{
  "@context": "http://schema.org",
  "@type": "Product",
  "sku": "2652441",
  "tailles": [
    "M / 180-188 cm",
    "L / 186-194 cm"
  ],
  "name": "VTT Electrique Tout-Suspendu Cube Stereo Hybrid 140 HPC Pro 750 Shimano Deore 11V 750 Wh 29'' swampgrey´n´black 2024",
  "marque": "Cube",
  "description": "L'évolution ne s'arrête jamais. C'est pourquoi, pour tous les cadres bénéficiant du système SizeSplit, le Cube Stereo Hybrid 140 HPC offre désormais la possibilité de loger une batterie de 750 Wh protégée par un couvercle étanche. Ceci signifie que vous pouvez exploiter à son plein potentiel sa motorisation Bosch Performance CX quatrième génération (avec un couple de 85 Nm permettant d'avaler n'importe quelle montée) lors de vos sorties longues, quel que soit le cadre qui vous convient le mieux. Son axe arrière Boost 148, ses larges roulements de pivots et son All Mountain Geometry offrent un pilotage précis, même lorsque vous explorez les limites de ses débattements de 140 mm à l'arrière et 150 mm à l'avant. Sa patte de dérailleur Sram UDH offre une protection contre les chocs en cas d'accidents et se remplace très facilement. Enfin, son passage interne de câbles permet de réduire l'entretien et contribue à l'élégance de son cadre principal tout en carbone.Les collines vous appellent, et cela signifie qu'il vous faut un vélo approprié. L'unité motrice Bosch Performance CX quatrième génération et la batterie haute capacité du Cube Stereo Hybrid 140 HPC Pro ne vous laisseront pas tomber. Associez-leur la fiabilité et la profondeur de la transmission Shimano Deore 1x11 vitesses, et vous obtenez la garantie d'ascensions en toute facilité. Enfin, pour les descentes retour, vous disposez d'une fourche suspendue RockShox Recon Silver avec débattement de 150 mm à l'avant et d'un amortisseur RockShox Deluxe Select avec 140 mm à l'arrière. Ses pneus Schwalbe Nobby Nic de 2.6 pouces très adhérents vous permettent de rester scotché au sol, tandis que ses puissants freins à disque hydrauliques Magura MT Thirty et leurs disques de 203 mm vous garantissent un contrôle total de tous les instants. Il est prêt à relever le défi. Et vous ?Les + produit :    Triangle avant du cadre en carbone C:62 et triangle arrière en aluminium.    Transmission Shimano Deore 1x11 Vitesses.    Freins à disque hydrauliques Magura MT Thirty, 203/203 mm.Détails :Cadre \tCarbone/Aluminium : C:62 Monocoque Advanced Twin Mold Technology, Aluminium 6061 T6 Rear Triangle, Efficient Trail Control, FSP 4-Link, Agile Trail Geometry, Boost 148, UDH, Fully Integrated Battery, Advanced Internal Cable Routing, Width tires maximum: 67 mmFourche \tRockShox Recon Silver RL Air, Tapered, Boost 15x110 mm, eMTB Approved, Lockout, 150 mm travelAmortisseur \tRockShox Deluxe Select, 205x60 mm, Rebound Adjust, Trunnion Mount / Entretoises d'amortisseur : 54 mm Trunnion Mount (Haut), 22.2x8 mm (Bas)Moteur \tBosch Drive Unit Performance CX Generation 4 (85 Nm) Cruise (250 Watt), Smart System, 25 km/hBatterie \tBosch PowerTube 750 WhCommande \tBosch LED RemoteManette de dérailleur \tShimano Deore SL-M5100, Rapidfire-Plus, 1x11-vitessesDérailleur arrière \tShimano Deore RD-M5100-SGS, 11-vitessesCassette \tShimano Deore CS-M5100, 11-51 DentsChaîne \tKMC X11Pédalier \tAcid E-Crank, 165 mm, 34 DentsGuide-chaîne \tReverse Flip-Guide E-Chain Guide, Direct Mount, Gen4Freins \tMagura MT Thirty, Hydr. Disc Brake, (203/203)Roues \tRodi Tryp 30, 32H, Disc, Tubeless ReadyMoyeux \tAvant : Shimano HB-MT400-B, 15 mm, Boost, Centerlock / Arrière : Shimano FH-MT400-B, 12 mm, Boost, CenterlockPneus \tSchwalbe Nobby Nic, PerfL, 29 x 2.6\"Guidon \tNewmen Evolution SL 318.25, 760 mmPoignées \tAcid React ProPotence \tCube Performance Stem E-MTB, 31.8 mmJeu de direction \tAcros AZF-1035, ICR (Integrated Cable Routing), BlockLock 120degrés, Top Zero-Stack 1 1/2\" (ZS 56 mm), Bottom Zero-Stack 1 1/2\" (ZS 56 mm)Selle \tNatural Fit VenecTige de selle \tCube Dropper Post, Handlebar Lever, Internal Cable Routing, 31.6 mm (S: 100 mm, M: 120 mm, L, XL: 130 mm)Poids \t24.5 kgPoids maximum \t135 kg : le poids maximum du système comprend le vélo, le cycliste et les équipementsColoris \tswampgrey´n´blackRéférence \t636003Géométries :Taille de cadre \tS \tM \tL \tXLTaille de cadre (pouces) \t16 \t18 \t20 \t22Taille de roues (pouces) \t27.5 \t29 \t29 \t29Tube de selle (mm) \t370 \t420 \t460 \t490Tube supérieur (mm) \t570 \t600 \t630 \t660Longueur base (mm) \t450 \t457 \t457 \t457Douille de direction (mm) \t120 \t108 \t120 \t138Angle de direction (degrés) \t66 \t66 \t66 \t66Angle tube de selle (degrés) \t76 \t75.5 \t75.5 \t75.5Empattement (mm) \t1187 \t1221 \t1252 \t1283Stack (mm) \t607 \t626 \t637 \t653Reach (mm) \t426 \t447 \t473 \t497PLUS D'INFORMATIONS\tRetrouvez notre comparatif des moteurs VAE.\tPar défaut ce vélo est livré assemblé à 80% ce mode de livraison est gratuit. Voici un tutoriel pour finaliser l'assemblage de votre véloREFERENCE 736110",
  "image": "https://product-cdn-frz.alltricks.com/medium/441/652441/2652441/5334059",
  "mpn": "736110L",
  "gtin13": "4054571444639",
  "offres": [
    {
      "vendeur": "Alltricks",
      "taille": "M / 180-188 cm",
      "stock": 1,
      "prix": 4799,
      "mpn": "736110M",
      "sku": "2652442",
      "gtin13": "4054571444622",
      "url": "https://www.alltricks.fr/F-11947-velos-complets-vtt/P-2769840-vtt_electrique_tout_suspendu_cube_stereo_hybrid_140_hpc_pro_750_shimano_deore_11v_750_wh_29___swampgrey__n__black_2024"
    }
  ],
  "informations": {
    "genre": "Homme",
    "débattement fourche (mm)": 150,
    "débattement cadre (mm)": 140,
    "matière du cadre": "Alu / Carbone",
    "groupe": "Shimano Deore 11V"
  },
  "caracteristiques": {}
}