{"adult":false,"also_known_as":["Жан Рено","Juan Moreno y Herrera-Jiménez","Ζαν Ρενό","장 르노","让·雷诺","ジャン・レノ","尚·雷諾","胡安·莫雷諾·埃雷拉-希梅內斯"],"biography":"Juan Moreno y Herrera-Jiménez, dit Jean Reno, né le 30 juillet 1948, à Casablanca, au Maroc, est un acteur français. De parents espagnols originaires d'Andalousie (son père était de Sanlúcar de Barrameda, sa mère de Jerez de la Frontera) et ayant fui le régime de Franco. Sa famille s'installe en France métropolitaine en 1970. Naturalisé français, il n'oublie pas que « mes racines sont avant tout espagnoles, andalouses ». Il décide de se lancer dans une carrière de comédien et, une fois revenu de son service militaire en Allemagne, monte une compagnie théâtrale avec Didier Flamand.\n\nJean Reno fait ses premières apparitions dans des films tels que \"Clair de femme\" de Costa-Gavras (1979) ou \"Le Dernier Combat\", de Luc Besson (1983) qu'il rencontre sur le tournage des \"Bidasses aux grandes manœuvres\". Il se fait remarquer en 1985 dans son film \"Subway\". C'est en 1988 avec \"Le Grand Bleu\" que l'acteur connaît véritablement le succès, à quarante ans. Son interprétation d'Enzo Molinari lui permet de s'imposer comme un acteur majeur du cinéma français.","birthday":"1948-07-30","deathday":null,"gender":2,"homepage":null,"id":1003,"imdb_id":"nm0000606","known_for_department":"Acting","name":"Jean Reno","place_of_birth":"Casablanca, Maroc","popularity":73.637,"profile_path":"/e8eBRcTp1zldvKxAlVCsjY6aZ8h.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/jynfI114q3kOAbIiVjVfFFmttU2.jpg","genre_ids":[80,18,28],"id":101,"original_language":"en","original_title":"Léon: The Professional","overview":"Léon est un tueur professionnel redoutable et insaisissable. Il vit seul à New York avec sa plante verte et ses habitudes jusqu'au jour où une petite Mathilda de douze ans sonne à sa porte et fait irruption dans sa vie.","popularity":72.714,"poster_path":"/sdY7ogAWQKzuh1NVPEueFsnBA8E.jpg","release_date":"1994-09-14","title":"Léon","video":false,"vote_average":8.308,"vote_count":14319,"character":"Léon Montana","credit_id":"52fe4217c3a36847f80036b3","order":0},{"adult":false,"backdrop_path":"/2oum8FkgH1AiDWhmhEw8nbtoHdJ.jpg","genre_ids":[18,10749,12],"id":175,"original_language":"fr","original_title":"Le Grand Bleu","overview":"C'est l'histoire de deux apnéistes, Jacques Mayol et Enzo Molinari. Leur aventure commence dans les îles grecques dès les années 50. Gamins, les deux plongeurs se disputent déjà tous les records des profondeurs. Vingt ans plus tard, ils se retrouvent concurrents au même championnat. «Le grand bleu», c'est l'amitié de ces deux hommes, liés définitivement à la mer.","popularity":35.993,"poster_path":"/44QEkafepQe753YDu3Z1JtWYQJE.jpg","release_date":"1988-05-10","title":"Le Grand Bleu","video":false,"vote_average":7.5,"vote_count":1386,"character":"Enzo Molinari","credit_id":"52fe4222c3a36847f8006bc1","order":1},{"adult":false,"backdrop_path":"/ljEdpkceJ9b3TEcTVQISS0Goft0.jpg","genre_ids":[18,36,10752],"id":205,"original_language":"en","original_title":"Hotel Rwanda","overview":"Au Rwanda, en 1994. À la suite de la mort du président rwandais Habyarimana, lorsque  son avion a été abattu, le pays sombre dans la guerre civile. Très vite, des appels à l'extermination des Tutsis se répandent et sont mis à exécution. Des massacres ont lieu dans tout le pays, visant les Tutsis, mais aussi les Hutus modérés. Paul Rusesabagina, un hôtelier de Kigali, est terrifié. Hutu marié à une Tutsi, il tâche de protéger sa famille. Ne pouvant se résoudre à abandonner des gens à une mort certaine, il décide de transformer son établissement en refuge. Des centaines de personnes affluent, espérant échapper aux tueurs qui les traquent sans pitié…","popularity":31.772,"poster_path":"/agChjHyBvwt3y7D1rgVDiqEiqKd.jpg","release_date":"2004-12-22","title":"Hôtel Rwanda","video":false,"vote_average":7.715,"vote_count":2747,"character":"Sabena Airlines President, Mr. Tillens","credit_id":"52fe4226c3a36847f8007f17","order":5},{"adult":false,"backdrop_path":"/nZbIezWkPHVR2WLkdGqiR5Cy5do.jpg","genre_ids":[35,10749],"id":397,"original_language":"en","original_title":"French Kiss","overview":"Kate a dans l'idée que son fiancé, en voyage à Paris, la trompe avec une autre. Terrorisée par l'avion, elle prend son courage à deux mains et s'envole pour la France, ignorant que son voisin, Luc Teyssier, sorte d'aventurier bavard et vantard, a mis en sa possession et à son insu un collier volé. A la recherche de son futur époux, Kate s'apercevra que sa rencontre avec Luc va bouleverser sa vie ...","popularity":31.802,"poster_path":"/2HuXvYDcGKOe6Mi6Pukd31GxWxr.jpg","release_date":"1995-05-05","title":"French Kiss","video":false,"vote_average":6.465,"vote_count":689,"character":"Inspector Jean-Paul Cardon","credit_id":"52fe423ec3a36847f800f203","order":3},{"adult":false,"backdrop_path":"/66oSbVOmD4W7S6ILRPssYt51ab4.jpg","genre_ids":[53,9648],"id":591,"original_language":"en","original_title":"The Da Vinci Code","overview":"Une nuit, le professeur Robert Langdon, éminent spécialiste de l'étude des symboles, est appelé d'urgence au Louvre : le conservateur du musée a été assassiné, mais avant de mourir, il a laissé de mystérieux symboles... Avec l'aide de la cryptologue Sophie Neveu, Langdon va mener l'enquête et découvrir des signes dissimulés dans les œuvres de Léonard de Vinci. Tous les indices convergent vers une organisation religieuse aussi mystérieuse que puissante, prête à tout pour protéger un secret capable de détruire un dogme deux fois millénaire... De Paris à Londres, puis en Écosse, Langdon et Sophie vont tout tenter pour déchiffrer le code et approcher les secrets qui remettent en cause les fondements mêmes de l'humanité...","popularity":63.02,"poster_path":"/x3HyZCh0fFZrc5LvTqcPEacHMtE.jpg","release_date":"2006-05-17","title":"Da Vinci Code","video":false,"vote_average":6.724,"vote_count":9031,"character":"Captain Bezu Fache","credit_id":"52fe4259c3a36847f8017451","order":3},{"adult":false,"backdrop_path":"/sra8XnL96OyLHENcglmZJg6HA8z.jpg","genre_ids":[12,28,53],"id":954,"original_language":"en","original_title":"Mission: Impossible","overview":"Les membres d’un commando de la CIA sont envoyés à Prague avec pour mission d’appréhender, lors d’une réception dans l’ambassade américaine, un espion ennemi qui s’apprête à dérober une disquette contenant la liste secrète des agents en Europe centrale. Seulement ils ignorent que la CIA, persuadée que le commando est infiltré par une taupe, a envoyé une seconde équipe sur place.","popularity":125.131,"poster_path":"/RzurOKfiw5DrKkcyjXMBjQ7xHq.jpg","release_date":"1996-05-22","title":"Mission : Impossible","video":false,"vote_average":6.978,"vote_count":8558,"character":"Franz Krieger","credit_id":"52fe4293c3a36847f8029519","order":4},{"adult":false,"backdrop_path":"/z6fmvhQXS5hbXSizx4DGajjBmGD.jpg","genre_ids":[878,28,53],"id":929,"original_language":"en","original_title":"Godzilla","overview":"Une tempête effroyable se déchaîne sur le Pacifique, engloutissant un pétrolier tandis qu'un immense éclair illumine le ciel au-dessus de la Polynésie française. Des empreintes géantes creusent un inquiétant sillon à travers des milliers de kilomètres de forêts et de plages au Panama. Les navires chavirent au large des côtes américaines et ces horribles phénomènes s'approchent de plus en plus près de New York. Le chercheur Nick Tatopoulos est arraché à ses recherches afin d'aider les États-Unis à traquer le monstre qui est à l'origine de ces désastres mystérieux.","popularity":70.25,"poster_path":"/d0I7s9ysy5EEomq5Grvnxriak3v.jpg","release_date":"1998-05-20","title":"Godzilla","video":false,"vote_average":5.617,"vote_count":3748,"character":"Philippe Roaché","credit_id":"52fe428fc3a36847f80281d5","order":1},{"adult":false,"backdrop_path":"/UhLvSGGgiRMWBDqIcLPd6obviK.jpg","genre_ids":[18,28,35],"id":2110,"original_language":"fr","original_title":"Wasabi","overview":"Flic solitaire au grand cœur mais aux méthodes parfois musclées, l'inspecteur Hubert se retrouve en vacances forcées après avoir rossé le fils du préfet. Un jour, il reçoit le coup de fil d'un notaire qui lui annonce que Miko, la femme de sa vie disparue vingt ans auparavant, vient de mourir dans d'étranges circonstances. Seul légataire testamentaire, Hubert débarque au Japon, accueilli par son ancien équipier, pour découvrir ce dont il a hérité.","popularity":31.549,"poster_path":"/oBwN9g6drU75vUXxYLSN4h8f4ck.jpg","release_date":"2001-10-31","title":"Wasabi","video":false,"vote_average":6.633,"vote_count":1231,"character":"Hubert Fiorentini","credit_id":"52fe4337c3a36847f804303b","order":0},{"adult":false,"backdrop_path":"/oJuxVwei4MEWr6NJZFKWvzm6u6r.jpg","genre_ids":[28,53],"id":10656,"original_language":"fr","original_title":"Subway","overview":"Après avoir dérobé des documents compromettants, un homme se réfugie dans l'univers souterrain et agité du métro parisien. Une impitoyable chasse à l'homme s'organise au cours de laquelle d'étranges liens se tissent entre le cambrioleur et sa victime.","popularity":29.652,"poster_path":"/dUyQwbfebCPr5s43dpfDU2GEOgD.jpg","release_date":"1985-04-10","title":"Subway","video":false,"vote_average":6.531,"vote_count":422,"character":"Le Batteur","credit_id":"52fe439d9251416c750174b5","order":5},{"adult":false,"backdrop_path":"/vK2Q3iQ9ii1qwWmiuQQ8J0mKb1Q.jpg","genre_ids":[28],"id":10799,"original_language":"fr","original_title":"L'Empire des loups","overview":"Anna Heymes, la trentaine, est l'épouse d'un des plus hauts fonctionnaires du Ministère de l'Intérieur. Depuis plus d'un mois, elle souffre d'hallucinations terrifiantes et de régulières crises d'amnésie, au point de ne plus reconnaître le visage de son propre mari et même de commencer à douter de l'honnêteté de ce dernier. Pendant ce temps, dans le Xe arrondissement, Paul Nerteaux, un capitaine de police acharné, se voit confier une enquête concernant la mort de trois femmes d'origine turque qui travaillaient dans des ateliers clandestins et dont les corps ont été retrouvés atrocement mutilés. Pour l'aider à infiltrer la population turque du quartier, Nerteaux n'a d'autre solution que de faire appel à Jean-Louis Schiffer, un de ses anciens collègues connu pour sa réputation de flic implacable.","popularity":16.442,"poster_path":"/fA6So1w4gHdPMGdolWkvnG31l2j.jpg","release_date":"2005-04-20","title":"L'Empire des loups","video":false,"vote_average":5.722,"vote_count":281,"character":"Jean-Louis Schiffer","credit_id":"52fe43b99251416c7501baff","order":0},{"adult":false,"backdrop_path":"/eoYqlqSKE381giHHxVafHa5eUDi.jpg","genre_ids":[35,18,10749],"id":10846,"original_language":"it","original_title":"La tigre e la neve","overview":"Attilo est poète et, comme tous les poètes, c'est un grand rêveur. Chaque nuit, il fait le même rêve, dans lequel la femme idéale lui parle d'amour. Et voilà qu'il la rencontre, la femme de ses rêves, en chair et en os au cours d'une conférence d'un ami irakien ! Pas une minute à perdre pour la séduire. Mais Vittoria semble inaccessible et s'évapore dans la nuit. Quand Attilo apprend que Vittoria a disparu lors de son voyage en Irak, il décide d'aller la retrouver envers et contre tout.","popularity":18.813,"poster_path":"/4UhcEgpd0zx7JL6bnFYBniGBIAS.jpg","release_date":"2005-10-14","title":"Le Tigre et la Neige","video":false,"vote_average":6.8,"vote_count":467,"character":"Fuad","credit_id":"52fe43c19251416c7501cee1","order":1},{"adult":false,"backdrop_path":"/nKWg1fkRQrRj8IR5i67dA1HWM5q.jpg","genre_ids":[28,80,18,53,9648],"id":4597,"original_language":"en","original_title":"Armored","overview":"Après la mort de ses parents, Ty rentre d'Irak où il était soldat pour s'occuper de son petit frère. Pour faire face aux factures, il accepte de travailler comme convoyeur de fonds pour la société qui employait son père. Au dernier jour de sa période d'essai, Ty se voit proposer par Cochrane, son chef d'équipe, de voler les 42 millions de dollars qu'ils doivent bientôt transporter. Le plan est aussi simple que génial : pas d'armes, pas de victimes, pas de violence, et aucune preuve...","popularity":18.515,"poster_path":"/riCeppyXCmSikrgkPUkXlBmAJ21.jpg","release_date":"2009-12-04","title":"Blindés","video":false,"vote_average":5.7,"vote_count":614,"character":"Quinn","credit_id":"52fe43cec3a36847f80713a1","order":2},{"adult":false,"backdrop_path":"/8MrgKW5AL3lEtC9zMSOTTKeIm7o.jpg","genre_ids":[18],"id":4948,"original_language":"fr","original_title":"Clair de femme","overview":"A la veille de sa mort, une femme apprend à son mari qu'elle restera auprès de lui sous les traits de la prochaine femme qu'il rencontrera...","popularity":5.724,"poster_path":"/6hZf7pqcoyykNfSKDjS0um0Cd2D.jpg","release_date":"1979-08-29","title":"Clair de femme","video":false,"vote_average":6.0,"vote_count":24,"character":"Cop Place de la Concorde","credit_id":"52fe43e6c3a36847f80771f1","order":22},{"adult":false,"backdrop_path":"/xnBZxfqR6EqbrIyb3yfU1w90n6q.jpg","genre_ids":[28,878,53],"id":11535,"original_language":"en","original_title":"Rollerball","overview":"En 2005, Jonathan Cross est la star de l'équipe américaine du jeu le plus violent qu'il soit : le rollerball. Avec Marcus Ridley, son ami d'enfance, et la belle Aurora, il enflamme les foules.Chaque nouvelle partie augmente leur célébrité et la richesse d'Alexi Petrovich, le créateur de ce jeu où tous les coups sont permis. Pour Jonathan et ses amis, l'argent coule également à flots.Pourtant, le jeune homme découvre rapidement que derrière ce divertissement se cache une réalité bien plus inquiétante. Alexi Petrovich, prêt à tout pour garantir le succès du rollerball, n'hésite pas à y inclure de nouveaux rebondissements au détriment des joueurs.","popularity":15.026,"poster_path":"/fwCj7RBEgEhMDcjkInyhwQ0adoe.jpg","release_date":"2002-02-08","title":"Rollerball","video":false,"vote_average":3.981,"vote_count":458,"character":"Alexi Petrovich","credit_id":"52fe44549251416c75030eef","order":4},{"adult":false,"backdrop_path":"/7xQk3HdCvkNmk3gblDGn9fVnbsT.jpg","genre_ids":[12,16,35,10751],"id":11619,"original_language":"en","original_title":"Flushed Away","overview":"Roddy est un rat des beaux quartiers, qui habite une luxueuse résidence de Kensington. Lorsque Syd, un vulgaire rat d’égout, remonte par l’évier et prétend s’incruster dans son paradis, Roddy tente de l’évacuer en l’attirant dans les WC. Mais Syd n’est pas si bête, et c’est le « rat‐finné » Roddy que le tourbillon de la chasse aspire et expulse dans les égouts ! Dans cet univers haut en couleur, Roddy fait la connaissance de Rita, une dynamique fouille‐poubelles. Pressé de regagner ses appartements, Roddy requiert ses services, mais Rita insiste pour être payée d’avance, et notre « hé‐rat » n’en a pas les moyens. Ses ennuis ne font d’ailleurs que commencer, car l’infâme Crapaud a chargé ses rats de main de les refroidir. Lorsque les deux balourds se plantent lamentablement, Crapaud appelle à la rescousse son cousin français, le redoutable mercenaire La Grenouille…","popularity":56.698,"poster_path":"/sF80Xyn9tTdpB4Fpd7ZpChjkbv4.jpg","release_date":"2006-10-22","title":"Souris City","video":false,"vote_average":6.278,"vote_count":3644,"character":"Le Frog (voice)","credit_id":"52fe44689251416c75033bfd","order":3},{"adult":false,"backdrop_path":"/wFY88k4fQQCwgALmANwNVtMRusm.jpg","genre_ids":[35,80],"id":7229,"original_language":"fr","original_title":"Tais-toi !","overview":"Ruby n'a qu'une idée en tête: se venger de l'homme qui a assassiné la femme qu'il aimait. Quentin n'a en tête que très peu de neurones. Juste assez pour être d'une grande gentillesse et d'une bêtise à entrer dans le Livre des Records. Les chemins des deux hommes vont se croiser, celui du dur qui n'est que désir de meurtre et celui du simple qui tutoie les anges. La gentillesse catastrophique de Quentin parviendra-t-elle à désamorcer la violence meurtrière de Ruby, c'est le sujet de Tais-toi !","popularity":17.685,"poster_path":"/4EQz0xv3SUuHabuhAcfXZorMWgv.jpg","release_date":"2003-10-22","title":"Tais-toi !","video":false,"vote_average":6.713,"vote_count":780,"character":"Ruby","credit_id":"52fe4474c3a36847f80970ff","order":1},{"adult":false,"backdrop_path":"/fQivZouyhRvK72MWHCMb7XvndMC.jpg","genre_ids":[14,35],"id":11687,"original_language":"fr","original_title":"Les Visiteurs","overview":"Parce qu'il lui a sauvé la vie lors d'une échauffourée avec les Anglais, le roi de France Louis VI fait du chevalier Godefroy de Papincourt le nouveau comte de Montmirail et lui accorde en justes noces la riche Frénégonde. Cependant, abusé par le sortilège d'une sorcière, Godefroy tue son futur beau-père, qu'il avait pris pour un ours. Soucieux de réparer sa faute, il demande à un enchanteur de le ramener dans le passé, juste avant le drame. Mais, après une erreur dans la formule, il se retrouve, toujours flanqué de son fidèle écuyer Jacquouille la Fripouille, en l'an de grâce 1992. Les deux hommes se lancent à la découverte du monde moderne. La voiture d'un facteur fait les frais de leur étonnement et de leur belliqueuse humeur...","popularity":24.704,"poster_path":"/aNBbenF2FXhBzJyFqtcToXuzoMg.jpg","release_date":"1993-01-27","title":"Les Visiteurs","video":false,"vote_average":7.135,"vote_count":1851,"character":"Godefroy de Papincourt","credit_id":"52fe44799251416c75036023","order":0},{"adult":false,"backdrop_path":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","genre_ids":[28,53,80],"id":8195,"original_language":"en","original_title":"Ronin","overview":"Cinq hommes et une femme qui ne se connaissent pas se rencontrent dans un entrepôt de la banlieue parisienne. Ces hommes de l’ombre sont d’anciens soldats de la guerre froide qui survivent en louant discrètement leurs services à des commanditaires anonymes. La jeune Irlandaise qui les a réunis manque d’expérience. Leur mission est d’affronter une équipe adverse, solidement armée d’une douzaine d’hommes pour lui arracher une précieuse mallette dont ils ignorent le contenu. Une chose est claire : tous devront tuer pour mener à bien leur mission, certains y laisseront leur peau.","popularity":47.989,"poster_path":"/yiZrJDZT8Yy8bfvmwWQ7UDK1lDP.jpg","release_date":"1998-09-25","title":"Ronin","video":false,"vote_average":6.959,"vote_count":2270,"character":"Vincent","credit_id":"52fe4494c3a36847f809e31b","order":1},{"adult":false,"backdrop_path":"/3jiNJ4lyAmdSidvbFTFIL2GQGBu.jpg","genre_ids":[35,9648,80,12,10751],"id":12096,"original_language":"en","original_title":"The Pink Panther","overview":"Un célèbre entraîneur de football est assassiné et une bague, ornée du fameux diamant La Panthère Rose, lui a été dérobée. Le gouvernement français a besoin d'un détective de génie pour résoudre le mystère mais personne n'est libre. L'inspecteur Jacques Clouseau arrive alors à la rescousse. Une pop star, un joueur de foot, un assassin chinois... tous sont suspects mais qui est le coupable ? Clouseau et son acolyte Ponton vont devoir résoudre ce cas épineux et empêcher leur chef Dreyfus de récolter les lauriers de l'enquête.","popularity":38.665,"poster_path":"/d3Btqr0NHjrd0IJmpRAL0oq4vPw.jpg","release_date":"2006-02-10","title":"La Panthère rose","video":false,"vote_average":5.834,"vote_count":1849,"character":"Ponton","credit_id":"52fe44b39251416c7503e07b","order":1},{"adult":false,"backdrop_path":"/ciXTaqQgLglDfDB5MIBYZOhMXUs.jpg","genre_ids":[28,53],"id":9322,"original_language":"fr","original_title":"Nikita","overview":"Le braquage d'une pharmacie par une bande de junkies en manque de drogue tourne mal : une fusillade cause la mort de plusieurs personnes dont un policier, abattu par la jeune Nikita. Condamnée à la prison à perpétuité, celle-ci fait bientôt la rencontre de Bob, un homme mystérieux qui contraint la jeune femme à travailler secrètement pour le gouvernement. Après quelques rébellions lors d'un entraînement intensif de plusieurs années, Nikita devient un agent hautement qualifié des services secrets, capable désormais selon Bob d'évoluer seule à l'extérieur. Celui-ci espère d'ailleurs s'en assurer lors d'une terrible mise à l'épreuve au cours de laquelle Nikita doit éliminer un pilier de la mafia asiatique au beau milieu d'un restaurant bondé...","popularity":26.364,"poster_path":"/aTixIZ88tmLKisojz5ISZaTPtIr.jpg","release_date":"1990-02-21","title":"Nikita","video":false,"vote_average":7.102,"vote_count":1836,"character":"Victor, the \"cleaner\"","credit_id":"52fe44e7c3a36847f80b0fd1","order":3},{"adult":false,"backdrop_path":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","genre_ids":[28,12,18,36,10749,10752],"id":9664,"original_language":"en","original_title":"Flyboys","overview":"Le destin de l'Escadrille Lafayette, constituée de jeunes soldats américains qui se portèrent volontaires pour intégrer l'armée française durant la Première Guerre mondiale, avant même que les soldats américains n'entrent eux-mêmes dans le conflit.","popularity":19.337,"poster_path":"/wHPmoe4gcGHeQjsoaAmZBMZ1VGo.jpg","release_date":"2006-09-22","title":"Flyboys","video":false,"vote_average":6.552,"vote_count":764,"character":"Capt. Thenault","credit_id":"52fe4518c3a36847f80bc2b3","order":2},{"adult":false,"backdrop_path":"/fCsPWB3tZV6MkMcxCsNjSGAURVn.jpg","genre_ids":[18,10749],"id":33517,"original_language":"fr","original_title":"Al di là delle nuvole","overview":"Muni d'un appareil photo qui lui sert à effectuer des repérages, un cinéaste erre sans but apparent dans quatre villes. La réalité vient à la rencontre de son imagination et le laisse rêver à quatre histoires d'amour, chacune ayant l'une des villes qu'il visite pour cadre. À Ferrare, un homme à la recherche d'un hôtel fait la connaissance d'une jeune femme qu'il poursuit à travers le temps. À Portofino, le cinéaste lui-même se laisse fasciner par une inconnue juvénile qui finit par lui avouer qu'elle a tué son père. À Paris, un couple se sépare. L'homme est abordé par une Italienne qui devient sa maîtresse. À Aix-en-Provence, un jeune homme, séduit, accompagne une mystérieuse promeneuse qui s'apprête à entrer au couvent…","popularity":14.88,"poster_path":"/uyN8LFRwfs8eQhP5H4somH3O1u1.jpg","release_date":"1995-10-27","title":"Par-delà les nuages","video":false,"vote_average":6.3,"vote_count":116,"character":"Carlo","credit_id":"52fe451f9251416c910284b9","order":6},{"adult":false,"backdrop_path":"/plLbTLUOvdQGEN1QBbG4IbQ0pvt.jpg","genre_ids":[35,53,80],"id":13652,"original_language":"fr","original_title":"Ca$h","overview":"Un arnaqueur évite les agressifs. Et encore plus les agressifs armés. Solal a oublié cette règle. Résultat, il est mort, assassiné par un mauvais perdant. L'affaire aurait dû en rester là. Mais Solal a un frère : Cash. Et Cash a décidé de le venger. À sa manière. En élaborant une arnaque de haut vol. Toutefois, l'adversaire est sur ses gardes. Et Cash et ses amis se sont peut-être attaqués à plus fort qu'eux... Dans ce genre d'opération, les alliances se font et se défont, les complices sont parfois des traîtres et les traîtres des complices. À la fin, une seule chose compte : qui est le pigeon ?","popularity":12.586,"poster_path":"/4Lwmsz1qQ0fNBLf5KBBrlzsozee.jpg","release_date":"2008-04-23","title":"Ca$h","video":false,"vote_average":5.73,"vote_count":269,"character":"Maxime - Dubreuil","credit_id":"52fe45879251416c75059b39","order":1},{"adult":false,"backdrop_path":"/30tNZGRWF4WxsdugaDFoZwsMyEI.jpg","genre_ids":[35,28],"id":40223,"original_language":"fr","original_title":"L'Opération Corned Beef","overview":"À Bogota, où il surveillait un trafiquant d’armes et de drogue, le capitaine Boulier de la DGSE (Jean Reno), alias \"Le Squale\", est rappelé en France pour une nouvelle mission : coincer un trafiquant Colombien, le Colonel Augusto Zargas (André Schmit) attendu à Paris, au consulat d'Autriche pour une négociation d'armes sous le manteau avec le consul Burger (Marc de Jonge). La DGSE se doute d'une taupe au sein de l'Élysée qui aurait transmis au consul le dernier missile français. Il faut démasquer le traître. Le Squale parvient à infiltrer le consulat et à placer un micro dans la bague de leur interprète, Marie-Laurence Granianski (Valérie Lemercier). Mais Mme Granianski vient de demander trois jours de congés pour fêter son anniversaire de mariage. Le Squale doit torpiller le couple afin que ledit anniversaire n'ait plus lieu et que la Marie-Laurence reste travailler. L'opération est baptisée \"Corned Beef\". Mais comment l’empêcher de partir en vacances ?...","popularity":11.762,"poster_path":"/5dt2ojhQfX57zLrqlIZ6BbPeiQ.jpg","release_date":"1991-02-06","title":"L'Opération Corned Beef","video":false,"vote_average":6.174,"vote_count":224,"character":"Capitaine Philippe Boulier, dit \"Le Squale\"","credit_id":"52fe4587c3a36847f80cc6b3","order":0},{"adult":false,"backdrop_path":"/ieux01445tYkzGdAukUFiYZiDNn.jpg","genre_ids":[18,36,10752],"id":41411,"original_language":"fr","original_title":"La Rafle","overview":"1942, Joseph a onze ans. Et ce matin de juin, il doit aller à l'école, une étoile jaune cousue sur sa poitrine… Il reçoit les encouragements d'un voisin brocanteur. Les railleries d'une boulangère. Entre bienveillance et mépris, Jo, ses copains juifs comme lui, leurs familles, apprennent la vie dans un Paris occupé, sur la Butte Montmartre, où ils ont trouvé refuge. Du moins le croient-ils, jusqu'à ce matin du 16 juillet 1942, où leur fragile bonheur bascule… Du Vélodrome d'Hiver, où 13 000 raflés sont entassés, au camp de Beaune-La-Rolande, de Vichy à la terrasse du Berghof, La Rafle suit les destins réels des victimes et des bourreaux. De ceux qui ont orchestré. De ceux qui ont eu confiance. De ceux qui ont fui. De ceux qui se sont opposés. Tous les personnages du film ont existé. Tous les évènements, même les plus extrêmes, ont eu lieu cet été 1942.","popularity":15.416,"poster_path":"/fS3cOkb8cj4oRpWMCpVDGV9I7rc.jpg","release_date":"2010-03-10","title":"La Rafle","video":false,"vote_average":7.575,"vote_count":979,"character":"Dr. David Sheinbaum","credit_id":"52fe45c7c3a36847f80d9ff1","order":0},{"adult":false,"backdrop_path":"/vVSmThsfa2BkvQa7nSC4HHVF7hK.jpg","genre_ids":[80,9648,53],"id":60670,"original_language":"fr","original_title":"Les Rivières pourpres","overview":"Le même jour, à trois cent kilomètres de distance, deux flics se voient confier deux affaires singulières. Le commissaire Pierre Niémans, homme d'expérience et ex-gloire de l'anti-gang, possède un instinct sans faille mais cache de douloureuses angoisses. Il se rend à Guernon, une ville universitaire des Alpes, sur les lieux d'un meurtre avec mutilation. Max Kerkérian, ex-voleur de voitures vif et solitaire, a intégré les rangs de la police par amour de la nuit et du danger. Il enquête à Sarzac sur la profanation d'une tombe, celle d'une enfant disparue en 1982.Bientôt, les deux enquêtes se rejoignent et les meurtres se multiplient. La vérité dépassera l'imagination des deux policiers et les emmènera en haute altitude, aux portes de la mort et de la glace.","popularity":19.751,"poster_path":"/l9SQFzGWvTuP3WszpY8HeDYoNqd.jpg","release_date":"2000-09-27","title":"Les Rivières pourpres","video":false,"vote_average":6.928,"vote_count":1448,"character":"Pierre Niemans","credit_id":"52fe4630c3a368484e083957","order":0},{"adult":false,"backdrop_path":"/lgml5hKTsTGNqDKKm6UCtY7EqGM.jpg","genre_ids":[28,53,80],"id":60672,"original_language":"fr","original_title":"Les Rivières pourpres 2 : Les Anges de l'apocalypse","overview":"Pour le commissaire Pierre Niemans, l'homme retrouvé emmuré dans un monastère de Lorraine n'est pas une victime comme les autres. Les signes ésotériques gravés autour de lui et l'étrange rituel de son sacrifice annoncent bien autre chose... Lorsque Reda, jeune capitaine de la police, découvre l'exact sosie du Christ à demi mort au pied d'une église, il croit d'abord avoir sauvé un illuminé. Mais rapidement, il va s'apercevoir que cette affaire est liée à celle de Niemans, dont il fut l'élève à l'école de police...","popularity":30.222,"poster_path":"/25dWiFkue7J6m5e1mQEvX1Dgz0f.jpg","release_date":"2004-02-18","title":"Les Rivières pourpres 2 : Les Anges de l'apocalypse","video":false,"vote_average":6.1,"vote_count":676,"character":"Commissaire Pierre Niemans","credit_id":"52fe4630c3a368484e0839bf","order":0},{"adult":false,"backdrop_path":"/ia6qY2XV4uvrrhSFcqqKZphizXR.jpg","genre_ids":[35,9648],"id":15159,"original_language":"en","original_title":"The Pink Panther 2","overview":"Après avoir été récompensé pour avoir résolu le mystère du Diamant Rose, l'inspecteur Jacques Clouseau a été assigné à des tâches mineures par son chef l'inspecteur Dreyfus afin de ne plus l'avoir dans ses jambes. Hélas, le fameux diamant a été de nouveau dérobé au cours d'une série de cambriolages à travers le monde. Ses succès précédents vont permettre à l'inspecteur Clouseau d'intégrer la dream team qui comprend les plus grands détectives des pays concernés et lui permettre de déployer ses nombreux talents au-delà des frontières !!","popularity":26.131,"poster_path":"/fnoBzbuckLlhdGtMdptkIgTUD0J.jpg","release_date":"2009-02-06","title":"La Panthère rose 2","video":false,"vote_average":5.736,"vote_count":1077,"character":"Ponton","credit_id":"52fe463f9251416c7507228f","order":1},{"adult":false,"backdrop_path":"/dLQHyr2elJf2vuayUPUNlOYQJ1g.jpg","genre_ids":[18,80,53],"id":37645,"original_language":"fr","original_title":"L'Immortel","overview":"Charly Matteï a tourné la page de son passé de hors la loi. Depuis trois ans, il mène une vie paisible et se consacre à sa femme et ses deux enfants. Pourtant, un matin d'hiver, il est laissé pour mort dans le parking du vieux port à Marseille avec 22 balles dans le corps. Contre toute attente, il ne va pas mourir... Cette histoire est inspirée de faits réels, mais où tout est inventé, au cœur du Milieu marseillais.","popularity":31.621,"poster_path":"/hSuylvTu4QXMntafVqKmapt6a7I.jpg","release_date":"2010-03-23","title":"L'Immortel","video":false,"vote_average":6.673,"vote_count":1165,"character":"Charly Matteï","credit_id":"52fe465e9251416c910523ff","order":0},{"adult":false,"backdrop_path":"/u0Gh11AlZTfWb09Z2NGRr49gJOQ.jpg","genre_ids":[28,12,53],"id":15638,"original_language":"fr","original_title":"Le Premier Cercle","overview":"Les voitures de luxe, les poursuites, la Riviera, le soleil... c'est pour le décor. Pour Milo Malakian, ce qui compte, c'est son clan, sa famille, ses racines...C'est pour lui \"le Premier Cercle\". Celui qu'on ne transgresse pas. Celui qui sécurise parce que chacun en connaît les règles. Là où l'on est sûr des siens. Ainsi, on limite les risques. On peut travailler sérieusement. Monter des opérations. Une surtout. Spectaculaire. Grandiose. Peut-être la dernière. Après ce coup Milo compte arrêter, passer les rênes du clan à son héritier direct... le seul fils qui lui reste : Anton. Mais Anton aspire à une autre vie. La relation secrète qu'il a avec Elodie (une infirmière de la région) lui a ouvert les yeux sur le monde violent et sans issue de son père. Il doit sortir de ce cercle... Alors que le casse se met inexorablement en place, une lutte âpre, forcément violente, s'engage entre un père blessé et un fils qui refuse le poids d'un héritage trop lourd.","popularity":15.301,"poster_path":"/4IDltXrc8opYY232jjbKJ3Y8pcg.jpg","release_date":"2009-03-03","title":"Le Premier Cercle","video":false,"vote_average":5.36,"vote_count":89,"character":"Milo Malakian","credit_id":"52fe466d9251416c75077f65","order":0},{"adult":false,"backdrop_path":"/6xdwVuwNeMtAa8AQgXvE39aQB1V.jpg","genre_ids":[18],"id":44754,"original_language":"en","original_title":"Margaret","overview":"Lisa, jeune étudiante new yorkaise, assiste à un terrible accident de la circulation. Impliquée malgré elle dans les conséquences du drame, elle intente un procès en justice contre la compagnie du bus responsable.","popularity":18.903,"poster_path":"/zqBao8uRH6TQAJd13tqC22vPB76.jpg","release_date":"2011-09-30","title":"Margaret","video":false,"vote_average":6.342,"vote_count":281,"character":"Ramon Cameron","credit_id":"52fe469ac3a36847f8107f97","order":4},{"adult":false,"backdrop_path":"/tu1Yzp1pw52EvM8Gn97M7voULjk.jpg","genre_ids":[12,35,14,10749],"id":64340,"original_language":"fr","original_title":"Un amour de sorcière","overview":"Morgane, fort jolie sorciere facetieuse, s'est prise de passion pour un naif inventeur americain, Michael. A peine arrive en France, Michael est envoute par Morgane. Il va etre pris en otage dans la lutte sans merci que se menent les sorciers du bien et les sorciers du mal.","popularity":10.797,"poster_path":"/azNil7xE2srTzvKYY6wnAf6o9M6.jpg","release_date":"1997-03-19","title":"Un amour de sorcière","video":false,"vote_average":5.269,"vote_count":80,"character":"Molok","credit_id":"52fe46d5c3a368484e0a65c7","order":3},{"adult":false,"backdrop_path":"/wIK3PmfQFLISrFl455tq99kkVBW.jpg","genre_ids":[35],"id":39386,"original_language":"fr","original_title":"L'Enquête corse","overview":"Détective parisien branché s'estimant aussi irrésistible avec les femmes que dans le business, Rémi François alias Jack Palmer a finalement accepté la mission que vient de lui confier un obscur petit notaire de province: retrouver Ange Léoni, un citoyen corse introuvable qui a hérité d'un confortable pactole. Une véritable promenade de santé pour Jack Palmer rompu aux missions infiniment plus délicates. Mais à peine arrivé sur l'île de beauté, la promenade de santé va très vite devenir un parcours du combattant. Mystérieusement observé aux jumelles pendant son enquête, Palmer perd de sa superbe devant le mutisme local, les tournées d'alcool de myrte, les indépendantistes qui le kidnappent, les gendarmes qui le molestent par erreur, une voiture pulvérisée et l'énigmatique Ange Léoni qui lui donne de mystérieux rendez-vous ratés.","popularity":15.715,"poster_path":"/aeYtaowpQTgp5OvIsimvsFHyNzG.jpg","release_date":"2004-10-06","title":"L'Enquête corse","video":false,"vote_average":5.939,"vote_count":346,"character":"Ange Léoni","credit_id":"52fe47149251416c910695a5","order":1},{"adult":false,"backdrop_path":"/p9EVI5kudyCxfrrubaARLQCyPp0.jpg","genre_ids":[35,10749,18],"id":65889,"original_language":"en","original_title":"Roseanna's Grave","overview":"Atteinte d'une grave maladie qui ne lui laisse que quelques mois à vivre, Roseanna demande à son bien-aimé mari, d'accomplir son voeu le plus cher: être enterrée auprès de leur petite fille dans l'antique cimetière de leur village. Seulement, le cimetière déjà fort peuplé n'a plus que trois concessions disponibles et le cure ne prend pas de réservations. Rongé d'inquietude, Marcello multipliera les efforts pour épargner à sa chère Roseanna un cruel exil.","popularity":6.532,"poster_path":"/qaimjcQYua8UjnEJAx6UPjRRc3a.jpg","release_date":"1997-03-06","title":"Pour l'amour de Roseanna","video":false,"vote_average":6.5,"vote_count":29,"character":"Marcello","credit_id":"52fe471ec3a368484e0b608b","order":0},{"adult":false,"backdrop_path":"/93MS7SP7mLrNpGbBA7bhJf91fMm.jpg","genre_ids":[35,18,10749],"id":18300,"original_language":"fr","original_title":"Décalage Horaire","overview":"La salle d'attente d'un aéroport est le théâtre d'une rencontre entre Rose, une esthéticienne qui vient de quitter un compagnon violent, et Félix, un homme d'affaires célibataire qui n'a de temps à consacrer qu'à son travail. La première, voyante, bavarde, extravertie, envisage de partir à Mexico en \"classe éco\", tandis que lui, discret, taciturne, refermé sur lui-même, voyage en première dans un avion qui va de New York à Munich. Tous les deux restent bloqués au sol pendant quelques heures à cause d'une grève...","popularity":8.201,"poster_path":"/gt782KCdR64X1zCNX8Z8MdiEpUr.jpg","release_date":"2002-10-30","title":"Décalage Horaire","video":false,"vote_average":5.51,"vote_count":121,"character":"Félix","credit_id":"52fe47729251416c75099b2f","order":0},{"adult":false,"backdrop_path":"/zgnEiqacqJXHbC8WmIYf8RxbpPy.jpg","genre_ids":[53],"id":80400,"original_language":"fr","original_title":"Zone rouge","overview":"Une jeune institutrice est la seule rescapée d'un incendie qui a entièrement détruit le village où elle vivait avec son ex-mari. Persuadée que l'incendie fut criminel, elle trouve, pour l'aider dans ses recherches un jeune homme désinvolte et cynique.","popularity":5.682,"poster_path":"/yZ3EPh8SItDljsKbFB7qS1EINpR.jpg","release_date":"1986-04-09","title":"Zone rouge","video":false,"vote_average":6.389,"vote_count":9,"character":"Leccia","credit_id":"52fe47be9251416c910744af","order":8},{"adult":false,"backdrop_path":"/cbr0KMMvUNtrGdBvYCi0GVdz2zH.jpg","genre_ids":[878],"id":19184,"original_language":"fr","original_title":"Le Dernier Combat","overview":"A la suite d'une catastrophe mondiale, la lutte pour la survie s'organise. Certains prônent la violence, d'autres veulent construire une nouvelle société.","popularity":13.622,"poster_path":"/47BURNfAE7H1QsksEtxutuMZhqq.jpg","release_date":"1983-04-06","title":"Le Dernier Combat","video":false,"vote_average":6.4,"vote_count":144,"character":"The Brute","credit_id":"52fe47c49251416c750a4b11","order":3},{"adult":false,"backdrop_path":"/p5AYb3c4iPUDST4dIUWNxAWagFb.jpg","genre_ids":[35,10749],"id":19899,"original_language":"en","original_title":"Couples Retreat","overview":"Quatre couples d'amis du Midwest embarquent pour une croisière très spéciale sur une île paradisiaque du Pacifique Sud. Le couple à l'origine du voyage a décidé de se rendre à l'Eden, une station balnéaire de luxe, comme dernier recours pour sauver leur mariage. Les trois autres s'apprêtent à profiter des multiples trésors qu'offre ce petit coin de paradis : mer turquoise, plage de sable blanc, jet-ski, spa dernière tendance, etc. Mais ils vont vite se rendre compte que leur participation au programme très original de thérapie de couples que propose l'Eden n'a rien d'optionnel. Soudain, leurs vacances au tarif de groupe ne semblent plus une si bonne affaire que ça.","popularity":43.613,"poster_path":"/hbf7D2gcP5A4NzWYM55RlwwNIDy.jpg","release_date":"2009-09-19","title":"Thérapie de couples","video":false,"vote_average":5.55,"vote_count":1903,"character":"Marcel","credit_id":"52fe47f79251416c750ab6b5","order":7},{"adult":false,"backdrop_path":"/zrT2bgL7V0mzMuIUnIHrtcRibNc.jpg","genre_ids":[12,35],"id":54471,"original_language":"fr","original_title":"Le Jaguar","overview":"Perrin rencontre un jour à Paris un Indien d'Amazonie, Wanu, accompagné de son interprète Campana. Il ignore encore que, pour sauver l'âme du guerrier Wanu, il va entreprendre une folle équipée à travers la forêt amazonienne en compagnie de l'interprète, qui ne lui est vraiment pas sympathique.","popularity":12.843,"poster_path":"/3ETgR1LY4IltfW4ii9aVtrQcZyK.jpg","release_date":"1996-10-09","title":"Le Jaguar","video":false,"vote_average":5.697,"vote_count":228,"character":"Jean Campana","credit_id":"52fe489dc3a36847f8170d59","order":0},{"adult":false,"backdrop_path":"/iRYEGEbpjbPQrxAXcIg9wlaO2xm.jpg","genre_ids":[35,14,878],"id":56715,"original_language":"en","original_title":"Just Visiting","overview":"Durant la guerre de cent ans, le duc français Thibault de Malfète s'apprête à épouser Rosaline, la fille du roi de Grande-Bretagne. Cependant, Earl de Warrick a l'intention de s'opposer au mariage. Une sorcière lui a concocté une potion à offrir au duc Thibault. Celui-ci, ne soupçonnant pas la traîtrise, l'ingurgite. Aussitôt victime d'hallucinations, il tue accidentellement sa bien-aimée. Un geste irréversible qui lui vaut la peine de mort. Le duc Thibault est toutefois sauvé par son fidèle serviteur, André le Pâté, et le magicien anglais. Celui-ci leur prépare un breuvage qui leur permettra de remonter le temps et ainsi de pouvoir empêcher la mort de Rosaline. Mais il oublie d'inclure dans la potion un élément crucial et les deux hommes se retrouvent plongés dans les couloirs du temps.","popularity":17.429,"poster_path":"/dnbJG1IUY19mKyVSwFxDMZ1v2On.jpg","release_date":"2001-04-06","title":"Les Visiteurs en Amérique","video":false,"vote_average":4.7,"vote_count":637,"character":"Thibault","credit_id":"52fe490ec3a36847f81872d3","order":0},{"adult":false,"backdrop_path":"/rjQPQx8FvdYxPHMBBsQ8J4eD51N.jpg","genre_ids":[28,53,80,9648],"id":94348,"original_language":"en","original_title":"Alex Cross","overview":"Inspecteur de police à Détroit, Alex Cross fait équipe avec son ami de toujours, Tommy Kane, et l’inspectrice Monica Ashe pour élucider une affaire de meurtres en série. Le tueur, surnommé Picasso, cherche à s’en prendre à un puissant industriel de la ville, Gilles Mercier. Mais dans cette affaire, les évidences cachent parfois des pièges et rien n’est vraiment ce qu’il paraît. Alors que Cross emploie toute son expertise psychologique à anticiper les actes du tueur, il doit aussi lutter contre les pulsions que Picasso a fait surgir en lui…","popularity":20.317,"poster_path":"/5YsJ9upmCfEM1tEKUbhX1Tf4aQC.jpg","release_date":"2012-10-18","title":"Alex Cross","video":false,"vote_average":5.185,"vote_count":687,"character":"Leon Mercier","credit_id":"52fe49549251416c750c47bb","order":5},{"adult":false,"backdrop_path":"/pLhtSQX85R2E7q4X92kPE7IwUFx.jpg","genre_ids":[35],"id":85872,"original_language":"fr","original_title":"Comme un chef","overview":"Jacky Bonnot aime tellement cuisiner qu'il rêve depuis sa plus tendre enfance de devenir un grand chef. Même si sa compagne peut comprendre l'ambition culinaire de Jacky, il s'agit aussi de faire bouillir la marmite. Aussi accepte-t-il n'importe quel petit boulot. Et lorsqu'on lui propose enfin un poste dans une cuisine, il n'est pas question d'autre chose que de steaks et de saucisses. C'est alors que son chemin croise celui d'Alexandre Lagarde, un chef étoilé célèbre, mis en difficulté par le groupe financier propriétaire de ses enseignes. Si Lagarde devait perdre la moindre étoile, il serait congédié sur-le-champ. Or, le malheureux n'a plus d'idée...","popularity":15.331,"poster_path":"/i127ycvqkOq6h6qej4HXMZLnBwL.jpg","release_date":"2012-03-07","title":"Comme un Chef","video":false,"vote_average":6.166,"vote_count":565,"character":"Alexandre Lagarde","credit_id":"52fe49639251416c910aba63","order":0},{"adult":false,"backdrop_path":"/sOgXX1rsw01UeDN808d9T2F9XBZ.jpg","genre_ids":[18],"id":58619,"original_language":"fr","original_title":"Notre histoire","overview":"Abordé dans un train par une jeune femme en quête d'une aventure, un garagiste alcoolique s'installe dans la vie de celle-ci contre son gré.","popularity":5.867,"poster_path":"/vhceLoMLFlyqd53NaEduPGazQ1g.jpg","release_date":"1984-05-23","title":"Notre histoire","video":false,"vote_average":6.2,"vote_count":40,"character":"A neighbour","credit_id":"52fe496cc3a36847f8199621","order":8},{"adult":false,"backdrop_path":"/kSK2nj3D70XPmRDusTb9zeIUZ2G.jpg","genre_ids":[35,12],"id":78478,"original_language":"fr","original_title":"On ne choisit pas sa famille","overview":"Vivant largement au dessus de ses moyens, César Borgnoli, concessionnaire de voitures italiennes, est au bord de la ruine. Sa sœur Alex, qui vit en couple avec sa compagne Kim, lui propose de sauver le garage familial en lui mettant un marché en mains. César doit se faire passer pour le \"mari\" de Kim afin d’aller adopter légalement en Thaïlande la petite Maï, une adorable fillette de 5 ans, que le couple de femmes désire accueillir plus que tout au monde. César s’imagine partir pour un week-end joignant l’utile à l’agréable…","popularity":16.071,"poster_path":"/seI1WJIUXfmemYmSZzdeyY4lOot.jpg","release_date":"2011-11-09","title":"On ne choisit pas sa famille","video":false,"vote_average":5.7,"vote_count":182,"character":"Luix","credit_id":"52fe49a2c3a368484e135913","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":112620,"original_language":"fr","original_title":"La Vis","overview":"","popularity":3.746,"poster_path":null,"release_date":"1993-05-01","title":"La Vis","video":false,"vote_average":6.6,"vote_count":7,"character":"Monsieur K","credit_id":"52fe4b1cc3a36847f81f2f15","order":0},{"adult":false,"backdrop_path":"/5fvmhzzWJxAPJmJldtBWRwM57y8.jpg","genre_ids":[18],"id":159374,"original_language":"fr","original_title":"L'homme au masque d'or","overview":"Le père Gaetano se livre à des combats de catch qui lui rapporte de l'argent pour sa paroisse qui abrite des orphelins.","popularity":1.742,"poster_path":"/fsO3xCxsXqd6JDQI1Q9erUNQhMc.jpg","release_date":"1990-01-01","title":"L'homme au masque d'or","video":false,"vote_average":4.5,"vote_count":4,"character":"","credit_id":"52fe4c0e9251416c910ee3e3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":160975,"original_language":"fr","original_title":"Les Truffes","overview":"Patrick, boxeur raté, décide de rejoindre son cousin à Narbonne. Le hasard le met sur la route de Nathaniel, petit escroc dont les arnaques se terminent toujours mal. Après une cuite mémorable, les deux inconnus décident de faire la route ensemble...","popularity":2.141,"poster_path":"/7K0ljXizk2efhYO1ysjCEME5cIY.jpg","release_date":"1995-04-17","title":"Les Truffes","video":false,"vote_average":4.3,"vote_count":7,"character":"Patrick","credit_id":"52fe4c3bc3a36847f822411b","order":0},{"adult":false,"backdrop_path":"/xUWoTRXN1a2N6wFpBClfyBjktvu.jpg","genre_ids":[18,35],"id":241432,"original_language":"en","original_title":"Days and Nights","overview":"","popularity":12.601,"poster_path":"/4zaSBhPhaTrEQQOMlFCuoFdU90D.jpg","release_date":"2014-09-26","title":"Days and Nights","video":false,"vote_average":4.7,"vote_count":18,"character":"Louis","credit_id":"52fe4eb7c3a36847f82a3591","order":7},{"adult":false,"backdrop_path":"/vujKrqkydYxLuFvdGjA5bDicupV.jpg","genre_ids":[12,18,35],"id":254375,"original_language":"en","original_title":"Hector and the Search for Happiness","overview":"Quand il réalise que ses patients sont heureux, Hector, un psychanalyste londonien entre en crise… Il se met alors à la recherche du bonheur en parcourant le globe.","popularity":18.812,"poster_path":"/l2uZy34wnanoazUgRuXKEg06LQ0.jpg","release_date":"2014-08-14","title":"Hector et la recherche du bonheur","video":false,"vote_average":6.722,"vote_count":825,"character":"Diego Baresco","credit_id":"52fe4eb69251416c9113b269","order":5},{"adult":false,"backdrop_path":"/d3tf2jxjpZNw088CjKQLS3aBIYa.jpg","genre_ids":[35,18],"id":263281,"original_language":"fr","original_title":"Avis de mistral","overview":"Léa, Adrien, et leur petit frère Théo, sourd de naissance, partent en vacances en Provence chez leur grand-père, Paul «Oliveron», qu'ils n'ont jamais rencontré à cause d'une brouille familiale. Ce ne sont pas les vacances dont ils rêvaient, surtout que leur père a annoncé la veille qu'il quittait la maison. En moins de 24 heures, c'est le clash des générations, entre les ados et un grand-père qu’ils croient psychorigide. A tort. Car le passé turbulent de Paul va ressurgir et les Seventies vont débarquer au fin fond des Alpilles. Pendant cet été tourmenté, les deux générations vont être transformées l'une par l'autre.","popularity":22.032,"poster_path":"/92D1KXghcfU5X5xecvQVtAltFQq.jpg","release_date":"2014-04-02","title":"Avis de mistral","video":false,"vote_average":6.3,"vote_count":289,"character":"Paul","credit_id":"5341559e0e0a26799e00215b","order":0},{"adult":false,"backdrop_path":"/qfKTXby3fKjCKvt8M6uYD3l3SvD.jpg","genre_ids":[35,14],"id":248705,"original_language":"fr","original_title":"Les Visiteurs: La Révolution","overview":"Bloqués dans les couloirs du temps, Godefroy de Montmirail et son fidèle serviteur Jacquouille sont projetés dans une époque de profonds bouleversements politiques et sociaux : la Révolution Française... Plus précisément, La Terreur, période de grands dangers pendant laquelle les descendants de Jacquouille La Fripouille, révolutionnaires convaincus, confisquent le château et tous les biens des descendants de Godefroy de Montmirail, aristocrates arrogants en fuite dont la vie ne tient qu'à un fil.","popularity":19.565,"poster_path":"/uDet56zdtPSWnwMDDru1FjF5S0m.jpg","release_date":"2016-03-23","title":"Les Visiteurs : La Révolution","video":false,"vote_average":4.1,"vote_count":657,"character":"Le comte Godefroy de Montmirail","credit_id":"52fe4f37c3a36847f82c5ef5","order":0},{"adult":false,"backdrop_path":"/fhaVUrVWn1Ab0tID8CIJ7GJmtrv.jpg","genre_ids":[28,878,18,14],"id":144692,"original_language":"fr","original_title":"L'Avant Dernier","overview":"Dans un univers en ruines à la suite d'une catastrophe mondiale, la lutte pour la survie s'organise. L'intrigue de ce court-métrage sera développée dans.","popularity":3.05,"poster_path":"/oaAOxn7wMaNVid4GWanxTKRkjAN.jpg","release_date":"1981-01-01","title":"L'Avant Dernier","video":false,"vote_average":4.4,"vote_count":14,"character":"","credit_id":"53e3a2290e0a262b86004724","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":297562,"original_language":"en","original_title":"10 Year Retrospective: Cast and Crew Look Back","overview":"","popularity":1.932,"poster_path":null,"release_date":"2005-01-11","title":"10 Year Retrospective: Cast and Crew Look Back","video":true,"vote_average":6.8,"vote_count":4,"character":"Himself - 'Leon'","credit_id":"543e9fadc3a368250a0026ac","order":0},{"adult":false,"backdrop_path":"/xI9WQ1HPaezEmodpdSiS0pNK7um.jpg","genre_ids":[35],"id":307308,"original_language":"fr","original_title":"Benoît Brisefer : Les taxis rouges","overview":"Benoît Brisefer, âgé de 10 ans, est un petit garçon au caractère bien trempé et d’une grande générosité qui cache sous une apparence très ordinaire de supers pouvoirs. Son seul point faible : il perd toute sa force quand il s’enrhume. Courageux, vaillant et très volontaire, ce super‐héros pas comme les autres n’hésite pas une seconde à passer à l’action pour défendre ses amis et combattre le mal. Sa petite ville est menacée par une bande de malfrats avec à leur tête le leader charismatique Poilonez qui, sous couvert de l’implantation d’une nouvelle compagnie de taxis, LES TAXIS ROUGES, ont pour objectif de piller la ville. Mais c’est sans compter sur l’intervention fortuite de Jules Dussiflard et surtout Benoît Brisefer qui vont se dresser sur leur route…","popularity":3.951,"poster_path":"/99IzfwKz33m3bga7tCIzhobhylc.jpg","release_date":"2014-12-17","title":"Benoît Brisefer : Les taxis rouges","video":false,"vote_average":4.5,"vote_count":33,"character":"Hector Poilonez","credit_id":"547df3ed9251412d7c0060b1","order":1},{"adult":false,"backdrop_path":"/37xLrILQzIN9MLKk5tuu4Cu3cS3.jpg","genre_ids":[99],"id":293736,"original_language":"fr","original_title":"Paris Story","overview":"Qui n'a jamais rêvé d'embrasser la ville de Paris vue du ciel?  Survolez et explorez les lieux d'exception qui ont façonné et façonnent l'histoire de Paris : Tour  Eiffel, Notre Dame de Paris, Le Louvre, la Bastille, les Invalides, l'Opéra... Loin des clichés des  cartes postales, hors des itinéraires balisés par les guides touristiques, ce nouveau film invite les  spectateurs à une visite privée exceptionnelle de la ville de Paris.  Voyagez à travers les siècles et soyez les témoins de la naissance de la Ville Lumières.  Cette nouvelle production vous dévoile une des capitales les plus influentes au  monde telle que vous ne l'avez jamais vu.","popularity":1.249,"poster_path":"/dSNCDfuTRCXAeJAeZC8qyi4Psvq.jpg","release_date":"2014-09-20","title":"Paris Story","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator (voice)","credit_id":"550410e79251412b8d000a96","order":0},{"adult":false,"backdrop_path":"/eNwr5UbRWn6724zvY1i7oV74Iog.jpg","genre_ids":[28,18],"id":348060,"original_language":"fr","original_title":"Antigang","overview":"Serge Buren est un flic de légende, entouré d’une bande de jeunes flics aux méthodes peu conventionnelles.  Qu’importe qu’ils utilisent des battes de baseball ou «oublient» le règlement au cours d’arrestations spectaculaires, les résultats sont au rendez-vous!  C’est alors qu’un groupe de braqueurs meurtriers entre en scène, dévalisant avec une facilité déconcertante banques et bijouteries de la capitale, à coup d’armes de guerre et de scénarios imparables.  Face à tant d’ingéniosité et de brutalité, Buren et son unité se retrouvent confrontés à une situation délicate: leurs méthodes expéditives suffiront-elles à arrêter ces criminels autrement plus machiavéliques?","popularity":22.233,"poster_path":"/hrZpeCNVNMb04NZip4CrmLHioD2.jpg","release_date":"2015-08-19","title":"Antigang","video":false,"vote_average":5.9,"vote_count":332,"character":"Serge Buren","credit_id":"559ea6449251412db2001be8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[12,10770],"id":352672,"original_language":"en","original_title":"Flight from Justice","overview":"Dans la forêt canadienne, le docteur Ann Stephens est appelée auprès d'un blessé qui gît dans une petite cabane. L'homme, Michael Scheffer, est aux abois et armé. Il a reçu une balle dans l'aine. Alors qu'Ann retourne à l'avion avec lequel elle est venue, pour prendre des médicaments, un coup de feu retentit. De retour à la cabane, elle constate que le blessé n'est plus là ! Il lui avait donné le numéro de téléphone d'un ami en France, afin qu'elle l'avertisse. Cet ami, Charlie Bert, est un pilote de chasse de la base de Dijon. Dès qu'il apprend que son vieil ami Michael a de sérieux problèmes, il décide de partir aussitôt au Canada, en demandant une permission...","popularity":1.074,"poster_path":"/A2yr37Nsoi7g2KKXMfmS3UcZNNH.jpg","release_date":"1993-03-01","title":"Les Aventuriers d'Eden River","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"55bd526e9251413e510032c5","order":0},{"adult":false,"backdrop_path":"/8PoskoYT4QQqE7MtExsK0oS9yp9.jpg","genre_ids":[35,14],"id":10353,"original_language":"fr","original_title":"Les Couloirs du temps : Les Visiteurs II","overview":"Un coup de théâtre interrompt les préparatifs du mariage de Godefroy de Montmirail et de Frénégonde de Pouille. On vient de dérober au duc, le père de Frénégonde, la dentelette de Sainte-Rolande, relique sacrée qui assure fécondité aux femmes de la famille de Pouille ainsi que tous ses bijoux. Ce sont Jacquouille et Ginette qui ont fait ce larcin et sont partis dans le présent. Il ne reste plus qu'une solution à Godefroy s'il veut réaliser son mariage et assurer sa descendance : repartir dans le présent, récupérer les bijoux, la dentelette et Jacquouille la fripouille.","popularity":21.736,"poster_path":"/mciTsVi3m39crgQWUkktsu9cmgF.jpg","release_date":"1998-02-11","title":"Les Couloirs du temps : Les Visiteurs II","video":false,"vote_average":6.036,"vote_count":957,"character":"Count Godefroy de Montmirail, known as Godefroy the Bold","credit_id":"52fe435f9251416c7500dc65","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":298542,"original_language":"en","original_title":"Jean Reno: The Road to 'Léon'","overview":"","popularity":0.871,"poster_path":null,"release_date":"2005-01-11","title":"Jean Reno: The Road to 'Léon'","video":true,"vote_average":7.0,"vote_count":3,"character":"Himself","credit_id":"56976a0392514154d2001b1f","order":0},{"adult":false,"backdrop_path":"/7rNkbQNwnTRL0fUEtudbGLQDBJj.jpg","genre_ids":[12,18,10751],"id":378373,"original_language":"en","original_title":"Brothers of the Wind","overview":"L’histoire époustouflante de l’amitié entre un garçon nommé Lukas, son aigle Abel et un garde forestier. Lukas, un jeune garçon élevé par un père autoritaire, recueille un aiglon tombé du nid. Il nomme son nouveau compagnon Abel et s’en occupe en secret avec l’aide du garde forestier.  L’aigle et l’enfant s’apprivoisent et grandissent ensemble.","popularity":16.44,"poster_path":"/kRVPu6jyayrDyY5f2Y4Tv5usXJr.jpg","release_date":"2015-12-24","title":"L'Aigle et l'Enfant","video":false,"vote_average":7.2,"vote_count":172,"character":"Danzer","credit_id":"56a088449251412ec700553b","order":1},{"adult":false,"backdrop_path":"/5HoPEjUhVIqf1x4xMTdjwnAKSuV.jpg","genre_ids":[18],"id":287904,"original_language":"en","original_title":"The Last Face","overview":"Au Libéria, pays d'Afrique ravagé par la guerre, le docteur Miguel Leon, médecin humanitaire, et le docteur Wren Petersen, directrice d'une ONG, tombent passionnément amoureux l'un de l'autre. S'ils sont tous les deux engagés corps et âme dans leur mission, ils n'en sont pas moins profondément divisés sur les politiques à adopter pour tenter de régler le conflit qui fait rage.","popularity":9.405,"poster_path":"/nMJDa5t4tECmhdKPoHVxnlcT39D.jpg","release_date":"2017-01-11","title":"The Last Face","video":false,"vote_average":5.567,"vote_count":193,"character":"Dr. Mehmet Love","credit_id":"57307ce2c3a36874eb003c2e","order":2},{"adult":false,"backdrop_path":"/8urpNN3bpVZT949qQAvPMP92kpv.jpg","genre_ids":[35],"id":401092,"original_language":"es","original_title":"Las pequeñas cosas","overview":"","popularity":2.432,"poster_path":"/diz0dVVrd9nCNkmJ2qf3ODQXXFD.jpg","release_date":"2016-06-07","title":"Las pequeñas cosas","video":false,"vote_average":6.2,"vote_count":12,"character":"J. P. Bertrand","credit_id":"575671459251416e30001d64","order":1},{"adult":false,"backdrop_path":"/soA9PQsfq9kCGUEA6FxySRuOzf6.jpg","genre_ids":[16],"id":137193,"original_language":"fr","original_title":"Le Jour des Corneilles","overview":"Le fils Courge vit au cœur de la forêt, élevé par son père, un colosse tyrannique qui y règne en maitre et lui interdit d'en sortir. Ignorant tout de la société des hommes, le garçon grandit en sauvage, avec pour seuls compagnons les fantômes placides qui hantent la forêt. Jusqu’au jour où il sera obligé de se rendre au village le plus proche et fera la rencontre de la jeune Manon…","popularity":9.065,"poster_path":"/2ApdoaPtXpuSckjM2MnlnGwv5cj.jpg","release_date":"2012-10-23","title":"Le Jour des Corneilles","video":false,"vote_average":6.7,"vote_count":73,"character":"Le père Courge (voice)","credit_id":"52fe4c2bc3a368484e1aae0b","order":0},{"adult":false,"backdrop_path":"/rqQoVdvz53T1dBEMOr1XckTTrKb.jpg","genre_ids":[35],"id":426830,"original_language":"fr","original_title":"Mes trésors","overview":"Carole est une informaticienne introvertie qui vit encore chez sa mère. Caroline est une pickpocket rebelle qui écume les grands hôtels de la côte d’Azur. Les deux jeunes femmes ne se connaissent pas et n’ont rien en commun. Rien, sinon leur père, envolé avant leur naissance et qu’elles n’ont jamais vu. Jusqu’au jour où… Patrick ressurgit ! Ce voleur international recherché par toutes les polices a frôlé la mort, et décide de rattraper le temps perdu en réunissant ses deux filles autour d’un but commun : le casse d’un Stradivarius à 15 millions d’euros… Entre les bourdes, l’amateurisme et les chamailleries de ses deux filles, Patrick comprend vite que ce braquage ne va pas être une promenade de santé…","popularity":14.187,"poster_path":"/AfUebvbwsS4DPihTNcWpjBBv2Bs.jpg","release_date":"2017-01-04","title":"Mes trésors","video":false,"vote_average":5.7,"vote_count":215,"character":"Patrick","credit_id":"5830e87292514162cb019232","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":435262,"original_language":"fr","original_title":"Loulou Graffiti","overview":"Juliette est une inventrice de talent qui n'a pourtant pas de chance dans son travail. Sa vie est bousculée par sa rencontre avec Loulou Graffiti, un petit garçon qui s'est enfui de la DDASS. Ce dernier est ami avec Pique La Lune, un cambrioleur au grand cœur, et Loulou a alors l'idée de réunir ces deux personnages que tout oppose alors que le trio est pourchassé par la police.","popularity":2.509,"poster_path":"/8K7sFwEKjJfh8uebcr3CBeBWpqm.jpg","release_date":"1992-04-08","title":"Loulou Graffiti","video":false,"vote_average":8.0,"vote_count":2,"character":"'Pique la Lune'","credit_id":"587bea0e9251413f460128ad","order":1},{"adult":false,"backdrop_path":"/qLQpLeJFgwry7qp9Psr6vSMgzXB.jpg","genre_ids":[35],"id":91131,"original_language":"fr","original_title":"Les Sœurs Soleil","overview":"Bénédicte et Brice d'Hachicourt vivent à Jouy-en-Josas. Leur fille Clémence gagne le droit de participer au tournage du clip du nouveau tube de sa chanteuse préférée, Gloria Soleil.  Bénédicte accepte d'y participer avec sa fille sans en avertir son mari, mais le clip est modifié au montage et ces deux dernières se retrouvent dans des situations équivoques avec des hommes presque nus. Bénédicte part donc à la recherche de Gloria pour obtenir l'arrêt de la diffusion du clip...","popularity":4.69,"poster_path":"/wCCN4SNqBFCkyWGsdPXvOFiXg81.jpg","release_date":"1997-04-02","title":"Les Sœurs Soleil","video":false,"vote_average":3.7,"vote_count":18,"character":"un spectateur","credit_id":"598c41dac3a368736c00f7f5","order":4},{"adult":false,"backdrop_path":"/9akpQrhpCK2M4Km3O7kjaWOBXXZ.jpg","genre_ids":[28,80,12],"id":452551,"original_language":"cn","original_title":"The Adventurers","overview":"À sa sortie de prison, Cheung Tan renoue vite avec son gang et ses mauvaises habitudes. Avec ses complices, il planifie le braquage parfait et dérobe deux joyaux d’une valeur inestimable durant le Festival de Cannes. Pierre, un détective français, cherche à les coincer depuis plusieurs années. Sa traque va le conduire jusqu’à Prague pour mener le coup de filet du siècle.","popularity":18.307,"poster_path":"/swJAoKdVGDosncg4aABBrnFnhWJ.jpg","release_date":"2017-08-11","title":"The Adventurers","video":false,"vote_average":6.0,"vote_count":164,"character":"Pierre Bissette","credit_id":"58f47c239251413d7601f87b","order":4},{"adult":false,"backdrop_path":"/zwCOcCjSndbJme0sSMIeyrgVgRY.jpg","genre_ids":[36,10749,18],"id":354859,"original_language":"en","original_title":"The Promise","overview":"1914, la Grande Guerre menace d'éclater tandis que s'effondre le puissant Empire ottoman. À Constantinople, Michael, jeune étudiant arménien en médecine et Chris, reporter photographe américain, se disputent les faveurs de la belle Ana. Tandis que l'Empire s'en prend violemment aux minorités ethniques sur son territoire, ils doivent unir leurs forces pour tenir une seule promesse : survivre et témoigner.","popularity":20.66,"poster_path":"/WmxxVt93PB53h3mJOB7Y9yKVd3.jpg","release_date":"2016-12-02","title":"La Promesse","video":false,"vote_average":6.9,"vote_count":452,"character":"Admiral Fournet","credit_id":"563fb2c8c3a3681b4b02c832","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":451322,"original_language":"fr","original_title":"Les Bidasses aux grandes manœuvres","overview":"Cinq jeunes appelés mènent une vie paisible dans la caserne d'une petite ville. Leur officier est un homme excentrique qui les laisse passer leur temps à écouter de la musique. L'atmosphère change du tout au tout, à l'arrivée d'un nouvel officier qui veut les préparer aux grandes manœuvres...","popularity":2.298,"poster_path":"/lUrxrzzO4wcvrdSx1AIDbNEKfVa.jpg","release_date":"1981-10-28","title":"Les Bidasses aux grandes manœuvres","video":false,"vote_average":4.2,"vote_count":6,"character":"le lieutenant Zag","credit_id":"59423aa89251417f77007c09","order":1},{"adult":false,"backdrop_path":"/83YnqEMx36zXmdMwyEaZPGsLlq8.jpg","genre_ids":[9648,53,80],"id":468202,"original_language":"it","original_title":"La ragazza nella nebbia","overview":"Dans le petit village d'Avechot, en pleine montagne, la veille de Noël, une jeune fille sans histoire, Anna Lou Kastener, disparaît sans laisser de traces. Le commissaire Vogel, un homme très médiatique accro aux caméras qui le suivent partout, est envoyé sur place pour tenter de la retrouver. Entouré d'une meute de journalistes qui surveillent ses faits et gestes, Vogel comprend très vite que la disparition le mène dans une impasse et qu'il sera incapable de la retrouver. Il enquête d'abord dans la famille de l'adolescente, dont les parents sont des membres d'une congrégation religieuse fanatisée, avant de s'intéresser à un jeune homme étrange et solitaire.","popularity":22.932,"poster_path":"/ntEThEAssM3v169lSALEaFZBqJS.jpg","release_date":"2017-10-26","title":"La fille dans le brouillard","video":false,"vote_average":6.8,"vote_count":976,"character":"Dr. Augusto Flores","credit_id":"59edf5d4c3a3680ae900f2c4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":488210,"original_language":"fr","original_title":"La Traversée du désir","overview":"La Traversée du désir est un film documentaire réalisé par Arielle Dombasle. Caméra au poing, elle a, entre 2001 et 20092, posé singulièrement la même question à bon nombre de personnalités qu'elle a pu croiser : « Quel a été votre premier désir ? ». Le titre est un clin d'œil à l'expression « Traversée du désert ».","popularity":5.207,"poster_path":"/5vefbKVyld9eRG7IZYi3CrmJcUx.jpg","release_date":"2009-03-16","title":"La Traversée du désir","video":false,"vote_average":5.7,"vote_count":3,"character":"Self","credit_id":"5a130f53c3a368628007af6d","order":28},{"adult":false,"backdrop_path":"/zOTHLST6rURffM8qWHVgx3tY9f6.jpg","genre_ids":[18,10752],"id":525428,"original_language":"en","original_title":"Waiting for Anya","overview":"Sous l’occupation, Jo, un jeune berger des Pyrénées voit son existence bouleversée lorsqu’il découvre caché dans une ferme un homme qui attend sa fille Anya pour rejoindre l’Espagne. Cette rencontre lui ouvre les yeux sur les persécutions de la guerre. Avec la complicité de son grand-père, ils décident au péril de leur vie d’aider un groupe d’enfants juifs en fuite à passer la frontière. Une belle histoire d’humanité et de courage dans les splendides décors des Pyrénées.","popularity":27.155,"poster_path":"/iyTrdAtkAq2YRniFmWOSfhYw9fl.jpg","release_date":"2020-02-07","title":"Anya","video":false,"vote_average":6.231,"vote_count":78,"character":"Henri","credit_id":"5b02017f9251410986011d2c","order":8},{"adult":false,"backdrop_path":"/Aq5Zhj9iaTF6BEKNk05dlUxeHKa.jpg","genre_ids":[10752,18],"id":581859,"original_language":"en","original_title":"Da 5 Bloods","overview":"Quatre vétérans afro-américains qui retournent au Vietnam pour y retrouver la dépouille de leur chef et un hypothétique trésor enfoui...","popularity":32.985,"poster_path":"/yx4cp1ljJMDSFeEex0Zjv45b55E.jpg","release_date":"2020-06-12","title":"Da 5 Bloods : Frères de Sang","video":false,"vote_average":6.511,"vote_count":1033,"character":"Desroche","credit_id":"5c63d2249251412fbffddf5b","order":12},{"adult":false,"backdrop_path":"/iNoQzWvIozJ1H3zA9ShV8FC6TmC.jpg","genre_ids":[35,18],"id":584427,"original_language":"es","original_title":"4 latas","overview":"Pour retrouver un ami mourant et le voir renouer avec sa fille, deux vieux copains embarquent avec la jeune femme pour un road trip dans le désert, de l'Espagne au Mali.","popularity":12.026,"poster_path":"/arPMGwsjpdpA1zLGuWcKaa4UKb6.jpg","release_date":"2019-03-01","title":"4L","video":false,"vote_average":5.9,"vote_count":159,"character":"Jean Pierre","credit_id":"5c72cba90e0a262c1c7e7892","order":0},{"adult":false,"backdrop_path":"/ob8w7gQNV4uL43fCGbD6y89rpDn.jpg","genre_ids":[53,28],"id":595985,"original_language":"en","original_title":"Cold Blood","overview":"Le plus recherché mais le plus anonyme des tueurs à gages, goûte une retraite solitaire au bord d’un lac isolé. Une jeune femme à l’article de la mort, après un grave accident de motoneige, se retrouve près de chez lui. Pour la sauver, il pourrait bien risquer sa propre vie…","popularity":50.56,"poster_path":"/sS5j95kirfOcm09sXMNhskGb3jR.jpg","release_date":"2019-05-15","title":"Cold Blood Legacy - La mémoire du sang","video":false,"vote_average":5.319,"vote_count":362,"character":"Henry","credit_id":"5cbb34e4c3a3683abf873b5c","order":0},{"adult":false,"backdrop_path":"/zt9ewLkJZIuXvQTqHaFXaAHCONO.jpg","genre_ids":[18,9648],"id":88034,"original_language":"fr","original_title":"L’hypothèse du tableau volé","overview":"Un collectionneur excentrique possède les tableaux du peintre Frédéric Tonnerre, étrangement tombé dans l'oubli. Il reste cependant persuadé qu'il lui manque une des toiles du maître déchu. Il s'efforce de prouver son raisonnement en décryptant les toiles du peintre, afin de percer le mystère de ce tableau manquant, et par cette hypothèse du tableau volé, découvrir la raison du scandale que les tableaux provoquèrent en leur temps.","popularity":4.541,"poster_path":"/sS7hihAAim1FScDNwoe68sCZkJf.jpg","release_date":"1978-04-04","title":"L’hypothèse du tableau volé","video":false,"vote_average":6.9,"vote_count":37,"character":"Character of Paintings","credit_id":"5d01de909251411a82c4762a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":613543,"original_language":"fr","original_title":"The Philosopher","overview":"","popularity":2.155,"poster_path":"/5crWlYUwnoQy7Ly6e7rTEmvAArh.jpg","release_date":"2010-12-07","title":"The Philosopher","video":false,"vote_average":0.0,"vote_count":0,"character":"Baggio","credit_id":"5d20c30394d8a8498440f193","order":0},{"adult":false,"backdrop_path":"/qbsMwtq6pXlf823z8u3qKPCeoM1.jpg","genre_ids":[80,53,28,18],"id":671039,"original_language":"fr","original_title":"Bronx","overview":"Pris entre la corruption policière et la guerre des gangs de Marseille, un flic prend les choses en main afin de protéger son équipe.","popularity":15.339,"poster_path":"/hSpm2mMbkd0hLTRWBz0zolnLAyK.jpg","release_date":"2020-10-30","title":"Bronx","video":false,"vote_average":5.9,"vote_count":570,"character":"Ange Leonetti","credit_id":"5e3ee75dae36680012cb7393","order":3},{"adult":false,"backdrop_path":"/yemH2HKoONbrL1W1kikU9vFypnv.jpg","genre_ids":[10402,99],"id":569618,"original_language":"fr","original_title":"Les Enfoirés 1996 - La Soirée des Enfoirés","overview":"Spectacle enregistré sur le plateau 9 des Studios d'Arpajon le 28 janvier 1996 au profit des Restos du Coeur.","popularity":4.597,"poster_path":"/tDYGqEbcmXIfYbbX0eWUN4WWhmQ.jpg","release_date":"1996-02-10","title":"Les Enfoirés 1996 - La Soirée des Enfoirés","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a358a55c92600154e2c31","order":25},{"adult":false,"backdrop_path":"/5hb6wG1OAtcdP1h0pDS1m41i5zP.jpg","genre_ids":[99],"id":692423,"original_language":"fr","original_title":"Gaumont, en effeuillant la marguerite","overview":"Quelle société de production cinématographique peut s'enorgueillir d'exister depuis la création du 7e Art ? Gaumont accompagne effectivement l'épopée du cinéma français depuis ses origines, en 1895. Un siècle plus tard, le reste appartient à la légende et ce documentaire inédit propose d'effeuiller quelques-uns des pétales de la société à la marguerite, à l'aide de documents d'archives rares, d'images exclusives du tournage des «Visiteurs 3», de très nombreux extraits des grands films qui ont accompagné les vies de chacun d'entre nous et d'un casting prestigieux de personnalités du cinéma qui témoignent de leurs collaborations avec Gaumont.","popularity":3.532,"poster_path":"/tqSiRNqu0kR3vb4WYIKV86rNTrG.jpg","release_date":"2015-01-01","title":"Gaumont, en effeuillant la marguerite","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"5e932b46d55e4d001319714e","order":2},{"adult":false,"backdrop_path":"/zSZKZoNJz6stifCF7iFqPKfF0tp.jpg","genre_ids":[18],"id":5063,"original_language":"fr","original_title":"La Passante du Sans-Souci","overview":"Max Baumstein, 60 ans, président d'une association de lutte pour les droits de l'homme, est emprisonné pour le meurtre de l'ambassadeur du Paraguay. Celui-ci est, en réalité, un ex-dignitaire nazi, assassin de son père, puis de ses tuteurs et amis. Sur fond de Seconde Guerre mondiale, le sexagénaire nous livre son histoire, son drame et les raisons de son acte.","popularity":13.998,"poster_path":"/3XpXeKMxgKpDLI7YdbOOB5wt9Mr.jpg","release_date":"1982-04-14","title":"La Passante du Sans-Souci","video":false,"vote_average":6.053,"vote_count":38,"character":"Antisemite","credit_id":"5e9832cd9defda0013bb6d46","order":23},{"adult":false,"backdrop_path":"/9pHxv7TX0jOKNgnGMDP6RJ2m1GL.jpg","genre_ids":[28,53],"id":737568,"original_language":"en","original_title":"The Doorman","overview":"Une membre des Marines, après avoir vécu des événements traumatisants, est de retour chez elle. Devenue concierge d'un immeuble new-yorkais, elle va se retrouver confrontée à des mercenaires bien décidés à mettre la main sur une précieuse oeuvre d'art.","popularity":47.76,"poster_path":"/qUxuq5YK7svV0TazOxslAMzPPL2.jpg","release_date":"2020-10-01","title":"The Doorman","video":false,"vote_average":5.814,"vote_count":401,"character":"Victor Dubois","credit_id":"5f495c5c813cb600368f9e51","order":1},{"adult":false,"backdrop_path":"/8tMgRjafAokCj8zHzixzHQklr85.jpg","genre_ids":[878,12],"id":754765,"original_language":"fr","original_title":"Le Dernier Voyage","overview":"Dans un futur proche où tout n'est plus que dévastation écologique, une mystérieuse lune rouge - apparue dans le ciel quelques années plus tôt - est exploitée à outrance pour son énergie. Elle change brusquement de trajectoire et fonce droit sur la Terre. Paul W.R, le seul astronaute capable de sauver l'Humanité, disparaît à l'aube de sa mission. Il a découvert le secret de la lune rouge et la raison pour laquelle celle-ci ne doit pas être détruite... Traqué sans relâche, Paul croise la route d'Elma, une adolescente au tempérament explosif qui va l'accompagner dans sa fuite à travers une France désertique.","popularity":11.298,"poster_path":"/hjxwnSb2ClPoVcIjjUHxIIStiWm.jpg","release_date":"2021-05-19","title":"Le Dernier Voyage","video":false,"vote_average":5.377,"vote_count":154,"character":"Henri W.R","credit_id":"5f9a9ee5a5046e0039854be1","order":1},{"adult":false,"backdrop_path":"/vmdeWTveIkhSg3pVeyyahlc8R5C.jpg","genre_ids":[35,10770],"id":739943,"original_language":"fr","original_title":"I Love You Coiffure","overview":"Les plus grands sketchs de Muriel Robin prennent vie pour la première fois dans une fiction événement unique en son genre, réalisée et interprétée par Muriel Robin, avec la participation d’une cinquantaine de personnalités prestigieuses venues partager à ses côtés l’affiche le temps d’un rôle ! \"Le salon de coiffure\", \"L’addition\", \"Le mariage\", \"La réunion de chantier\", \"La veste\", \"Le répondeur\", \"Sacha\"… Pour la première fois, ces sketchs que nous connaissons par cœur sous la forme de one woman show sont adaptés dans une seule et même fiction et mis en scène dans des décors naturels où de nombreux personnages secondaires en chair et en os donnent la réplique à Muriel Robin.","popularity":8.61,"poster_path":"/2khQgCB3EVv93lzSKMYKdqYJJ19.jpg","release_date":"2020-12-21","title":"I Love You Coiffure","video":false,"vote_average":3.9,"vote_count":23,"character":"M. Rimbaud (segment \"La Veste\")","credit_id":"5fc77cea20e6a5003d253209","order":2},{"adult":false,"backdrop_path":"/5O0KcBClCozqKwwkEXhJk2Ny2oH.jpg","genre_ids":[18],"id":821683,"original_language":"it","original_title":"Promises","overview":"La vie, en général, n’en finit pas de faire des promesses qu’elle prend plaisir, ensuite, à ne pas tenir. L’histoire d’amour inachevée entre Alexander et Laura.","popularity":5.253,"poster_path":"/cf0h8uoI39KlS9G9tLveBqlwOTc.jpg","release_date":"2021-11-19","title":"Les Promesses","video":false,"vote_average":5.7,"vote_count":54,"character":"Grandpa","credit_id":"608176612da846003f12b6d5","order":2},{"adult":false,"backdrop_path":"/c8jRnfOeiAHFMrMFFiFWqBoBdL2.jpg","genre_ids":[18,35,10749],"id":133469,"original_language":"fr","original_title":"Les seigneurs","overview":"Patrick Orbéra, la cinquantaine, est une ancienne gloire du football qui a totalement raté sa reconversion. Sans emploi, alcoolique et ruiné, il n’a même plus le droit de voir sa fille Laura. Contraint par un juge de retrouver un emploi stable, il n’a d’autre choix que de partir sur une petite île bretonne, pour entraîner l’équipe de foot locale. S'ils gagnent les 3 prochains matchs, ils réuniront assez d’argent pour sauver la conserverie de l’île, placée en redressement judiciaire et qui emploie la moitié des habitants. Patrick Orbéra est immédiatement confronté à un obstacle majeur : transformer des pêcheurs en footballeurs quasi-professionnels. Il décide alors de faire appel à ses anciens coéquipiers pour l’aider à hisser le petit club breton parmi les grands…","popularity":8.29,"poster_path":"/hUbGwCDX10oz4P6oz1y7WXo5qkB.jpg","release_date":"2012-09-26","title":"Les seigneurs","video":false,"vote_average":5.013,"vote_count":674,"character":"Lui-même","credit_id":"6112384fe24e3a002d394362","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":888072,"original_language":"fr","original_title":"Les Visiteurs revisités","overview":"Le documentaire Les Visiteurs revisités croise les interviews de Christian Clavier, Jean-Marie Poiré, Jean Reno, Christian Bujeau (Jean-Pierre), Didier Bénureau (l’interne) et même Théophile Sowié (le postier alias Le Sarrasin) réalisées en 2005. L’ensemble de l’équipe revient sur la genèse du film, les difficultés rencontrées pour trouver le budget en raison des producteurs frileux quant à l’usage du vieux français, et bien entendu le triomphe au cinéma. L’ensemble est illustré par des images et des photos de tournage, ainsi que des rushes et des prises alternatives.","popularity":1.732,"poster_path":"/zIFL7ZU6ZVbf81TK5zD8C4shzOt.jpg","release_date":"2005-01-01","title":"Les Visiteurs revisités","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"61719bddbf09d10044608047","order":2},{"adult":false,"backdrop_path":"/aTftrYMGpa6O0h3gZBUKcqsYHOB.jpg","genre_ids":[878],"id":394018,"original_language":"fr","original_title":"Le Dernier Voyage de l'énigmatique Paul W.R","overview":"La lune rouge menace notre existence sur terre. Notre seul espoir repose sur l’énigmatique Paul W.R, l’astronaute le plus talentueux de sa génération. Mais à quelques heures du départ de la Grande Mission, Paul a disparu. Celui que la terre entière considère comme un héros cache en fait un terrible secret : depuis son plus jeune âge, Paul W.R entend nos pensées ; des plus anecdotiques aux plus intimes. La conséquence de cet étrange don : Paul W.R ne nous supporte plus. S’il a accepté la Mission sans retour, ce n’est pas par héroïsme. C’est pour trouver, enfin, la quiétude d’un silence parfait. Loin de nos pensées","popularity":5.613,"poster_path":"/1pLzSMrKiFPcT0zwRyIRt8XP1k6.jpg","release_date":"2015-12-07","title":"Le Dernier Voyage de l'énigmatique Paul W.R","video":false,"vote_average":4.633,"vote_count":15,"character":"Henri W.R","credit_id":"61a8a523c5c1ef002e975f9c","order":6},{"adult":false,"backdrop_path":"/ji58D04dn1faMxjOBiRPsHRmb8Q.jpg","genre_ids":[12,14,10751],"id":408437,"original_language":"en","original_title":"Поліна і таємниця кіностудії","overview":"Polina, une orpheline de 11 ans, s'échappe de chez elle  à la recherche de la vérité sur elle-même et sa famille. Elle a moins de 24 heures avant minuit le jour de son 12e anniversaire, pour résoudre l'énigme des événements à travers des mondes imaginaires afin d'éviter les mauvaises intentions de sa tante et de son cousin.","popularity":5.351,"poster_path":"/wvzQvHcuVfqY3GtQGxqi8N5OuGm.jpg","release_date":"2019-08-22","title":"Polina et le mystère d'un studio de cinéma","video":false,"vote_average":3.2,"vote_count":8,"character":"Screen Hologram","credit_id":"61d593dfbb260200850b8e1b","order":3},{"adult":false,"backdrop_path":"/71oBx4HShXiJbLwDudGjeY6mHFI.jpg","genre_ids":[28,53,80,18],"id":1020394,"original_language":"fr","original_title":"Antigang : La Relève","overview":"Ancienne légende de la brigade Antigang connue pour ses méthodes musclées et peu conventionnelles, Niels Cartier, a quitté la police à la suite d’une intervention qui a mal tourné et conduit au décès de sa femme. Quand le gang de braqueurs responsable de sa mort réapparait huit ans plus tard, Niels ne laisse personne se mettre en travers de son chemin pour obtenir vengeance. Quitte à devoir former malgré lui un duo explosif avec sa fille de 14 ans, au tempérament bien trempé.","popularity":26.17,"poster_path":"/cB4bZUVZOQlnhXLDzN2yOrQSl5r.jpg","release_date":"2023-08-25","title":"Antigang : La Relève","video":false,"vote_average":6.443,"vote_count":115,"character":"Serge Buren","credit_id":"631468370cb335007a9277b2","order":1},{"adult":false,"backdrop_path":"/2l2mf5pGLoBIyFcMQAcMBwPhyN4.jpg","genre_ids":[99],"id":60028,"original_language":"fr","original_title":"Ségo et Sarko sont dans un bateau...","overview":"Après le succès de « Dans la peau de Jacques Chirac », voici le nouveau long métrage politique de Karl Zéro et Michel Royer, consacré aux candidats à la présidentielle.","popularity":2.637,"poster_path":"/8pboFhTZyFfSzaHCtIEgU9CcGJ0.jpg","release_date":"2007-04-04","title":"Ségo et Sarko sont dans un bateau...","video":false,"vote_average":6.0,"vote_count":2,"character":"Self (archive footage)","credit_id":"63adf5178741c400bfdf1c8c","order":36},{"adult":false,"backdrop_path":"/rz8GGX5Id2hCW1KzAIY4xwbQw1w.jpg","genre_ids":[28,35,80],"id":955916,"original_language":"en","original_title":"Lift","overview":"Un pro du braquage tente le coup du siècle avec une équipe chevronnée : dérober 500 millions de dollars en or... dans un avion en plein vol !","popularity":117.883,"poster_path":"/sxhafCU4DAUYkxk3mkfcmfgUufH.jpg","release_date":"2024-01-10","title":"En plein vol","video":false,"vote_average":6.542,"vote_count":1025,"character":"Lars Jorgensen","credit_id":"63c82048142ef100a04a5278","order":8},{"adult":false,"backdrop_path":"/pxJbfnMIQQxCrdeLD0zQnWr6ouL.jpg","genre_ids":[35,28,53],"id":1077280,"original_language":"en","original_title":"Die Hart","overview":"Kevin Hart, qui joue son propre rôle, se lance dans une quête périlleuse pour devenir une star de films d'action. Et avec l'aide de John Travolta, Nathalie Emmanuel et Josh Hartnett, il pourrait bien y parvenir.","popularity":37.873,"poster_path":"/ff9iMXJjtRdm58nRzM88sNr5CTu.jpg","release_date":"2023-02-22","title":"Die Hart","video":false,"vote_average":5.936,"vote_count":382,"character":"Claude Van De Velde","credit_id":"63cd09c709dda400cfd91b15","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1098485,"original_language":"fr","original_title":"Paranoïa","overview":"Deux malfrats à la petite semaine sont chargés de déposer une bombe au dernier étage d'une tour. Ils se retrouvent bient t coincés dans l'ascenseur avec d'innocents locataires. La peur puis la panique s'installent : impossible d'arrêter le compte à rebours...","popularity":1.537,"poster_path":"/qGLb4Ips6BKFoDoUHotzYm1iWm7.jpg","release_date":"","title":"Paranoïa","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"640b84e47a4ee700b8b20925","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642eb8efc9dbf900d50d12ee","order":88},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":267071,"original_language":"fr","original_title":"Strictement personnel","overview":"Jean Cottard est policier d'abord, romancier ensuite. Policier à Lyon, où il a vécu toute son enfance, pensionnaire. A la mort de sa mère, alors qu'il avait 15 ans, son père, sa soeur Hélène et son jeune frère Benoît partent à Paris. Lui reste seul à Lyon. Les rares moments de loisirs que lui laisse son métier sont consacrés à l'écriture. Son éditeur l'appelant à Paris, il profite de son séjour dans la capitale pour rendre visite à la famille, dont il est coupé depuis dix-huit ans. Et là, tout bascule, une seule chose le maintient encore en vie : sa moto. Son père se suicide. Peu après, sa belle-mère est assassinée. A partir de là, Jean Cottard reconstitue, lentement, les pièces d'un puzzle tragique d'où émerge pour lui une vision nouvelle de tous ceux qui forment sa famille.","popularity":3.174,"poster_path":"/rvybtjjssl8NHMezS0mjYcu13Xw.jpg","release_date":"1985-08-21","title":"Strictement personnel","video":false,"vote_average":5.0,"vote_count":1,"character":"Le détective Villechaize","credit_id":"642f25604d679100f402e329","order":4},{"adult":false,"backdrop_path":"/gP0d0wvYbsfxjxiX7rUSwDdbkWb.jpg","genre_ids":[35],"id":1083300,"original_language":"fr","original_title":"Maison de retraite 2","overview":"Quand le foyer Lino Vartan - qui accueille jeunes orphelins et seniors- doit fermer pour raisons sanitaires, Milann n’a pas d’autre choix que de répondre à l’invitation d’une maison de retraite dans le Sud qui les accueille pour l’été. Tous embarquent dans le bus d’Alban. Enfants et anciens découvrent alors le Bel Azur Club, une villa idyllique au bord de la mer : le rêve ! Une aubaine pour ces gamins orphelins qui n’ont jamais eu de vacances... Mais le paradis tourne à l’enfer car anciens et nouveaux pensionnaires du 3e âge se détestent ! La guerre des seniors est déclarée !","popularity":7.063,"poster_path":"/kulQJnYektZnP3yXsdXkWZnpinM.jpg","release_date":"2024-02-14","title":"Maison de retraite 2","video":false,"vote_average":5.6,"vote_count":12,"character":"Lorenzo","credit_id":"644a9ebf798e06038b3c0955","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1125037,"original_language":"en","original_title":"Birdseye","overview":"Une jeune femme russe pauvre est entraînée à devenir une espionne pour Washington. Bientôt, son amour de jeunesse, devenu un impitoyable assassin, est envoyé pour la tuer.","popularity":2.622,"poster_path":null,"release_date":"","title":"Birdseye","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"645bae1cfe077a5cac6d37f2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10749],"id":850975,"original_language":"en","original_title":"The Man Who Saved Paris","overview":"Le propriétaire de bordel le plus prospère de Paris dans les années 40 est chargé par le gouvernement de redorer l'image de la ville après l'Occupation nazie et tombe amoureux quand il s'y attend le moins.","popularity":3.686,"poster_path":null,"release_date":"","title":"The Man Who Saved Paris","video":false,"vote_average":0.0,"vote_count":0,"character":"Trenet","credit_id":"648ae364076ce800e742b7b1","order":2},{"adult":false,"backdrop_path":"/eMbEW1GjzYjj6PNEwurkjNS4aOd.jpg","genre_ids":[35],"id":59161,"original_language":"fr","original_title":"Le téléphone sonne toujours deux fois","overview":"Marc Elbichon, un privé, enquête sur la vague particulière d'assassinats qui se déroule en ville : un homme agresse les femmes et les tue en leur incrustant un cadran de téléphone sur le front...","popularity":6.302,"poster_path":"/gr704Igb3RyQkxihKOF6nT9tbcL.jpg","release_date":"1985-01-23","title":"Le téléphone sonne toujours deux fois","video":false,"vote_average":5.4,"vote_count":41,"character":"L'homme de confiance de Marraine","credit_id":"64a31cd48289a0014e75199f","order":21},{"adult":false,"backdrop_path":"/pFLs2qFhfp7k2zgT69fTkcl0uHF.jpg","genre_ids":[28,12,14],"id":1091181,"original_language":"fr","original_title":"Loups-Garous","overview":"Après avoir découvert un mystérieux jeu de cartes, une famille se retrouve dans un village au Moyen Âge et doit chaque nuit affronter de dangereux loups-garous.","popularity":2.723,"poster_path":"/5pRGsfk28EaPMhR247MHZp95UpA.jpg","release_date":"2024-10-01","title":"Loups-Garous","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64a41b2fe8d028013916ba1a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1155952,"original_language":"en","original_title":"Ronin: Filming in the Fast Lane","overview":"","popularity":3.425,"poster_path":"/1mhcwwXBvhyMv7nvxvyYfCeZA8g.jpg","release_date":"2004-10-11","title":"Ronin: Filming in the Fast Lane","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"64bef27af9183a013907e3f6","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1162778,"original_language":"fr","original_title":"Les Rivières pourpres: L'enquête","overview":"","popularity":2.613,"poster_path":"/5jtfsHEowdlOj20JvMH0WYoAFge.jpg","release_date":"2001-11-26","title":"Les Rivières pourpres: L'enquête","video":false,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"64d3c74edd926a01e627387a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1162782,"original_language":"fr","original_title":"Making of \"la scène au scalpel\"","overview":"","popularity":2.019,"poster_path":"/pONSa5Q7N3k7CndJj5AK7BxNQln.jpg","release_date":"2001-11-26","title":"Making of \"la scène au scalpel\"","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"64d3cc6b021cee011c8f1a16","order":5},{"adult":false,"backdrop_path":"/9VvHvl05o6Qx169P7ZJwnU72LgM.jpg","genre_ids":[18,14,10749],"id":198466,"original_language":"fr","original_title":"I Love You","overview":"Michel est un homme qui ne voit pas ce qui l'entoure. Mal dans sa peau, il est dans son petit monde, jusqu'au jour où il tombe sur un étrange porte-clé en forme de visage féminin. Il tombe amoureux de la femme en question.","popularity":5.761,"poster_path":"/eIM80jNHOzp5JZxn5E9SSlq6C3.jpg","release_date":"1986-01-01","title":"I Love You","video":false,"vote_average":6.3,"vote_count":16,"character":"Le dentiste","credit_id":"64d643c8d100b600e2690af6","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":1097549,"original_language":"en","original_title":"Babygirl","overview":"Malgré les risques et les préjugés, un PDG très prospère entame une liaison illicite avec sa stagiaire beaucoup plus jeune.","popularity":1.944,"poster_path":"/qJ3BNtYUKABgvJjHD6i0VTzhi8X.jpg","release_date":"","title":"Babygirl","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"655d004b10923000c471ee85","order":4},{"adult":false,"backdrop_path":"/2vhTdFvjND7bAtdoJ8cuCGkK1sZ.jpg","genre_ids":[10751,18],"id":1159799,"original_language":"en","original_title":"My Penguin Friend","overview":"","popularity":12.091,"poster_path":"/uNIymIaAui2OW5B2I6f75XTuijF.jpg","release_date":"2024-08-09","title":"My Penguin Friend","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661bfb0257530e01656b6e39","order":0}],"crew":[]},"external_ids":{"freebase_mid":"/m/09jms","freebase_id":null,"imdb_id":"nm0000606","tvrage_id":null,"wikidata_id":"Q43697","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/e8eBRcTp1zldvKxAlVCsjY6aZ8h.jpg","vote_average":5.246,"vote_count":2,"width":2000},{"aspect_ratio":0.667,"height":2400,"iso_639_1":null,"file_path":"/q7dYamebioHRuvb9EWeSw8yTEfS.jpg","vote_average":5.138,"vote_count":8,"width":1600},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/4TcZEDVA0u6x5pF2oZMuslxZKHe.jpg","vote_average":5.118,"vote_count":4,"width":1000},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/3zHzqmyAuCZWgPStU8BND1kJNni.jpg","vote_average":5.044,"vote_count":3,"width":2000},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/mw0EZJYz3kiFq9fNxsML773gotF.jpg","vote_average":0.0,"vote_count":0,"width":1000}]}}