{"adult":false,"also_known_as":["Pierre Fournier"],"biography":"Pierre Fournier, dit Pierre Gascar, né le 13 mars 1916 à Paris 14e et mort le 20 février 1997 à Lons-le-Saunier, est un journaliste, critique littéraire, écrivain, essayiste et dialoguiste français.\n\nNé d'un père ouvrier et d'une mère institutrice, Pierre Gascar doit vivre une partie de son enfance dans le Périgord familial, à la suite de l'internement en asile de sa mère; cette enfance difficile lui donne la matière de La Graine et du Meilleur de la vie. Revenu à Paris après le lycée, il s'engage à gauche et commence à se lier avec quelques écrivains.\n\nPrisonnier en stalag pendant la Seconde Guerre mondiale, son œuvre témoigne fortement de cette période: Le Temps des morts (1953) narre sa vie de fossoyeur dans le camp de représailles de Rawa Ruska, aux abords duquel il assiste à la traque des Juifs.\n\nJournaliste au retour de la guerre, il se consacre totalement à son œuvre à partir de 1953, date à laquelle il obtient le prix Goncourt pour Les Bêtes. Le public découvre une écriture exigeante explorant les liens entre végétaux, animaux et hommes. Puis il s'attelle également à l'écriture de biographies, s’intéressant à des personnages chez qui on retrouve une part de lui-même, l'appétit de savoir, l'indépendance, l'inquiétude, qu'il s'agisse de Humboldt, de Buffon ou de Bernard Palissy. Dans d'autres textes, il observe la nature avec les yeux du poète et du philosophe (Le Présage, Les Sources, Le Règne végétal).\n\nLes Yeux sans visage, le célèbre film de Georges Franju, lui doit l'essentiel de son scénario et ses dialogues. Des pièces de théâtre, notamment Les Pas perdus, des textes d'albums et de nombreuses préfaces complètent son œuvre.\n\nIl reçoit en 1994 le prix Roger Caillois dont il partageait la fascination vis-à-vis du monde naturel, quoique se tenant quant à lui résolument dans La Forêt humaine (titre d'un ouvrage biographique).\n\nPierre Gascar est mort à 80 ans. L'essentiel de ses ouvrages ont été publiés par les éditions Gallimard. Son épouse est décédée en 2003.\n\nIl est inhumé à Baume-les-Messieurs.\n\nSource: Article \"Pierre Gascar\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1916-03-13","deathday":"1997-02-20","gender":2,"homepage":null,"id":1019435,"imdb_id":"nm0309039","known_for_department":"Writing","name":"Pierre Gascar","place_of_birth":"Paris, France","popularity":1.373,"profile_path":"/7iOpbGHhAybWbUT5GvSTdrb4zZP.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0309039","tvrage_id":null,"wikidata_id":"Q2407399","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":660,"iso_639_1":null,"file_path":"/7iOpbGHhAybWbUT5GvSTdrb4zZP.jpg","vote_average":0.0,"vote_count":0,"width":440}]},"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/m9c23iVQk7oh6CwhiOjDYwLzniu.jpg","genre_ids":[18,27,53],"id":31417,"original_language":"fr","original_title":"Les Yeux sans visage","overview":"Le professeur Génessier, célèbre chirurgien spécialisé dans les transplantations, est responsable d'un accident de voiture dont sa fille Christiane - qu'il adore - est sortie vivante mais le visage horriblement mutilé. A l'aide d'une assistante dévouée, il attire des jeunes filles dans son pavillon-laboratoire, pour prélever la peau de leur visage et l'appliquer sur les plaies de sa fille. Une opération si difficile que Génessier est obligé de la répéter régulièrement, après chaque échec des greffons. Christiane, un masque sur le visage, ne se doute encore de rien...","popularity":18.139,"poster_path":"/88DYfA6UnrWsPDPdNHfiRfmurS2.jpg","release_date":"1960-01-11","title":"Les Yeux sans visage","video":false,"vote_average":7.6,"vote_count":679,"credit_id":"5e33010e326c1900181fbfe3","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":"/m9c23iVQk7oh6CwhiOjDYwLzniu.jpg","genre_ids":[18,27,53],"id":31417,"original_language":"fr","original_title":"Les Yeux sans visage","overview":"Le professeur Génessier, célèbre chirurgien spécialisé dans les transplantations, est responsable d'un accident de voiture dont sa fille Christiane - qu'il adore - est sortie vivante mais le visage horriblement mutilé. A l'aide d'une assistante dévouée, il attire des jeunes filles dans son pavillon-laboratoire, pour prélever la peau de leur visage et l'appliquer sur les plaies de sa fille. Une opération si difficile que Génessier est obligé de la répéter régulièrement, après chaque échec des greffons. Christiane, un masque sur le visage, ne se doute encore de rien...","popularity":18.139,"poster_path":"/88DYfA6UnrWsPDPdNHfiRfmurS2.jpg","release_date":"1960-01-11","title":"Les Yeux sans visage","video":false,"vote_average":7.6,"vote_count":679,"credit_id":"5f7cd730021cee00383731d4","department":"Writing","job":"Writer"}]}}