{"adult":false,"also_known_as":["マシュー・マコノヒー","マシュー・デヴィッド・マコノヒー","Меттью Мак-Конагей","Меттью МакКонагей","მეთიუ მაკკონაჰი","馬修·麥康納"],"biography":"Matthew McConaughey est un acteur, producteur, réalisateur et scénariste américain, né le 4 novembre 1969 à Uvalde (Texas).\n\nRévélé par Génération rebelle (1993), il est considéré dans les années 1990 comme un jeune espoir du cinéma américain et tourne avec des réalisateurs comme Steven Spielberg (Amistad), Robert Zemeckis (Contact) ou Ron Howard (En direct sur Ed TV). À partir des années 2010, lassé de jouer dans des comédies romantiques, il décide de s'orienter vers des films plus risqués et reçoit de nombreuses critiques positives pour ses compositions dans Bernie, Magic Mike, Killer Joe, Mud : Sur les rives du Mississippi ou encore Le Loup de Wall Street et Interstellar. Il est l'acteur principal de la série True Detective, qui reçoit un accueil record ; sa performance lui vaut une nomination pour l'Emmy Award du meilleur acteur.\n\nDepuis 2011, le terme de « McConaissance » est utilisé pour désigner l'incroyable renaissance de l'acteur. En 2014, il remporte l'Oscar du meilleur acteur pour son interprétation dans le film Dallas Buyers Club.\n\nDescription above from the Wikipedia article Matthew McConaughey, licensed under CC-BY-SA, full list of contributors on Wikipedia.","birthday":"1969-11-04","deathday":null,"gender":2,"homepage":null,"id":10297,"imdb_id":"nm0000190","known_for_department":"Acting","name":"Matthew McConaughey","place_of_birth":"Uvalde, Texas, USA","popularity":42.153,"profile_path":"/e9ZHRY5toiBZCIPEEyvOG9A8ers.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/yFkUPqBuUnbhYbQL8VFpTrAT9za.jpg","genre_ids":[18,878,9648],"id":686,"original_language":"en","original_title":"Contact","overview":"Orpheline depuis l'âge de 9 ans, Eleanor, dite Ellie, a toujours cultivé une passion pour l'astronomie, qu'elle a choisi comme métier. Scientifique réputée, elle scrute désormais les tréfonds de l'univers, à la recherche d'un hypothétique signal de vie extraterrestre, pour le compte du fortuné David Drumlin. Persuadé de travailler à fonds perdus, celui-ci la licencie, alors qu'elle pense toucher au but. Ellie décroche le soutien financier d'un milliardaire excentrique, SR Hadden, et d'un conseiller du président des États-Unis, Palmer Joss, et peut ainsi poursuivre son écoute du ciel. Au bout de longs mois, elle capte enfin un signal artificiel, en provenance de l'étoile Véga...","popularity":45.602,"poster_path":"/arIq3PpXh9KrxgsMZBOfKR1xfc.jpg","release_date":"1997-07-11","title":"Contact","video":false,"vote_average":7.43,"vote_count":4298,"character":"Palmer Joss","credit_id":"52fe426ac3a36847f801ce6b","order":1},{"adult":false,"backdrop_path":"/bwLQCW6LqmrJ6aJsevypcg93JCU.jpg","genre_ids":[80,18,53],"id":1645,"original_language":"en","original_title":"A Time to Kill","overview":"Dans une bourgade du Mississippi marquée par les violences racistes, Carl Lee Hailey, après le viol de sa fille de dix ans par deux Blancs, engage un jeune avocat, Jake Brigance. Il lui confie sa crainte de voir l'affaire finir en non-lieu. Quelques heures plus tard, Carl Lee se fait justice en abattant les deux violeurs. Bien décidé à sauver la tête de son client, Jake Brigance va être entrainé dans la terrible spirale de la violence.","popularity":37.17,"poster_path":"/mfPpjN87LeROFsR0nO6wlmDd2bC.jpg","release_date":"1996-07-24","title":"Le Droit de tuer ?","video":false,"vote_average":7.384,"vote_count":2408,"character":"Jake Brigance","credit_id":"52fe4308c3a36847f80353c7","order":0},{"adult":false,"backdrop_path":"/h6D695KwxdjFWteDwZ6LHOfICr6.jpg","genre_ids":[35,10749],"id":2018,"original_language":"en","original_title":"The Wedding Planner","overview":"Célibataire, Mary organise les cérémonies de mariage des autres. Un jour, en traversant la rue, le talon d'une de ses chaussures reste coincé dans une grille d'égout, au moment où un camion-benne dévale à toute vitesse dans sa direction. Un homme séduisant la sauve in extremis d'une mort certaine. Ce dernier se nomme Peter et exerce la profession de médecin.Une fois rétablie, Mary est prise de court par Penny qui organise un rendez-vous avec Steve lors d'une soirée en plein air. Pour la première fois depuis des années, Mary se surprend à aimer la compagnie d'une personne de sexe opposé. Elle croit enfin avoir trouvé l'homme idéal.Le lendemain, Mary est engagée pour organiser les préparatifs d'un mariage en grande pompe pour Fran Donolly, une fille riche et capricieuse. Mais le futur époux s'avère être Peter...","popularity":23.821,"poster_path":"/yfznxZZDFSxd0kpsmeLIf3KfP4t.jpg","release_date":"2001-01-26","title":"Un Mariage trop parfait","video":false,"vote_average":5.929,"vote_count":1619,"character":"Steve Edison","credit_id":"52fe432dc3a36847f80400db","order":1},{"adult":false,"backdrop_path":"/rH5iGrkU1crJRY9Jmi7UDHG2x2h.jpg","genre_ids":[10752,28,12],"id":3536,"original_language":"en","original_title":"U-571","overview":"En 1942, les États-Unis viennent d'entrer en guerre contre les forces de l'Axe. Le capitaine Mike Dahlgren commande le S-33, un sous-marin archaïque mais redoutable. À son bord se trouvent les lieutenants Andrew Tyler et Emmett, l'enseigne de vaisseau Klough, Wassner et d'autres hommes d'équipage, engagés dans une mission décisive. Le S-33 va être maquillé en sous-marin allemand, l'un des célèbres U-Boot qui patrouillent au fond de l'océan. La réussite de leur mission va dépendre désormais de leur solidarité, de leur rapidité et de leur courage.","popularity":31.375,"poster_path":"/9jJysVRAXrm3GPi7NCg0arN64eW.jpg","release_date":"2000-04-20","title":"U-571","video":false,"vote_average":6.477,"vote_count":1166,"character":"Lt. Andrew Tyler","credit_id":"52fe4399c3a36847f8060caf","order":0},{"adult":false,"backdrop_path":"/2aY1ZPtn0Nu0yBxdbG1oPtnpER3.jpg","genre_ids":[18,36],"id":11170,"original_language":"en","original_title":"We Are Marshall","overview":"L'histoire vraie de l'Université de Marshall, qui a perdu dans un crash aérien 75 membres de son équipe de football, joueurs, entraîneurs, ou fans. Plus que l'école, c'est toute la communauté de Huntington, en Virginie occidentale, qui est touchée par ce drame. Le coach Jack Lengyel prend les choses en main pour mener la nouvelle équipe au triomphe...","popularity":14.069,"poster_path":"/mwsMLqjAlcnHLbDNcE8ScxxJtDD.jpg","release_date":"2006-12-12","title":"We Are Marshall","video":false,"vote_average":6.863,"vote_count":659,"character":"Jack Lengyel","credit_id":"52fe44079251416c75026731","order":0},{"adult":false,"backdrop_path":"/ut0D7P0UGHAmEje50QuFeCIyN3b.jpg","genre_ids":[35],"id":11374,"original_language":"en","original_title":"Edtv","overview":"Vendeur dans un vidéo-club à San Francisco, Ed voit sa vie chamboulée du jour au lendemain en acceptant d'être le héros d'un nouveau concept de reality-show. La chaîne cablée, True TV, lui propose de le suivre au quotidien jour et nuit. Bien qu'il s'adapte rapidement a cette intrusion visuelle, Ed sera confronté à une notorieté voyeuriste et devra assumer devant toute l'Amérique sa relation sentimentale avec la petite amie de son frère, ou encore celle avec une actrice aussi sexy qu'ambitieuse.","popularity":53.816,"poster_path":"/vIT0XUV2HfYYLUTZElHWjIbLz8m.jpg","release_date":"1999-03-26","title":"En direct sur Ed TV","video":false,"vote_average":5.954,"vote_count":597,"character":"Ed 'Eddie' Pekurny","credit_id":"52fe44339251416c7502c575","order":0},{"adult":false,"backdrop_path":"/oBnLeIBwGafw3H8bDxVfYQ9hXEt.jpg","genre_ids":[12,28,14],"id":6278,"original_language":"en","original_title":"Reign of Fire","overview":"À Londres, en 2008, le jeune Quinn accompagne sa mère sur un chantier. Celle-ci supervise la construction de tunnels pour le nouveau tracé du métro. Lors du creusement, une paroi s'effondre, révélant un gouffre à la profondeur illimitée. La mère de Quinn descend dans le tunnel, mais une immense colonne de feu s'échappe du trou et tue tous ceux qui se trouvent sur son passage. Resté à l'entrée de l'excavation, le garçon assiste, médusé, à ce tragique événement. Un dragon jaillit alors du tunnel. Vingt ans plus tard, les dragons règnent en maîtres sur une planète en ruines où chaque être humain ne représente pour eux qu'un mets de choix. Quinn est chargé de les éliminer et d'assurer la survie de sa petite communauté. Mais le combat semble perdu d'avance. Un jour, Van Zan, un militaire américain, fait son apparition et prétend connaître le moyen de tuer ces créatures cracheuses de feu.","popularity":27.493,"poster_path":"/8SVsCH50ck3OvONdGRlhQHnMx2v.jpg","release_date":"2002-07-09","title":"Le Règne du feu","video":false,"vote_average":6.18,"vote_count":2147,"character":"Denton Van Zan","credit_id":"52fe4449c3a36847f808d271","order":1},{"adult":false,"backdrop_path":"/4V48ac5ZjmiLY2hM9tCEmJ7OQgM.jpg","genre_ids":[35,10749],"id":6877,"original_language":"en","original_title":"Failure to Launch","overview":"Il a (presque) toutes les qualités qui font rêver les femmes. Il est beau, viril, élégant, dynamique, intelligent, sportif, sympa et plein d'humour. Il aime la vie, il aime les gens, il aime ses copains, il aime ses parents...un peu trop même car à 35 ans, cet \"adulescent\" modèle n'a pas encore \"décollé\" et \"rompu le cordon\".Mais comment faire déguerpir gentiment un grand garçon qui commence à prendre de la place dans votre appartement ? En lui faisant la gueule ? En lui imposant des corvées ménagères? En le rançonnant ? En lui confisquant ses gadgets ? En le privant de dessert? En engageant la femme de ses rêves. Et c'est ainsi que Paula fait son entrée dans la vie de Tripp...","popularity":31.273,"poster_path":"/ctOgask7h1NQScKUrgIIjj2Fxmv.jpg","release_date":"2006-03-10","title":"Playboy à saisir","video":false,"vote_average":5.792,"vote_count":1569,"character":"Tripp","credit_id":"52fe4466c3a36847f8093c6d","order":0},{"adult":false,"backdrop_path":"/gBPNui7ABK5Wz46o1ohuleIrzvC.jpg","genre_ids":[28,12,35,18,9648],"id":7364,"original_language":"en","original_title":"Sahara","overview":"Pour Dirk Pitt, explorateur, scientifique et aventurier, découvrir cette pièce de légende n'était que le premier pas vers l'aventure la plus risquée de sa vie et une incroyable légende historique... Avec son inséparable partenaire et ami, Al Giordino, Dirk se lance dans une chasse au trésor qui va les conduire dans les régions les plus reculées d'Afrique, sur les traces d'un navire mystérieusement disparu avec sa cargaison secrète. Ils vont rencontrer le Dr. Eva Rojas, une femme médecin persuadée que le trésor caché a un lien avec une menace redoutable pour le monde... Face aux obstacles, aux mystères et aux pièges, Dirk, Al et Eva ne pourront compter que sur eux-mêmes. Ce n'est pas à une énigme qu'ils s'attaquent mais à deux, et chacune peut leur coûter la vie...","popularity":33.899,"poster_path":"/cUc0nAx08PNIbXpbum5W35YZuzq.jpg","release_date":"2005-04-06","title":"Sahara","video":false,"vote_average":5.908,"vote_count":1416,"character":"Dirk Pitt","credit_id":"52fe447cc3a36847f8098e35","order":0},{"adult":false,"backdrop_path":"/2lI5rNJeYHShg9okpEXSFzQZqWj.jpg","genre_ids":[18,36,9648],"id":11831,"original_language":"en","original_title":"Amistad","overview":"En 1839, «l'Amistad», navire espagnol transportant des esclaves africains, est pris dans une violente tempête au large de Cuba. Une cinquantaine de prisonniers réussissent à se libérer et se retournent contre leurs bourreaux, qu'ils passent par les armes. Cinqué, leur leader, oblige le capitaine à les ramener en Afrique, mais celui-ci, profitant de son ignorance, met le cap sur l’Amérique. Emprisonnés, les mutins vont être défendus par deux fervents abolitionnistes, Theodore Joadson et Lewis Tappan, qui engagent un jeune avocat: Roger Baldwin.","popularity":6.341,"poster_path":"/1IdqY7zOcMucsg95lNDNFp2QRWT.jpg","release_date":"1997-12-10","title":"Amistad","video":false,"vote_average":7.022,"vote_count":1247,"character":"Roger Sherman Baldwin","credit_id":"52fe448e9251416c75038f57","order":4},{"adult":false,"backdrop_path":"/j20lYJRd4NH4lb9FZA4XH3AwYMi.jpg","genre_ids":[35,18,10749],"id":8325,"original_language":"en","original_title":"Tiptoes","overview":"Une jeune femme, Carol, découvre qu'elle est enceinte mais son petit ami ne veut pas qu'elle le garde. En insistant, elle découvre que le père de l'enfant est issu d'une long famille de \"gens de petites tailles\" et qu'il a aussi un frère jumeau ayant cette caractéristique. Elle va d'ailleurs en tomber amoureuse.","popularity":10.395,"poster_path":"/m609NhpkIUzAyIWgQYaaPSIsWFO.jpg","release_date":"2003-09-08","title":"Tiptoes","video":false,"vote_average":4.152,"vote_count":79,"character":"Steven Bedalia","credit_id":"52fe449ec3a36847f80a0809","order":2},{"adult":false,"backdrop_path":"/yrMfznQbmMtz9YgivpPLxShS4RD.jpg","genre_ids":[35,10751,14],"id":24795,"original_language":"en","original_title":"Angels in the Outfield","overview":"Roger et son ami J.P., ont tous deux perdus leur mère et demeurent dans une famille d'accueil. Ils sont de grands fans de l'équipe de baseball des California Angels, devenus les Angels d'Anaheim. Ils rêvent d'avoir une famille si leur équipe, bonne dernière du classement, gagne enfin. Les prières de Roger seront entendues, et c'est avec l'aide de vrais anges que leur rêve va peut-être se réaliser...","popularity":21.357,"poster_path":"/8B1Al88cHtCycU9oPJkHdgQMvKq.jpg","release_date":"1994-07-15","title":"Angels : Une Équipe aux Anges","video":false,"vote_average":5.9,"vote_count":403,"character":"Ben Williams","credit_id":"52fe44aac3a368484e02fd09","order":12},{"adult":false,"backdrop_path":"/qsTQ5H6Tf1PctCmP9Nz6vmkcN2f.jpg","genre_ids":[12,10749,35],"id":8676,"original_language":"en","original_title":"Fool's Gold","overview":"Ben Finnigan est un ancien surfer qui consacre désormais l'essentiel de son temps à la chasse aux trésors sous-marins. Depuis huit ans, ce flegmatique aventurier rêve de découvrir la légendaire \"Dote Royale\" - 40 coffres renfermant d'inestimables trésors qui coulèrent en 1715 au large des Caraïbes. \"Finn\" a tout sacrifié à cette obsession, notamment son mariage avec la belle Tess et son antique rafiot, le \"Booty Calls\", coulé corps et biens. Plus urgent et plus inquiétant : il doit un paquet de dollars au gangster Bigg Bunny, individu peu recommandable et bien décidé à récupérer son investissement. Tandis que Tess entame une nouvelle vie comme serveuse à bord du somptueux yacht du milliardaire Nigel Honeycutt, Finn découvre un indice capital sur la position des 40 coffres. Persuadé qu'il tient enfin la chance de sa vie, il s'introduit sur le yacht et persuade Honeycutt et sa fille Gemma de participer à ses recherches.","popularity":31.338,"poster_path":"/ktsV8bOW09efTqj9vsbUJvxa67e.jpg","release_date":"2008-02-07","title":"L'Amour de l'or","video":false,"vote_average":5.743,"vote_count":1419,"character":"Ben 'Finn' Finnegan","credit_id":"52fe44b3c3a36847f80a5337","order":0},{"adult":false,"backdrop_path":"/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","genre_ids":[18,53,80],"id":12149,"original_language":"en","original_title":"Frailty","overview":"Le Texas vit sous la terreur d'un tueur en série qui se fait appeler \"La Main de Dieu\". Un soir, un homme sans histoire, Fenton Meiks, se présente au QG du FBI et déclare connaître l'identité du coupable. Ce dangereux criminel ne serait autre que son frère, Adam, qui vient de se suicider.Alors qu'ils roulent en direction du \"Jardin des roses\", où les corps des victimes d'Adam sont enterrées, Fenton raconte aux agents fédéraux comment tout a commencé vingt ans plus tôt, en 1979. A l'époque, il était âgé de douze ans et son frère de neuf. Tous deux vivaient une enfance heureuse avec leur père, veuf depuis la naissance d'Adam. Pourtant, une nuit, leur vie bascula lorsque leur père leur annonça qu'un \"ange\" lui était apparu et qu'ils devaient accomplir une mission. Alors que l'un des deux fils accepte sans réserve cette vision divine, l'autre pense que son père sombre dans la démence.","popularity":29.527,"poster_path":"/oePRU6tBpOc7cNhCKtxgLz5RA7s.jpg","release_date":"2002-04-12","title":"Emprise","video":false,"vote_average":6.978,"vote_count":1105,"character":"Adam Meiks","credit_id":"52fe44bf9251416c7503f857","order":1},{"adult":false,"backdrop_path":"/gja1HJCm1byNL6AsM8BSv6LveNk.jpg","genre_ids":[35,18],"id":9382,"original_language":"en","original_title":"Boys on the Side","overview":"Trois femmes que rien ne semble reunir vont se rencontrer, se soutenir mutuellement et finiront par former une vraie famille. Insatisfaite de sa carrière a New York, Robin décide d'aller s'installer a San Diego. Pour minimiser les frais de son voyage, elle part avec Jane, une jeune femme cynique tout juste licenciée du club ou elle chantait. Chemin faisant, l'extravagant duo s'arrête a Pittsburgh pour saluer Holly, une copine de Jane quelque peu excentrique.","popularity":14.495,"poster_path":"/j6nQeYbgD4lRL63ybGyDUreUnoq.jpg","release_date":"1995-02-03","title":"Avec ou sans hommes","video":false,"vote_average":6.4,"vote_count":200,"character":"Abe Lincoln","credit_id":"52fe44f0c3a36847f80b2ee5","order":3},{"adult":false,"backdrop_path":"/oy9Ox4WGPkOJ3656CNKasVjAnKS.jpg","genre_ids":[14,35,10749],"id":12556,"original_language":"en","original_title":"Ghosts of Girlfriends Past","overview":"Photographe spécialiste des célébrités, Connor Mead est un célibataire fêtard qui jongle sans aucun scrupule avec ses nombreuses conquêtes féminines. Cynique absolu, il parvient même à saper la répétition du mariage de son frère Paul. Étrangement, seule Jenny, une de ses amies d'enfance, semble résister à son talent dévastateur... Juste au moment où Connor semble avoir définitivement réussi à gâcher le grand jour familial, il reçoit la visite du fantôme de son oncle Wayne, lui-même débauché notoire. Grâce aux fantômes des ex-petites amies de Connor -passées, présentes et futures- l'oncle Wayne est venu faire passer un message essentiel à son protégé. Pour Connor, c'est le début d'une odyssée aussi hilarante que révélatrice qui va le conduire vers une vérité qu'il n'imaginait pas...","popularity":25.991,"poster_path":"/6pKU2cA53tekG9fJdZMvLNlwWfk.jpg","release_date":"2009-05-01","title":"Hanté par ses ex","video":false,"vote_average":5.964,"vote_count":2230,"character":"Connor Mead","credit_id":"52fe44fa9251416c750478b1","order":0},{"adult":false,"backdrop_path":"/jAWu7vxLOIiDwskIXnF8zqtCnRw.jpg","genre_ids":[18,9648,10749],"id":26748,"original_language":"en","original_title":"Lone Star","overview":"Sam, shérif du comté d'une ville frontalière du Texas, va tenter de trouver le responsable d'un meurtre commis trente-sept ans auparavant et dont le principal suspect, Charley Wade, ancien shérif à la réputation douteuse, n'est autre que son propre père.","popularity":17.967,"poster_path":"/lBxY8znsRoqa9Dy2NCe8I6GPsRm.jpg","release_date":"1996-06-21","title":"Lone Star","video":false,"vote_average":7.005,"vote_count":331,"character":"Buddy Deeds","credit_id":"52fe4517c3a368484e047e5f","order":1},{"adult":false,"backdrop_path":"/bXYUq1h2GyEQhPkHSkaecCyJTBz.jpg","genre_ids":[35,80,18,53],"id":9910,"original_language":"en","original_title":"Two for the Money","overview":"Star du football universitaire, Brandon Lang est obligé de mettre fin à sa carrière à la suite d'une blessure, mais sa remarquable capacité à prédire l'issue des matchs attire l'attention de Walter Abrams, le patron d'une grande agence de paris sportifs.Devenu l'un de ses associés, Brandon découvre vite les avantages d'une existence dorée à Manhattan. Il apprécie le luxe et le côté flambeur de Walter. Chacun profite de l'autre et les deux hommes deviennent comme père et fils. Leurs affaires atteignent des sommets... jusqu'à ce que le talent de Brandon décline.Entre le mentor et l'élève, rien ne va plus. Alors que des millions de dollars sont en jeu, Brandon et Walter s'affrontent dans une lutte sans merci. Tout ce qui les entoure, y compris Toni, la femme de Walter, va être entraîné dans ce duel où tout se joue au-delà des apparences...","popularity":15.031,"poster_path":"/5SedPYdGLrp6LX9C2cWXLx38w1D.jpg","release_date":"2005-10-07","title":"Two for the money","video":false,"vote_average":6.1,"vote_count":597,"character":"Brandon Lang","credit_id":"52fe4546c3a36847f80c4f67","order":1},{"adult":false,"backdrop_path":"/cdYj6HFpKp5NTmLiHHbNEGSmDT4.jpg","genre_ids":[35,10749],"id":9919,"original_language":"en","original_title":"How to Lose a Guy in 10 Days","overview":"Andie Anderson, une belle et talentueuse journaliste, est chargée par sa rédactrice en chef de livrer un compte-rendu personnel et documenté sur tout ce qui peut faire échouer une histoire d'amour. Andie dispose de dix jours pour faire la conquête d'un mâle, puis accumuler toutes les gaffes possibles qui le feront fuir dare-dare... La journaliste jette alors son dévolu sur le fringant Benjamin Barry, un des publicitaires les plus en vue de l'agence Warren... sans se douter que celui-ci a fait le pari inverse : séduire Andie et la rendre, en dix jours, follement amoureuse de lui...","popularity":36.505,"poster_path":"/jE8uv0fa7MlSQ5LFi9WeqyBFsru.jpg","release_date":"2003-02-07","title":"Comment se faire larguer en 10 leçons","video":false,"vote_average":6.785,"vote_count":3700,"character":"Benjamin Barry","credit_id":"52fe4549c3a36847f80c59cf","order":1},{"adult":false,"backdrop_path":"/cZ4uvNu0fbMOjbXn1U24O56wqdN.jpg","genre_ids":[35],"id":13827,"original_language":"en","original_title":"Surfer, Dude","overview":"Un surfeur traverse une crise existentielle au retour d'une compétition mondiale.","popularity":12.513,"poster_path":"/948AdP72iLQUjWvKp9r8981PT28.jpg","release_date":"2008-09-05","title":"Surfer, Dude","video":false,"vote_average":4.6,"vote_count":99,"character":"Steve Addington","credit_id":"52fe45aa9251416c7505e4e9","order":0},{"adult":false,"backdrop_path":"/nw0xlXxry89BlsErsuOMSIuxloq.jpg","genre_ids":[80,28,18],"id":42807,"original_language":"en","original_title":"The Newton Boys","overview":"Willis, Joe, Jess et Dock Newton sont quatre frères vivant dans la campagne américaine dans les année 1920. Délaissant la vie au champ, trop ennuyeuse, Willis, l'aîné, décide de se reconvertir en bandit de grand chemin, bientôt rejoint par ses trois frères. Ensemble, ils forment le \"Gang de Newton\" et réaliseront l'une des plus spectaculaire attaque de l'histoire des Etats-Unis.","popularity":12.047,"poster_path":"/dyDO45OuOOKtOttUcAb6D3MgU5.jpg","release_date":"1998-03-26","title":"Le Gang des Newton","video":false,"vote_average":6.1,"vote_count":167,"character":"Willis Newton","credit_id":"52fe461bc3a36847f80ecfad","order":0},{"adult":false,"backdrop_path":"/eZvVoJc3XrAE81bmNhtyTUDti8b.jpg","genre_ids":[35,27],"id":16780,"original_language":"en","original_title":"The Return of the Texas Chainsaw Massacre","overview":"Un groupe de jeunes adolescents revenant de leur soirée de promotion de fin d'étude se retrouvent perdus en plein Texas suite à un accident de voiture dans les bois, dont le conducteur de la seconde voiture se fait tuer. Ils partent chercher de l'aide mais attirent bien vite la convoitise de la famille Sawyer, famille cannibale. Ainsi, cette nuit de bal va se transformer en véritable cauchemar.","popularity":29.472,"poster_path":"/qdSuy64XPHcTizbZnLGE13sRqL1.jpg","release_date":"1995-09-22","title":"Massacre à la tronçonneuse : La nouvelle génération","video":false,"vote_average":4.626,"vote_count":633,"character":"Vilmer","credit_id":"52fe46ea9251416c75087c01","order":1},{"adult":false,"backdrop_path":"/cPOrHQ8HKgefGjEBU1zJ0H7ndv2.jpg","genre_ids":[18],"id":17734,"original_language":"en","original_title":"Thirteen Conversations About One Thing","overview":"A l'approche de la quarantaine, un homme décide de changer de vie. Les projets d'un avocat prometteur sont gravement compromis à cause d'un seul et unique acte. Une femme est confrontée à l'infidélité de son mari. Un homme d'affaires envieux cherche à se venger d'un collègue de travail trop heureux à son goût. Enfin, une jeune femme de ménage optimiste attend un miracle. Bref, rien d'autre que le flux et reflux de la vie à New York : une vie chaotique, isolée et diffuse. En est-il vraiment ainsi ?","popularity":6.645,"poster_path":"/9bvGNhLkAkipzQFDNlgV63JKOnO.jpg","release_date":"2001-09-02","title":"Confidences intimes","video":false,"vote_average":6.256,"vote_count":86,"character":"Troy","credit_id":"52fe47439251416c75093363","order":0},{"adult":false,"backdrop_path":"/j9QaQVuyQIEwckUbjHpAgA7E4jJ.jpg","genre_ids":[80,18,53],"id":50348,"original_language":"en","original_title":"The Lincoln Lawyer","overview":"Michael Haller est avocat à Los Angeles. Habile, il est prêt à tout pour faire gagner les criminels de bas étage qu'il défend. Toujours entre deux tribunaux, il travaille à l'arrière de sa voiture, une Lincoln Continental. Ayant passé la plus grande partie de sa carrière à défendre des petits voyous minables, il décroche pourtant ce qu'il pense être l'affaire de sa vie: il est engagé pour défendre un riche play-boy de Beverly Hills accusé de tentative de meurtre. Mais ce qui semblait être une affaire facile et très rentable se transforme en redoutable duel entre deux maîtres de la manipulation…","popularity":31.096,"poster_path":"/fvDuLXrEWL7famstyY2VTEPfLDL.jpg","release_date":"2011-03-17","title":"La Défense Lincoln","video":false,"vote_average":7.2,"vote_count":3110,"character":"Mickey Haller","credit_id":"52fe47c4c3a36847f8147165","order":0},{"adult":false,"backdrop_path":"/qrRugDSIN9i9u0ClGP7X193Akjf.jpg","genre_ids":[53,18,9648],"id":82390,"original_language":"en","original_title":"The Paperboy","overview":"1969, Lately, Floride.\r Ward Jansen, reporter au Miami Times, revient dans sa ville natale accompagné de son partenaire d’écriture Yardley Acheman. Venus à la demande Charlotte, femme énigmatique qui entretient une correspondance avec des détenus dans le couloir de la mort, ils vont enquêter sur le cas Hillary Van Wetter, un chasseur d’alligators qui risque d’être exécuté sans preuves concluantes.\r Persuadés de tenir l’article qui relancera leur carrière, ils sillonnent la région, conduits par Jack Jansen, le jeune frère de Ward, livreur du journal local à ses heures perdues. Fasciné par la troublante Charlotte, Jack les emmène de la prison de Moat County jusqu’aux marais, où les secrets se font de plus en plus lourds. L’enquête avance au cœur de cette Floride moite et écrasante, et révèle que parfois, la poursuite de la vérité peut être source de bien des maux...","popularity":20.875,"poster_path":"/g9GAcOiWZDYoaP44eBj4wnZLLoU.jpg","release_date":"2012-09-14","title":"Paperboy","video":false,"vote_average":5.545,"vote_count":716,"character":"Ward Jansen","credit_id":"52fe484e9251416c91087a6f","order":1},{"adult":false,"backdrop_path":"/20LDgpq7CzqRDEBa4WBlbon2J8.jpg","genre_ids":[80,18,53],"id":73567,"original_language":"en","original_title":"Killer Joe","overview":"À Dallas, un détective est aussi tueur à gages. Lorsque Chris, un dealer de 22 ans, voit son stock dévalisé par sa mère, il est contraint de trouver la somme de 6 000 dollars au plus vite, s'il ne veut pas mourir. Désespéré, il se tourne vers \"Killer Joe\" lorsqu’il s’aperçoit que l’assurance-vie de sa mère s’élève à 50 000 dollars. Bien que Joe ait pour habitude d’être payé à l'avance, il accepte d’assouplir ses règles à condition que Dottie, la séduisante petite sœur de Chris, serve de \"garantie sexuelle\" jusqu’à ce qu’il soit payé… si ce jour vient.","popularity":25.195,"poster_path":"/bu46QECM8bKhB0e2eYkCm0ckXUu.jpg","release_date":"2011-09-10","title":"Killer Joe","video":false,"vote_average":6.5,"vote_count":1349,"character":"Det. Joe 'Killer Joe' Cooper","credit_id":"52fe48a1c3a368484e102add","order":0},{"adult":false,"backdrop_path":"/A8Xu9QUtlpJfhDwnNDluKurluMg.jpg","genre_ids":[35,80,18],"id":92591,"original_language":"en","original_title":"Bernie","overview":"Dans la petite ville de Carthage, au Texas, Bernie Tiede est l’un des habitants le plus apprécié de ses concitoyens. Il est d’une gentillesse extrême, toujours prêt à rendre service. Il lui paraît donc normal de venir en aide à Marjorie Nugent, une veuve autant connue pour son mauvais caractère que pour sa fortune. Bernie a bientôt de plus en plus de mal à répondre aux demandes incessantes de Marjorie. Il craque...","popularity":17.706,"poster_path":"/rW5CetooG545jpkPNpD4FjFAXfe.jpg","release_date":"2012-04-27","title":"Bernie","video":false,"vote_average":6.593,"vote_count":874,"character":"Danny Buck Davidson","credit_id":"52fe49039251416c750babe5","order":2},{"adult":false,"backdrop_path":"/7DWGkbncSGb3nG6MAd2ZqxDvwEt.jpg","genre_ids":[18,35],"id":77930,"original_language":"en","original_title":"Magic Mike","overview":"Michael Lane est un stripteaseur de longue date à Tampa en Floride, connu sous le nom de « Magic Mike ». Il travaille dans le club « Xquisite » dirigé par Dallas. Mike prend sous son aile Adam, un jeune danseur qui débute dans le métier, durant un été de fêtes. Ce que Mike ne sait pas, c'est qu'Adam a une sœur, Brooke, qui va peut-être chambouler sa vie.","popularity":22.15,"poster_path":"/1OlUPwcxiXkrwqN5dq0CdfyobOH.jpg","release_date":"2012-06-28","title":"Magic Mike","video":false,"vote_average":6.2,"vote_count":2854,"character":"Dallas","credit_id":"52fe4983c3a368484e12f525","order":1},{"adult":false,"backdrop_path":"/t4ERc7gpM3CVcBglUFLWFuhECo.jpg","genre_ids":[18],"id":103731,"original_language":"en","original_title":"Mud","overview":"Ellis et Neckbone, 14 ans, découvrent lors d’une de leurs escapades quotidiennes, un homme réfugié sur une île au milieu du Mississipi. C’est Mud : un serpent tatoué sur le bras, un flingue et une chemise porte-bonheur. Mud, c’est aussi un homme qui croit en l’amour, une croyance à laquelle Ellis a désespérément besoin de se raccrocher pour tenter d’oublier les tensions quotidiennes entre ses parents. Très vite, Mud met les deux adolescents à contribution pour réparer un bateau qui lui permettra de quitter l’île. Difficile cependant pour les garçons de déceler le vrai du faux dans les paroles de Mud. A-t-il vraiment tué un homme, est-il poursuivi par la justice, par des chasseurs de primes ? Et qui est donc cette fille mystérieuse qui vient de débarquer dans leur petite ville de l’Arkansas ?","popularity":26.587,"poster_path":"/cqugmbV45Xka31bXfwqWpvrnZcn.jpg","release_date":"2013-04-26","title":"Mud - Sur les rives du Mississippi","video":false,"vote_average":7.06,"vote_count":2681,"character":"Mud","credit_id":"52fe4a25c3a36847f81bc9b7","order":0},{"adult":false,"backdrop_path":"/7Nwnmyzrtd0FkcRyPqmdzTPppQa.jpg","genre_ids":[80,18,35],"id":106646,"original_language":"en","original_title":"The Wolf of Wall Street","overview":"L'histoire vraie de Jordan Belfort, un courtier en bourse qui passa vingt mois en prison pour avoir refusé de participer à une gigantesque arnaque, dévoilant la corruption et l'implication de la pègre qui sévissait à Wall Street et au-delà des États-Unis. L’argent, le pouvoir, les femmes, la drogue, les tentations étaient là, à portée de main, et les autorités n’avaient aucune prise. Aux yeux de Jordan et de sa meute, la modestie était devenue complètement inutile. Trop n’était jamais assez…","popularity":108.809,"poster_path":"/dQIQZbJXn1pflQw3nwvXLJX0dHa.jpg","release_date":"2013-12-25","title":"Le Loup de Wall Street","video":false,"vote_average":8.035,"vote_count":23249,"character":"Mark Hanna","credit_id":"52fe4a6dc3a36847f81cd4ef","order":3},{"adult":false,"backdrop_path":"/sbVKj98cq0FztCukzu47bu0H8o7.jpg","genre_ids":[18,36],"id":152532,"original_language":"en","original_title":"Dallas Buyers Club","overview":"1986, Dallas, Texas, une histoire vraie. Ron Woodroof a 35 ans, des bottes, un Stetson, c’est un cow‐boy, un vrai. Sa vie: sexe, drogue et rodéo. Tout bascule quand, diagnostiqué séropositif, il lui reste 30 jours à vivre. Révolté par l’impuissance du corps médical, il recourt à des traitements alternatifs non officiels. Au fil du temps, il rassemble d’autres malades en quête de guérison: le Dallas Buyers Club est né. Mais son succès gêne, Ron doit s’engager dans une bataille contre les laboratoires et les autorités fédérales. C’est son combat pour une nouvelle cause… et pour sa propre vie.","popularity":27.556,"poster_path":"/euuPpXZhVBZzD0JLghTX7foFY70.jpg","release_date":"2013-11-01","title":"Dallas Buyers Club","video":false,"vote_average":7.929,"vote_count":8275,"character":"Ron Woodroof","credit_id":"52fe4b239251416c910d1107","order":0},{"adult":false,"backdrop_path":"/xJHokMbljvjADYdit5fK5VQsXEG.jpg","genre_ids":[12,18,878],"id":157336,"original_language":"en","original_title":"Interstellar","overview":"Dans un futur proche, face à une Terre exsangue, un groupe d’explorateurs utilise un vaisseau interstellaire pour franchir un trou de ver permettant de parcourir des distances jusque‐là infranchissables. Leur but : trouver un nouveau foyer pour l’humanité.","popularity":426.649,"poster_path":"/1pnigkWWy8W032o9TKDneBa3eVK.jpg","release_date":"2014-11-05","title":"Interstellar","video":false,"vote_average":8.434,"vote_count":34350,"character":"Joseph 'Coop' Cooper","credit_id":"52fe4bbf9251416c910e47cb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":118071,"original_language":"en","original_title":"The Story of Darrell Royal","overview":"","popularity":2.741,"poster_path":null,"release_date":"1999-01-01","title":"The Story of Darrell Royal","video":false,"vote_average":10.0,"vote_count":1,"character":"Narrator","credit_id":"52fe4bc9c3a36847f8213dd3","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":257315,"original_language":"en","original_title":"Scorpion Spring","overview":"","popularity":6.404,"poster_path":"/36RZ2Uf0YIHpse8LTZO1PBisKQb.jpg","release_date":"1996-10-10","title":"Scorpion Spring","video":false,"vote_average":7.5,"vote_count":2,"character":"El Rojo","credit_id":"530f1f93c3a36874af000a25","order":6},{"adult":false,"backdrop_path":"/pjno1d3ZftUY4Cym29iN2cHTHfu.jpg","genre_ids":[35],"id":34170,"original_language":"en","original_title":"Larger Than Life","overview":"Jack Corcoran a enfin réussi à se sortir d’années de galère : il va se marier et devenir célèbre. Et soudain c’est le choc : son père qu’il croyait mort avant sa naissance, vient en fait tout juste de succomber en lui léguant… un éléphant de trois tonnes, le seul bien qui lui reste du cirque dans lequel il était clown ! Que faire. Pourquoi ne pas emmener Vera l’éléphante débuter à Hollywood sous la férule d’une troublante dresseuse d’animaux ? Mais pour ça, il faut traverser les Etats-Unis…","popularity":10.827,"poster_path":"/jdpEVxE5IUQv1qEBxWcQM49qDF9.jpg","release_date":"1996-07-26","title":"Un éléphant sur les bras","video":false,"vote_average":5.4,"vote_count":126,"character":"Tip Tucker","credit_id":"5324b1ac9251411f8500661f","order":2},{"adult":false,"backdrop_path":"/3gbOR4AV5znoDhOuawFdu8gwLvO.jpg","genre_ids":[18],"id":291351,"original_language":"en","original_title":"The Sea of Trees","overview":"Alors qu’il semble décidé à mettre fin à ses jours dans la forêt d’Aokigahara, au pied du Mont Fuji, Arthur Brennan se remémore les moments les plus marquants de sa vie de couple : sa rencontre avec sa femme Joan, leur amour, mais aussi l’usure de leur couple et leur éloignement progressif. Paradoxalement, une épreuve dramatique va leur ouvrir les yeux, renforcer leurs sentiments et les réunir à nouveau. Alors qu’il revit ses souvenirs de couple, Arthur réalise comme cette passion a marqué sa vie...","popularity":16.195,"poster_path":"/siAIdAMnZ3Q4j2JGnxGopK0YM3G.jpg","release_date":"2016-04-27","title":"Nos souvenirs","video":false,"vote_average":6.268,"vote_count":476,"character":"Arthur Brennan","credit_id":"540e1eab0e0a262b3d00734d","order":0},{"adult":false,"backdrop_path":"/fTcs5ejlN1MwwLSSv9aU1mi5alL.jpg","genre_ids":[99],"id":301959,"original_language":"en","original_title":"Interstellar: Nolan's Odyssey","overview":"","popularity":16.092,"poster_path":"/i4PpBcuLvdcJwIf3hkcV9QDR1iH.jpg","release_date":"2014-11-05","title":"Interstellar: Nolan's Odyssey","video":false,"vote_average":7.702,"vote_count":171,"character":"Self","credit_id":"545fc2790e0a262ca20008ea","order":5},{"adult":false,"backdrop_path":"/crVDxx9KgNW7Bm1wyXqBYpzG2TS.jpg","genre_ids":[28,18,36,10752],"id":316152,"original_language":"en","original_title":"Free State of Jones","overview":"En pleine guerre de Sécession, Newton Knight, courageux fermier du Mississippi, prend la tête d’un groupe de modestes paysans blancs et d'esclaves en fuite pour se battre contre les États confédérés. Formant un régiment de rebelles indomptables, Knight et ses hommes ont l'avantage stratégique de connaître le terrain, même si leurs ennemis sont bien plus nombreux et beaucoup mieux armés… Résolument engagé contre l'injustice et l'exploitation humaine, l'intrépide fermier fonde le premier État d'hommes libres où Noirs et Blancs sont à égalité.","popularity":25.437,"poster_path":"/1GIpqBa6SeI3u5wZO6KMGcsczQb.jpg","release_date":"2016-06-24","title":"Free State of Jones","video":false,"vote_average":6.7,"vote_count":1441,"character":"Newton Knight","credit_id":"5505f77dc3a3680581001ba8","order":0},{"adult":false,"backdrop_path":"/cD4xtjykN1TeenVKDvP1L3V3hjB.jpg","genre_ids":[99],"id":343289,"original_language":"en","original_title":"I Am Evel Knievel","overview":"","popularity":2.825,"poster_path":"/m7r2kcw2duhQx2O6UXTh0bZdBd3.jpg","release_date":"2014-09-10","title":"I Am Evel Knievel","video":false,"vote_average":6.0,"vote_count":11,"character":"Self","credit_id":"5571e2409251410872004f40","order":0},{"adult":false,"backdrop_path":"/8C32MMrMYT5gON7nXgEGeM4puH4.jpg","genre_ids":[99],"id":336592,"original_language":"en","original_title":"The Science of Interstellar","overview":"Matthew McConaughey raconte avec un regard fascinant sur le film Interstellar de Christopher Nolan, y compris les fondements scientifiques, le travail du scientifique consultant Kip Thorne, les thèmes de base du film, la science derrière la recherche de planètes capables d'héberger la vie, l'espace-temps et la théorie de la relativité, la science des trous de ver et des trous noirs, la création des visuels du film sur la base d'observations scientifiques réelles, la naissance de l'univers, l'évolution de la poussière en tant que toxine, la probabilité de futures tempêtes de poussière, les perspectives d'échapper à un planète mourante ou condamnée et les possibilités de colonisation de Mars.","popularity":14.297,"poster_path":"/itXtkZ7FsEa2x7o7TGXHj3javp1.jpg","release_date":"2015-03-31","title":"La Science d'Interstellar","video":false,"vote_average":6.865,"vote_count":26,"character":"Narrator (voice)","credit_id":"55ea5046c3a3682c70007b73","order":0},{"adult":false,"backdrop_path":"/mDzzAQypU9CaolRyMiDVwlwffBY.jpg","genre_ids":[12,18,53],"id":334524,"original_language":"en","original_title":"Gold","overview":"Kenny Wells a grandi dans le milieu des chercheurs d’or. Tout comme son père, il n’a pas peur de gravir des montagnes et de creuser le sol pour faire fortune. Mais dans un monde où le simple jeu du hasard peut faire la différence entre un milliardaire et un loser absolu, on ne peut pas dire que la chance ait souri à Kenny. Pourtant, l’homme incarne l’esprit d’entrepreneur par excellence et la foi inébranlable dans la capacité à surmonter tous les obstacles. Il vend donc le peu qu’il lui reste et part à l’autre bout de la planète: en Indonésie. Il a la conviction qu’il va trouver de l’or dans l’une des jungles les plus denses et les plus terrifiantes du monde: Bornéo. Après s’être associé avec le légendaire géologue Mike Acosta, ils vont devoir affronter ensemble la nature, la maladie, les institutions financières de Wall Street et les pires complots…","popularity":211.147,"poster_path":"/2XVi8DnSkVc3aoKLUFztQIyBchN.jpg","release_date":"2016-02-03","title":"Gold","video":false,"vote_average":6.62,"vote_count":1572,"character":"Kenny Wells","credit_id":"5521abe59251415c87003fdc","order":0},{"adult":false,"backdrop_path":"/59CCw4EtiahW0E5cfTrvdbqPQTo.jpg","genre_ids":[16,35,10751,10402],"id":335797,"original_language":"en","original_title":"Sing","overview":"Buster Moon est un élégant koala qui dirige un grand théâtre, jadis illustre, mais aujourd’hui tombé en désuétude. C’est un éternel optimiste, un peu bougon, qui aime son précieux théâtre au‐delà de tout et serait prêt à tout pour le sauver. C’est alors qu’il trouve une chance en or pour redorer son blason tout en évitant la destruction de ses rêves et de toutes ses ambitions : une compétition de chant. Cinq candidats sont retenus pour ce défi : une souris aussi séduisante que malhonnête, une jeune éléphante timide dévorée par le trac, une truie mère de famille débordée par ses 25 marcassins, un jeune gorille délinquant qui ne cherche qu’à échapper à sa famille, et une porc‐épic punk qui peine à se débarrasser de son petit ami à l’ego surdimensionné pour faire une carrière solo. Tout ce petit monde va venir chercher sur la scène de Buster l’opportunité qui pourra changer leur vie à jamais.","popularity":83.985,"poster_path":"/6igG1J3T6uavROpQAhKfptm4KA4.jpg","release_date":"2016-11-23","title":"Tous en scène","video":false,"vote_average":7.111,"vote_count":7731,"character":"Buster Moon (voice)","credit_id":"552db0b2c3a3686201001556","order":0},{"adult":false,"backdrop_path":"/2nGKhDksmoDdkllXm5D5gy2urCg.jpg","genre_ids":[16,12,10751],"id":313297,"original_language":"en","original_title":"Kubo and the Two Strings","overview":"Sur les rives escarpées d’un Japon fantasmagorique, un jeune garçon nommé Kubo vit dans une grotte, en haut d’une falaise. S’il a l’air d’un vagabond dépenaillé, il est pourtant aussi attentionné qu’intelligent et vit une existence modeste de conteur de rue. Jour après jour, il régale des histoires les plus folles, les habitants de ce petit village de pêcheurs, en les illustrant de personnages en origami qui prennent littéralement vie au son de son Shamisen (un instrument musical magique). Hosato, Hashi et Kameyo, sont ses spectateurs les plus fidèles. Le soir, le jeune garçon rejoint sa mère qui semble sombrer dans une mystérieuse transe entre le lever et le coucher du soleil.","popularity":43.264,"poster_path":"/vbVomBFh965jxqIa64CnCdg6PVX.jpg","release_date":"2016-08-18","title":"Kubo et l'armure magique","video":false,"vote_average":7.636,"vote_count":3459,"character":"Beetle (voice)","credit_id":"5498f3cc9251411f45000216","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":388873,"original_language":"en","original_title":"Submission","overview":"","popularity":6.032,"poster_path":null,"release_date":"1995-06-13","title":"Submission","video":false,"vote_average":8.7,"vote_count":3,"character":"","credit_id":"56ef98b392514152ab000554","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":374895,"original_language":"en","original_title":"Synthesizers","overview":"","popularity":1.866,"poster_path":null,"release_date":"2013-06-03","title":"Synthesizers","video":true,"vote_average":6.0,"vote_count":1,"character":"Woodson","credit_id":"57a9411892514177dc00bea7","order":0},{"adult":false,"backdrop_path":"/jZKE0NhLuxoXLYpLm02slNESEz.jpg","genre_ids":[99],"id":290304,"original_language":"en","original_title":"21 Years: Richard Linklater","overview":"Un voyage à travers la vie professionnelle du réalisateur de films innovants Richard Linklater : 21 ans à créer des films, à graver sa signature dans la culture pop ; une analyse de leur style et de leurs motivations, à travers les témoignages drôles et émouvants d'amis et de collaborateurs proches, d'acteurs et d'autres cinéastes.","popularity":10.172,"poster_path":"/hlgWdZlnQcA6cpYwdGvFdIHsCaV.jpg","release_date":"2014-11-07","title":"21 Years: Richard Linklater","video":false,"vote_average":6.2,"vote_count":34,"character":"Self - Actor","credit_id":"569a3a13c3a3686f9f0012ec","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":215152,"original_language":"en","original_title":"Making Sandwiches","overview":"","popularity":1.951,"poster_path":null,"release_date":"1998-10-03","title":"Making Sandwiches","video":false,"vote_average":6.4,"vote_count":5,"character":"Bud Hoagie","credit_id":"5846db67c3a36847f9023ded","order":1},{"adult":false,"backdrop_path":"/sJspZTaLdaoiQcy5S5ZWcQkLLGM.jpg","genre_ids":[35],"id":441384,"original_language":"en","original_title":"The Beach Bum","overview":"Garçon à l'esprit rebelle, Moondog n'obéit à aucune règle, sinon les siennes !  Alors qu'il pensait s'être constitué un petit trésor de guerre, son butin se volatilise. Mais Moondog est de la trempe des survivants et il renaîtra une nouvelle fois de ses cendres…","popularity":17.691,"poster_path":"/yIyFVMUDSE0mpryMW60LLV6mBt1.jpg","release_date":"2019-03-21","title":"The Beach Bum","video":false,"vote_average":5.6,"vote_count":476,"character":"Moondog","credit_id":"58a0c0669251412b6d001f56","order":0},{"adult":false,"backdrop_path":"/4Y0eLVkUwThX9pt1uqVoWoCtvcl.jpg","genre_ids":[80,18],"id":438808,"original_language":"en","original_title":"White Boy Rick","overview":"À Detroit, dans les années 1980, au plus fort de la guerre contre l’épidémie de crack, voici l’histoire vraie d’un père d’origine modeste, Richard Wershe, et de son fils, Rick Jr., un adolescent qui devint informateur pour le compte de la police, avant de s’impliquer du côté des dealers pour se retrouver abandonné par ceux qui l’avaient utilisé et condamné à finir ses jours en prison.","popularity":58.65,"poster_path":"/6mefTrlGvMggyGta0512kEBztqD.jpg","release_date":"2018-09-14","title":"Undercover: Une histoire vraie","video":false,"vote_average":6.331,"vote_count":1022,"character":"Richard Wershe Sr.","credit_id":"58936fbb9251417ee00005c1","order":1},{"adult":false,"backdrop_path":"/4pLi4QMm0MZ9TSoF3l8qQmY9HNO.jpg","genre_ids":[28,35,12,10752],"id":7446,"original_language":"en","original_title":"Tropic Thunder","overview":"Retrouvez Ben Stiller, Jack Black et Robert Downey Jr. dans une comédie explosive ! Quand trois des plus grandes stars hollywoodiennes débarquent dans la jungle vietnamienne pour tourner un film de guerre, elles sont vite rattrapées par la réalité...","popularity":87.439,"poster_path":"/8aiyjm0UEHzpY2HPFQRNfbKWZuy.jpg","release_date":"2008-08-09","title":"Tonnerre sous les tropiques","video":false,"vote_average":6.665,"vote_count":5908,"character":"Rick Peck","credit_id":"52fe447dc3a36847f8099305","order":6},{"adult":false,"backdrop_path":"/oOROXoQ402tHgK6NowmMUSLffkW.jpg","genre_ids":[53,9648,18],"id":452832,"original_language":"en","original_title":"Serenity","overview":"Capitaine d'un bateau de pêche, Baker Dill est recontacté par son ex-femme qui lui demande de la sauver elle et son fils de son nouveau mari, un homme violent. Elle le supplie de proposer à son mari une excursion en mer au cours de laquelle Dill le livrerait aux requins infestant l'enclave tropicale de Plymouth...","popularity":82.589,"poster_path":"/etqWw3IYLAkiAIhTWTwkoPo0ICO.jpg","release_date":"2019-01-24","title":"Serenity","video":false,"vote_average":5.453,"vote_count":1479,"character":"Baker Dill","credit_id":"58f66c57c3a36841e8001b5e","order":0},{"adult":false,"backdrop_path":"/2JMSOfek5JxgbIZ0ql9eLDOWTxX.jpg","genre_ids":[28,18,53],"id":15644,"original_language":"en","original_title":"Paparazzi","overview":"Bo Laramie est devenu en quelques mois la star de cinéma que tout le monde s'arrache à Los Angeles. Mais ce nouvel engouement a un prix pour lui et sa famille : il est traqué sans relâche par les photographes de tabloïds qui salissent sa vie. Une nuit, ils commettent l'irréparable. Bo décide de se venger, mais comment y parvenir alors qu'il est lui-même traqué nuit et jour...","popularity":11.446,"poster_path":"/m9swmQKxrbRTYY3wN2bWmRiebM4.jpg","release_date":"2004-09-03","title":"Paparazzi objectif chasse à l'homme","video":false,"vote_average":5.3,"vote_count":184,"character":"Matthew McConaughey (uncredited)","credit_id":"59022ba1c3a3684090001a18","order":38},{"adult":false,"backdrop_path":"/pVVobDO8cezhVPvwD6EBUN0g3mt.jpg","genre_ids":[14,28,878],"id":353491,"original_language":"en","original_title":"The Dark Tower","overview":"Le dernier Pistolero, Roland Deschain, est condamné à livrer une éternelle bataille contre Walter O’Dim, alias l’Homme en noir, qu’il doit à tout prix empêcher de détruire la Tour sombre, clé de voûte de la cohésion de l’univers. Le destin de tous les mondes est en jeu, le bien et le mal vont s’affronter dans l’ultime combat, car Roland est le seul à pouvoir défendre la Tour contre l’Homme en noir…","popularity":139.286,"poster_path":"/oOKHxFlbXcUWYcvoCypioOkWSAe.jpg","release_date":"2017-08-03","title":"La Tour sombre","video":false,"vote_average":5.714,"vote_count":4904,"character":"Walter O’Dim","credit_id":"56cf31079251413e5f002aef","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":127088,"original_language":"en","original_title":"Welcome to Hollywood","overview":"","popularity":4.385,"poster_path":"/6lteBH7j3De6sCYIRCXWBPskaLq.jpg","release_date":"1998-10-01","title":"Welcome to Hollywood","video":false,"vote_average":3.8,"vote_count":9,"character":"Matthew McConaughey","credit_id":"593e3ef9925141059702baec","order":31},{"adult":false,"backdrop_path":"/uL6iefpXZaXYYYiZ7cYuzGZ1X0Z.jpg","genre_ids":[35],"id":26626,"original_language":"en","original_title":"Glory Daze","overview":"À deux jours de la fin de ses quatre années d'étude à l'université, Jack est nostalgique et déprimé à l'idée de se séparer de sa bande d'amis. Il se rend compte de la responsabilité que représente leur diplôme. À chacun sa vie désormais.","popularity":8.549,"poster_path":"/jktErd2zrUlycdL0P69T3lJ6nSj.jpg","release_date":"1995-10-01","title":"Une virée d'enfer","video":false,"vote_average":5.136,"vote_count":44,"character":"Rental Truck Guy","credit_id":"59e392f59251410b67000270","order":12},{"adult":false,"backdrop_path":"/bDFx0wBA95uic77C1KT81pDzu51.jpg","genre_ids":[99],"id":30172,"original_language":"en","original_title":"Magnificent Desolation: Walking on the Moon","overview":"Seuls 12 hommes ont marché sur la Lune ! Vous êtes le prochain...\r L'exploration de la Lune a été l'un des faits les plus marquants de l'histoire de l'Humanité. Aujourd'hui, grâce à la magie de la technologie, Les spectateurs vont être transportés sur la surface de la Lune, pour accompagner les légendaires astronautes qui ont foulé le sol lunaire, et vivre ce qu'ils ont vu, entendu, ressenti et pensé au cours de cet incroyable voyage.","popularity":6.682,"poster_path":"/r37asMhJd2iX030bxFl4l66c6za.jpg","release_date":"2005-09-23","title":"Magnifique désolation : marchons sur la lune","video":false,"vote_average":6.2,"vote_count":11,"character":"Al Bean (voice)","credit_id":"59e392f59251410b67000280","order":6},{"adult":false,"backdrop_path":"/7cTgAvDLrIxGJtLsMZ9M99HsHZg.jpg","genre_ids":[99],"id":529107,"original_language":"en","original_title":"Inside 'Interstellar'","overview":"","popularity":6.417,"poster_path":"/xWA7Bbo9VeahPcKCFYiC7NZXNoV.jpg","release_date":"2015-03-31","title":"Inside 'Interstellar'","video":false,"vote_average":6.9,"vote_count":10,"character":"Self - 'Cooper'","credit_id":"5b1bcc5c9251414bcd019d3c","order":3},{"adult":false,"backdrop_path":"/zXKZsSPrd8jRnt97nxxx5t7SZbR.jpg","genre_ids":[99],"id":533658,"original_language":"en","original_title":"Friedkin Uncut","overview":"De \"L’exorciste\" à \"Bug\" en passant par \"French Connection\" et \"Police fédérale, Los Angeles\", le réalisateur de légende du Nouvel Hollywood revisite sa filmographie controversée. Un passionnant portrait de William Friedkin, entre triomphes et déboires.","popularity":4.81,"poster_path":"/5YOAC5MveLmEi2w3uL7qVsBUzjT.jpg","release_date":"2018-11-05","title":"Friedkin Uncut - William Friedkin, cinéaste sans filtre","video":false,"vote_average":7.1,"vote_count":36,"character":"Self","credit_id":"5b5b54e6c3a368421e0010ce","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":557180,"original_language":"en","original_title":"Judgement","overview":"","popularity":2.251,"poster_path":"/AnJcnZvUWv6rUIrovQiaz0LtN4f.jpg","release_date":"1995-12-31","title":"Judgement","video":false,"vote_average":8.0,"vote_count":2,"character":"Deputy Sam Taylor","credit_id":"5bd5020b0e0a2622bf022a4d","order":0},{"adult":false,"backdrop_path":"/tintsaQ0WLzZsTMkTiqtMB3rfc8.jpg","genre_ids":[28,80,35],"id":522627,"original_language":"en","original_title":"The Gentlemen","overview":"Quand Mickey Pearson, baron de la drogue à Londres, laisse entendre qu’il pourrait se retirer du marché, il déclenche une guerre explosive : la capitale anglaise devient le théâtre de tous les chantages, complots, trahisons, corruptions et enlèvements… Dans cette jungle où l’on ne distingue plus ses alliés de ses ennemis, il n’y a de la place que pour un seul roi !","popularity":64.701,"poster_path":"/yXaofuhSWYKS6MLCg0okqnXQMbS.jpg","release_date":"2020-01-01","title":"The Gentlemen","video":false,"vote_average":7.683,"vote_count":5510,"character":"Mickey Pearson","credit_id":"5bdc1067c3a368404c00815e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":577147,"original_language":"en","original_title":"Absolute Evel: The Evel Knievel Story","overview":"","popularity":0.637,"poster_path":"/reF2bZixmB4RLCziuS0ESniiVEf.jpg","release_date":"2005-06-13","title":"Absolute Evel: The Evel Knievel Story","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"5c4782bb92514154484ceb2b","order":0},{"adult":false,"backdrop_path":"/6mJrgL7Mi13XjJeGYJFlD6UEVQw.jpg","genre_ids":[16,10751,10402,35],"id":438695,"original_language":"en","original_title":"Sing 2","overview":"Dans le nouveau théâtre Moon, la troupe interprète sa version musicale d'Alice au pays des merveilles. Buster Moon tient à avoir l'avis de Suki Lane. Elle est celle qui décide quels talents peuvent auditionner devant Jimmy Crystal, grand producteur de spectacles à Redshore City. Pour elle, le niveau n'est pas suffisant et l'insistance de Buster Moon n'y fait rien.Remotivé par Nana Noodleman, le koala rassemble ses artistes et part infiltrer les auditions.","popularity":146.054,"poster_path":"/xsjgiztyEu9cEZetxFlvJz6Yibw.jpg","release_date":"2021-12-01","title":"Tous en scène 2","video":false,"vote_average":7.9,"vote_count":4191,"character":"Buster Moon (voice)","credit_id":"5c80a7fa925141277a1a106d","order":0},{"adult":false,"backdrop_path":"/fIcdWZhARGzaAiKAt5mmMjFwdCO.jpg","genre_ids":[10402],"id":493436,"original_language":"en","original_title":"U2 at The BBC","overview":"U2 apporte son rock remplissant les stades aux studios Abbey Road pour interpréter des versions exclusives de classiques comme With or Without You, Beautiful Day et One, aux côtés de la nouvelle musique de leur dernier album Songs of Experience, accompagné d'un orchestre et d'une chorale en direct.","popularity":2.044,"poster_path":"/n25uSetXSIHkw13F5CaJm7dyuoz.jpg","release_date":"2017-12-19","title":"U2 at The BBC","video":false,"vote_average":7.7,"vote_count":7,"character":"Himself","credit_id":"5c80b36d92514127631a32af","order":6},{"adult":false,"backdrop_path":"/1psBw6VaxssHB6r3Q4d8qD6kyVa.jpg","genre_ids":[10402],"id":136137,"original_language":"en","original_title":"We Walk The Line: A Celebration of the Music of Johnny Cash","overview":"Johnny Cash a influencé une grande variété de musiciens et cela n'a jamais été aussi évident que vendredi 20 avril 2012 au Moody Theatre à Austin, TX. Le concert spécial et l'hommage célébré à l'occasion du 80e anniversaire, We Walk the Line: une célébration de la musique de Johnny Cash, mettaient en vedette une liste de talents parmi les stars, non seulement pour célébrer la vie et l'héritage de Johnny Cash, mais également pour rendre hommage à la musique, ses racines et son héritage.\r L’émission de deux heures et demie mettait en vedette un large éventail de musiciens légendaires, dont des pionniers du pays Outlaw (Kris Kristofferson, Willie Nelson), des icônes contemporaines (Ronnie Dunn, Amy Lee d’Evanescence) et des lauréats du Grammy Award (Pat Monahan of Train and The Carolina Chocolate Drop) . Willie Nelson et Sheryl Crow interprétant \"If I Were A Carpenter\", l'un des nombreux duos enregistrés par Cash et son épouse, June Carter Cash.","popularity":3.202,"poster_path":"/ta5ek5rmpXgYP2mlOPOh5LIsSiL.jpg","release_date":"2012-08-20","title":"We Walk The Line: A Celebration of the Music of Johnny Cash","video":true,"vote_average":7.1,"vote_count":4,"character":"Self","credit_id":"5c9104c50e0a2612ef5b1853","order":18},{"adult":false,"backdrop_path":"/nMiep7lt2slsnl85wkxM4TCzwt.jpg","genre_ids":[35,10749,27],"id":31503,"original_language":"en","original_title":"My Boyfriend's Back","overview":"","popularity":11.279,"poster_path":"/Ci601R1L8igrYIDxKi3wpbc8sY.jpg","release_date":"1993-08-06","title":"My Boyfriend's Back","video":false,"vote_average":5.7,"vote_count":80,"character":"Guy #2","credit_id":"5cc56036c3a368282080e08c","order":14},{"adult":false,"backdrop_path":"/bffxv4SSJefy3CdgSqVTlWbRiOt.jpg","genre_ids":[35],"id":584962,"original_language":"en","original_title":"Between Two Ferns: The Movie","overview":"Zach Galifianakis rêvait de devenir une star. Pourtant, le jour où Will Ferrell a découvert son émission télévisée en accès public \"Between Two Ferns\", et l'a téléchargée sur le site Web comique Funny or Die, Zach est devenu la risée d'Internet. Accompagné de son équipe, il a alors décidé de prendre la route pour réaliser une série d'entretiens avec des personnalités éminentes, et sauver sa réputation. Réalisé par Scott Aukerman, ENTRE DEUX FOUGÈRES : LE FILM est une comédie hilarante dans laquelle Zach Galifianakis révèle de nouvelles facettes du personnage marginal et grincheux qu'il a façonné, et que le public adore.","popularity":12.613,"poster_path":"/aV5Xi99GjuRpEq0PZRsbJwS8SmQ.jpg","release_date":"2019-09-20","title":"Entre deux fougères : Le film","video":false,"vote_average":6.0,"vote_count":820,"character":"Matthew McConaughey","credit_id":"5d6e96a4a284eb19a0336464","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":405841,"original_language":"en","original_title":"Making Dazed","overview":"","popularity":3.772,"poster_path":"/iuo01Xh5387MdI6xAmUkgHwtR96.jpg","release_date":"2005-03-01","title":"Making Dazed","video":false,"vote_average":9.0,"vote_count":2,"character":"Himself","credit_id":"5dd3b87db39e3574dd8a4e63","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99,27],"id":227531,"original_language":"en","original_title":"The Return of the Texas Chainsaw Massacre: The Documentary","overview":"","popularity":3.673,"poster_path":"/fSjukO5TgdWft5GwJoKTv5Smguj.jpg","release_date":"1996-01-02","title":"The Return of the Texas Chainsaw Massacre: The Documentary","video":false,"vote_average":6.2,"vote_count":4,"character":"himself","credit_id":"5e6048e3357c000011306c48","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402,99,10770],"id":305200,"original_language":"en","original_title":"Austin City Limits Celebrates 40 Years","overview":"","popularity":3.421,"poster_path":"/6i5tQzSRVEwsXUf3aBuNkFSclCf.jpg","release_date":"2014-10-03","title":"Austin City Limits Celebrates 40 Years","video":true,"vote_average":0.0,"vote_count":0,"character":"Host","credit_id":"5e977a0ed144430014501035","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":281419,"original_language":"en","original_title":"Man in the Glass: Dale Brown Story","overview":"","popularity":2.037,"poster_path":"/x7DaHG4fYBaGdaRNAo1iF4kdFVI.jpg","release_date":"2012-05-08","title":"Man in the Glass: Dale Brown Story","video":false,"vote_average":2.0,"vote_count":1,"character":"Himself","credit_id":"5e99e8f0b33903001aa456ae","order":0},{"adult":false,"backdrop_path":"/vGYlunWBrMUsPAhjkRpy0GCnIEL.jpg","genre_ids":[10402,99],"id":694527,"original_language":"en","original_title":"One World: Together at Home","overview":"A l'initiative de la chanteuse Lady Gaga et de l'association Global Citizen, le concert «One World Together at Home» est destiné à lever des fonds pour les travailleurs de la santé en première ligne et l'Organisation mondiale de la Santé. Aux Etats-Unis, en Australie, au Canada, en Argentine et dans le monde entier, une pléiade d'artistes internationaux se succèdent en direct depuis chez eux pour s'associer à cet événément, diffusé via les chaînes de télévision et les réseaux sociaux. Aux Etats-Unis, il est présenté par le trio d'animateurs des principaux late-night shows : Jimmy Fallon, Jimmy Kimmel et Stephen Colbert.","popularity":8.147,"poster_path":"/tOvv28PSM04AerehwigqdeSdlmC.jpg","release_date":"2020-04-18","title":"One World: Together at Home","video":false,"vote_average":7.4,"vote_count":32,"character":"Self","credit_id":"5e9baca33103250021c7b232","order":39},{"adult":false,"backdrop_path":"/m1bZEuSnhF0apMReCgetmwXyDCV.jpg","genre_ids":[99],"id":376528,"original_language":"en","original_title":"Richard Linklater: Dream Is Destiny","overview":"","popularity":5.193,"poster_path":"/jRUT11DsoJF2sjgAE0bFjQZqu2W.jpg","release_date":"2016-08-05","title":"Richard Linklater: Dream Is Destiny","video":false,"vote_average":6.8,"vote_count":19,"character":"Self","credit_id":"5ed140fe96386400226d91c6","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":744539,"original_language":"en","original_title":"Fast Times at Ridgemont High: A Virtual Table Read","overview":"","popularity":6.338,"poster_path":"/92QLyEbstJeGyDDz67c80NO9uWa.jpg","release_date":"2020-09-17","title":"Fast Times at Ridgemont High: A Virtual Table Read","video":true,"vote_average":5.6,"vote_count":14,"character":"Mike Damone","credit_id":"5f69a799dbcade00363563fc","order":3},{"adult":false,"backdrop_path":"/y1REmVPVGmNJZMKNZOtd0twRs3c.jpg","genre_ids":[99,10770],"id":819698,"original_language":"en","original_title":"Roll Up Your Sleeves","overview":"","popularity":4.949,"poster_path":"/pJZpzUn13QHSMnF3PdknNAsC2xg.jpg","release_date":"2021-04-18","title":"Roll Up Your Sleeves","video":false,"vote_average":7.5,"vote_count":6,"character":"Self","credit_id":"607b297b7e34830058aa0659","order":30},{"adult":false,"backdrop_path":"/5fJECdJFvl4Lnw5JOUFvcLtgPXK.jpg","genre_ids":[35,16,10751,10402],"id":931633,"original_language":"en","original_title":"Come Home","overview":"","popularity":5.274,"poster_path":"/5RsvjLZNvxPhl3k6eRd5F4r6cE3.jpg","release_date":"2021-11-25","title":"Come Home","video":false,"vote_average":8.0,"vote_count":5,"character":"Buster Moon (voice)","credit_id":"61f2e15a10dad600981e6dd2","order":4},{"adult":false,"backdrop_path":"/9BRcxcEPPcAZEwRMvNSBNO5Sbk.jpg","genre_ids":[99],"id":973531,"original_language":"en","original_title":"Deep in the Heart: A Texas Wildlife Story","overview":"","popularity":11.342,"poster_path":"/ooCKp0Qc8bZMS5LR4nMLyXfiGCH.jpg","release_date":"2022-06-03","title":"Deep in the Heart: A Texas Wildlife Story","video":false,"vote_average":9.0,"vote_count":5,"character":"Narrator","credit_id":"627865139979d234ffdcf457","order":0},{"adult":false,"backdrop_path":"/eQNlRh69W9HVw46znLOhyMe7dsN.jpg","genre_ids":[99],"id":653610,"original_language":"en","original_title":"Disclosure","overview":"Des personnalités trans de premier plan partagent leurs points de vue en analysant l'impact d'Hollywood sur leur communauté.","popularity":18.23,"poster_path":"/2MB2FPNxdSlykbH7ghBltoBYnTH.jpg","release_date":"2020-06-19","title":"Identités trans : Au-delà de l'image","video":false,"vote_average":8.0,"vote_count":127,"character":"Ron Woodroof (archive footage)","credit_id":"62b900eb84f2490051619ee3","order":74},{"adult":false,"backdrop_path":"/9Vygw4sIUyMZ3kY5mUmk1ccsDJc.jpg","genre_ids":[35,18],"id":9571,"original_language":"en","original_title":"Dazed and Confused","overview":"Les aventures d'étudiants d'un lycée du Texas, lors de leur dernier jour de cours en mai 1976…","popularity":45.234,"poster_path":"/hLa5ZtGyqYxPTe8h9ZpITOh7M48.jpg","release_date":"1993-09-24","title":"Génération Rebelle","video":false,"vote_average":7.338,"vote_count":1948,"character":"David Wooderson","credit_id":"62fd10cf90cf51007a668800","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,53],"id":1124142,"original_language":"en","original_title":"The Rivals of Amziah King","overview":"","popularity":3.161,"poster_path":null,"release_date":"","title":"The Rivals of Amziah King","video":false,"vote_average":0.0,"vote_count":0,"character":"Amziah King","credit_id":"645967963fe16000e3286559","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":1236470,"original_language":"en","original_title":"The Lost Bus","overview":"Un chauffeur de bus, Kevin McKay et une institutrice, Mary Ludwig, guident un bus rempli d'enfants à travers un incendie dévastateur.","popularity":2.057,"poster_path":null,"release_date":"","title":"The Lost Bus","video":false,"vote_average":0.0,"vote_count":0,"character":"Kevin McKay","credit_id":"65b3f8dba06645017c8dd8b4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":1241626,"original_language":"en","original_title":"Nine Ball","overview":"","popularity":3.484,"poster_path":"/fMyuELKQhcXf3Z6Tzfr0VwKbjvC.jpg","release_date":"2024-02-05","title":"Nine Ball","video":true,"vote_average":0.0,"vote_count":0,"character":"Pool Shark Father","credit_id":"65c30189a5890201861cbcd5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1277399,"original_language":"en","original_title":"Matty’s Motel","overview":"","popularity":5.033,"poster_path":null,"release_date":"","title":"Matty’s Motel","video":false,"vote_average":0.0,"vote_count":0,"character":"Matty (voice)","credit_id":"66240e09cb5c8e01873f7c18","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1292180,"original_language":"en","original_title":"Superhuman Body: World of Medical Marvels","overview":"","popularity":1.184,"poster_path":"/kk58W3xwhejcnqzPcVsrcNfPZ3Q.jpg","release_date":"2024-04-12","title":"Superhuman Body: World of Medical Marvels","video":false,"vote_average":0.0,"vote_count":0,"character":"self","credit_id":"6648f9d06c5e66fe4d95bc57","order":0}],"crew":[{"adult":false,"backdrop_path":"/gBPNui7ABK5Wz46o1ohuleIrzvC.jpg","genre_ids":[28,12,35,18,9648],"id":7364,"original_language":"en","original_title":"Sahara","overview":"Pour Dirk Pitt, explorateur, scientifique et aventurier, découvrir cette pièce de légende n'était que le premier pas vers l'aventure la plus risquée de sa vie et une incroyable légende historique... Avec son inséparable partenaire et ami, Al Giordino, Dirk se lance dans une chasse au trésor qui va les conduire dans les régions les plus reculées d'Afrique, sur les traces d'un navire mystérieusement disparu avec sa cargaison secrète. Ils vont rencontrer le Dr. Eva Rojas, une femme médecin persuadée que le trésor caché a un lien avec une menace redoutable pour le monde... Face aux obstacles, aux mystères et aux pièges, Dirk, Al et Eva ne pourront compter que sur eux-mêmes. Ce n'est pas à une énigme qu'ils s'attaquent mais à deux, et chacune peut leur coûter la vie...","popularity":33.899,"poster_path":"/cUc0nAx08PNIbXpbum5W35YZuzq.jpg","release_date":"2005-04-06","title":"Sahara","video":false,"vote_average":5.908,"vote_count":1416,"credit_id":"52fe447cc3a36847f8098ef1","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/cZ4uvNu0fbMOjbXn1U24O56wqdN.jpg","genre_ids":[35],"id":13827,"original_language":"en","original_title":"Surfer, Dude","overview":"Un surfeur traverse une crise existentielle au retour d'une compétition mondiale.","popularity":12.513,"poster_path":"/948AdP72iLQUjWvKp9r8981PT28.jpg","release_date":"2008-09-05","title":"Surfer, Dude","video":false,"vote_average":4.6,"vote_count":99,"credit_id":"52fe45ab9251416c7505e51b","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/mDzzAQypU9CaolRyMiDVwlwffBY.jpg","genre_ids":[12,18,53],"id":334524,"original_language":"en","original_title":"Gold","overview":"Kenny Wells a grandi dans le milieu des chercheurs d’or. Tout comme son père, il n’a pas peur de gravir des montagnes et de creuser le sol pour faire fortune. Mais dans un monde où le simple jeu du hasard peut faire la différence entre un milliardaire et un loser absolu, on ne peut pas dire que la chance ait souri à Kenny. Pourtant, l’homme incarne l’esprit d’entrepreneur par excellence et la foi inébranlable dans la capacité à surmonter tous les obstacles. Il vend donc le peu qu’il lui reste et part à l’autre bout de la planète: en Indonésie. Il a la conviction qu’il va trouver de l’or dans l’une des jungles les plus denses et les plus terrifiantes du monde: Bornéo. Après s’être associé avec le légendaire géologue Mike Acosta, ils vont devoir affronter ensemble la nature, la maladie, les institutions financières de Wall Street et les pires complots…","popularity":211.147,"poster_path":"/2XVi8DnSkVc3aoKLUFztQIyBchN.jpg","release_date":"2016-02-03","title":"Gold","video":false,"vote_average":6.62,"vote_count":1572,"credit_id":"5890730892514103f30052ad","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/tintsaQ0WLzZsTMkTiqtMB3rfc8.jpg","genre_ids":[28,80,35],"id":522627,"original_language":"en","original_title":"The Gentlemen","overview":"Quand Mickey Pearson, baron de la drogue à Londres, laisse entendre qu’il pourrait se retirer du marché, il déclenche une guerre explosive : la capitale anglaise devient le théâtre de tous les chantages, complots, trahisons, corruptions et enlèvements… Dans cette jungle où l’on ne distingue plus ses alliés de ses ennemis, il n’y a de la place que pour un seul roi !","popularity":64.701,"poster_path":"/yXaofuhSWYKS6MLCg0okqnXQMbS.jpg","release_date":"2020-01-01","title":"The Gentlemen","video":false,"vote_average":7.683,"vote_count":5510,"credit_id":"64fa8868af58cb011bf22cc1","department":"Production","job":"Producer"}]},"external_ids":{"freebase_mid":"/m/02mjf2","freebase_id":"/en/matthew_mcconaughey","imdb_id":"nm0000190","tvrage_id":59279,"wikidata_id":"Q188955","facebook_id":"MatthewMcConaughey","instagram_id":"officiallymcconaughey","tiktok_id":null,"twitter_id":"McConaughey","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/e9ZHRY5toiBZCIPEEyvOG9A8ers.jpg","vote_average":5.388,"vote_count":4,"width":600},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/sY2mwpafcwqyYS1sOySu1MENDse.jpg","vote_average":5.338,"vote_count":13,"width":1000},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/rUxLWWCDUF8RnDaocSqrVDJ2MS1.jpg","vote_average":5.252,"vote_count":4,"width":600},{"aspect_ratio":0.666,"height":1438,"iso_639_1":null,"file_path":"/5KhhJSSuVufL90mHpReQ1L5iVeW.jpg","vote_average":5.252,"vote_count":4,"width":958},{"aspect_ratio":0.666,"height":898,"iso_639_1":null,"file_path":"/eOrbHMjUvs3LLbz3O4anX0lRjdC.jpg","vote_average":5.246,"vote_count":2,"width":598},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/gmIioJng1AnSPlWaOcD25ktd8DF.jpg","vote_average":5.18,"vote_count":3,"width":600},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/8mhdEHZzCPT6OYKqfISCPyqKjbc.jpg","vote_average":5.172,"vote_count":1,"width":600},{"aspect_ratio":0.666,"height":920,"iso_639_1":null,"file_path":"/wJiGedOCZhwMx9DezY8uwbNxmAY.jpg","vote_average":5.152,"vote_count":25,"width":613},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/rDYQP0X5XlDwxOeZdLYMbsIV7F1.jpg","vote_average":5.138,"vote_count":8,"width":2000},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/2UU8mbl4dRyZ5KLPJfhETRsCwNt.jpg","vote_average":5.106,"vote_count":2,"width":600},{"aspect_ratio":0.667,"height":1405,"iso_639_1":null,"file_path":"/zdqsHSPQIn6H8tnw6OCk0fn7ADz.jpg","vote_average":5.046,"vote_count":14,"width":937},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/2mcg07areWJ4EAtDvafRz7eDVvb.jpg","vote_average":5.022,"vote_count":10,"width":2000},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/a6rlkxjOmoZll0SLPGYLcXSKLBK.jpg","vote_average":5.01,"vote_count":8,"width":1000},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/xL9A8n38Mk10tkh2KBs21d40civ.jpg","vote_average":5.01,"vote_count":8,"width":2000},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/93wBLMIHA0fmXZzP5qzn1hVdmBA.jpg","vote_average":4.954,"vote_count":9,"width":1400},{"aspect_ratio":0.667,"height":865,"iso_639_1":null,"file_path":"/ozNh1MyfaUQnVnVBh2NKI443Yb3.jpg","vote_average":4.938,"vote_count":7,"width":577}]}}