{"adult":false,"also_known_as":["Meryem Célarié"],"biography":"Clémentine Célarié est une actrice, réalisatrice, metteuse en scène, chanteuse et auteure française née le 12 octobre 1957 à Dakar (Sénégal).\n\nMyriem Célarié, connue sous le prénom d'artiste de Clémentine, est la fille du journaliste André Célarié. Son baccalauréat en poche, elle séjourne un an aux Etats-Unis et à son retour, elle suit des cours de théâtre, de chant et de danse. Après avoir été recalée au Conservatoire National d'Art Dramatique, elle se joint à un groupe d'amis musiciens qui interprètent du jazz dans la rue. Elle chante en public pour la première fois dans les caves de Saragosse, en Espagne. Revenue de voyage, elle fait du café-théâtre au \"Splendid\" et de la radio. A Radio 7, où elle interviewe des comédiens, puis à France-Inter, elle co-anime des émissions avec Francois Jouffa (\"Disque d'Or\") ou Julien Delli Fiori (\"Jazz à tous les étages\").\n\nElle débute au cinéma en 1983 dans Garçon ! de Claude Sautet, avec Yves Montand et Nicole Garcia. Elle enchaîne ensuite avec de nombreux seconds rôles, on la voit en mère résistante dans Blanche et Marie (1984), copine envahissante dans Les Nanas (1985) ou encore en maîtresse nymphomane de Claude Brasseur dans La Gitane (1986) de Philippe de Broca.\n\nEn 1986, elle travaille avec Jean-Jacques Beineix et casse son image de comédienne aux rôles légers pour jouer une épouse frustrée dans 37°2 le matin. Avec La Femme secrète (1986), elle interprète pour la première fois un rôle dans la longueur. En 1992, Nocturne indien avec Jean-Hugues Anglade, lui vaut d'être nommée pour le césar du meilleur second rôle. Elle tourne ensuite dans Les Nuits fauves (1992) de Cyril Collard, puis elle est la meilleure amie d'Isabelle Adjani dans Toxic Affair (1993), avant d'intérpréter toute une série de films calibrés grand public comme La Vengeance d'une blonde (1994), Les Braqueuses (1994), ou encore Les Soeurs Soleil (1997).\n\nLa carrière de Clémentine Célarié s'écrit également à la télévision et au théatre. Elle joue pour le petit écran dans de nombreux téléfilms comme La Femme d'un seul homme (1998), Le Miroir de l'eau (2004) ou Les Enfants d'Orion (2008) et triomphe sur les planches avec le rôle titre de la pièce Madame sans gêne (2002) avant de détourner le titre de cette dernière pièce et d'en faire un one-woman show intitulé Madame sans chaîne, qu'elle écrit et joue elle-même.\n\nMalgré toutes ses activités, Clémentine Célarié trouve néanmoins un peu de temps pour le cinéma. On la retrouve ainsi dans des productions (toujours grand public) telles que Reines d'un jour (2001), Mauvais esprit (2003) ou récemment aux cotés de François Berléand dans le film de Pascal Laëthier : La Différence, c'est que c'est pas pareil (2009). Après avoir incarné la commissaire de police Nicole Mercier dans la série Les Bleus : Premiers pas dans la police, la comédienne est choisie pour le rôle-titre dans le téléfilm Marthe Richard (TV). En 2011, elle change de registre en assumant le rôle de mère alcoolique dans Les Adoptés, premier film dirigé par l'actrice Mélanie Laurent.","birthday":"1957-10-12","deathday":null,"gender":1,"homepage":null,"id":109516,"imdb_id":"nm0194662","known_for_department":"Acting","name":"Clémentine Célarié","place_of_birth":"Dakar, Senegal","popularity":5.335,"profile_path":"/tcgHl2RkBiY4HTrZjd3HkwQjAPk.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/vcd37bEZ9jxef89rPksYJ3u6KqC.jpg","genre_ids":[35,10749,10402],"id":874773,"original_language":"fr","original_title":"L'amour c’est mieux que la vie","overview":"Les trois A : L’AMOUR, L’AMITIÉ et L’ARGENT sont les trois principales préoccupations de l’humanité. Pour en parler le plus simplement possible, Gérard, Ary et Philippe ont fait connaissance il y a 20 ans, à leur sortie de prison, et se sont tout de suite posé la vraie question : Et si l’honnêteté était la meilleure des combines ? Aujourd’hui, ils sont inséparables et scrupuleusement vertueux… Mais Gérard apprend qu’il souffre d’un mal incurable. Le sachant condamné, Ary et Philippe veulent lui offrir sa dernière histoire d’amour… car Gérard a toujours répété que l'amour c’était mieux que la vie.","popularity":3.343,"poster_path":"/bTCgVKi4fSDT547R2oDTdPwgE4J.jpg","release_date":"2022-01-19","title":"L'amour c’est mieux que la vie","video":false,"vote_average":5.2,"vote_count":21,"character":"Clémentine, the cop","credit_id":"614307a6d236e6006729cb5a","order":7},{"adult":false,"backdrop_path":"/gqZ171Rdoo01KRs2gYinUte62bz.jpg","genre_ids":[10752,18],"id":328908,"original_language":"fr","original_title":"Blanche et Marie","overview":"Pendant la seconde guerre mondiale, sous l'occupation, Blanche découvre que son mari et sa mère font partie d'un mouvement de résistance. Elle aussi décide d'y participer, tout comme la jeune Marie, la fille du coiffeur.","popularity":1.816,"poster_path":"/pwE7YNMeMDaV7yTggciPDloYO6L.jpg","release_date":"1985-04-03","title":"Blanche et Marie","video":false,"vote_average":5.4,"vote_count":12,"character":"","credit_id":"63f2b53ba6725400d7c8c65e","order":4},{"adult":false,"backdrop_path":"/cJDtwww7qsug8OJy9GqYX2yXZhf.jpg","genre_ids":[18,10749],"id":11986,"original_language":"fr","original_title":"37°2 le matin","overview":"Zorg, 35 ans, commence à avoir une certaine expérience de la vie, il est revenu de beaucoup de choses et s'apprête à souffler un peu. C'est ce moment que choisit Betty pour débarquer avec ses valises, son cœur en \"skaï mauve\" et même pas un ticket de train...","popularity":12.63,"poster_path":"/oJV5kxgUUQW1p314Xk7fyJoYiXx.jpg","release_date":"1986-04-09","title":"37°2 le matin","video":false,"vote_average":7.2,"vote_count":402,"character":"Annie","credit_id":"52fe44b09251416c7503d879","order":4},{"adult":false,"backdrop_path":"/biUOhVXitPG5T3tw3ERD0uieqsU.jpg","genre_ids":[35],"id":32668,"original_language":"fr","original_title":"Victor","overview":"Alice, jeune stagiaire dans un magazine people, se prend d'affection pour son voisin de palier, Victor, charmant vieillard érudit abandonné de tous et sur le point d'être expulsé de son logement. Elle va bientôt trouver une solution à son problème : organiser un concours au sein de son journal dont le gain sera l'adoption de Victor. À l'issue du casting, c'est la famille Saillard qui gagne le droit de l'accueillir. Mais l'arrivée du sémillant octogénaire, censée apporter joie et bonne humeur, tourne rapidement à l'aigre. Les failles de chacun éclatent au grand jour et bouleversent le cadre d'une famille qui semblait pourtant sous tous rapports…","popularity":2.203,"poster_path":"/u5npOgXu0MDpjghj7Jr9AS3BdeD.jpg","release_date":"2009-10-07","title":"Victor","video":false,"vote_average":5.2,"vote_count":24,"character":"Sylvie Saillard","credit_id":"52fe44e29251416c91020297","order":2},{"adult":false,"backdrop_path":"/oNFnkC7dys0eekY6nVfOlyPkZO6.jpg","genre_ids":[18],"id":41081,"original_language":"fr","original_title":"Sa raison d'être","overview":"L'histoire débute en 1981, avec Bruno, Isabelle et Nicolas, qui ont tous les trois une vingtaine d'années. C'est aussi l'époque de la découverte du SIDA. Bruno aime Isabelle, la sœur de Nicolas, enceinte d'un autre homme. Nicolas aime secrètement Bruno.Lors d'un attentat, Isabelle meurt laissant son fils Jérémy non reconnu par son père, et Bruno est gravement blessé. Nicolas décide d'élever Jérémy avec Bruno qui le considère comme son propre fils. Mais quelques temps plus tard, Bruno apprend par une amie infirmière, Nadia, que le sang qu'on lui a transfusé après l'attentat était contaminé par le VIH...","popularity":2.502,"poster_path":"/rhxJK6cMY10xPaLj1IPDzaxbMVM.jpg","release_date":"2008-03-26","title":"Sa raison d'être","video":false,"vote_average":4.5,"vote_count":2,"character":"Hélène","credit_id":"52fe45b4c3a36847f80d5cdf","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":900328,"original_language":"fr","original_title":"Mon fils d'ailleurs","overview":"Une femme accueille dans sa famille un jeune réfugié yougoslave dont les parents ont été tués.  Coline, institutrice et mère de deux adolescents s’est énormément investie dans l’opération « un enfant, un toit, une ville » et l’accueil dans sa ville d’un groupe d’enfants réfugiés d’un pays en proie à la guerre. Pascal, son mari était contre l’idée d’en accueillir un chez eux et elle s’est rangée à ses arguments. Mais alors que les familles repartent avec leur protégé, on découvre qu’il en reste un à placer. Il s’appelle Anton et semble avoir 16 ans. Rattrapée par l’urgence, enfreignant le veto de son mari, Coline l’emmène chez elle, juste « le temps de trouver une solution... ». Il y restera plusieurs mois. La présence de cet adolescent particulier transformera les relations familiales. Ils sortiront grandis de ce profond remue-ménage et riches du sentiment irremplaçable que leur vie sert à quelque chose.","popularity":0.451,"poster_path":"/k7QXh1Dyq1vUy5DpXIHCh8zimSj.jpg","release_date":"2004-11-17","title":"Mon fils d'ailleurs","video":false,"vote_average":0.0,"vote_count":0,"character":"Coline","credit_id":"61982540c0ae360044f3eb6f","order":0},{"adult":false,"backdrop_path":"/36YTDzDTYreclWbvCcACF3NOn92.jpg","genre_ids":[35],"id":37638,"original_language":"fr","original_title":"Le Siffleur","overview":"Armand coule une pré-retraite dorée sous le soleil de la Côte d'Azur, entre sa boutique de prêt-à-porter, sa Viviane chérie et... son jardin secret : l'Aline Roc. Une terrasse, vue sur la mer, où, chaque midi, en dégustant sa sole grillée, il s'isole, s'évade et rêve. Oui, mais voilà, l'Aline Roc va être vendu...","popularity":3.854,"poster_path":"/Ah2cKRfT53ptzJY0PiHVlnTHTBX.jpg","release_date":"2010-01-06","title":"Le Siffleur","video":false,"vote_average":4.8,"vote_count":74,"character":"Viviane Vatinet","credit_id":"52fe465e9251416c910522c1","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":62627,"original_language":"fr","original_title":"Stéphane Guillon - Portraits au vitriol (1ère salve)","overview":"","popularity":0.879,"poster_path":"/Atz0aeTnNQ0X8u59GgCdiSCRoAD.jpg","release_date":"2008-10-07","title":"Stéphane Guillon - Portraits au vitriol (1ère salve)","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"52fe4685c3a368484e095399","order":15},{"adult":false,"backdrop_path":"/f8K9hufuOTyDmohcAsCRkuh5IX0.jpg","genre_ids":[35],"id":38209,"original_language":"fr","original_title":"Mauvais Esprit","overview":"Vincent Porel, un homme comblé par une situation professionnelle plus que réussie, une femme qui n'existe qu'en rêve, une mère qui est omniprésente dans sa vie ainsi qu'une collaboratrice très présente aussi... Mais ce qu'il manque à Vincent, c'est un enfant. Vincent dirige une multinationale du BTP choisie pour construire un stade olympique. Le projet original dessiné par son architecte est en fait celui de Simon Variot. Quand Simon découvre le chantier, il décide de rencontrer Porel pour faire valoir ses droits. Mais ce malheureux se fait renverser accidentellement par Porel. Simon meurt et ressuscite dans le corps du bébé de Vincent Porel. Une fois sous les traits de ce bébé, Simon va mener la vie dure à son nouveau papa...","popularity":4.036,"poster_path":"/8PhpxaKTx9us7MxCnTVV5x4Vg5S.jpg","release_date":"2003-11-05","title":"Mauvais Esprit","video":false,"vote_average":4.1,"vote_count":51,"character":"Beatrice","credit_id":"52fe469f9251416c9105a4f7","order":2},{"adult":false,"backdrop_path":"/xLyEmLHJbHO7VbyQRBVF8bB8aW7.jpg","genre_ids":[35],"id":917357,"original_language":"fr","original_title":"Madame Sans Gêne","overview":"L'oeuvre de Victorien Sardou, pleine de passion, de danger et de fantaisie avec Clémentine Célarié qui sera Madame Sans-Gêne.","popularity":0.624,"poster_path":"/3J7wB2bVpLHxSJIa0ZxAHHcxyQh.jpg","release_date":"2011-06-14","title":"Madame Sans Gêne","video":false,"vote_average":0.0,"vote_count":0,"character":"Madame Sans Gêne","credit_id":"61bd668a1056110096bc7255","order":0},{"adult":false,"backdrop_path":"/mfVFtJ5aY9Q1MoxSRXAB69Mg0qi.jpg","genre_ids":[35,18],"id":67384,"original_language":"fr","original_title":"Reines d'un jour","overview":"Il y a des journées comme ça où rien ne va. Quatre individus subissent toute une série de contrariétés d'ampleur diverse. Pour Marie Larue, 24 ans, apprentie photographe travaillant dans un photo-shop, la journée commence par la découverte d'un résultat de test de grossesse positif. Suivent en vrac : un vol de scooter, un accrochage en voiture, un licenciement abusif... Pour Luis Del Sol, la quarantaine, aimable conducteur du bus 67, le fait marquant de la journée est l'arrivée surprise de sa femme Michèle venue lui annoncer qu'elle le quittait. Hortense Lassalle, orthophoniste de 33 ans, mariée depuis dix ans à Antoine et mère de deux enfants, a décidé de passer la nuit avec un homme pendant que son époux est parti en voyage d'affaires. Mais aucun amant ne se présente à elle. Maurice Degombert, la soixantaine, cuisinier acariâtre au chômage, prépare un dîner aux chandelles pour Marlène, son grand amour de jeunesse parti avec un autre depuis 22 ans.","popularity":1.24,"poster_path":"/lqnIV9SKBKCbKI1jfxYfsMhyoTe.jpg","release_date":"2001-10-24","title":"Reines d'un jour","video":false,"vote_average":6.1,"vote_count":14,"character":"Michèle","credit_id":"52fe4763c3a368484e0c458f","order":5},{"adult":false,"backdrop_path":"/eQ9NiDs3FBGxdVCCjaNkQxSEbe0.jpg","genre_ids":[18],"id":48750,"original_language":"fr","original_title":"Les Misérables","overview":"Adaptation moderne du roman de Victor Hugo, Les Misérables, où le récit s'enrichit d'une multiplication des personnages (les Thénardier) avec mise en abyme de ce classique de la littérature française.","popularity":6.339,"poster_path":"/czlMyja9zSMnAuXQXTMxJ5Dw7Yc.jpg","release_date":"1995-03-22","title":"Les Misérables","video":false,"vote_average":6.7,"vote_count":72,"character":"Catherine / Fantine","credit_id":"52fe4773c3a36847f8136637","order":14},{"adult":false,"backdrop_path":"/oMJH8Vjh86D5RZoiudlaXM0elVf.jpg","genre_ids":[35],"id":51196,"original_language":"fr","original_title":"La Vengeance d'une blonde","overview":"Gérard Bréha, journaliste pour une petite télévision de province, est engagé par une puissante chaîne privée. Accompagné de sa femme Corinne et de leurs deux enfants, il emménage chez sa belle-mère. Suite à l'accident de l'un de ses collègues, Gérard est propulsé présentateur du journal de 20 heures. Marie-Ange de la Baume, une séduisante directrice de la rédaction, se rapproche de plus en plus de son nouveau poulain jusqu'à l'inviter à un séminaire au Maroc. Gérard commence à changer, à mentir à sa femme qui va bientôt chercher à se venger...","popularity":4.036,"poster_path":"/8ciT8i5BFIkB5aSBjAuyY0Qncto.jpg","release_date":"1994-01-26","title":"La Vengeance d'une blonde","video":false,"vote_average":4.609,"vote_count":55,"character":"Marie-Ange de la Baume","credit_id":"52fe47e6c3a36847f814e2c9","order":1},{"adult":false,"backdrop_path":"/wQ0j1dJ6X0ppc72ajKfzZqEeXso.jpg","genre_ids":[35,18],"id":54448,"original_language":"fr","original_title":"La différence, c'est que c'est pas pareil","overview":"Sylvain s'est absenté pendant une quinzaine d'années et il revient en France à l'occasion d'une cérémonie familiale. Il renoue avec ses enfants et son ex-femme. Mais les réunions de famille ne se passent jamais comme on le souhaiterait, surtout quand votre arrivée n'est pas souhaitée par tous...","popularity":1.114,"poster_path":"/fyGIfQYQo7lsYqnMwGpcmBq3oba.jpg","release_date":"2009-05-20","title":"La différence, c'est que c'est pas pareil","video":false,"vote_average":5.0,"vote_count":3,"character":"Anne","credit_id":"52fe489cc3a36847f8170a43","order":1},{"adult":false,"backdrop_path":"/qLQpLeJFgwry7qp9Psr6vSMgzXB.jpg","genre_ids":[35],"id":91131,"original_language":"fr","original_title":"Les Sœurs Soleil","overview":"Bénédicte et Brice d'Hachicourt vivent à Jouy-en-Josas. Leur fille Clémence gagne le droit de participer au tournage du clip du nouveau tube de sa chanteuse préférée, Gloria Soleil.  Bénédicte accepte d'y participer avec sa fille sans en avertir son mari, mais le clip est modifié au montage et ces deux dernières se retrouvent dans des situations équivoques avec des hommes presque nus. Bénédicte part donc à la recherche de Gloria pour obtenir l'arrêt de la diffusion du clip...","popularity":1.86,"poster_path":"/wCCN4SNqBFCkyWGsdPXvOFiXg81.jpg","release_date":"1997-04-02","title":"Les Sœurs Soleil","video":false,"vote_average":3.6,"vote_count":19,"character":"Gloria Soleil","credit_id":"52fe48c49251416c750b2b7f","order":1},{"adult":false,"backdrop_path":"/1ATP6iocZxghUgBKxXEUqhQNF6b.jpg","genre_ids":[35],"id":92129,"original_language":"fr","original_title":"Le complexe du kangourou","overview":"Loïc vendeur de marrons, à une maîtresse qui veut un bébé. N'osant pas lui avouer qu'il a eu les oreillons tardivement, il trouve d'autres excuses. Jusqu'au jour, où il rencontre Claire, une ancienne petite-amie, qui a un petit garçon. Loïc trouve la ressemblance entre le petit et lui énorme. et se persuade qu'il est son père...","popularity":1.998,"poster_path":"/3qqToSieG8xENnBcOxl3QKEAElE.jpg","release_date":"1986-09-10","title":"Le complexe du kangourou","video":false,"vote_average":4.0,"vote_count":8,"character":"Claire Chaumette","credit_id":"52fe48f19251416c750b8451","order":0},{"adult":false,"backdrop_path":"/jB5aDF64lAbEC0P3s9fdwhjrNR1.jpg","genre_ids":[18],"id":76532,"original_language":"fr","original_title":"Les adoptés","overview":"\"Les Adoptés\" est l'histoire d'une famille. Une famille de femmes que la vie a souvent bousculée mais qui est parvenue avec le temps à apprivoiser les tumultes. Les hommes ont peu de place dans cette vie et naturellement quand l'une d'entre elle tombe amoureuse tout vacille. L'équilibre est à redéfinir et tout le monde s'y emploie tant bien que mal. Mais le destin ne les laissera souffler que peu de temps avant d'imposer une autre réalité. La famille devra alors tout réapprendre. La mécanique de l'adoption devra à nouveau se mettre en marche forçant chacun à prendre une nouvelle place...","popularity":4.072,"poster_path":"/2qVy3T2FLwxr7eygKMWobtdT9Fy.jpg","release_date":"2011-11-23","title":"Les adoptés","video":false,"vote_average":7.0,"vote_count":68,"character":"Millie","credit_id":"52fe4940c3a368484e121e9f","order":3},{"adult":false,"backdrop_path":"/s4rxStiXDDRmvs3ud1mYYY2U6pF.jpg","genre_ids":[18,35,10749],"id":75996,"original_language":"fr","original_title":"Garçon !","overview":"Alex, ancien du Music Hall, devenu chef de rang dans une grande brasserie parisienne, partage son appartement avec son collègue Gilbert. Séparé de sa femme, Alex accumule les conquêtes sans jamais s'attacher. Mais un jour, il s'éprend de Claire, et tente de la retenir dans sa vie, animé de donner vie à son projet : construire, ouvrir et gérer un petit parc d'attractions au bord de la mer.","popularity":5.348,"poster_path":"/s73rpx67KeMkaldLpQowyQ1A7qa.jpg","release_date":"1983-11-09","title":"Garçon !","video":false,"vote_average":5.4,"vote_count":55,"character":"Margot","credit_id":"52fe4922c3a368484e11bc37","order":19},{"adult":false,"backdrop_path":"/mPqtiMy9yn6hv6PZRNIPUjzF9h.jpg","genre_ids":[35],"id":76128,"original_language":"fr","original_title":"La Vie dissolue de Gérard Floque","overview":"Gérard Floque, publicitaire à la mode, se retrouve au chômage à cause d'un spot trop mode; sa femme le trompe avec un présentateur vedette de la télé et une de ses filles fait du trafic de drogue...","popularity":3.003,"poster_path":"/9LuCEAFY6FGHUhz1KNFnMQa9g8v.jpg","release_date":"1987-01-14","title":"La Vie dissolue de Gérard Floque","video":false,"vote_average":4.308,"vote_count":26,"character":"Cécile","credit_id":"52fe4928c3a368484e11d26d","order":2},{"adult":false,"backdrop_path":"/vZ1NHtCVJ6BizshTz0jMOLibNAz.jpg","genre_ids":[35,18,10749],"id":76288,"original_language":"fr","original_title":"Moi vouloir toi","overview":"Rien ne destinait Patrick et Alice à se rencontrer, pourtant, entre eux, c'est le coup de foudre. Seul problème : ils ne vivent pas sur les même fuseaux horaires. Mais ils partagent une même passion : la musique...","popularity":0.609,"poster_path":"/8ioANdwQsITkMjtZBQieZcdZRfJ.jpg","release_date":"1985-12-11","title":"Moi vouloir toi","video":false,"vote_average":4.7,"vote_count":6,"character":"Martine","credit_id":"52fe4930c3a368484e11edbd","order":4},{"adult":false,"backdrop_path":"/ff4PZzomhreGAP6QBDTK6ZjsKvm.jpg","genre_ids":[18],"id":58636,"original_language":"fr","original_title":"La ligne droite","overview":"Leïla, après 5 années de prison, retrouve la liberté. Elle va rencontrer Yannick, un jeune athlète qui vient de perdre la vue dans un accident. La seule discipline que celui-ci peut pratiquer avec son handicap, c’est la course. Mais avec un guide, auquel il est attaché, par un fil, le temps de l’entraînement. Ce sera en l’occurrence, une guide : Leïla, elle-même athlète de haut niveau dans sa vie d’avant. Leïla se tait sur son passé. Yannick, étouffé par les marques de compassion de son entourage, va s’arranger de ce silence. L’entraînement, et puis les projets de compétition vont les aider à se reconstruire, l’un avec l’autre. Mais il y a des histoires passées qui ne vous lâchent pas, et des sentiments présents, des mouvements du cœur, qui bouleversent les trajectoires. Il faudra en passer par là pour un jour entrer dans la ligne droite.","popularity":1.788,"poster_path":"/otaNBltRA8FLN421ZiykwRQMFFJ.jpg","release_date":"2011-03-07","title":"La ligne droite","video":false,"vote_average":6.2,"vote_count":17,"character":"Marie-Claude","credit_id":"52fe496dc3a36847f8199a0d","order":2},{"adult":false,"backdrop_path":"/o1CRFgl8T0wHftZtUJhcHEDYSrO.jpg","genre_ids":[35],"id":59161,"original_language":"fr","original_title":"Le téléphone sonne toujours deux fois","overview":"Marc Elbichon, un privé, enquête sur la vague particulière d'assassinats qui se déroule en ville : un homme agresse les femmes et les tue en leur incrustant un cadran de téléphone sur le front...","popularity":5.485,"poster_path":"/gr704Igb3RyQkxihKOF6nT9tbcL.jpg","release_date":"1985-01-23","title":"Le téléphone sonne toujours deux fois","video":false,"vote_average":5.4,"vote_count":42,"character":"Annabella","credit_id":"52fe4984c3a36847f819e4a9","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":154980,"original_language":"fr","original_title":"Vent d'est","overview":"A la fin de la deuxième guerre mondiale, pour respecter les accords secrets de Yalta, les Alliés livrent 2 millions de citoyens soviétiques à Staline. Tous sont morts. Dans la nuit du 2 mai 1945, le général finlandais Smyslowosky et ses hommes, ennemis du bolchevisme, forcent la frontière du Liechtenstein et s'y réfugient.","popularity":1.846,"poster_path":"/wUIfQ2K4dtc6pN0kOUKPP2baGc8.jpg","release_date":"1993-01-20","title":"Vent d'est","video":false,"vote_average":3.0,"vote_count":2,"character":"Anna","credit_id":"52fe4b719251416c910da85d","order":6},{"adult":false,"backdrop_path":"/4MxlPN57EPEySb05j8JiveVR1PB.jpg","genre_ids":[35,28],"id":138659,"original_language":"fr","original_title":"Les Braqueuses","overview":"Montélimar. Quatre jeunes femmes en galère, Cécile, Muriel, Bijou et Lola, ayant du mal à joindre les deux bouts, veulent se sortir de la médiocrité. Tant pis pour la légalité, elles décident de braquer un sex-shop… pour ne rapporter que 1 500 francs ! Ce n'est malheureusement pas ça qui va rembourser les dettes du quatuor. Les filles vont alors passer à la vitesse supérieure: le Crédit de la Drôme. Mais tout cela n'est pas si simple et leur statut de femme peut à tout moment reprendre le dessus et faire capoter un braquage minutieusement mis au point. Vont-elles réussir leur coup ? La police va-t-elle être à la hauteur des pros que sont devenues nos braqueuses ?","popularity":2.773,"poster_path":"/wAc2xGklmWKUX41OLpT0Rt1ExIr.jpg","release_date":"1994-06-22","title":"Les Braqueuses","video":false,"vote_average":4.239,"vote_count":23,"character":"Bijou","credit_id":"52fe4c52c3a368484e1b250f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570199,"original_language":"fr","original_title":"Sanguines","overview":"","popularity":0.8,"poster_path":"/ySyetDGEeIMgKgPsNxCcvcn6fT5.jpg","release_date":"1988-06-22","title":"Sanguines","video":false,"vote_average":2.0,"vote_count":2,"character":"Marine","credit_id":"625cd89368ff70009a4bd553","order":1},{"adult":false,"backdrop_path":"/gHfspbunnCdJp1EZMpcmbs4qn6d.jpg","genre_ids":[18],"id":162807,"original_language":"fr","original_title":"De sable et de sang","overview":"","popularity":1.789,"poster_path":"/Tavrc84dIlDDcXziLQZMtmSVyj.jpg","release_date":"1988-05-26","title":"De sable et de sang","video":false,"vote_average":1.0,"vote_count":1,"character":"Marion","credit_id":"52fe4c5ec3a36847f822aac1","order":3},{"adult":false,"backdrop_path":"/jw2NhtctJs6TNmMexnW8LEeCfKS.jpg","genre_ids":[18],"id":162821,"original_language":"en","original_title":"Nocturne Indien","overview":"Un homme jeune arrive un jour a Bombay. Il part a la recherche d'un ami qui a vécu quelque temps dans cette ville pour disparaître sans laisser de traces. Au cours de son enquête, il va rencontrer d'étranges personnages et pénétrer un pays qui le fascine.","popularity":2.43,"poster_path":"/j7pgTh5ANW7zdN0OqQZ3ryiGONF.jpg","release_date":"1989-05-26","title":"Nocturne Indien","video":false,"vote_average":7.0,"vote_count":12,"character":"Christine","credit_id":"52fe4c5fc3a36847f822ac5b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570337,"original_language":"fr","original_title":"Le silence d'ailleurs","overview":"","popularity":0.299,"poster_path":"/pklCzkQecGoaSSv54GOTUJZFkaq.jpg","release_date":"1990-02-14","title":"Le silence d'ailleurs","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6264edf1a35c8e006529ad2a","order":1},{"adult":false,"backdrop_path":"/mOzQklElA7ZBg3dSniCG7Npot7U.jpg","genre_ids":[35,10749],"id":168055,"original_language":"fr","original_title":"Amour & turbulences","overview":"Alors qu'un avion la ramène de New-York à Paris où elle s'apprête à se marier, la belle Julie se retrouve assise à côté d'Antoine, un séduisant débauché qu'elle a aimé 3 ans plus tôt. Elle va tout faire pour l’éviter alors qu'il compte sur ces 7 h de vol pour la reconquérir! L'occasion pour nous de voyager dans le passé et de revivre leur rencontre, leur amour, leur rupture, autant de scènes rocambolesques, romantiques et corrosives qui vont faire de ce voyage le plus bouleversant de leur vie.","popularity":10.163,"poster_path":"/ftjXj9MwPojSMP45UAhsDar3OAI.jpg","release_date":"2013-04-02","title":"Amour & turbulences","video":false,"vote_average":6.0,"vote_count":404,"character":"Marie","credit_id":"52fe4cc1c3a36847f823d643","order":6},{"adult":false,"backdrop_path":"/wlcrK0jVIHkLCEZcVUgFGEho3HW.jpg","genre_ids":[35,18],"id":172966,"original_language":"fr","original_title":"Toxic Affair","overview":"Pénélope, que Georges vient de quitter, subit les effets négatifs de cette rupture qui la conduisent jusqu'à une tentative de suicide. Son amie Sophie, elle-même à la recherche de l'homme de sa vie, s'efforce de la convaincre de l'intérêt de l'astrologie.","popularity":2.254,"poster_path":"/Aa6eldKHio0SUjyZmzadVR5Exou.jpg","release_date":"1993-05-26","title":"Toxic Affair","video":false,"vote_average":4.4,"vote_count":7,"character":"Sophie","credit_id":"52fe4d2ac3a36847f8252401","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":171272,"original_language":"fr","original_title":"Adrénaline","overview":"Adrénaline est une compilation de 13 courts métrages : Metrovision, Revestriction, Graffiti, Cimetière des éléphants, Embouteillage, Corridor, Urgence, Interrogatoire, La Dernière Mouche, T.V. Buster, Cyclope, Sculpture physique et Les Aveugles.","popularity":0.649,"poster_path":"/iaIENvycnpKJtiXSziyXPWak0bl.jpg","release_date":"1990-01-17","title":"Adrénaline","video":false,"vote_average":5.9,"vote_count":7,"character":"Monique Nique (segment TV Buster)","credit_id":"52fe4d07c3a36847f824ad1b","order":7},{"adult":false,"backdrop_path":"/r4BJOk86bDvGAqIV2jOTIWV77xB.jpg","genre_ids":[18,36,10752,10770],"id":230528,"original_language":"fr","original_title":"Monsieur Léon","overview":"Lorsque pendant l'Occupation, le jeune Yvon, 12 ans, est forcé d'aller vivre chez son grand-père, le docteur Léon Chapuis, c'est à contrecœur qu'il s'y rend, pensant comme tout le monde que le vieil homme est un pétainiste radical. Mais les apparences sont souvent trompeuses, et il s'avère que Monsieur Léon est un fervent résistant.","popularity":0.852,"poster_path":"/kU3R2SnL3Ok6TvLjLWWHz4u74el.jpg","release_date":"2005-12-31","title":"Monsieur Léon","video":false,"vote_average":6.7,"vote_count":17,"character":"Raymonde","credit_id":"52fe4dd8c3a36847f8270ec9","order":2},{"adult":false,"backdrop_path":"/2g72bbvCzI5TZBB5oxrUFBUNc28.jpg","genre_ids":[28,80],"id":1171640,"original_language":"fr","original_title":"GTMAX","overview":"Soélie, une jeune prodige de motocross, voit ses rêves de réussite brisés suite à un accident. Elle se consacre désormais à entraîner son frère, Michael. Quand celui-ci est recruté par des pilotes en scooter Tmax pour un braquage de haut vol à Paris, Soélie doit surmonter ses peurs pour le sauver.","popularity":0.54,"poster_path":"/qrWTjqbf4gzT8BkWqB7VceWJXVU.jpg","release_date":"","title":"GTMAX","video":false,"vote_average":0.0,"vote_count":0,"character":"Hélène","credit_id":"650c72bbf9253200c949cdca","order":7},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":8.737,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":6.5,"vote_count":6,"character":"Self (voice) (archive footage)","credit_id":"652a1afe358da700e3bcfbc1","order":121},{"adult":false,"backdrop_path":"/vCJYEZFDBOf6GSFpnpxqXfJbkUY.jpg","genre_ids":[35,18],"id":1195143,"original_language":"fr","original_title":"À l'épreuve","overview":"Ambre, 20 ans, étudie le droit, encouragée par des parents modestes qui la rêvent avocate. Lorsqu'un bébé arrive, inattendu, tout s’effondre. Trois ans plus tard, deux années de fac validées sur son CV, Ambre claque la porte de ses parents trop étouffants, pour leur prouver qu’elle peut se débrouiller sans eux. Trouver un job, trouver un appartement, ça ne devrait pas être si difficile, non ? Mais très vite, Ambre doit se résigner à accepter le seul travail viable qui lui permettra d’offrir un toit à son fils : éboueure.","popularity":1.336,"poster_path":"/8KwTQJRChDXL6sPvDtPObb9JgJ3.jpg","release_date":"2024-06-01","title":"À l'épreuve","video":false,"vote_average":6.2,"vote_count":5,"character":"Dessailly","credit_id":"6536a94cabdafc00cac494d3","order":2},{"adult":false,"backdrop_path":"/idlu9jCRsKeUbYFPHIyd5L7R9OQ.jpg","genre_ids":[35,18,10749],"id":77283,"original_language":"en","original_title":"Lawless Heart","overview":"","popularity":3.545,"poster_path":"/afW2tM8Gw7BTfIIfj4AcXydNhu6.jpg","release_date":"2002-06-28","title":"Lawless Heart","video":false,"vote_average":5.3,"vote_count":14,"character":"Corinne","credit_id":"535f6167c3a36830a00061b1","order":3},{"adult":false,"backdrop_path":"/lYH6gCaAs4muXrjXihVCJG1BRAZ.jpg","genre_ids":[35,18,10749],"id":324974,"original_language":"fr","original_title":"XY, drôle de conception","overview":"Célibataire, Eric Fleury dirige une fabrique familiale de jouets en bois qui, frôlant la faillite, est absorbée par le groupe Romance. Eric perd le contrôle de son entreprise et son poste de PDG. Il est convoqué par Sandrine Rey, responsable de Romance, qui lui propose un marché : désirant un enfant mais n'ayant ni le temps ni le goût d'une relation amoureuse, elle l'épouse pour la forme et divorce après la naissance de leur enfant. En contrepartie, il reste à la tête de son entreprise qu'il récupérera éventuellement...","popularity":0.659,"poster_path":"/5Row4ddxvyrFuEzJRuVEAT07WHf.jpg","release_date":"1996-01-24","title":"XY, drôle de conception","video":false,"vote_average":7.0,"vote_count":1,"character":"Sandrine Rey","credit_id":"54dba52f925141619100235d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":326967,"original_language":"fr","original_title":"Du côté des filles","overview":"Parce qu'elle a - une fois de plus - craqué pour une nouvelle fourrure, une quadragénaire immature nommée Liza est violemment éconduite par son compagnon, Fred. Agacé, il lui accorde cinq minutes pour rassembler ses affaires et sortir définitivement de sa vie. Peu après Liza fait la connaissance d'une jeune fille paumée, Carole. Celle-ci est enceinte des oeuvres d'un certain Fred. Mais à peine les deux femmes ont-elles eu le temps de sympathiser que des voyous font irruption, les contraignant à prendre la fuite. Commence alors un périple mouvementé. Perdue, incapable de vivre seule, Liza renoue avec son péché mignon, l'alcool, et s'accroche à Carole comme à une bouée de sauvetage.","popularity":0.497,"poster_path":"/w36Oqginm43pf1RAuO9rqqtgT8N.jpg","release_date":"2001-04-25","title":"Du côté des filles","video":false,"vote_average":2.0,"vote_count":1,"character":"Liza","credit_id":"54eb99cd925141117e000158","order":0},{"adult":false,"backdrop_path":"/56wGyjbq3LxY66U289f2mJ1r7rH.jpg","genre_ids":[36,10770],"id":1036952,"original_language":"fr","original_title":"Un destin inattendu","overview":"Nadia, une jeune fille de 18 ans, métisse d’origine rwandaise, vit avec sa famille dans une cité ouvrière, d’une petite ville de Nouvelle Aquitaine. Recalée d'une possible carrière de basketteuse pour son mauvais caractère, elle est poussée par son père et ses amis à s’inscrire au concours de Miss Poitou-Charentes. Sans y croire, elle passe la première étape, en route vers un destin inattendu, pourvu qu'elle parvienne à dompter son tempérament rebelle, sans se renier ?","popularity":4.516,"poster_path":"/eee8UZrTDer7oMKpSsKoVGXLMsy.jpg","release_date":"2023-04-11","title":"Un destin inattendu","video":false,"vote_average":6.8,"vote_count":6,"character":"Dame Clochette","credit_id":"635fcd673396b9007d613782","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570564,"original_language":"fr","original_title":"Abracadabra","overview":"","popularity":1.595,"poster_path":"/bOVHtYgRLsuJLya15evTpzQp4Xv.jpg","release_date":"1993-02-03","title":"Abracadabra","video":false,"vote_average":0.0,"vote_count":0,"character":"Maria","credit_id":"66028be5b84cdd017df72bd0","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1067739,"original_language":"fr","original_title":"Pierre & Jeanne","overview":"","popularity":0.938,"poster_path":"/2Mws3xrHpGD0HRNedRPxCijzFXe.jpg","release_date":"2021-08-29","title":"Pierre & Jeanne","video":false,"vote_average":0.0,"vote_count":0,"character":"Louise","credit_id":"63af65a61d1bf400a71b82ed","order":2},{"adult":false,"backdrop_path":"/oPhAhW4St1XdWrfHwUVJ72qqIEr.jpg","genre_ids":[35],"id":252809,"original_language":"fr","original_title":"Les Nanas","overview":"Dur, dur pour le clan des nanas. Christine était la dernière dont la vie sentimentale tenait la route. Et patatras! Coeur trompé, déchiré, rien ne va plus. Un seul refuge, le quartier Beaugrenelle, où toute la bande en rupture de mecs va épancher ses états d'âmes avec sensibilité, complicité et humour.","popularity":1.669,"poster_path":"/9jen3VUYan6UB8sJlspEeA7YSep.jpg","release_date":"1985-01-30","title":"Les Nanas","video":false,"vote_average":3.6,"vote_count":7,"character":"Eliane","credit_id":"56c354079251416e86000057","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":335158,"original_language":"fr","original_title":"Bien dégagé derrière les oreilles","overview":"Suzy et Henri, mariés depuis 27 ans, propriétaires d'un salon de coiffure, ne cessent de se disputer depuis le départ de leurs enfants. Ne pouvant plus se supporter, ils engagent bientôt une procédure de divorce. En attendant le verdict de la justice, la tension monte au salon de coiffure, et les clients ne se font pas prier pour s'en mêler..","popularity":0.794,"poster_path":"/5JZ94ydad22J87Nb8ztzXHsiw8D.jpg","release_date":"2005-04-23","title":"Bien dégagé derrière les oreilles","video":false,"vote_average":0.0,"vote_count":0,"character":"Suzy Brilliant","credit_id":"56c35456c3a3684d3c000060","order":0},{"adult":false,"backdrop_path":"/w0Llu4ousyS2bq7M4RFyShbDQIe.jpg","genre_ids":[35],"id":76148,"original_language":"en","original_title":"Room to Rent","overview":"","popularity":2.151,"poster_path":"/fMNZHXtVf4zC5QwwIJdzJZHI2eY.jpg","release_date":"2001-06-22","title":"Room to Rent","video":false,"vote_average":6.4,"vote_count":5,"character":"Vivienne","credit_id":"56c353b19251416e8d00005d","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":408295,"original_language":"fr","original_title":"À cran","overview":"A la fin d'une nuit de derive passée avec un inconnu, une jeune femme qui vient de comprendre que son mari la trompe trouve en elle une nouvelle liberté.","popularity":0.657,"poster_path":"/uywDaYvvO5xGce5nbGJabzqixPc.jpg","release_date":"1995-07-26","title":"À cran","video":false,"vote_average":1.0,"vote_count":2,"character":"Clara","credit_id":"57983994c3a368702e002096","order":0},{"adult":false,"backdrop_path":"/8pHHHRMBPOkIU5ROiy1PqiOxVFo.jpg","genre_ids":[12,35],"id":77673,"original_language":"fr","original_title":"La Vengeance du serpent à plumes","overview":"La grand-mère de Loulou Dupin lui laisse en héritage un appartement à Paris. Lorsqu'il vient en prendre possession, il découvre dans les placards de la dynamite, de la nitroglycérine et des armes diverses. C'est là que deux charmantes jeunes terroristes ont élu domicile. Tout ce matériel angoisse Loulou.","popularity":5.981,"poster_path":"/6Rbwy7ViDRNCe5yhPkVlHu4gfyy.jpg","release_date":"1984-11-28","title":"La Vengeance du serpent à plumes","video":false,"vote_average":4.6,"vote_count":69,"character":"","credit_id":"57aac1acc3a36832dc0003cd","order":26},{"adult":false,"backdrop_path":"/9HFtt0vtcdG1rJjsZhpLNuZbKjM.jpg","genre_ids":[35,10770],"id":412261,"original_language":"fr","original_title":"Le Gendre idéal 2","overview":"Ca y est... Arnaud et Pauline sont sur le point de se marier. Max, le beau-père, a d'ailleurs pris toute l'organisation en main... C'est le moment que choisit Olivia, la mère d’Arnaud, pour débarquer. Véritable escroc, Olivia n'a cessé de trahir la confiance de son fils pour l'embarquer dans ses multiples trafics. Les ennuis commencent quand Olivia propose à Max de s'associer avec elle pour ouvrir un restaurant bio. Pour Arnaud, le pire est à venir et son mariage avec Pauline est plus que jamais en danger","popularity":1.131,"poster_path":"/p0KSHoGrtDFFlITWXp4ntSlFaNF.jpg","release_date":"2010-06-17","title":"Le Gendre idéal 2","video":false,"vote_average":4.6,"vote_count":7,"character":"Olivia","credit_id":"57ca6a2fc3a3687273000479","order":3},{"adult":false,"backdrop_path":"/wXm2mMBaHIJ8FjYG6PmBEnTVakA.jpg","genre_ids":[35],"id":1312378,"original_language":"fr","original_title":"Camille Chamoux - Chamouxland","overview":"Au pays de Chamoux, il y a des femmes puissantes des années 2020 incapables d'obtenir une augmentation, des agentes secrètes hyper performantes qui s'ignorent, des copines qui écoutent sans en avoir l'air et des femmes qui croient à la télékinésie, des filles qui comptent vite et bien, des filles qui parlent trop bas et des filles qui pensent trop haut. En fil rouge, Elise Lucide, une reporter d'investigation insatiable et sensationnaliste, pur produit d'un PAF à l'ancienne qui compte bien rapporter au spectateur l'essence la plus pure de cette terra incognita : l'humour féminin. De la vie de couple aux soins palliatifs, des écoles aux Comedy Clubs, Chamouxland est un voyage aux confins du post-moderne, post-féminisme et post-Me-Too.","popularity":2.82,"poster_path":"/rEDndvUofXIWpiBwZlg5ihAgpHN.jpg","release_date":"2024-07-03","title":"Camille Chamoux - Chamouxland","video":false,"vote_average":6.2,"vote_count":5,"character":"","credit_id":"668c6c308a556eb6c4327f74","order":34},{"adult":false,"backdrop_path":"/vBt9pYcMHjsOh4ZkBziCX7F4Oqn.jpg","genre_ids":[35,10402,10749],"id":1132634,"original_language":"fr","original_title":"Finalement","overview":"Dans un monde de plus en plus fou, Lino, qui a décidé de tout plaquer, va se rendre compte que finalement : tout ce qui nous arrive, c’est pour notre bien !","popularity":2.055,"poster_path":"/7GHF2OGsHgqAcDbjGckoeJIbL4f.jpg","release_date":"2024-09-19","title":"Finalement","video":false,"vote_average":7.0,"vote_count":6,"character":"","credit_id":"669e816314d6108fd14c574e","order":14},{"adult":false,"backdrop_path":"/wA1WlI9DbzEeWB1D71UljZF8ACh.jpg","genre_ids":[18],"id":419596,"original_language":"fr","original_title":"Les yeux ouverts","overview":"Anne est pianiste de jazz et aveugle de naissance. François, son mari, est astrophysicien et aveugle depuis l'âge de sept ans. Ils ont deux enfants voyants et sont heureux dans leur vie professionnelle comme dans leur vie personnelle. Mais leur quotidien bascule le jour où on propose à François de lui greffer une cornée artificielle, ce qui permettrait de lui faire retrouver la vue. Plusieurs questions se posent alors pour lui, et au sein du couple. Pourront-ils vivre cette mixité dans la double acceptation de la différence de l'autre ? Quel regard un ancien non-voyant peut-il porter sur ce monde nouveau qui s'offre à lui ?...","popularity":0.961,"poster_path":"/nyjauv4bnQ2Po5i2ujl3twmGmjk.jpg","release_date":"2015-12-16","title":"Les yeux ouverts","video":false,"vote_average":5.8,"vote_count":3,"character":"Anne","credit_id":"57f56013c3a36831d6000d57","order":3},{"adult":false,"backdrop_path":"/fO0qXJnBJYuWJ5dvWWGXfRF8MXA.jpg","genre_ids":[18,35],"id":382591,"original_language":"fr","original_title":"Demain tout commence","overview":"Samuel vit sa vie sans attaches ni responsabilités, au bord de la mer sous le soleil du sud de la France, près des gens qu’il aime et avec qui il travaille sans trop se fatiguer. Jusqu’à ce qu’une de ses anciennes conquêtes lui laisse sur les bras un bébé de quelques mois, Gloria: sa fille! Incapable de s’occuper d’un bébé et bien décidé à rendre l’enfant à sa mère, Samuel se précipite à Londres pour tenter de la retrouver, sans succès. 8 ans plus tard, alors que Samuel et Gloria ont fait leur vie à Londres et sont devenus inséparables, la mère de Gloria revient dans leur vie pour récupérer sa fille…","popularity":13.963,"poster_path":"/1AoQQBmNRgOoavOeUisOPHKPDAF.jpg","release_date":"2016-12-07","title":"Demain tout commence","video":false,"vote_average":7.746,"vote_count":2945,"character":"Samantha","credit_id":"58498a3c92514119b6013e38","order":5},{"adult":false,"backdrop_path":"/aZajbILNsFyHT9drv0v8JUh91o5.jpg","genre_ids":[80],"id":1329192,"original_language":"en","original_title":"Meurtres à Rocamadour","overview":"","popularity":0.634,"poster_path":"/h8AIx98NnEcQCYzy5aRMdKtssaO.jpg","release_date":"2014-05-03","title":"Meurtres à Rocamadour","video":false,"vote_average":0.0,"vote_count":0,"character":"Sophie Lacaze","credit_id":"66bb3953d5c869055da5c78c","order":0},{"adult":false,"backdrop_path":"/2JOCBofGrcRRiWbir90v5gmEQq9.jpg","genre_ids":[18],"id":340993,"original_language":"fr","original_title":"J'ai peur d'oublier","overview":"Fabienne, une belle femme de 45 ans, mère de famille et chef d’entreprise, découvre avec bouleversement qu’elle est atteinte d’un Alzheimer précoce et galopant. En quittant sa maison, un matin, oubliant d’où elle vient et où elle va, Fabienne fait la rencontre d’un homme – un marginal, avec lequel elle prend la route pour un road movie de 48h et une nuit. En parallèle, sa famille, en proie à une vive inquiétude, part à la recherche d’un adulte vulnérable porté disparu.","popularity":0.486,"poster_path":"/etPMgonxBudQfMt579s7ge4Yl2F.jpg","release_date":"2011-09-21","title":"J'ai peur d'oublier","video":false,"vote_average":6.0,"vote_count":1,"character":"Fabienne","credit_id":"586799419251413e4c00993a","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":461051,"original_language":"fr","original_title":"Turbulences","overview":"","popularity":0.63,"poster_path":null,"release_date":"1992-11-13","title":"Turbulences","video":false,"vote_average":0.0,"vote_count":0,"character":"Constance","credit_id":"5939741892514108b3011b4b","order":1},{"adult":false,"backdrop_path":"/isNjYAqAFsY7ISDgEtGdQ9CtI4V.jpg","genre_ids":[35],"id":494263,"original_language":"fr","original_title":"On refait le boulevard","overview":"Sur les planches du Théâtre de la Porte Saint-Martin, à Paris, des artistes emblématiques du théâtre ou du cinéma français interprètent à leur façon les scènes cultes des plus grandes pièces de boulevard, d'« Oscar » à « Joyeuses Pâques », de « La Cage aux folles » au « Dîner de cons », en passant par « 13 à table » ou encore « Nuit d’ivresse ». Les comédiens (Edouard Baer, Clémentine Célarié, Philippe Chevallier, Michel Fau, Tiphaine Haas, Francis Huster, Régis Laspalès, Isabelle Mergault, Isabelle Nanty, Daniel Russo, Bruno Solo et Charlotte de Turckheim) se prêtent à l'exercice. Le spectacle est mis en scène par l'humoriste Pierre Palmade. L'occasion de retracer l’histoire du théâtre comique entre les années 1950 et 1990, de la manière la plus drôle possible.","popularity":0.443,"poster_path":"/gONHYyRQpLubBDbQDIA3rYpWjJV.jpg","release_date":"2016-10-21","title":"On refait le boulevard","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a3eaa5e0e0a2620e30150c4","order":0},{"adult":false,"backdrop_path":"/xo3ULXYGvYh6d3JqAlqmWlZxdw3.jpg","genre_ids":[18,10749],"id":521328,"original_language":"fr","original_title":"Les Années campagne","overview":"Jules, adolescent de quinze ans, vit avec ses grands-parents dans une maison en Touraine. Il a pour complice et unique ami son grand-père, fantaisiste et maniaque. Les parents de Jules vivent à Paris. Personnages énigmatiques, très occupés et aisés, qu'il n'a guère l'occasion de voir et qui n'ont que peu de temps à consacrer à leur enfant. Un jour, la maison doit être vendue. Les grands-parents n'ont pas les moyens de l'acheter et tous les trois, alors obligés de déménager, s'installent dans une nouvelle campagne. Au début, Jules et son grand-père se montrent hostiles à ce lieu, mais très vite l'un et l'autre vont s'y plaire. C'est pour Jules la découverte, celle des autres de son âge.","popularity":0.913,"poster_path":"/lyxAxxwXvASvn6whNMcqBsDswfZ.jpg","release_date":"1992-06-03","title":"Les Années campagne","video":false,"vote_average":8.0,"vote_count":1,"character":"La mère / Mother","credit_id":"5aeca4da0e0a2635a600059f","order":3},{"adult":false,"backdrop_path":"/2wVVnsM6v5L3olvZSndnd9TBPwx.jpg","genre_ids":[18,10749,10770],"id":531740,"original_language":"fr","original_title":"Juste un peu d'@mour","overview":"Morgane et Nicolas se sont rencontrés grâce à un site de rencontre. Leur histoire est très sérieuse et ils ont l'intention de se marier dans deux mois. C'est une romance idéale, si bien que le site mylove.com les a choisis comme couple phare pour une nouvelle campagne publicitaire. Mais tout le monde n'a pas la chance de vivre un tel conte de fées. Stéphanie, la sœur de Morgane, vient d'apprendre que Boris, son compagnon, a rencontré une autre femme et qu'il a l'intention de la quitter. De son côté, Jeanne, 45 ans, directrice de mylove.com, vit une passion amoureuse avec Marc, un jeune homme de vingt ans son cadet...","popularity":0.914,"poster_path":"/xpBQfdlg3zijktkeJkW3nrLLti1.jpg","release_date":"2009-06-01","title":"Juste un peu d'@mour","video":false,"vote_average":3.0,"vote_count":2,"character":"Jeanne","credit_id":"5b2e32980e0a2657c800428e","order":0},{"adult":false,"backdrop_path":"/x3y680ngXXGcs1HmLAqhH9ZnrzS.jpg","genre_ids":[18],"id":535284,"original_language":"fr","original_title":"En mille morceaux","overview":"1977, Éric Gaubert assassine Olivier, l’enfant de Nicole Parmentier. Vingt-cinq ans plus tard, cette mère à la vie brisée donne rendez-vous au meurtrier de son fils qui vient de sortir de prison. Quel est le but de cette rencontre ? Une simple vengeance ou la volonté de comprendre ce qui a poussé cet homme à commettre l’irréparable ?","popularity":1.123,"poster_path":"/fhDQnsHNrWVT2K7Ky1sbI8Jb0NP.jpg","release_date":"2018-10-03","title":"En mille morceaux","video":false,"vote_average":7.7,"vote_count":3,"character":"Nicole Parmentier","credit_id":"5b463564c3a3685c2c000340","order":0},{"adult":false,"backdrop_path":"/dn7wTIud3Yroopm8bWN8WtidTBW.jpg","genre_ids":[35,36],"id":544510,"original_language":"fr","original_title":"Edmond","overview":"Paris, Décembre 1897. Edmond Rostand n’a pas encore trente ans mais déjà deux enfants et beaucoup d’angoisses. Il n’a rien écrit depuis deux ans. En désespoir de cause, il propose au grand Constant Coquelin une pièce nouvelle, une comédie héroïque, en vers, pour les fêtes. Seul souci : elle n’est pas encore écrite.","popularity":7.435,"poster_path":"/gNgoOz7aceNllJnXpZ7H9ttUytb.jpg","release_date":"2018-11-10","title":"Edmond","video":false,"vote_average":7.5,"vote_count":493,"character":"Sarah Bernhardt","credit_id":"5b812a6d0e0a26458900d000","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[9648,53],"id":533880,"original_language":"fr","original_title":"La Femme secrète","overview":"C'est pendant l'une de ses missions en Norvège qu'Antoine apprend la mort de sa femme. Il laisse donc son sous-marin expérimental et retourne vite à Paris. Hélène, on l'a retrouvée dans la Seine et elle avait pris des barbituriques. Même si depuis six ans de mariage il n'a pas été souvent avec Hélène, il la connaissait suffisamment pour estimer qu'elle était incapable de se suicider. Alors, qui et pourquoi?","popularity":2.048,"poster_path":"/2FC2iZPtZacw9gHRr5D7muyj0lW.jpg","release_date":"1986-09-17","title":"La Femme secrète","video":false,"vote_average":0.0,"vote_count":0,"character":"Camille","credit_id":"5bd85e749251417f6b00b76b","order":1},{"adult":false,"backdrop_path":"/tmcLEDnDhrAUA6v8f8tPnT400kJ.jpg","genre_ids":[80,9648,18],"id":567790,"original_language":"fr","original_title":"Mystère à l'Élysée","overview":"À Paris, en 1895, Madeleine Gassard, ouvrière dans une manufacture à soie, est fière de la réussite de son fils Victor, qui travaille à l'Élysée comme conseiller spécial du président. Une nuit, Madeleine et Victor assistent à un meurtre dans les murs du palais. Alors que le fils est interrogé comme témoin clé, Madeleine réalise qu'il cache des informations capitales au policier qui mène l'enquête. En cherchant à percer ce mystère, elle découvre qu'il fait partie d'un complot qui vise à assassiner le chef de l'Etat.","popularity":1.475,"poster_path":"/qPppeDu7dBsiwNP9pFEvwuJwFo0.jpg","release_date":"2018-12-05","title":"Mystère à l'Élysée","video":false,"vote_average":6.0,"vote_count":7,"character":"Madeleine Gassart","credit_id":"5c0f824b925141479e0c70f5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":597377,"original_language":"fr","original_title":"2 bis, rue de la Combine","overview":"","popularity":0.574,"poster_path":"/xAk7uUySXj1h7xNIvRSMws14yD3.jpg","release_date":"1992-12-05","title":"2 bis, rue de la Combine","video":false,"vote_average":0.0,"vote_count":0,"character":"Françoise","credit_id":"5cc08d1892514151cafcfdca","order":0},{"adult":false,"backdrop_path":"/gxPFu9NpFtXIlX30mQPSrHrnimv.jpg","genre_ids":[35,18],"id":602971,"original_language":"fr","original_title":"Made in China","overview":"François, jeune trentenaire d’origine asiatique, n’a pas remis les pieds dans sa famille depuis 10 ans après une violente dispute avec son père Meng. Depuis, il essaie toujours d’éviter les questions sur ses origines, jusqu’à mentir en faisant croire qu’il a été adopté. Mais lorsqu’il apprend qu’il va être père, il réalise qu’il va devoir renouer avec son passé et ses origines. Poussé par sa compagne Sophie, il se décide à reprendre contact avec les siens et retourne dans son XIIIème arrondissement natal pour leur annoncer la bonne nouvelle, accompagné de son meilleur ami Bruno. François est accueilli à bras ouverts par sa famille, à l’exception de son père et de son jeune frère. Le retour dans sa communauté ne va pas être si simple…","popularity":6.778,"poster_path":"/fsC6IA2t60osik36KmuNGgRDf8G.jpg","release_date":"2019-06-26","title":"Made in China","video":false,"vote_average":5.5,"vote_count":127,"character":"Annie","credit_id":"5cdefc64c3a36846bcc14d6c","order":5},{"adult":false,"backdrop_path":"/zXR6EezGOr8yXxiczH4JscN3qv3.jpg","genre_ids":[10770,18],"id":649079,"original_language":"fr","original_title":"Classe unique","overview":"Pour sauver son école, un petit village accueillie des réfugiés demandeurs d'asile et leurs enfants.","popularity":0.812,"poster_path":"/zUd0utYyZL0V2gyoqCIeBa2bNoq.jpg","release_date":"2019-11-26","title":"Classe unique","video":false,"vote_average":6.9,"vote_count":5,"character":"Lucie","credit_id":"5dd2e075356a710012eb6522","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":661889,"original_language":"fr","original_title":"Rose","overview":"","popularity":0.51,"poster_path":null,"release_date":"1993-01-01","title":"Rose","video":false,"vote_average":0.0,"vote_count":0,"character":"Rose","credit_id":"5e150f506262080016c6e4b7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":679661,"original_language":"fr","original_title":"Les Enfants d'Orion","overview":"À la disparition mystérieuse de son père, Lou revient dans sa région natale pour ses obsèques. Mais son retour coïncide avec une série de meurtres violents à caractère mystique : les victimes sont retrouvées avec un signe de croix sur leurs visages. Vincent, le policier de la brigade criminelle, qui est chargé du dossier, débarque dans le village où les traditions et les folklores anciens restent vivaces.","popularity":0.44,"poster_path":"/CIZsjoVkoWVfGNbsyUfXwpiC5c.jpg","release_date":"2008-01-10","title":"Les Enfants d'Orion","video":false,"vote_average":0.0,"vote_count":0,"character":"Edwige","credit_id":"5e5bb3bf357c000016291f84","order":2},{"adult":false,"backdrop_path":"/lRLVMbIdwCAV3pOsEakScpn5Zr9.jpg","genre_ids":[18],"id":41878,"original_language":"fr","original_title":"Les Nuits fauves","overview":"1986. Jean a 30 ans, il est chef opérateur, reconnu, doué, curieux de tout. Mais il est séropositif et sait qu'il sera un jour exclu de cette vie qu'il traque avec avidité à travers sa caméra. Au cours d'un casting pour une publicité, il rencontre Laura, jeune, belle, vivante. Une passion naît entre eux. Mais Jean est bisexuel et a d'autres liaisons, dont la découverte bouleverse la jeune femme...","popularity":4.868,"poster_path":"/i9Yg2QH13DfezpKVvdrl0Olpe9V.jpg","release_date":"1992-08-19","title":"Les Nuits fauves","video":false,"vote_average":6.6,"vote_count":64,"character":"Marianne","credit_id":"5e88bd4424f2ce0013671989","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":548987,"original_language":"fr","original_title":"Justice de femme","overview":"Éric Chevallier suit des études sérieuses à Paris. C'est du moins ce que pense sa mère, Véronique. Lorsque la police lui apprend que celui-ci a été abattu en pleine rue, elle pense qu'il ne peut s'agir que d'un dramatique concours de circonstances. Les enquêteurs chargés de l'affaire mènent promptement leurs investigations. Un peu trop au goût de Véronique, qui les soupçonne de vouloir classer cette affaire sans suite. Sans l'aide des forces de l'ordre, Véronique mène alors sa propre enquête. Karine, la petite amie d'Éric, a été témoin du meurtre...","popularity":0.678,"poster_path":null,"release_date":"2002-01-01","title":"Justice de femme","video":false,"vote_average":0.0,"vote_count":0,"character":"Véronique Chevallier","credit_id":"5eb00b58cdbaff001cb320fa","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":568098,"original_language":"fr","original_title":"Justice de flic","overview":"Apres un hol-dup sanglant, dont il a gardé le butin, Alan Jefferson se réfugie aux Etats-Unis. Pour le faire revenir, ses complices mettent son frère Hervé sur le trottoir. Il recoit une photo d'Herve et décide de revenir. Arrive a Paris, il tue un de ses complice et se retrouve avec la police aux trousses...","popularity":0.266,"poster_path":"/ohTRH5vQ5D5iH7fVgl3xZz0eXou.jpg","release_date":"1986-04-02","title":"Justice de flic","video":false,"vote_average":0.0,"vote_count":0,"character":"Dorothée","credit_id":"5f2a9a7e9affc00038e39467","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":203955,"original_language":"fr","original_title":"Le Cri du cœur","overview":"","popularity":0.74,"poster_path":"/tgPJTqZKvObhSAiNABSJCpKektW.jpg","release_date":"1995-04-05","title":"Le Cri du cœur","video":false,"vote_average":5.0,"vote_count":4,"character":"Deborah","credit_id":"5f4fba76ca83540034556b70","order":4},{"adult":false,"backdrop_path":"/umMC8XOIC0FPjuxFR00N9UM7rwf.jpg","genre_ids":[35],"id":734438,"original_language":"fr","original_title":"Boutchou","overview":"Paul et Virginie viennent d’avoir un petit garçon. Heureux de découvrir leur nouvelle vie de jeunes parents, ils n’imaginaient pas que leur Boutchou allait devenir l’enjeu d’une lutte sans merci entre les grand‐parents… Pour gagner l’exclusivité du petit adoré, grand‐pères et grand‐mères sont prêts à mettre en place tous les stratagèmes…","popularity":4.259,"poster_path":"/3vqd5iK0Cif2MPfEYotaXiZ6Kf4.jpg","release_date":"2020-09-23","title":"Boutchou","video":false,"vote_average":4.8,"vote_count":46,"character":"Odile","credit_id":"5f7068f3fbe36f0038611768","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10770],"id":802156,"original_language":"fr","original_title":"Les coquelicots sont revenus","overview":"Jean-François, 20 ans, travaille pour Patrick, qui a racheté les terres de son propre père, après son suicide. Un jour, Jean-François vient déclarer subitement son amour à Nathalie, l'épouse de Patrick. Le couple a deux enfants. Toute dévouée à son mari Nathalie se force à éconduire Patrick bien que très amoureuse de lui.","popularity":2.433,"poster_path":"/xnPSeXCJbjlNnMTktYwIyOczOZV.jpg","release_date":"1999-03-20","title":"Les coquelicots sont revenus","video":false,"vote_average":8.0,"vote_count":1,"character":"Nathalie","credit_id":"603f8f8ad35dea0042a2f86e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10770],"id":809759,"original_language":"fr","original_title":"Il n'y a pas d'amour sans histoires","overview":"Dans une ville portuaire du Nord de la France, c'est la rentrée des classes. Olivier, onze ans, vit seule avec sa mère, Monique. Chauffeur de taxi, la quarantaine, elle ne cache à personne qu'elle a fait son enfant toute seule, qu'elle n'a jamais revu le père. Olivier supporte mal cette mère qui ne se soucie guère de son apparence. Aussi se met-il à raconter des histoires à ses camarades : son père devient un espioon, sa mère un top model. Pris dans l'engrenage du mensonge, il fait passer Véra séduisant mannequin de supermarché, pour sa mère. Olivier est enfin heureux ; Véra trouve dans ce rôle un réconfort à ses problèmes sentimentaux. Mais Véra est victime d'un grave accident de la route...","popularity":1.209,"poster_path":"/4V1PHXlteYqlMPvOcg5uRxL7oKT.jpg","release_date":"1998-11-04","title":"Il n'y a pas d'amour sans histoires","video":false,"vote_average":8.0,"vote_count":1,"character":"Monique","credit_id":"605b10d0a34911005444c72a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":835986,"original_language":"fr","original_title":"La rage au cœur","overview":"","popularity":0.517,"poster_path":"/mjH0LyYxslAvX9Iwb9j5GC6lJUS.jpg","release_date":"1995-06-05","title":"La rage au cœur","video":false,"vote_average":0.0,"vote_count":0,"character":"Jeanne","credit_id":"60b6ea93839d9300578b6100","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":845486,"original_language":"fr","original_title":"La banquise","overview":"Bouscassel, petit village entouré de montagnes, aurait pu se croire protégé des tragédies du début du XXème siècle : la guerre de 14-18, le plus terrifiant massacre que l'humanité ait connu jusque-là, le krach de la bourse de New-York, la crise mondiale, les chômeurs que l'on compte désormais par millions...Et alors que l'on croyait avoir connu le pire, l'impossible se produit : la menace fasciste gagne toute l'Europe et la guerre éclate.\r Mais quand l'histoire franchit brutalement les portes du village, elle bute sur de fortes têtes, des personnalités insolites, des femmes surprenantes, dont Clémence, surnommée \"la banquise\"...","popularity":0.313,"poster_path":"/b4sgImuA83VCtQeytSkuaUU2gIp.jpg","release_date":"1998-10-14","title":"La banquise","video":false,"vote_average":0.0,"vote_count":0,"character":"Clémence","credit_id":"60d8c9ee0e4fc8007fb25a1b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":846336,"original_language":"fr","original_title":"La femme d'un seul homme","overview":"A 40 ans, Sabine a un parcours sans faute, un mariage sans faille. Femme fort, positive, elle a abandonné sa première passion de comédienne de théâtre pour se consacrer à son métier de professeur de français, à son mari (Richard - chirurgien esthétique) et à sa fille (Valentine - presque 16 ans). Jusque-là, tout va bien dans son univers.\r Mais il y a des jours comme ça où tout bascule... C'est la première fois que Valentine couche avec un garçon, tandis que Richard trompe sa femme, pour la première fois. Le choc du miroir est rude. Désemparée, laissée pour compte, Sabine va-t-elle faire comme sa mère qui s'est laissée tromper toute une vie en fermant les yeux ?","popularity":0.326,"poster_path":"/v87WAMRqMcEFHTAxg9vqo6B81Q0.jpg","release_date":"1998-05-02","title":"La femme d'un seul homme","video":false,"vote_average":0.0,"vote_count":0,"character":"Sabine","credit_id":"60dcd29dd954200044ebbf4a","order":0},{"adult":false,"backdrop_path":"/zC9FxFWlxaLoThGI6YOuibyJqxi.jpg","genre_ids":[35,10751],"id":38014,"original_language":"fr","original_title":"Génial, mes parents divorcent!","overview":"Les parents de Julien se séparent le jour de la rentrée scolaire. Elève de CM2, le garçon a beaucoup de mal à assumer cette situation, pourtant vécue par un grand nombre de ses camarades de classe. Mais un jour, les enfants de parents divorcés décident de semer la zizanie parmi les couples unis...","popularity":3.268,"poster_path":"/4a7IoY6WR3yUHt4qoYkiKXiBjQ4.jpg","release_date":"1991-01-30","title":"Génial, mes parents divorcent !","video":false,"vote_average":5.7,"vote_count":38,"character":"mère Julien","credit_id":"60fb56a29603310047297255","order":3},{"adult":false,"backdrop_path":"/th3Ark7JYBfHmftogVEz2QuX63c.jpg","genre_ids":[99,10770],"id":1359170,"original_language":"fr","original_title":"Aidants, il est temps de les aider","overview":"À l'occasion de la Journée nationale des aidants.es, le 6 octobre, France Télévisions rend hommage à ces héros du quotidien lors d’une soirée spéciale présentée par Théo Curin, avec la participation de Clémentine Célarié et de Bruno Solo.","popularity":0.809,"poster_path":"/4r2b8AJEKUBwpq28bxY8UJS53ho.jpg","release_date":"2024-10-08","title":"Aidants, il est temps de les aider","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"66ed774e4b672d7709bdde8e","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":571490,"original_language":"fr","original_title":"La Passion selon Didier","overview":"Didier est un curé dynamique et sympa qui participe jour et nuit à la vie de sa paroisse. Cet éducateur-né entraîne les gosses du quartier au foot, sans oublier de prendre en charge les mères défaillantes ! Un saint homme brutalement foudroyé dans son postulat par sa rencontre explosive avec Juliette, totalement déprimée. Une passion partagée, magnifique mais interdite par la loi de l'Eglise, à moins que...","popularity":0.001,"poster_path":"/b9YDOjptLybegpRWhJ4vL6sMzre.jpg","release_date":"","title":"La Passion selon Didier","video":false,"vote_average":0.0,"vote_count":0,"character":"Juliette","credit_id":"6701abe91592ef1ba9856879","order":0}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1067739,"original_language":"fr","original_title":"Pierre & Jeanne","overview":"","popularity":0.938,"poster_path":"/2Mws3xrHpGD0HRNedRPxCijzFXe.jpg","release_date":"2021-08-29","title":"Pierre & Jeanne","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"63af65717ef3811fab644817","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1067739,"original_language":"fr","original_title":"Pierre & Jeanne","overview":"","popularity":0.938,"poster_path":"/2Mws3xrHpGD0HRNedRPxCijzFXe.jpg","release_date":"2021-08-29","title":"Pierre & Jeanne","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"63af656d7ef3811f58ca4c70","department":"Directing","job":"Director"}]},"external_ids":{"freebase_mid":"/m/07f_3nq","freebase_id":null,"imdb_id":"nm0194662","tvrage_id":314365,"wikidata_id":"Q511848","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/tcgHl2RkBiY4HTrZjd3HkwQjAPk.jpg","vote_average":5.312,"vote_count":1,"width":1000},{"aspect_ratio":0.667,"height":1365,"iso_639_1":null,"file_path":"/6H5PtTuPg9Ud8wLFYcb72EPUHPC.jpg","vote_average":0.0,"vote_count":0,"width":910},{"aspect_ratio":0.666,"height":1507,"iso_639_1":null,"file_path":"/5StxdnGAMWLSNPFqHnLDMMKcxEQ.jpg","vote_average":0.0,"vote_count":0,"width":1004},{"aspect_ratio":0.667,"height":660,"iso_639_1":null,"file_path":"/yhWfbsn2VV86bziD2mfos6vsP87.jpg","vote_average":0.0,"vote_count":0,"width":440}]}}