{"adult":false,"also_known_as":["Emma Charlotte Duerre Watson","Эмма Уотсон","엠마 왓슨","Emma Vatsone","艾玛·沃森","艾玛·夏洛特·杜尔热·沃森","Έμμα Σάρλοτ Ντουέρ Γουάτσον","Έμμα Γουάτσον","إيما واتسون","אמה ווטסון","אמה שרלוט דיורי ווטסון","埃玛·沃森","Емма Вотсон","エマ・ワトソン","艾瑪·華森"],"biography":"Emma Charlotte Duerre Watson, née le 15 avril 1990, est une actrice et mannequin anglaise. Le public la découvre pour la première fois dans le rôle d'Hermione Granger, l'un des rôles principaux dans la saga Harry Potter. Emma Watson fut auditionné pour le rôle à l'âge de 9 ans. De 2001 à 2011, elle tourne dans les huit films qui composent la sage Harry Potter aux côtés de Daniel Radcliffe et Rupert Grint. Son travail sur la saga lui valut plusieurs récompenses.\n\nPlus récemment Emma Watson donne de la voix dans le rôle de Belle pour le long métrage de Disney, La Belle et La Bête.","birthday":"1990-04-15","deathday":null,"gender":1,"homepage":null,"id":10990,"imdb_id":"nm0914612","known_for_department":"Acting","name":"Emma Watson","place_of_birth":"Paris, France","popularity":62.922,"profile_path":"/tvPPRGzAzdQFhlKzLbMO1EpuTJI.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/5rrGVmRUuCKVbqUu41XIWTXJmNA.jpg","genre_ids":[12,14],"id":674,"original_language":"en","original_title":"Harry Potter and the Goblet of Fire","overview":"La quatrième année à l’école de Poudlard est marquée par le « Tournoi des trois sorciers ». Les participants sont choisis par la fameuse « Coupe de feu » qui est à l’origine d’un scandale. Elle sélectionne Harry Potter alors qu’il n’a pas l’âge légal requis ! Accusé de tricherie et mis à mal par une série d’épreuves physiques de plus en plus difficiles, ce dernier sera enfin confronté à Celui dont on ne doit pas prononcer le nom, Lord V.","popularity":151.076,"poster_path":"/hBak1pn5pbI4ycAbrgMMn1YI7P1.jpg","release_date":"2005-11-16","title":"Harry Potter et la Coupe de feu","video":false,"vote_average":7.815,"vote_count":20086,"character":"Hermione Granger","credit_id":"52fe4268c3a36847f801c225","order":2},{"adult":false,"backdrop_path":"/pkxPkHOPJjOvzfQOclANEBT8OfK.jpg","genre_ids":[12,14],"id":675,"original_language":"en","original_title":"Harry Potter and the Order of the Phoenix","overview":"Alors qu’il entame sa cinquième année d’étude à Poudlard, Harry Potter découvre qu’une bonne partie de la communauté des sorciers feint d’ignorer sa récente confrontation avec Lord Voldemort, et préfèrent nier cette aveuglante évidence : le Seigneur des Ténèbres est bel et bien vivant. De plus, la communauté magique lit les mensonges de Rita Skeeter dans la Gazette du Sorcier sous contrôle du Ministère de la Magie. Craignant que le puissant Albus Dumbledore ne mente à propos du retour de Voldemort dans le but de saper son autorité et de lui ravir son poste, le Ministre de la Magie Cornélius Fudge nomme un nouveau Professeur de Défense contre les Forces du Mal, qu’il charge de surveiller le vieux doyen et ses étudiants. Mais celle‐ci, Dolores Ombrage, se révèle incapable de préparer les collégiens à affronter les nouvelles menaces qui planent sur Poudlard…","popularity":130.03,"poster_path":"/9ZfpCVNx0y8jpColnnfdA1HI4Zb.jpg","release_date":"2007-07-08","title":"Harry Potter et l'Ordre du Phénix","video":false,"vote_average":7.681,"vote_count":18914,"character":"Hermione Granger","credit_id":"52fe4268c3a36847f801c4e3","order":2},{"adult":false,"backdrop_path":"/r5xT55Era1XrpAq6XNsrPpozNjM.jpg","genre_ids":[12,14],"id":767,"original_language":"en","original_title":"Harry Potter and the Half-Blood Prince","overview":"Voldemort a renforcé son emprise sur le monde des sorciers aussi bien que sur celui des Moldus, et Poudlard n’est plus un endroit sûr. Harry est d’ailleurs persuadé que le danger rôde à l’intérieur même de l’école mais Dumbledore est plus soucieux de le préparer pour la bataille finale qu’il sent approcher à grands pas. Ensemble, ils tentent de trouver le talon d’Achille de Voldemort et, à cette fin, Dumbledore fait appel au Professeur Horace Slughorn, qui détient des informations cruciales.","popularity":129.953,"poster_path":"/A4WWOzWUASfUeESXxduQxVmoD7t.jpg","release_date":"2009-07-15","title":"Harry Potter et le Prince de sang-mêlé","video":false,"vote_average":7.693,"vote_count":18860,"character":"Hermione Granger","credit_id":"52fe4273c3a36847f801fa6b","order":2},{"adult":false,"backdrop_path":"/obKmfNexgL4ZP5cAmzdL4KbHHYX.jpg","genre_ids":[12,14],"id":673,"original_language":"en","original_title":"Harry Potter and the Prisoner of Azkaban","overview":"Sirius Black, un dangereux sorcier criminel, s’échappe de la sombre prison d’Azkaban avec un seul et unique but : retrouver Harry Potter, en troisième année à l’école de Poudlard. Selon la légende, Black aurait jadis livré les parents du jeune sorcier à leur assassin, Lord Voldemort, et serait maintenant déterminé à tuer Harry…","popularity":152.59,"poster_path":"/t4P2079IyK19njHDP2GwQrKdvzd.jpg","release_date":"2004-05-31","title":"Harry Potter et le Prisonnier d'Azkaban","video":false,"vote_average":8.017,"vote_count":20905,"character":"Hermione Granger","credit_id":"5317383ec3a36813ad002841","order":2},{"adult":false,"backdrop_path":"/1stUIsjawROZxjiCMtqqXqgfZWC.jpg","genre_ids":[12,14],"id":672,"original_language":"en","original_title":"Harry Potter and the Chamber of Secrets","overview":"Après de très mauvaises vacances passées chez ses odieux oncle et tante et son affreux cousin, Harry rejoint, non sans mal, l'École des Sorciers où, avec ses amis Ron et Hermione et l'aide ponctuelle de nouveaux venus, il parvient à élucider le mystère de la Chambre des secrets, malgré les pièges tendus par ses ennemis et sans le concours de Lockhart, un nouveau professeur fanfaron et lâche, chargé pourtant de vaincre les Forces du Mal.","popularity":146.65,"poster_path":"/8KpHRokGpiaqEGpjYe0rpywtvUx.jpg","release_date":"2002-11-13","title":"Harry Potter et la Chambre des secrets","video":false,"vote_average":7.72,"vote_count":21303,"character":"Hermione Granger","credit_id":"5317374d92514158d2001c3c","order":2},{"adult":false,"backdrop_path":"/AqLcLsGGTzAjm3pCCq0CZCQrp6m.jpg","genre_ids":[12,14],"id":12444,"original_language":"en","original_title":"Harry Potter and the Deathly Hallows: Part 1","overview":"Le pouvoir de Voldemort s’étend. Celui‐ci contrôle maintenant le Ministère de la Magie et Poudlard. Harry, Ron et Hermione décident de terminer le travail commencé par Dumbledore, et de retrouver les derniers Horcruxes pour vaincre le Seigneur des Ténèbres. Mais il reste bien peu d’espoir aux trois sorciers, qui doivent réussir à tout prix.","popularity":134.312,"poster_path":"/yJm61MmTMjOmNXxPxdoaIkdqnOm.jpg","release_date":"2010-11-17","title":"Harry Potter et les Reliques de la mort - 1ère partie","video":false,"vote_average":7.755,"vote_count":18521,"character":"Hermione Granger","credit_id":"52fe44e19251416c75044389","order":1},{"adult":false,"backdrop_path":"/n5A7brJCjejceZmHyujwUTVgQNC.jpg","genre_ids":[14,12],"id":12445,"original_language":"en","original_title":"Harry Potter and the Deathly Hallows: Part 2","overview":"Le combat entre les puissances du bien et du mal de l’univers des sorciers se transforme en guerre sans merci. L’école Poudlard est désormais sous la coupe du professeur Rogue et des force des ténèbres. Les enjeux sont devenus considérables et personne n’est plus en sécurité alors que se rapproche l’ultime épreuve de force avec Voldemort…","popularity":137.659,"poster_path":"/alQOPmKEPHkH4BLMEla1vTNYrUr.jpg","release_date":"2011-07-12","title":"Harry Potter et les Reliques de la mort - 2ème partie","video":false,"vote_average":8.098,"vote_count":19974,"character":"Hermione Granger","credit_id":"52fe44e29251416c75044589","order":1},{"adult":false,"backdrop_path":"/2dBxPyGT9wliH8xa2GIOvK7OKj5.jpg","genre_ids":[18,10749],"id":75900,"original_language":"en","original_title":"My Week with Marilyn","overview":"Au début de l’été 1956, Marilyn Monroe se rend en Angleterre pour la première fois. En pleine lune de miel avec le célèbre dramaturge Arthur Miller, elle est venue tourner LE PRINCE ET LA DANSEUSE, le film qui restera célèbre pour l’avoir réunie à l’écran avec Sir Laurence Olivier, véritable légende du théâtre et du cinéma britanniques, qui en est aussi le metteur en scène. Ce même été, Colin Clark, 23 ans, met pour la première fois le pied sur un plateau de cinéma. Tout juste diplômé d’Oxford, le jeune homme rêve de devenir cinéaste et a réussi à décrocher un job d’obscur assistant sur le plateau. Quarante ans plus tard, Clark racontera ce qu’il a vécu au fil des six mois de ce tournage mouvementé dans son livre, « The Prince, the Showgirl and Me ». Mais il manque une semaine dans son récit… Son second livre, « Une semaine avec Marilyn », relate la semaine magique qu’il a passée, seul, avec la plus grande star de cinéma du monde.","popularity":22.138,"poster_path":"/9lXdwCGS6anH2iyKhLvN6AWt9os.jpg","release_date":"2011-11-23","title":"My Week with Marilyn","video":false,"vote_average":6.685,"vote_count":1247,"character":"Lucy","credit_id":"52fe491ac3a368484e11a4b3","order":12},{"adult":false,"backdrop_path":"/5z75Q6nqgwgYfpMB9fVHQcw9gMz.jpg","genre_ids":[18,12],"id":86834,"original_language":"en","original_title":"Noah","overview":"Noé, un père de famille, reçoit un message de Dieu au cours d’un rêve : la Terre s’apprête à subir un déluge apocalyptique, car l’homme a corrompu le monde à force de violence et d’avidité. Il part alors avec sa femme et ses enfants sur le mont Ararat et entreprend la construction d’une arche monumentale pour mettre à l’abri toutes les espèces existantes de l’humanité, sauver les innocents et préserver la vie sur Terre. Il accomplit ainsi son destin hors du commun. Mais il se heurte à un seigneur de la guerre qui cherche à régner sur ce monde dévasté, et qui lance une armée entière contre lui…","popularity":58.162,"poster_path":"/AhyIZeEgzGQ5YxxQTgt4xZzxoPl.jpg","release_date":"2014-03-07","title":"Noé","video":false,"vote_average":5.664,"vote_count":6059,"character":"Ila","credit_id":"52fe49a39251416c910b3c81","order":4},{"adult":false,"backdrop_path":"/hCaxuZ4VGXBUh2fdvCtyqhh4C9n.jpg","genre_ids":[18,80],"id":96936,"original_language":"en","original_title":"The Bling Ring","overview":"À Los Angeles, un groupe d’adolescents fascinés par le people et l’univers des marques traque via Internet l’agenda des célébrités pour cambrioler leurs résidences. Ils subtiliseront pour plus de 3 millions de dollars d’objets de luxe : bijoux, vêtements, chaussures, etc. Parmi leurs victimes, on trouve Paris Hilton, Orlando Bloom et Rachel Bilson. Les médias ont surnommé ce gang, le « Bling Ring ».","popularity":32.08,"poster_path":"/gmvziTuLiVC62pBQRjTRe92Ldam.jpg","release_date":"2013-06-12","title":"The Bling Ring","video":false,"vote_average":5.416,"vote_count":2949,"character":"Nicki","credit_id":"52fe49c79251416c750d2ef7","order":1},{"adult":false,"backdrop_path":"/qb6WoLJ9YtfhV7pgsTfUDlRYaCH.jpg","genre_ids":[18],"id":84892,"original_language":"en","original_title":"The Perks of Being a Wallflower","overview":"Au lycée où il vient d’arriver, on trouve Charlie bizarre. Sa sensibilité et ses goûts sont en décalage avec ceux de ses camarades de classe. Pour son prof de Lettres, c’est sans doute un prodige, pour les autres, c’est juste un « loser ». En attendant, il reste en marge – jusqu’au jour où deux terminales, Patrick et la jolie Sam, le prennent sous leur aile. Grâce à eux, il va découvrir la musique, les fêtes, le sexe… pour Charlie, un nouveau monde s’offre à lui.","popularity":40.825,"poster_path":"/k5tpS5SMZelIhiptSaGT0QbYowz.jpg","release_date":"2012-09-20","title":"Le Monde de Charlie","video":false,"vote_average":7.792,"vote_count":10183,"character":"Sam","credit_id":"53173900c3a368136e0029f1","order":1},{"adult":false,"backdrop_path":"/sXfN4ir91SfTeoWidIukQWane43.jpg","genre_ids":[28,35],"id":109414,"original_language":"en","original_title":"This Is the End","overview":"Des acteurs américains réunis dans la villa de James Franco doivent faire face à la fin du monde…","popularity":32.945,"poster_path":"/jCFGb4OeDqcVfZCF5mp0Y7l2mIO.jpg","release_date":"2013-06-12","title":"C'est la fin","video":false,"vote_average":6.222,"vote_count":6150,"character":"Emma Watson","credit_id":"52fe4ab2c3a36847f81dcf3b","order":7},{"adult":false,"backdrop_path":"/hziiv14OpD73u9gAak4XDDfBKa2.jpg","genre_ids":[12,14],"id":671,"original_language":"en","original_title":"Harry Potter and the Philosopher's Stone","overview":"Orphelin, le jeune Harry Potter peut enfin quitter ses tyranniques oncle et tante Dursley lorsqu'un curieux messager lui révèle qu'il est un sorcier. À 11 ans, Harry va enfin pouvoir intégrer la légendaire école de sorcellerie de Poudlard, y trouver une famille digne de ce nom et des amis, développer ses dons, et préparer son glorieux avenir.","popularity":176.469,"poster_path":"/fbxQ44VRdM2PVzHSNajUseUteem.jpg","release_date":"2001-11-16","title":"Harry Potter à l'école des sorciers","video":false,"vote_average":7.914,"vote_count":26553,"character":"Hermione Granger","credit_id":"531736ea92514138c00010a3","order":2},{"adult":false,"backdrop_path":"/1Pq66oUIdeDO3uCoTlP6QAj7uco.jpg","genre_ids":[10770,18,10751],"id":20497,"original_language":"en","original_title":"Ballet Shoes","overview":"Dans le Londres des années 30, trois orphelines, Pauline, Petrova et Posy, sont recueillies par un explorateur excentrique et sa nièce. Malgré les difficultés et l'absence de leur protecteur, les trois jeunes filles tenteront de réaliser leurs rêves. Pauline se voit actrice, Petrova aviatrice et Posy ballerine.","popularity":12.28,"poster_path":"/9dppiby4n8XjNfM0JRvUJdNW9Lc.jpg","release_date":"2008-08-26","title":"L'École de tous les talents","video":false,"vote_average":6.4,"vote_count":255,"character":"Pauline Fossil","credit_id":"52fe43e9c3a368484e005729","order":0},{"adult":false,"backdrop_path":"/6gtlv8NYhzEeRyfbIbfeXp5KVJR.jpg","genre_ids":[18,36],"id":318781,"original_language":"en","original_title":"Colonia","overview":"Chili, 1973. Le Général Pinochet s’empare du pouvoir par la force. Les opposants au coup d’État descendent dans la rue. Parmi les manifestants, un jeune couple, Daniel et Lena. Daniel est arrêté par la nouvelle police politique. Il est conduit dans un camp secret, caché dans un lieu reculé au sein d’une secte dirigée par un ancien nazi. Une prison dont personne n’est jamais sorti. Pour retrouver son amant, Lena va pourtant rentrer dans la Colonia Dignidad.","popularity":42.315,"poster_path":"/ezwSsnWQUbMG5ouC3f3chUlCLHC.jpg","release_date":"2015-06-24","title":"Colonia","video":false,"vote_average":7.3,"vote_count":1856,"character":"Lena","credit_id":"54b97920c3a3686c6b005b95","order":0},{"adult":false,"backdrop_path":"/pYr7HL3peZQZRaAYqwWT6Ax4DAx.jpg","genre_ids":[27,9648,53],"id":241257,"original_language":"en","original_title":"Regression","overview":"Minnesota, 1990. L'inspecteur Bruce Kenner enquête sur un crime révoltant dont la jeune Angela accuse son père, John Gray. Lorsque John avoue sa culpabilité de façon tout à fait inattendue et sans garder le moindre souvenir des faits, le docteur Raines, un célèbre psychologue, est appelé à la rescousse. Il va devoir aider John à retrouver la mémoire, mais ce qu'ils vont découvrir cache un terrifiant mystère qui concerne le pays tout entier…","popularity":23.716,"poster_path":"/uYWYvjuDdk6AE0VSWTgUH6DO4WD.jpg","release_date":"2015-10-01","title":"Régression","video":false,"vote_average":5.579,"vote_count":1737,"character":"Angela Gray","credit_id":"52fe4eb5c3a36847f82a2cf5","order":1},{"adult":false,"backdrop_path":"/m3tdSyl11fhgXPDSEt3aBctTqGP.jpg","genre_ids":[10751,14,10749],"id":321612,"original_language":"en","original_title":"Beauty and the Beast","overview":"Une nouvelle adaptation live du conte \"La Belle et la Bête\".  Belle, jeune fille rêveuse et passionnée de littérature, vit avec son père, un vieil inventeur farfelu. S'étant perdu une nuit dans la fôret, ce dernier se réfugie au château de la Bête, qui la jette au cachot. Ne pouvant supporter de voir son père emprisonné, Belle accepte alors de prendre sa place, ignorant que sous le masque du monstre se cache un Prince Charmant tremblant d'amour pour elle, mais victime d'une terrible malédiction.","popularity":89.109,"poster_path":"/yjQlZHI3lw9sWyTV2NqQBayg0d1.jpg","release_date":"2017-03-16","title":"La Belle et la Bête","video":false,"vote_average":6.969,"vote_count":15180,"character":"Belle","credit_id":"58fe343fc3a3687a2a030e31","order":0},{"adult":false,"backdrop_path":"/hENBbG0J4zf4fFB3OVAC50poojR.jpg","genre_ids":[18,53,878],"id":339988,"original_language":"en","original_title":"The Circle","overview":"Les États‐Unis, dans un futur proche. Mae est engagée chez The Circle, le groupe de nouvelles technologies et de médias sociaux le plus puissant au monde. Pour elle, c’est une opportunité en or  ! Tandis qu’elle prend de plus en plus de responsabilités, le fondateur de l’entreprise, Eamon Bailey, l’encourage à participer à une expérience révolutionnaire qui bouscule les limites de la vie privée, de l’éthique et des libertés individuelles. Désormais, les choix que fait Mae dans le cadre de cette expérience impactent l’avenir de ses amis, de ses proches et de l’humanité tout entière…","popularity":170.46,"poster_path":"/eC2m55Nfuo60lTb0RG8Uw9HN3On.jpg","release_date":"2017-04-27","title":"The Circle","video":false,"vote_average":5.522,"vote_count":4312,"character":"Mae Holland","credit_id":"558ca9ad9251416939001712","order":0},{"adult":false,"backdrop_path":"/sKEp4GBfG13YCMDtf2Q4JgTF7az.jpg","genre_ids":[12,16,10751],"id":10199,"original_language":"en","original_title":"The Tale of Despereaux","overview":"Il était une fois un royaume enchanté, peuplé de gens éternellement heureux, dont le plus grand plaisir était de déguster chaque soir la soupe la plus succulente du monde. Mais un tragique accident enleva un jour la Reine à l'affection de ses sujets, laissant le Roi à jamais inconsolable. Sa fille, la Princesse Petit Pois, se languissait, ainsi que le bon peuple, soudain privé de soupe...L'espoir renaît lorsque vient au monde une petite souris aux très grandes oreilles : Despereaux Tilling. D'emblée, celui-ci se distingue par sa bravoure et ses ambitions démesurées. Despereaux rêve grand, très grand au regard de sa taille. Il se voit en chevalier, fer raillant contre d'horribles dragons et sauvant de belles princesses en détresse.","popularity":23.23,"poster_path":"/5yjnCiePlj0nVA6V92GQ7SGi7Nm.jpg","release_date":"2008-12-18","title":"La Légende de Despereaux","video":false,"vote_average":6.1,"vote_count":877,"character":"Princess Pea (voice)","credit_id":"52fe43409251416c750093cb","order":2},{"adult":false,"backdrop_path":"/4LOxoeZWt5wr9mooxEZRFK96lDd.jpg","genre_ids":[99],"id":483898,"original_language":"en","original_title":"50 Greatest Harry Potter Moments","overview":"","popularity":16.458,"poster_path":"/g1xiBoLD6v3ZaXPa4QtuXiQeYKW.jpg","release_date":"2011-07-27","title":"50 Greatest Harry Potter Moments","video":false,"vote_average":7.296,"vote_count":115,"character":"Hermione Granger (archive footage)","credit_id":"59f4afb292514179dd011f82","order":2},{"adult":false,"backdrop_path":"/lqxxwTRk0l7CubY6JkJdhnwJEkn.jpg","genre_ids":[18,10749],"id":331482,"original_language":"en","original_title":"Little Women","overview":"Aux États-Unis, pendant la guerre de Sécession, 4 sœurs issues de la classe moyenne font face aux difficultés de la vie quotidienne en ce temps de conflit. La raisonnable Mege, l’intrépide Jo, la charitable Beth et l’orgueilleuse May vivent dans l’ombre protectrice et bienveillante de leur mère Marnee et de sa tante March. Mais la rencontre de leur voisin Laurie va transformer les premiers émois du bal des débutantes en véritables histoires d’amour…  Une nouvelle adaptation du classique de Louisa May Alcott.","popularity":51.658,"poster_path":"/A1OAKgItnKEilZkInZxUiKADhmZ.jpg","release_date":"2019-12-25","title":"Les Filles du docteur March","video":false,"vote_average":7.885,"vote_count":6039,"character":"Margaret 'Meg' March","credit_id":"5b807ba692514159e000043f","order":2},{"adult":false,"backdrop_path":"/8rft8A9nH43IReybFtYt21ezfMK.jpg","genre_ids":[99],"id":899082,"original_language":"en","original_title":"Harry Potter 20th Anniversary: Return to Hogwarts","overview":"L'histoire enchanteresse du making-of, racontée à travers de toutes nouvelles interviews et conversations avec les acteurs, invitant les fans à un voyage magique à travers l'une des franchises de films les plus appréciées de tous les temps.","popularity":49.294,"poster_path":"/xkohb3dtFG5S5aW61oGVqlqFhQK.jpg","release_date":"2022-01-01","title":"Harry Potter fête ses 20 ans : Retour à Poudlard","video":false,"vote_average":7.307,"vote_count":3205,"character":"Self","credit_id":"6193eb1c957e6d0085c326cc","order":2},{"adult":false,"backdrop_path":"/fSYKDs69tNtrpCvxmLSOa3GJvIH.jpg","genre_ids":[10402,99],"id":901047,"original_language":"en","original_title":"An Audience with Adele","overview":"","popularity":7.51,"poster_path":"/zctubRROrjE9HcsZ8FBCYBnmCvc.jpg","release_date":"2021-11-21","title":"An Audience with Adele","video":false,"vote_average":8.208,"vote_count":36,"character":"Self","credit_id":"619b05c2bd990c00857c9fb6","order":5},{"adult":false,"backdrop_path":"/301PSlc2NcT9k6EfDVlz7hCcVPQ.jpg","genre_ids":[35,10751,14,99],"id":912305,"original_language":"en","original_title":"The Children's Party at the Palace","overview":"","popularity":4.316,"poster_path":null,"release_date":"2006-06-25","title":"The Children's Party at the Palace","video":false,"vote_average":2.0,"vote_count":2,"character":"Hermione Granger (Harry Potter)","credit_id":"61ad8160534661001952e732","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99,80],"id":912568,"original_language":"en","original_title":"(K)nox: The Rob Knox Story","overview":"","popularity":5.748,"poster_path":"/fzgXpgt776UMsAYPNhgaHOLI2Sg.jpg","release_date":"2021-04-09","title":"(K)nox: The Rob Knox Story","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"61ae875035811d006187f902","order":9},{"adult":false,"backdrop_path":"/8B7ZCUeLsTqO72o0uVKMIQXSjOi.jpg","genre_ids":[99,10402],"id":512191,"original_language":"en","original_title":"Howard","overview":"Le documentaire Howard – qui mêle séquences d’archives inédites, films et photos amateur, mais aussi entretiens avec sa famille et ses amis - dresse le portrait intimiste de cette Légende Disney, Howard Ashman, de ses sources d’inspiration et de sa méthode de travail. Depuis son enfance à Baltimore jusqu’à sa mort tragique des suites du sida, en passant par ses débuts à New York, Howard illustre le parcours de celui qui a écrit les paroles de quelques-unes des chansons les plus célèbres et populaires.","popularity":10.402,"poster_path":"/kTMIYVGKeXsIcVumZvyapkhvQiY.jpg","release_date":"2018-04-22","title":"Howard","video":false,"vote_average":6.8,"vote_count":41,"character":"Belle (archive footage)","credit_id":"62ba3064229ae21213ace9cf","order":95},{"adult":false,"backdrop_path":"/b8rWl0QhC3HVa8smtjTCASE8Ras.jpg","genre_ids":[10770,99],"id":1050012,"original_language":"en","original_title":"Pickled","overview":"","popularity":2.467,"poster_path":"/f7LeqRCxMZuBua48d3ZMnx35xna.jpg","release_date":"2022-11-17","title":"Pickled","video":false,"vote_average":8.0,"vote_count":2,"character":"Self","credit_id":"6376e700e8999b007cc977f3","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1082707,"original_language":"en","original_title":"The Magic Touch of Harry Potter","overview":"","popularity":9.702,"poster_path":"/gwFARNYf1Odv3E8ESVHyikXmMIY.jpg","release_date":"2004-06-11","title":"The Magic Touch of Harry Potter","video":false,"vote_average":7.583,"vote_count":12,"character":"Self","credit_id":"63defde5cd204600c30ac194","order":3},{"adult":false,"backdrop_path":"/zaGR5OuvDUTpPSTk1odEm8mhxZx.jpg","genre_ids":[14,10770],"id":1090292,"original_language":"en","original_title":"Prada Paradoxe","overview":"","popularity":2.207,"poster_path":"/rraebFKcjhxsoIPWioyHL5mHlv2.jpg","release_date":"2022-08-22","title":"Prada Paradoxe","video":false,"vote_average":5.1,"vote_count":6,"character":"Multi-Dimensional Woman","credit_id":"63f65f19d1ca2a00f00916c5","order":0},{"adult":false,"backdrop_path":"/r5ktLr4tBNGJ8GLs28IgTMQrjS6.jpg","genre_ids":[99],"id":273456,"original_language":"en","original_title":"When Harry Left Hogwarts","overview":"","popularity":5.128,"poster_path":"/teaxwoDYzx63hzq39ytfavHMEbI.jpg","release_date":"2011-11-11","title":"When Harry Left Hogwarts","video":false,"vote_average":7.0,"vote_count":5,"character":"Self","credit_id":"643bab438ec4ab04eeaec8c8","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":918078,"original_language":"en","original_title":"Daniel Radcliffe: Being Harry Potter","overview":"","popularity":6.839,"poster_path":"/4keobTsQVrMS2JwE3TRod0SrYTD.jpg","release_date":"2012-10-10","title":"Daniel Radcliffe: Being Harry Potter","video":false,"vote_average":6.1,"vote_count":20,"character":"Self","credit_id":"64d5358fd100b601395be50f","order":3},{"adult":false,"backdrop_path":"/sp7GUxx4kEae1t79BKY7kLldDJb.jpg","genre_ids":[99],"id":1190725,"original_language":"en","original_title":"David Holmes: The Boy Who Lived","overview":"David Holmes est l'ancienne doublure cascade de Daniel Radcliffe qui est restée paralysée à la suite d'un accident sur le tournage de Harry Potter et les Reliques de la Mort.","popularity":9.718,"poster_path":"/nDmERgnkkv5SfhB14DgXQSeHdg2.jpg","release_date":"2023-11-16","title":"David Holmes : Le garçon qui a survécu","video":false,"vote_average":7.3,"vote_count":32,"character":"Self (archive footage)","credit_id":"65557f04b5400200e1871087","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[12,14],"id":1290195,"original_language":"en","original_title":"Harry Potter and the Philosopher's Stone (Extended)","overview":"","popularity":1.779,"poster_path":null,"release_date":"","title":"Harry Potter and the Philosopher's Stone (Extended)","video":false,"vote_average":0.0,"vote_count":0,"character":"Hermione Granger","credit_id":"6643243c371d022999357df3","order":2}],"crew":[{"adult":false,"backdrop_path":"/zaGR5OuvDUTpPSTk1odEm8mhxZx.jpg","genre_ids":[14,10770],"id":1090292,"original_language":"en","original_title":"Prada Paradoxe","overview":"","popularity":2.207,"poster_path":"/rraebFKcjhxsoIPWioyHL5mHlv2.jpg","release_date":"2022-08-22","title":"Prada Paradoxe","video":false,"vote_average":5.1,"vote_count":6,"credit_id":"63f65f241f331900ce36daf5","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/zaGR5OuvDUTpPSTk1odEm8mhxZx.jpg","genre_ids":[14,10770],"id":1090292,"original_language":"en","original_title":"Prada Paradoxe","overview":"","popularity":2.207,"poster_path":"/rraebFKcjhxsoIPWioyHL5mHlv2.jpg","release_date":"2022-08-22","title":"Prada Paradoxe","video":false,"vote_average":5.1,"vote_count":6,"credit_id":"649190a242bf010101c050cb","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":"/m/0134w7","freebase_id":"/en/emma_watson","imdb_id":"nm0914612","tvrage_id":59035,"wikidata_id":"Q39476","facebook_id":"emmawatson","instagram_id":"EmmaWatson","tiktok_id":null,"twitter_id":"EmmaWatson","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/tvPPRGzAzdQFhlKzLbMO1EpuTJI.jpg","vote_average":5.576,"vote_count":58,"width":2000},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/A14lLCZYDhfYdBa0fFRpwMDiwRN.jpg","vote_average":5.564,"vote_count":23,"width":1000},{"aspect_ratio":0.667,"height":1920,"iso_639_1":null,"file_path":"/mf0OANvWYSzU1d8yggrhyw8IbIz.jpg","vote_average":5.464,"vote_count":47,"width":1280},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/olWDsbbBUsPwmsJof4ceZEasRQ.jpg","vote_average":5.398,"vote_count":14,"width":2000},{"aspect_ratio":0.667,"height":1249,"iso_639_1":null,"file_path":"/xMV99YrSffnL6q4idRSrGeLaWee.jpg","vote_average":5.388,"vote_count":4,"width":833},{"aspect_ratio":0.667,"height":1102,"iso_639_1":null,"file_path":"/dMbd2Rx9ZD5Gl9VXAkGcIKGrAxJ.jpg","vote_average":5.31,"vote_count":55,"width":735},{"aspect_ratio":0.667,"height":2700,"iso_639_1":null,"file_path":"/hMOMOLbYXU2V2JINEXzAb6zXWI0.jpg","vote_average":5.18,"vote_count":18,"width":1800},{"aspect_ratio":0.666,"height":1078,"iso_639_1":null,"file_path":"/v1PCLvlDc7ZV4SDhbzECbvkUiXl.jpg","vote_average":5.164,"vote_count":14,"width":718},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/mpQ1CjWVHjr6nO9PH5clOpUX94s.jpg","vote_average":5.112,"vote_count":28,"width":1000},{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/vgRLlXAYWKR3E2JwN1gqXmu3rWt.jpg","vote_average":5.08,"vote_count":9,"width":500},{"aspect_ratio":0.667,"height":2250,"iso_639_1":null,"file_path":"/e5n6CLnE0m4RWLBH6pkxU5s5zSb.jpg","vote_average":5.078,"vote_count":20,"width":1500},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/58UevsJN7ZuyIK6hR8CaeSjmQp6.jpg","vote_average":5.024,"vote_count":30,"width":2000},{"aspect_ratio":0.667,"height":1290,"iso_639_1":null,"file_path":"/ns9pWTiadM79Vxe56Kxj5ou4Ikv.jpg","vote_average":4.994,"vote_count":15,"width":860},{"aspect_ratio":0.667,"height":2400,"iso_639_1":null,"file_path":"/vOm04kBaTwtcZrsPMcSupFmBU35.jpg","vote_average":4.968,"vote_count":11,"width":1600},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/yNmh9sXWyndzZubhH7k7uO3Q2GM.jpg","vote_average":4.968,"vote_count":11,"width":1400},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/xbrkTpPk8Na804g96lPo8H9zs4Q.jpg","vote_average":4.882,"vote_count":8,"width":2000}]}}