{"adult":false,"also_known_as":[],"biography":"","birthday":"1963-09-18","deathday":null,"gender":2,"homepage":null,"id":11098,"imdb_id":"nm0694173","known_for_department":"Sound","name":"John Powell","place_of_birth":"London, England","popularity":4.51,"profile_path":"/trywZMdhKM04PL1lH5OECXRxL1u.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/bhg1MGVy9gVVH6QlyUDRNxtHdpp.jpg","genre_ids":[10402,99],"id":426410,"original_language":"en","original_title":"Score: A Film Music Documentary","overview":"La musique fait partie intégrante de la plupart des films et ajoute émotion et nuance tout en restant souvent invisible pour le public. Matt Schrader met en lumière l’art sous-estimé de la composition cinématographique en rassemblant de nombreux praticiens parmi les plus influents, de Hans Zimmer et Danny Elfman à Quincy Jones et Randy Newman, pour découvrir leur processus de création. Retrouvant les développements clés de l’évolution de la musique dans les films et explorant certaines des bandes sonores les plus emblématiques du cinéma, \"Score\" est une valentine auditive pour les cinéphiles.","popularity":11.192,"poster_path":"/hlass0Pq1j6WD6JAucH3mXBoWo4.jpg","release_date":"2017-03-16","title":"Score: A Film Music Documentary","video":false,"vote_average":7.1,"vote_count":108,"character":"Self","credit_id":"59b3d3ed9251414a8b012bda","order":36}],"crew":[{"adult":false,"backdrop_path":"/yeIpgoZWzbNqkeSYPwhNZQ5xCRX.jpg","genre_ids":[28,80,878],"id":754,"original_language":"en","original_title":"Face/Off","overview":"Castor Troy, dangereux terroriste, est tombé dans le coma à la suite d’un affrontement avec Sean Archer, agent de la CIA. Grâce à une intervention chirurgicale, Archer prend le visage de Troy pour faire avouer au frère de ce dernier l’emplacement d’une bombe. Mais Troy sort du coma et prend à son tour le visage d’Archer.","popularity":37.01,"poster_path":"/kEluKUjEKFwCJWrxv2XPC1VTJT4.jpg","release_date":"1997-06-27","title":"Volte/Face","video":false,"vote_average":7.031,"vote_count":5092,"credit_id":"52fe4271c3a36847f801f159","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/iFaWUETEE2umP1WY0LUAmjSpzm7.jpg","genre_ids":[28,35,18,53],"id":787,"original_language":"en","original_title":"Mr. & Mrs. Smith","overview":"M. & Mme Smith sont mari et femme, et tueurs à gages tous les deux. Ils travaillent pour des organisations concurrentes, chacun ignorant tout du véritable métier de son conjoint. Le soir venu, ils forment un couple ordinaire. Le jour où leurs employeurs respectifs les engagent sur la même cible et qu’ils se découvrent adversaires, leurs scènes de ménage deviennent alors explosives.","popularity":46.442,"poster_path":"/jBForKpzcUBTRBdPJs8IEyBjeir.jpg","release_date":"2005-06-07","title":"Mr. & Mrs. Smith","video":false,"vote_average":6.682,"vote_count":10022,"credit_id":"52fe4276c3a36847f8020893","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","genre_ids":[16,35,14,12,10751],"id":808,"original_language":"en","original_title":"Shrek","overview":"Shrek, un ogre verdâtre, cynique et malicieux, a élu domicile dans un marécage qu’il croit être un havre de paix. Un matin, alors qu’il sort faire sa toilette, il découvre de petites créatures agaçantes qui errent dans son marais. Shrek se rend alors au château du seigneur Lord Farquaad, qui aurait soi‐disant expulsé ces êtres de son royaume. Ce dernier souhaite épouser la princesse Fiona, mais celle‐ci est retenue prisonnière par un abominable dragon. Il lui faut un chevalier assez brave pour secourir la belle. Shrek accepte d’accomplir cette mission. En échange, le seigneur devra débarrasser son marécage de ces créatures envahissantes. Or, la princesse Fiona cache un secret terrifiant qui va entraîner Shrek et son compagnon l’âne dans une palpitante et périlleuse aventure.","popularity":127.487,"poster_path":"/iB64vpL3dIObOtMZgX3RqdVdQDc.jpg","release_date":"2001-05-18","title":"Shrek","video":false,"vote_average":7.742,"vote_count":16570,"credit_id":"52fe4279c3a36847f8021873","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wRTZaxAiDP0ZEeQsO0HiiSqYCSp.jpg","genre_ids":[16,10751,35,12],"id":950,"original_language":"en","original_title":"Ice Age: The Meltdown","overview":"Pour Manny le mammouth, Sid le paresseux et Diego le tigre à dents de sabre, la vie est beaucoup plus douce depuis que les glaces fondent et que la température remonte. Mais les problèmes ne sont pas terminés pour autant! Manny rêve de fonder une famille, mais la toute dernière femelle de son espèce, Ellie, se prend pour un opossum… Plus grave encore, un immense barrage de glace qui retient l’océan est sur le point de se rompre sous l’effet du réchauffement et menace d’engloutir leur petit coin de paradis. Leur seule chance de survie se trouve à l’autre bout de la vallée… Voilà nos trois héros, accompagnés d’Ellie et de ses deux insupportables frères, Crash et Eddie – de vrais opossums, eux! – lancés dans un périlleux voyage vers la vie…","popularity":64.661,"poster_path":"/j29g3raXkAuEyY4yVXCLIWzorBm.jpg","release_date":"2006-03-29","title":"L'Âge de glace 2","video":false,"vote_average":6.7,"vote_count":9424,"credit_id":"52fe4292c3a36847f80292d5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/s5kqyWWjuWNNjWEIkPSyqADyjdF.jpg","genre_ids":[28,35,53],"id":2162,"original_language":"en","original_title":"Chill Factor","overview":"Arlo a vole un camion frigorifique et compte bien revendre sa marchandise au premier venu. Il tombe sur un barman, Tim Mason, qui semble posseder le profil parfait. Mais ce dernier est en possession d'une arme chimique qui explose a la temperature de cinquante degres Fahrenheit. Le camion d'Arlo tombe a pic. Poursuivi par des terroristes qui veulent recuperer l'engin, les deux hommes vont etre obliges de s'associer.","popularity":12.269,"poster_path":"/pfThVlW9Hq8Zdsp6pV1iUnkgbA1.jpg","release_date":"1999-09-01","title":"50 Degrés Fahrenheit","video":false,"vote_average":4.909,"vote_count":132,"credit_id":"52fe433cc3a36847f8044b15","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kJaRWmy1BGq3pHyE94LOTteiHer.jpg","genre_ids":[28,18,9648,53],"id":2501,"original_language":"en","original_title":"The Bourne Identity","overview":"Un homme entre la vie et la mort est tiré de l’océan par un bateau de pêche italien. Ayant retrouvé ses esprits, il se rend compte qu’il souffre d’amnésie totale et qu’il n’a sur lui aucun papier d’identité. Les nombreux talents qu’il se découvre, techniques de combat et connaissances de plusieurs langues, lui suggèrent un passé dangereux. Aidé de la d’abord récalcitrante Marie, il s’engage dans une recherche désespérée pour retrouver son identité et la raison qui pousse d’impitoyables assassins à le traquer.","popularity":42.704,"poster_path":"/udbePpiukyTYZaMziXWYt7A5651.jpg","release_date":"2002-06-14","title":"La Mémoire dans la peau","video":false,"vote_average":7.5,"vote_count":8984,"credit_id":"52fe435ac3a36847f804e063","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xTl1KkHSnMIYnYMukoAQUOewcrY.jpg","genre_ids":[28,18,53],"id":2502,"original_language":"en","original_title":"The Bourne Supremacy","overview":"Depuis deux ans, l’ex‐agent / tueur à gages de la CIA Jason Bourne et sa compagne Marie ont réussi à tromper leurs poursuivants au prix d’une vigilance sans faille. Ce paisible village de Goa aurait dû être leur dernier refuge. Vain espoir. Deux ans plus tôt, Jason avait juré de se venger de quiconque le relancerait. Il tiendra parole.","popularity":35.799,"poster_path":"/nFVQqnlBQq0UGZESobzgT6ipy7B.jpg","release_date":"2004-07-23","title":"La Mort dans la peau","video":false,"vote_average":7.321,"vote_count":7255,"credit_id":"52fe435bc3a36847f804e115","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tPUKnm2m6iy7WGcxKci2uDAU6Jh.jpg","genre_ids":[28,18,9648,53],"id":2503,"original_language":"en","original_title":"The Bourne Ultimatum","overview":"Jason Bourne vit tranquillement maintenant. Mais le département de la Défense lance en grand secret un second programme encore plus sophistiqué : Blackbriar, visant à fabriquer une nouvelle génération de tueurs supérieurement entraînés. Jason est, pour le directeur des opérations spéciales, une menace et une tache à effacer au plus vite. Ordre est donné de le supprimer. La traque recommence : Moscou, Paris, Madrid, Londres, Tanger et New York.","popularity":39.944,"poster_path":"/9b3pgWTwERTRYzaKgzgmcQBIEqS.jpg","release_date":"2007-08-03","title":"La Vengeance dans la peau","video":false,"vote_average":7.428,"vote_count":7405,"credit_id":"52fe435bc3a36847f804e243","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yAn9RUBTsHPvI5QRfTxm0J0KaLv.jpg","genre_ids":[35,10749],"id":2642,"original_language":"en","original_title":"Two Weeks Notice","overview":"Le millionnaire Georges Wade ne prend aucune décision sans consulter Lucy Kelson, sa conseillère multi-fonction en chef à la Wade Corporation. Brillante avocate et fin stratège, elle a aussi un ulcère et ne dort pas beaucoup. Ce n'est pas son travail qui en est la cause mais George. Intelligent, charmeur et totalement centré sur lui-même, il la traite plus comme sa nourrice que comme une avocate sortant de Harvard. Aujourd'hui, après avoir tout régi pendant cinq ans, de ses vêtements à son divorce, Lucy Kelson a décidé de démissionner. George accepte l'idée de son départ de la Wade Corporation à la condition qu'elle se trouve une remplaçante. Au bout d'une recherche non sans difficultés, elle engage June Carter, une jeune avocate ambitieuse qui, très vite, ne cache pas ses visées sur son riche nouveau patron...","popularity":24.365,"poster_path":"/2TjYOdnxCePqs7UERkdr9ElLVT1.jpg","release_date":"2002-12-19","title":"L'Amour sans préavis","video":false,"vote_average":6.355,"vote_count":1974,"credit_id":"52fe4362c3a36847f80502c3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ciM5RFsBoWEj0tbwJy42Hr76iRd.jpg","genre_ids":[10751,12,16,35,14],"id":10501,"original_language":"en","original_title":"The Road to El Dorado","overview":"1519. Les Espagnols ne rêvent que d'une chose : atteindre l'Eldorado, légendaire contrée aux mille richesses située quelque part en Amérique du Sud. Tulio et Miguel, deux sympathiques fripouilles, décident de tenter l'aventure et traversent l'océan à bord d'une frêle embarcation. Après avoir chaviré, les deux amis atteignent une ile inconnue. Ils découvrent très vite qu'ils ont atteint l'Eldorado. La population locale les prend pour des dieux et les honore comme tels. Mais la fortune et le pouvoir ne vont-ils pas avoir raison de l'amitié qui les lie ?","popularity":38.721,"poster_path":"/uzTIFBoXZWjuP2kc3G7JfVLhSa7.jpg","release_date":"2000-03-31","title":"La Route d'El Dorado","video":false,"vote_average":7.256,"vote_count":3607,"credit_id":"52fe437c9251416c750122fb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rkdVFDVfTMuk8AetzvJ0C4gVE5c.jpg","genre_ids":[28,12,35,10751],"id":10923,"original_language":"en","original_title":"Agent Cody Banks","overview":"Cody Banks ressemble à des millions d'ados. Il raffole de skateboard, déteste les maths, trouve sa mère craignos et se sent totalement crétin face aux filles. Mais Cody mène une double vie, dont sa famille et ses amis n'ont pas la moindre idée : il est super-agent de la CIA…","popularity":22.283,"poster_path":"/xTikk45o2qcHdTpgpTI0futrGiN.jpg","release_date":"2003-03-14","title":"Cody Banks : agent secret","video":false,"vote_average":5.483,"vote_count":1046,"credit_id":"52fe43d19251416c7501f6f9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9CWYdLi7iVizoOXYE57jyPfb4HR.jpg","genre_ids":[35,80],"id":4551,"original_language":"en","original_title":"Be Cool","overview":"Devenu producteur de cinéma très influent, l’ex-gangster Chili Palmer décide cette fois-ci de s’attaquer à l’industrie du disque. Avec l’aide d’Edie, propriétaire d’un label indépendant, Chili va tenter de lancer la carrière de sa jeune protégée Linda Moon. A condition qu’il réussisse à se débarrasser d’une poignée de truands russes, de quelques producteurs véreux, d’un garde du corps coriace, d’une ribambelle de rappeurs féroces et de deux inspecteurs de police tenaces…","popularity":19.719,"poster_path":"/s7jVeXs1EatdZjaUpscZ55dOgB8.jpg","release_date":"2005-03-04","title":"Be Cool","video":false,"vote_average":5.448,"vote_count":839,"credit_id":"52fe43cbc3a36847f80703c9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lEGw5YRSN4WVY51Hadytked78nG.jpg","genre_ids":[28,35,878],"id":11692,"original_language":"en","original_title":"The Adventures of Pluto Nash","overview":"En 2087, Pluto Nash est le propriétaire d'un bar sur la Lune. Refusant de vendre son établissement à des mafieux de l'espace, il devient le leader d'un mouvement d'indépendance.","popularity":19.069,"poster_path":"/jh4OtYL2PSIofj8OuXLbp8saPqc.jpg","release_date":"2002-08-16","title":"Pluto Nash","video":false,"vote_average":4.366,"vote_count":465,"credit_id":"52fe447a9251416c750362fd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xWG7emUlBPhsJ2MyQHqH0poeXwm.jpg","genre_ids":[16,35,10751],"id":7443,"original_language":"en","original_title":"Chicken Run","overview":"À la ferme des Tweedy, les poules qui ne pondent pas pour le breakfast savent qu’elles risquent de finir au menu du dîner. Il leur faut prendre leurs pattes à leur cou au plus vite.","popularity":49.251,"poster_path":"/52ILcyaRoMegsAHlMSyHcw0B2XQ.jpg","release_date":"2000-06-23","title":"Chicken Run","video":false,"vote_average":6.81,"vote_count":4843,"credit_id":"52fe447cc3a36847f8099103","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/i4NvcHeYeAdLEFiLxEVvUA3BT0.jpg","genre_ids":[10751,16,12,35],"id":8916,"original_language":"en","original_title":"Antz","overview":"La vie n'est pas une partie de plaisir pour Z, simple fourmi aux idées larges et dont les chances de gagner le cœur de la belle Princesse Bala sont littéralement d'une sur un milliard. Mais quand Z convainc son meilleur ami la fourmi soldat Weaver, de lui laisser sa place, sa vie prend une toute autre tournure. De ses batailles dans la guerre des Termites à sa recherche du paradis perdu Insectopie, les aventures de Z l'amènent à se confronter au terrible Général Mandibule, un tyran souhaitant liquider la colonie. Autrefois anonyme ouvrier, Z possède en réalité l'étoffe d'un véritable héros !","popularity":39.931,"poster_path":"/vuLSd21kT7rFzgs1KG09RaFiFiA.jpg","release_date":"1998-10-02","title":"Fourmiz","video":false,"vote_average":6.153,"vote_count":4299,"credit_id":"52fe44c8c3a36847f80a9aed","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/Nfwmdxl2EDvVVE4An18Lio6tSx.jpg","genre_ids":[16,35,10751,12,14],"id":12222,"original_language":"en","original_title":"Horton Hears a Who!","overview":"Imaginatif et extravagant, Horton est un éléphant qui sait prendre la vie du bon côté. Lorsqu’il entend un appel au secours en provenance d’un tout petit grain de poussière flottant dans les airs, son sang ne fait qu’un tour : il est convaincu que même s’il ne peut pas la voir, il existe une forme de vie sur ce petit bout de rien. Horton ne se trompe pas : c’est même une ville qui y est installée, Zouville, et cette cité et ses microscopiques habitants, les Zous, sont en grand danger ! Mais lorsque Horton répand la nouvelle auprès des autres animaux de la jungle de Nool, personne ne le croit. Certains menacent même de détruire le grain de poussière ! Horton décide alors de tout faire pour protéger ses nouveaux amis et si leur monde est minuscule, leurs aventures s’annoncent gigantesques…","popularity":37.999,"poster_path":"/wRg7uJcO320qkqamqWboZcjvEHB.jpg","release_date":"2008-03-03","title":"Horton","video":false,"vote_average":6.492,"vote_count":3147,"credit_id":"52fe44cc9251416c750415b5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bMkwq0BYNHgdU9zhOFGr3Q4V85s.jpg","genre_ids":[18,10752],"id":8988,"original_language":"en","original_title":"Stop-Loss","overview":"Brandon King, un héros de la guerre en Irak, fête son retour dans sa petite ville natale du Texas. Il essaye de renouer avec sa vie d'avant, de ressérrer les liens avec sa famille et son meilleur ami, Steve Shriver, qui était avec lui en Irak. Mais l'armée lui ordonne de repartir là-bas, mais il refuse...","popularity":18.085,"poster_path":"/hsmZcNzPGnZwRgCKAfIr1JngYu5.jpg","release_date":"2008-03-28","title":"Stop-Loss","video":false,"vote_average":6.1,"vote_count":239,"credit_id":"52fe44cfc3a36847f80ab3e1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uQVXQ7VI0jbLDo5QwGGyLQUd1so.jpg","genre_ids":[35,878,28],"id":9397,"original_language":"en","original_title":"Evolution","overview":"Une gigantesque météorite s'écrase quelque part dans le désert de l'Arizona, apportant avec elle les germes d'une vie extraterrestre protéiforme. Un certain Ira Kane, accompagné de son meilleur ami, Harry Block, tentent de protéger cette découverte des ambitions de l'armée, vite alertée. Ils se heurtent à Allison Reed, épidémiologiste gouvernementale qui entend bien les écarter des lieux. Mais au final, tous devront s'unir pour combattre les nouvelles et étranges formes de vie qui se reproduisent rapidement...","popularity":44.217,"poster_path":"/zhwhRaa2T9760XycpwFoQcu7t5H.jpg","release_date":"2001-06-08","title":"Évolution","video":false,"vote_average":6.074,"vote_count":2136,"credit_id":"52fe44f2c3a36847f80b3769","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/d1RHScaZc7I8j0lDke1c4AxI435.jpg","genre_ids":[28,12,16,10751,35],"id":9502,"original_language":"en","original_title":"Kung Fu Panda","overview":"Passionné, costaud et quelque peu maladroit, Po est sans conteste le plus grand fan de kung‐fu. Serveur dans le restaurant de nouilles de son père, son habileté reste encore à prouver. Élu pour accomplir une ancienne prophétie, Po rejoint le monde du kung‐fu afin d'apprendre les arts martiaux auprès de ses idoles, les légendaires Cinq Cyclones : Tigresse, Grue, Mante, Vipère et Singe, sous les ordres de leur professeur et entraîneur, Maître Shifu. Mais Taï Lung, le léopard des neiges fourbe et animé d'un désir de vengeance, approche à grands pas, et c'est Po qui sera chargé de défendre la vallée face à cette menace grandissante.","popularity":106.591,"poster_path":"/pxZNY88UWH0uic83QHBSh2yFEYL.jpg","release_date":"2008-06-04","title":"Kung Fu Panda","video":false,"vote_average":7.281,"vote_count":11222,"credit_id":"52fe4500c3a36847f80b6ccb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rObU664nB6WmWUduCcwYOUYkPAt.jpg","genre_ids":[28,12,9648,878,53],"id":9620,"original_language":"en","original_title":"Paycheck","overview":"L'ingénieur Michael Jennings travaille sur des projets top-secrets, commandités par des sociétés de haute technologie. À l'issue de chaque mission, sa mémoire est \"effacée\" par contrat pour l'empêcher de divulguer la moindre information confidentielle. Puis un chèque substantiel lui est remis. Mais cette fois, l'enveloppe ne contient aucun argent, que des objets hétéroclites : à en croire l'employeur, Jennings aurai renoncé par avance à ses honoraires habituels. Celui-ci découvre que ces objets sont autant d'indices relatifs à son passé - un passé \"remis à zéro\" dont sa mémoire n'a gardé que d'infimes traces. Un seul espoir pour percer ce mystère : la femme avec qui il travaille et qu'il aime depuis trois ans : Rachel. Une course contre la montre s'engage. Jennings n'a que quelques heures pour recomposer le puzzle de sa vie et échapper à la vengeance de son implacable employeur.","popularity":25.202,"poster_path":"/1uCDk42ayyjEtIsHIgR6yBy8DlM.jpg","release_date":"2003-12-25","title":"Paycheck","video":false,"vote_average":6.2,"vote_count":1748,"credit_id":"52fe4512c3a36847f80bac59","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","genre_ids":[18,36,80,53,28],"id":9829,"original_language":"en","original_title":"United 93","overview":"11 septembre 2001. Quatre avions sont détournés par des terroristes dans le but d'être crashés à New York et à Washington. Trois atteindrons leur cible, pas le vol 93. En temps réel, les 90 minutes qui se sont écoulées entre le moment où l'appareil a été détourné et celui où il s'est écrasé après que ses passagers, mis au courant par téléphone portable des attaques contre le World Trade Center à New York, eurent décidé de se sacrifier pour éviter que l'appareil atteigne Washington.","popularity":20.134,"poster_path":"/3OvNs4rSDG9xJnrz9gXMueqmBGo.jpg","release_date":"2006-04-28","title":"Vol 93","video":false,"vote_average":7.125,"vote_count":1419,"credit_id":"52fe4535c3a36847f80c24b9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9DUAR7p4SGqt2ISH2lmSzNx3uni.jpg","genre_ids":[16,35,10751],"id":9836,"original_language":"en","original_title":"Happy Feet","overview":"Un manchot de l’Antarctique n’arrivera jamais à rien s’il ne sait pas chanter, et le pauvre Mumble est sans conteste le pire chanteur du monde. Son talent à lui, c’est… les claquettes, qu’il pratique en virtuose, avec une ardeur confondante. Bien que sa maman, Norma Jean, trouve ce don « tout à fait charmant », son père, Memphis, juge que « ça ne fait vraiment pas pingouin ». Tous deux savent aussi que leur rejeton ne trouvera l’âme sœur que le jour où il saura pousser son « chant d’amour ». Le hasard fait bien les choses : Gloria, la seule et unique amie de notre héros, est la meilleure chanteuse de la région. Mumble et elle sont copains depuis toujours, bien que cette gracieuse créature ait encore du mal à accepter son étrange « anomalie ». Banni de la tribu, Mumble se lie avec les Amigos de Terre Adélie, un groupe latino exubérant, mené par Ramon…","popularity":66.255,"poster_path":"/xMqjB0ZPweftGytxfYFUWCMXNkW.jpg","release_date":"2006-11-16","title":"Happy Feet","video":false,"vote_average":6.186,"vote_count":4941,"credit_id":"52fe4537c3a36847f80c29dd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vian6RN3bC4QdBQzY1wTmBkhxVQ.jpg","genre_ids":[12,35],"id":9896,"original_language":"en","original_title":"Rat Race","overview":"Donald Sinclair, le propriétaire du plus gros, du plus distingué et du plus excentrique casino de Las Vegas, a élaboré un nouveau concept de jeu pour ses partenaires avides d'argent. L'idée est simple : six équipes de deux personnes concourent pour une cagnotte de deux millions de dollars. De quoi faire rêver les douze participants ! Ces derniers sont prêts à tout pour mettre la main sur les fameux billets verts. L'argent en question se trouve dans un coffre-fort situé à l'autre bout du pays. La première équipe à se rendre sur les lieux remportera le gros lot. Ce que les candidats ne savent pas toutefois, c'est que Donald et ses riches associés parient sur leurs moindres faits et gestes. Une course, c'est bien beau, mais ça manque de piquant. Alors Donald va leur en mettre plein la vue.","popularity":30.975,"poster_path":"/kMR6GZPsFgcoojPq8YqKehpJl0d.jpg","release_date":"2001-08-17","title":"Cash Express","video":false,"vote_average":6.258,"vote_count":1710,"credit_id":"52fe4543c3a36847f80c4397","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4jgKGtOARAITsKbuNgPgZ9SSds7.jpg","genre_ids":[16,35,10751,878],"id":9928,"original_language":"en","original_title":"Robots","overview":"Rodney est un jeune robot plein d’idées, mais son village est trop petit pour ses rêves. Il décide de partir à Robot Ville rencontrer Bigweld, le plus génial inventeur et bienfaiteur de tous les robots, pour lui proposer ses services. Mais de nombreuses surprises l’attendent…","popularity":49.031,"poster_path":"/dUkGSMeIKEPePbHxi8pHA3G3BFv.jpg","release_date":"2005-03-10","title":"Robots","video":false,"vote_average":6.442,"vote_count":4391,"credit_id":"52fe454bc3a36847f80c6351","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/finCGOD6V1gCAzxOr266IIuThce.jpg","genre_ids":[16,35],"id":16604,"original_language":"en","original_title":"Super Rhino","overview":"Rhino, le hamster hyperactif, découvre à la TV que ses amis ont été enlevés par le Dr Calico. Il décide de les secourir et devenir, Super Rhino","popularity":10.193,"poster_path":"/hXgRhk8mDMEY4OSh3fI98X3LNol.jpg","release_date":"2009-03-21","title":"Super Rhino","video":false,"vote_average":6.0,"vote_count":71,"credit_id":"52fe46dd9251416c7508618b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3vxlXdwBKztOJdgiZ2Qwasl9FY4.jpg","genre_ids":[16,12,35,10751],"id":46195,"original_language":"en","original_title":"Rio","overview":"Blu, un perroquet bleu d’une espèce très rare, quitte sa petite ville sous la neige et le confort de sa cage pour s’aventurer au cœur des merveilles exotiques de Rio de Janeiro. Sachant qu’il n’a jamais appris à voler, l’aventure grandiose qui l’attend au Brésil va lui faire perdre quelques plumes ! Heureusement, ses nouveaux amis hauts en couleurs sont prêts à tout réveiller le héros qui est en lui, et lui faire découvrir tout le sens de l’expression « prendre son envol ».","popularity":80.091,"poster_path":"/6A4PpkdHvkRvrgY8FHkK61v3kka.jpg","release_date":"2011-04-03","title":"Rio","video":false,"vote_average":6.731,"vote_count":6461,"credit_id":"52fe46e9c3a36847f81195e9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7kPV6urRYJSzBhlt8AjCACbsjIB.jpg","genre_ids":[16,35,10751],"id":65759,"original_language":"en","original_title":"Happy Feet Two","overview":"Mumble, le roi des claquettes, se désole de constater que le fils qu'il a eu avec Gloria, Erik, ne veut pas entendre parler de danse et méprise l'art qui fait la joie de ses parents. Pire encore, Erik fait une fugue. Il est bientôt saisi d'admiration devant Sven Puissant, un pingouin capable de voler ! Mumble comprend qu’il ne peut nullement rivaliser avec ce personnage charismatique qu’Erik tente d’imiter et passe définitivement pour un minable aux yeux de son fils. Définitivement ? Rien n'est moins sûr. Voici que la Terre est menacée de destruction... Mumble déploie tout son courage, mobilisant tous ceux qu'il peut convaincre, des pingouins aux éléphants de mer en passant par les krills, pour combattre les forces telluriques.","popularity":37.159,"poster_path":"/9vDEZVnsLKBlsKSxdMLTkdoVeRy.jpg","release_date":"2011-11-17","title":"Happy Feet 2","video":false,"vote_average":6.128,"vote_count":1532,"credit_id":"52fe4718c3a368484e0b4d5d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gkxSIlZPEwGPimQ8TEE8C52cOSO.jpg","genre_ids":[16,35,10751,12],"id":8355,"original_language":"en","original_title":"Ice Age: Dawn of the Dinosaurs","overview":"Une maladresse de Sid le paresseux va propulser les héros de l’Âge de Glace au cœur d’un monde peuplé de dinosaures! Ils vont devoir faire face à des habitants hostiles et farfelus, en même temps qu’à leurs propres problèmes: Manny, hyper stressé, et Ellie attendent leur premier enfant mammouth; Diego, le tigre aux dents de sabre, redoute d’avoir perdu ses instincts de prédateur; Sid est convaincu d’avoir enfin réussi à construire sa propre famille en kidnappant trois œufs… de Tyrannosaure.","popularity":80.092,"poster_path":"/2oCVPd32DtsvCabHE8bUFBUdeD5.jpg","release_date":"2009-06-26","title":"L'Âge de glace 3 : Le Temps des dinosaures","video":false,"vote_average":6.748,"vote_count":8016,"credit_id":"5380c3790e0a2624bd0081bb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kyTlMMVWo1GffYoQctZwLqJcwaj.jpg","genre_ids":[16,35,12,10751],"id":57800,"original_language":"en","original_title":"Ice Age: Continental Drift","overview":"Manny, Diego et Sid se lancent dans leur plus grand périple après qu’un cataclysme a donné naissance à un continent en pleine dérive. Séparé de leurs amis, ils utilisent un iceberg comme navire de fortune et s’embarquent pour une quête maritime. S’ils veulent devenir des héros, Manny et sa bande vont devoir surmonter l’impossible, tout en rencontrant des créatures aquatiques, en explorant un nouveau monde et en combattant des pirates impitoyables. De son côté, Scrat a toujours affaire à son maudit gland et se retrouve catapulté dans un endroit où aucun écureuil préhistorique n’est jamais allé.","popularity":69.346,"poster_path":"/3M3ueeQA5rj0mHOOHnMoQatiZJh.jpg","release_date":"2012-06-27","title":"L'Âge de glace 4 : La Dérive des continents","video":false,"vote_average":6.368,"vote_count":7315,"credit_id":"53f664d20e0a267f80005e5d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5MnP0h7RcUCeX7gpxMYoMScmfq7.jpg","genre_ids":[14,28,12,16,35,10751],"id":82702,"original_language":"en","original_title":"How to Train Your Dragon 2","overview":"Tandis qu’Astrid, Rustik et le reste de la bande se défient durant des courses sportives de dragons devenues populaires sur l’île, notre duo désormais inséparable parcourt les cieux, à la découverte de territoires inconnus et de nouveaux mondes. Au cours de l’une de leurs aventures, ils découvrent une grotte secrète qui abrite des centaines de dragons sauvages, dont le mystérieux Dragon Rider. Les deux amis se retrouvent alors au centre d’une lutte visant à maintenir la paix. Harold et Krokmou vont se battre pour défendre leurs valeurs et préserver le destin des hommes et des dragons.","popularity":62.085,"poster_path":"/7SQtnwpnWmkY6UHdnG6LjiZSnkl.jpg","release_date":"2014-06-05","title":"Dragons 2","video":false,"vote_average":7.7,"vote_count":9282,"credit_id":"544b088f0e0a26747c00556f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/iRYEGEbpjbPQrxAXcIg9wlaO2xm.jpg","genre_ids":[35,14,878],"id":56715,"original_language":"en","original_title":"Just Visiting","overview":"Durant la guerre de cent ans, le duc français Thibault de Malfète s'apprête à épouser Rosaline, la fille du roi de Grande-Bretagne. Cependant, Earl de Warrick a l'intention de s'opposer au mariage. Une sorcière lui a concocté une potion à offrir au duc Thibault. Celui-ci, ne soupçonnant pas la traîtrise, l'ingurgite. Aussitôt victime d'hallucinations, il tue accidentellement sa bien-aimée. Un geste irréversible qui lui vaut la peine de mort. Le duc Thibault est toutefois sauvé par son fidèle serviteur, André le Pâté, et le magicien anglais. Celui-ci leur prépare un breuvage qui leur permettra de remonter le temps et ainsi de pouvoir empêcher la mort de Rosaline. Mais il oublie d'inclure dans la potion un élément crucial et les deux hommes se retrouvent plongés dans les couloirs du temps.","popularity":24.561,"poster_path":"/dnbJG1IUY19mKyVSwFxDMZ1v2On.jpg","release_date":"2001-04-06","title":"Les Visiteurs en Amérique","video":false,"vote_average":4.683,"vote_count":637,"credit_id":"5626480892514163980020e9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/46scrnII4tNzNQmeULCMCsCmgKA.jpg","genre_ids":[18,10749,35,10402],"id":13497,"original_language":"en","original_title":"Drumline","overview":"Devon, un jeune musicien de Harlem, est engagé par l'orchestre d'une prestigieuse université du Sud. Mais le chef de la fanfare se révèle être un coach impitoyable...","popularity":18.376,"poster_path":"/qau2DG5WLI0XoUmwN4sLVGUGNXz.jpg","release_date":"2002-12-13","title":"Beat Battle","video":false,"vote_average":6.913,"vote_count":483,"credit_id":"5626481cc3a3680e160141eb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lZYsPT5WzDMgHe4tZzO9GHVN9ei.jpg","genre_ids":[10749,35],"id":1641,"original_language":"en","original_title":"Forces of Nature","overview":"Ben, écrivain new-yorkais, se rend a Savannah pour rejoindre sa future femme, Bridget. Dans l'avion, il fait la connaissance d'une jeune femme excentrique, Sarah. Ensemble, ils vont subir toutes sortes d'aventures et de catastrophes: accident d'avion, imposture, vol, strip-tease, ouragan... A travers cette aventure picaresque, Ben va remettre en question sa vie et son mariage.","popularity":22.003,"poster_path":"/d6BjxGX2HDKHSi7oCyoxnVO1NY.jpg","release_date":"1999-03-12","title":"Un vent de folie","video":false,"vote_average":5.415,"vote_count":518,"credit_id":"56264839c3a3680e160141f2","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eg2jxQ1FFi6ENDfyMIMC5odpcU0.jpg","genre_ids":[16,12,35,10751],"id":172385,"original_language":"en","original_title":"Rio 2","overview":"Blu a pris son envol et se sent désormais chez lui à Rio de Janeiro, aux côtés de Perla et de leurs trois enfants. Mais la vie de perroquet ne s’apprend pas en ville et Perla insiste pour que la famille s’installe dans la forêt amazonienne. Alors que Blu essaie de s’habituer à ses nouveaux voisins, il s’inquiète de voir Perla et ses enfants beaucoup plus réceptifs à l’appel de la jungle.","popularity":49.075,"poster_path":"/gVNTBrjxh2YRmQFjlaqrNbHVvrd.jpg","release_date":"2014-03-19","title":"Rio 2","video":false,"vote_average":6.512,"vote_count":3362,"credit_id":"5626484ec3a3680e10015668","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","genre_ids":[10752,28,12,18,53],"id":22972,"original_language":"en","original_title":"Green Zone","overview":"Pendant l'occupation américaine de Bagdad en 2003, l'adjudant-chef Roy Miller et ses hommes ont pour mission de trouver des armes de destruction massive censées être stockées dans le désert iraquien. Ballotés d'un site piégé à un autre, les militaires découvrent rapidement une importante machination qui modifie le but de leur mission. Pris en filature par des agents, Miller doit chercher des réponses qui pourront soit éradiquer un régime véreux soit intensifier une guerre dans une région instable. En peu de temps et dans cette zone explosive, il découvrira que la vérité est l'arme la plus insaisissable de toute. L'histoire tourne autour des agissements américains en Irak et de la façon dont le gouvernement provisoire, organisé par l'administration Bush, s'est constitué d'amis loyaux du Président plutôt que de personnalités efficaces et capables. Pourquoi n'avoir placé personne, à la tête du gouvernement irakien, qui sache parler arabe ?","popularity":26.471,"poster_path":"/afP8Rn1x3zIxuwjHSAPSaxLNfRc.jpg","release_date":"2010-03-11","title":"Green Zone","video":false,"vote_average":6.47,"vote_count":2102,"credit_id":"562645f7925141179d00327c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7JrXKA5vkyqITySzbx8iZB89ivk.jpg","genre_ids":[18,10749],"id":6023,"original_language":"en","original_title":"P.S. I Love You","overview":"Holly et Jerry sont un couple amoureux menant une vie parfaite. A la suite de la mort soudaine de Jerry, Holly sombre dans une dépression. C'est alors qu'elle reçoit une lettre, la première d'une série de dix, rédigées par Jerry avant sa mort. Ces lettres, agencées tel un jeu de piste, lui donnent des instructions de choses à faire pour, à terme, tourner la page et enfin réapprendre à vivre.","popularity":24.277,"poster_path":"/bZlRZKBOR6cC8L35BgGoh4hJ63F.jpg","release_date":"2007-11-15","title":"P.S. I Love You","video":false,"vote_average":7.197,"vote_count":3221,"credit_id":"562647439251413ded006aac","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hGIbec0RzuUdu5NJuTIpSQ53bQR.jpg","genre_ids":[53,80],"id":10375,"original_language":"en","original_title":"D-Tox","overview":"Jake Malloy, un agent du FBI, n'est plus que l'ombre de lui-même. Alors qu'il s'apprêtait à épouser sa compagne Mary, celle-ci a trouvé la mort, victime d'un tueur de flics. Ce geste gratuit restera à jamais ancré dans la mémoire de Jake.Plusieurs mois s'écoulent, le policier sombre dans l'alcoolisme et veut mettre fin à ses souffrances en se suicidant. Son collègue Hendricks l'envoie alors dans un centre de désintoxication, appelé D-Tox, afin qu'il reprenne goût à la vie. Ce centre, situé au coeur des régions montagneuses du Wyoming, est uniquement occupé par des policiers en dépression.Cependant, une malédiction poursuit Jake et frappe de nouveau dans son entourage. Tandis qu'un terrible blizzard s'abat sur la région, un patient est assassiné, bientôt suivi d'un second. Le tueur de flics se cache parmi eux.","popularity":23.821,"poster_path":"/cWHjOw8Kpkx4UvFQZv10SXcrmiB.jpg","release_date":"2002-01-04","title":"Compte à rebours mortel","video":false,"vote_average":5.57,"vote_count":618,"credit_id":"56264ab79251412f150000e8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9rUm2BLv0G9OcShEsSiS5nKC7C9.jpg","genre_ids":[35,18,10749],"id":8849,"original_language":"en","original_title":"Alfie","overview":"Manhattan est le terrain de chasse favori d'Alfie qui y trouve chaque soir l'occasion de faire de nouvelles conquêtes. Cinq femmes se partagent ses faveurs. Trouvant de plus en plus facile de se mentir à lui-même, Alfie passe de l'une à l'autre, s'éclipsant chaque fois que l'une d'elles prétend s'accrocher. Mais il est bientôt rattrapé par les conséquences de ses actes et par le temps, qui porte une emprise inaltérable sur lui.","popularity":20.862,"poster_path":"/aHM3WOgW4jfosO2Qysa7xtcbMkV.jpg","release_date":"2004-10-22","title":"Irrésistible Alfie","video":false,"vote_average":5.805,"vote_count":767,"credit_id":"562644089251413ded006a0c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xh0ZRdnL4pSqfW73HBf97xiNEFP.jpg","genre_ids":[14,28],"id":8960,"original_language":"en","original_title":"Hancock","overview":"Il y a les héros, les super-héros et il y a… Hancock. Ses super pouvoirs lui ont souvent permis de sauver d’innombrables vies, mais les dégâts monstrueux qu’il fait au passage ont fini par le rendre impopulaire. Les habitants de Los Angeles n’en peuvent plus et se demandent ce qu’ils ont bien pu faire pour mériter un « héros » pareil. Hancock est une tête de mule irascible qui n’est pas du genre à se soucier de ce que pensent les gens… du moins jusqu’à ce qu’il sauve la vie de Ray Embrey, un spécialiste des relations publiques. Le super-héros le plus détesté au monde commence alors à réaliser qu’il n’est pas aussi insensible qu’il voudrait le faire croire…","popularity":45.696,"poster_path":"/lXQQjSkVEldG03LAI3MsEwp18n.jpg","release_date":"2008-07-01","title":"Hancock","video":false,"vote_average":6.344,"vote_count":9296,"credit_id":"562645a592514135b0009452","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/59vDC1BuEQvti24OMr0ZvtAK6R1.jpg","genre_ids":[14,12,16,10751],"id":10191,"original_language":"en","original_title":"How to Train Your Dragon","overview":"L’histoire d’Harold, jeune Viking peu à son aise dans sa tribu où combattre les dragons est le sport national. Sa vie va être bouleversée par sa rencontre avec un dragon qui va peu à peu amener Harold et les siens à voir le monde d’un point de vue totalement différent.","popularity":61.156,"poster_path":"/zXl41G6QVSAHzNNKsDUG9TOPJin.jpg","release_date":"2010-03-18","title":"Dragons","video":false,"vote_average":7.825,"vote_count":12603,"credit_id":"56264613925141179d003285","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uWIyXlBRwW2MIBcBysj50A9nv7D.jpg","genre_ids":[16,10751,12,35],"id":13053,"original_language":"en","original_title":"Bolt","overview":"Volt est le héros de sa propre série télévisée. Mais le toutou ne connaît que les studios de cinéma, et lorsqu'il se retrouve perdu dans la ville de New-York, à la recherche de sa maîtresse Penny, Volt reste persuadé que ses super-pouvoirs télévisés sont réels.","popularity":53.04,"poster_path":"/1ORq9pUYEObq8to60ssU1IMgnyM.jpg","release_date":"2008-11-21","title":"Volt, star malgré lui","video":false,"vote_average":6.508,"vote_count":5827,"credit_id":"5626458ac3a3680e16014167","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9wTvyVN6l0i5F5qOhs8iuSVF3Oc.jpg","genre_ids":[35,18],"id":16232,"original_language":"en","original_title":"Mr. 3000","overview":"Un ancien joueur de base-ball décide de sortir de sa retraite pour atteindre, avec l'équipe de ses débuts, la prestigieuse barre des 3000 home-run.","popularity":13.56,"poster_path":"/g7CNkytZsZzQ8ZEr8F4SmrhjI5y.jpg","release_date":"2004-06-15","title":"Mr. 3000","video":false,"vote_average":5.2,"vote_count":160,"credit_id":"56264776c3a3680e20017dc8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sBl1n4Oi2wX81EtXIb8NsPqJf3W.jpg","genre_ids":[12,28,878,53],"id":36668,"original_language":"en","original_title":"X-Men: The Last Stand","overview":"Dans le chapitre final de la trilogie X-Men, les mutants affrontent un choix historique et leur plus grand combat... Un \"traitement\" leur permet désormais d'échapper à ce qu'ils sont. Pour la première fois, ils ont le choix : conserver ce qui fait leur caractère unique mais leur vaut la défiance et la méfiance de l'humanité, ou bien abandonner leurs pouvoirs et devenir des humains à part entière. Les points de vue opposés des leaders des mutants, Charles Xavier, qui prêche la tolérance, et Magneto, qui croit à la survie des plus adaptés, sont plus que jamais incompatibles et vont déclencher la plus acharnée des batailles.","popularity":2.774,"poster_path":"/c5oKaVtfy5Y02oI2LdCo638rg6U.jpg","release_date":"2006-05-24","title":"X-Men : L'Affrontement final","video":false,"vote_average":6.409,"vote_count":9350,"credit_id":"5626465bc3a3680e0e01704b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ciIVYsDU4F4nCfrE6j6d1kCfStU.jpg","genre_ids":[35,80,18,10749],"id":8046,"original_language":"en","original_title":"Gigli","overview":"Larry Gigli, un tueur à gages qui travaille pour le compte de Louis, un ponte de la mafia, est chargé d'enlever dans un hôpital psychiatrique Brian, le frère handicapé mental d'un procureur tenace. Ce dernier tente de mettre derrière les barreaux Starkman, un puissant bonnet de la pègre de la Côte Est, également employeur de Louis et Gigli. Brian sera libéré à condition que le procureur abandonne ses poursuites. Pour cette opération délicate, Larry est assisté de la très séduisante Ricki, une jeune femme dont il tombe éperdument amoureux...","popularity":17.666,"poster_path":"/oDsswaTJimwGg105xg5qHpGDoLc.jpg","release_date":"2003-08-01","title":"Amours Troubles","video":false,"vote_average":4.051,"vote_count":442,"credit_id":"562647a99251413bda002c95","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tsku2v6q5fd5DOOF53Kmzetu322.jpg","genre_ids":[16,10751],"id":73723,"original_language":"en","original_title":"The Lorax","overview":"Pour conquérir le cœur de sa jolie voisine, Audrey, Ted (voix de Kev Adams) va s'échapper de Thneedville, un monde totalement artificiel où toute végétation a définitivement disparu, pour partir en quête d'un arbre vivant. Ted va rencontrer le Gash-pilleur, un vieil ermite aigri reclus dans sa cabane au milieu de nulle part, et découvrir la légende du Lorax (voix de François Berléand), cette créature aussi renfrognée que craquante qui vit dans la magnifique vallée de Truffala et lutte avec ardeur pour la protection de la nature. Avec l'aide de sa grand-mère, Mamie Norma, Ted va devoir déjouer les pièges de O'Hare et ses sbires pour rapporter à Audrey la dernière graine d'arbre vivant au monde. Sans le savoir, le jeune garçon va transformer le destin de Thneedville.","popularity":78.069,"poster_path":"/9pSXuNIgMnpgLpzWp2XStU36zcg.jpg","release_date":"2012-03-01","title":"Le Lorax","video":false,"vote_average":6.495,"vote_count":3397,"credit_id":"563b5f309251414c70004433","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,14],"id":377229,"original_language":"en","original_title":"The Ocean at the End of the Lane","overview":"","popularity":2.977,"poster_path":null,"release_date":"","title":"The Ocean at the End of the Lane","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"569521b1c3a3680ea60025a5","department":"Crew","job":"Score Engineer"},{"adult":false,"backdrop_path":"/fACoy2VWw9lz1UbqrgtbIcSYi5e.jpg","genre_ids":[14,12,10751,28],"id":266647,"original_language":"en","original_title":"Pan","overview":"Proposant un nouveau regard sur l'origine des personnages légendaires créés par J.M. Barrie, le film s'attache à l'histoire d'un orphelin enlevé au Pays Imaginaire. Là-bas, il vivra une aventure palpitante et bravera maints dangers, tout en découvrant son destin : devenir le héros connu dans le monde entier sous le nom de Peter Pan.","popularity":29.428,"poster_path":"/aXghh09kyIl1k5TRmH0RVpb3K7C.jpg","release_date":"2015-09-24","title":"Pan","video":false,"vote_average":5.962,"vote_count":2663,"credit_id":"573739ecc3a3680516000681","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cmlk3MGyHu9S1nEkADGoHOnq8lF.jpg","genre_ids":[28,53],"id":324668,"original_language":"en","original_title":"Jason Bourne","overview":"La traque de Jason Bourne par les services secrets américains se poursuit. Des îles Canaries à Londres en passant par Las Vegas…","popularity":49.674,"poster_path":"/i3q8u4UgOjCufGJwfMbQHU4DbJj.jpg","release_date":"2016-07-27","title":"Jason Bourne","video":false,"vote_average":6.348,"vote_count":5555,"credit_id":"5786cf8092514113e500028e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","genre_ids":[16,10751,35],"id":49444,"original_language":"en","original_title":"Kung Fu Panda 2","overview":"Le rêve de Po s’est réalisé. Il est devenu le Guerrier Dragon, qui protège la Vallée de la Paix avec ses amis les Cinq Cyclones : Tigresse, Grue, Mante, Vipère et Singe. Mais cette vie topissime est menacée par un nouvel ennemi, décidé à conquérir la Chine et anéantir le kung‐fu à l’aide d’une arme secrète et indestructible. Comment Po pourra‐t‐il triompher d’une arme plus forte que le kung‐fu ? Il devra se tourner vers son passé et découvrir le secret de ses mystérieuses origines. Alors seulement, il pourra libérer la force nécessaire pour vaincre.","popularity":77.434,"poster_path":"/wKVBcZn7v7PH7jbjMGtP4Vhd1Rx.jpg","release_date":"2011-05-25","title":"Kung Fu Panda 2","video":false,"vote_average":7.018,"vote_count":6876,"credit_id":"57deba8ac3a36808ec00768a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nJ0GIyixBNoj3fLwZgVjpkVx77C.jpg","genre_ids":[35],"id":126152,"original_language":"en","original_title":"With Friends Like These...","overview":"","popularity":12.519,"poster_path":null,"release_date":"1998-09-10","title":"With Friends Like These...","video":false,"vote_average":5.0,"vote_count":1,"credit_id":"58be9f8d925141126a042e53","department":"Crew","job":"Compositors"},{"adult":false,"backdrop_path":"/sTOhZruocNubL0HxjvdouwCEL9I.jpg","genre_ids":[16,10751,12,35],"id":364689,"original_language":"en","original_title":"Ferdinand","overview":"Ferdinand est un taureau au grand cœur. Victime de son imposante apparence, il se retrouve malencontreusement capturé et arraché à son village d’origine. Bien déterminé à retrouver sa famille et ses racines, il se lance alors dans une incroyable aventure à travers l’Espagne, accompagné de la plus déjantée des équipes  !","popularity":43.642,"poster_path":"/il0QVflMD6TWKWygCVxSEZpfSgc.jpg","release_date":"2017-12-09","title":"Ferdinand","video":false,"vote_average":7.212,"vote_count":2745,"credit_id":"591f045d925141485e03666d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/opPxzpbASiXHX7jlMwSepLs9zcq.jpg","genre_ids":[18],"id":10950,"original_language":"en","original_title":"I Am Sam","overview":"A la naissance de la petite Lucy, sa mère la rejette et s'enfuit, laissant l'enfant grandir avec son père Sam Dawson, un modeste employé de café defficient mentalement. Pour ce dernier, rien au monde ne compte plus que Lucy. Cependant, après quelques années, il se voit retirer la garde de sa fille par les services sociaux qui ne le trouvent pas apte à s'occuper de son éducation. Ces derniers souhaitent la placer dans une famille d'accueil.Se retrouvant seul, Sam tente l'impossible pour regagner sa fille. Rita Harrison, une avocate brillante et surmenée, accepte de défendre gratuitement son cas devant le tribunal. Progressivement, par-delà les préjugés, elle va découvrir la force exceptionnelle du lien qui unit Sam à Lucy.","popularity":26.782,"poster_path":"/nuFU0Ag6wE4oBntUMR5JMEa4zTT.jpg","release_date":"2001-12-28","title":"Sam je suis Sam","video":false,"vote_average":7.569,"vote_count":2206,"credit_id":"59490c0ec3a368111503e8ab","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/grHeT4GGDmVcreyuS0D53DlFD5p.jpg","genre_ids":[28,35],"id":37834,"original_language":"en","original_title":"Knight and Day","overview":"Une jeune femme se retrouve mêlée à un espion en disgrâce qui essaie de rétablir sa réputation.","popularity":89.69,"poster_path":"/bMWLZrWp7mrjAisYHWB9yYwyUkO.jpg","release_date":"2010-06-15","title":"Night and Day","video":false,"vote_average":6.209,"vote_count":4310,"credit_id":"5ad74db39251413b2d00f1de","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/haIHcieOlTlyAUr9cWukqyK5SaU.jpg","genre_ids":[28,80],"id":9654,"original_language":"en","original_title":"The Italian Job","overview":"Le plan audacieux et sans défaut, le braquage exécuté de main de maître, la fuite à travers les canaux de Venise nette et sans bavure... Charlie Croker, son mentor John Bridger et leurs hommes n'auraient pas assez d'une vie pour savourer les fruits amplement mérités de ce casse historique. Mais la bande hébergeait à son insu un traître, qui ruina d'un coup tout ses espoirs: tombant le masque, Steve Frezelli abattit froidement Bridger et s'enfuit avec les lingots tout juste extraits d'un coffre vénitien. Le hold-up du siècle s'achevait dans le sang. Quelques mois plus tard, Charlie retrouve la piste de Frezelli en Californie et persuade Stella, la fille de Bridger experte en coffres-forts, de venger avec lui la mort de son père. La bande se recompose alors pour se réapproprier l'or de Venise et faire de Los Angeles le théâtre du plus gigantesque embouteillage de son histoire...","popularity":36.273,"poster_path":"/cLkVnUWFwt39ikAojwdFuOwNTwH.jpg","release_date":"2003-05-30","title":"Braquage à l'italienne","video":false,"vote_average":6.8,"vote_count":5349,"credit_id":"5ae862b80e0a26105a018859","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5A1ObQ0fGNHVWivBdlJyO586BTK.jpg","genre_ids":[28,12,878],"id":8247,"original_language":"en","original_title":"Jumper","overview":"Depuis qu'il a découvert qu'il pouvait se téléporter n'importe où sur terre, le monde n'a plus de limite pour David Rice. Grâce à son pouvoir, il peut déjeuner en Égypte sur la tête du Sphinx, passer la journée à faire du surf en Australie, dîner à Paris et prendre le dessert au Japon. Les murs ne l'arrêtent plus et aucun coffre de banque ne lui résiste. Libre comme personne, David vit dans l'insouciance la plus totale, jusqu'à ce que...","popularity":38.329,"poster_path":"/l6xYBnfWcAnuMhQtzDlUnNWfuyQ.jpg","release_date":"2008-02-13","title":"Jumper","video":false,"vote_average":6.146,"vote_count":5577,"credit_id":"5af823e6c3a3682abf00e99e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9iBrjT9jZhQ4IlaltKHAt0lBBa2.jpg","genre_ids":[36,80,18,10770],"id":63903,"original_language":"en","original_title":"Stealing Sinatra","overview":"","popularity":5.475,"poster_path":"/xBbPpcgmVkEoh22KMWiJUE98Vxs.jpg","release_date":"2003-01-24","title":"Stealing Sinatra","video":false,"vote_average":5.4,"vote_count":17,"credit_id":"5dc0b045f1b5710013e98a40","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yFRpUmsreYO5Bc0HVBTsJsHIIox.jpg","genre_ids":[12,10751,18],"id":481848,"original_language":"en","original_title":"The Call of the Wild","overview":"Alliant prises de vues réelles et animation, L'appel de la forêt raconte l’histoire de Buck, un chien au grand cœur, dont la paisible vie domestique bascule lorsqu’il est brusquement arraché de sa maison en Californie et se retrouve enrôlé comme chien de traîneau dans les étendues sauvages du Yukon en Alaska, pendant la ruée vers l’or, dans les années 1890. Buck va devoir s’adapter et lutter pour survivre, jusqu’à finalement vivre l’aventure de sa vie et trouver sa véritable place dans le monde en devenant son propre maître…","popularity":38.774,"poster_path":"/gNrZ3LYexKfoH63Y4rYNdhwyLsW.jpg","release_date":"2020-02-19","title":"L'appel de la forêt","video":false,"vote_average":7.566,"vote_count":3576,"credit_id":"5e452fd29603310015f567d2","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sU9wVEAgWPXPULYQMctd0T5MCdI.jpg","genre_ids":[12,16,10751],"id":50321,"original_language":"en","original_title":"Mars Needs Moms","overview":"Sors les poubelles, mange tes brocolis… Qui a besoin de sa mère d'abord ? Milo, neuf ans, découvre à quel point il a besoin de sa mère quand elle est enlevée par des Martiens qui ont besoin de ses aptitudes de maman. Dans une course contre la montre, sa quête pour la sauver n'aura pas de limites. Avec une aide inattendue, Milo sera peut-être en mesure de la sauver.","popularity":24.325,"poster_path":"/hAXNIFa5mf1mfCnrzM1HXoP5chj.jpg","release_date":"2011-03-09","title":"Milo sur Mars","video":false,"vote_average":6.006,"vote_count":663,"credit_id":"5ee7a05dafa1b00023c1966a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4qu4kO5HVTKMK2hvmCXeviZ233l.jpg","genre_ids":[35,80,10749],"id":741228,"original_language":"en","original_title":"Locked Down","overview":"En avril 2020, un couple au bord de la rupture doit faire face au confinement britannique.  Ils mettront leurs différents de côté en se lançant dans le braquage très risqué d'une bijouterie.","popularity":15.477,"poster_path":"/svHelD0Hb3TXPAQoPsoBwdDMTvf.jpg","release_date":"2021-02-25","title":"Locked Down","video":false,"vote_average":5.228,"vote_count":265,"credit_id":"600a10b10cd4460040dad44c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2PmX0FeigeZa2UBK7UYeQYS5ZL4.jpg","genre_ids":[18,53],"id":38363,"original_language":"en","original_title":"Fair Game","overview":"Valerie Plame, agent de la CIA au département chargé de la non-prolifération des armes, dirige secrètement une enquête sur l’existence potentielle d’armes de destruction massive en Iraq.Son mari, le diplomate Joe Wilson, se voit confier la mission d’apporter les preuves d’une supposée vente d’uranium enrichi en provenance du Niger. Mais lorsque l’administration Bush ignore ses conclusions pour justifier le déclenchement de la guerre, Joe Wilson réagit via un éditorial dans le New York Times déclenchant ainsi la polémique. Peu après, la véritable identité de Valerie Plame est révélée par un célèbre journaliste de Washington. Avec sa couverture réduite à néant et ses contacts à l’étranger en danger de mort, Valerie voit s’effondrer sa carrière et sa vie privée.Après des années au service du gouvernement américain, elle va devoir maintenant se battre pour sauver sa réputation, sa carrière et sa famille.","popularity":15.24,"poster_path":"/7MP1pPs5QoFj6RVhdpVGbH6cI01.jpg","release_date":"2010-05-20","title":"Fair Game","video":false,"vote_average":6.48,"vote_count":743,"credit_id":"61a0b1b705822400641f43fe","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lm1F7Z2jPjLFsf0VCZMrjemPxxI.jpg","genre_ids":[16,28,35],"id":81003,"original_language":"en","original_title":"Kung Fu Panda: Secrets of the Masters","overview":"Po et les Furious Five découvrent la légende de trois des plus grands héros de kung fu de: Maître Thundering Rhino, Maître Storming Ox, et Maître Croc.","popularity":27.697,"poster_path":"/uJj1Bu5QxqyGprgncA8F0WARtzp.jpg","release_date":"2011-12-12","title":"Kung Fu Panda : Les Secrets des Maîtres","video":false,"vote_average":6.5,"vote_count":237,"credit_id":"61c98715b0422800902b2fb3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3ibGaDmgTdXY448ENZmtHEmhP6o.jpg","genre_ids":[53,9648,18],"id":619730,"original_language":"en","original_title":"Don't Worry Darling","overview":"La chronique d'une communauté isolée dans le désert californien en plein coeur des années 1950, au sein de laquelle une femme voit sa vie être chamboulée.","popularity":31.242,"poster_path":"/Ahy3Lpw0WouJXWq8BBP01LYguZy.jpg","release_date":"2022-09-21","title":"Don't Worry Darling","video":false,"vote_average":6.795,"vote_count":2205,"credit_id":"61d767dea22d3e001dab3c22","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3ibGaDmgTdXY448ENZmtHEmhP6o.jpg","genre_ids":[53,9648,18],"id":619730,"original_language":"en","original_title":"Don't Worry Darling","overview":"La chronique d'une communauté isolée dans le désert californien en plein coeur des années 1950, au sein de laquelle une femme voit sa vie être chamboulée.","popularity":31.242,"poster_path":"/Ahy3Lpw0WouJXWq8BBP01LYguZy.jpg","release_date":"2022-09-21","title":"Don't Worry Darling","video":false,"vote_average":6.795,"vote_count":2205,"credit_id":"6297ca9d5f2db1004f9e6bc3","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/wQiXDEzfU8pydakr5yZ01bhlN30.jpg","genre_ids":[99],"id":1058699,"original_language":"en","original_title":"STILL: A Michael J. Fox Movie","overview":"Des images d’archives et des séquences scénarisées pour raconter l’extraordinaire histoire de Michael J. Fox avec ses propres mots: l’histoire improbable d’un enfant né dans une base militaire canadienne, devenu une star hollywoodienne dans les années 80.","popularity":28.113,"poster_path":"/g0YvbkBR2HVG0BgIGlmWwnfFC2X.jpg","release_date":"2023-01-20","title":"STILL : la vie de Michael J. Fox","video":false,"vote_average":7.668,"vote_count":137,"credit_id":"639124f8647654007d225a2c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hDvk6O2vehwsZBdNsMSGmAVdiUn.jpg","genre_ids":[878,12,28],"id":348350,"original_language":"en","original_title":"Solo: A Star Wars Story","overview":"Embarquez à bord du Faucon Millenium et partez à l’aventure en compagnie du plus célèbre vaurien de la galaxie. Au cours de périlleuses aventures dans les bas-fonds d’un monde criminel, Han Solo va faire la connaissance de son imposant futur copilote Chewbacca et croiser la route du charmant escroc Lando Calrissian… Ce voyage initiatique révèlera la personnalité d’un des héros les plus marquants de la saga Star Wars.","popularity":64.833,"poster_path":"/oMCIfJMezZeJvLK124uj4T0BpAy.jpg","release_date":"2018-05-15","title":"Solo: A Star Wars Story","video":false,"vote_average":6.6,"vote_count":8249,"credit_id":"63971c3d79b3d4009127be6a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/h3KN24PrOheHVYs9ypuOIdFBEpX.jpg","genre_ids":[16,10751,12],"id":166428,"original_language":"en","original_title":"How to Train Your Dragon: The Hidden World","overview":"Ce qui avait commencé comme une amitié improbable entre un jeune Viking et un redoutable dragon Fury Nocturne est devenu une épique trilogie retraçant leurs vies. Dans ce nouveau chapitre, Harold et Krokmou vont enfin découvrir leurs véritables destinées : être le chef de Berk au côté d’Astrid et, en tant que dragon, être le leader de son espèce. Alors qu’ils réalisent leurs rêves de vivre en paix entre Vikings et dragons, une sombre menace planant sur le village et l’apparition d’une femelle Fury Nocturne vont mettre à mal leurs liens d’amitié comme jamais auparavant.","popularity":66.871,"poster_path":"/oki89nNxoecoOTyqdPe9MS8zbiX.jpg","release_date":"2019-01-03","title":"Dragons 3 : Le monde caché","video":false,"vote_average":7.8,"vote_count":6136,"credit_id":"63971c832cefc200d1738434","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6UbuK8pO1CwGYulMT5jhBaIt7sf.jpg","genre_ids":[14,16,28,35,10751],"id":79379,"original_language":"en","original_title":"Book of Dragons","overview":"Harold, jeune viking et peu passionné par l'occupation favorite de ses pairs, à savoir la chasse aux dragons va voir sa vie basculer lors de la découverte d'un dragon blessé. Il n'aura plus qu'un but, prouver à son village que ces créatures ne sont pas si indésirables que le disent les légendes...","popularity":17.137,"poster_path":"/jDInObzAHYGsde02gTxL8B56HGT.jpg","release_date":"2011-11-15","title":"Le livre des dragons","video":false,"vote_average":6.617,"vote_count":162,"credit_id":"63971d2ea0f1a2008739746e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/s4NJh9hLa9ZbgiXfJpjsZ5i47ug.jpg","genre_ids":[16,35,12,10751],"id":91417,"original_language":"en","original_title":"Dragons: Gift of the Night Fury","overview":"Au moment où le village de Berk se préparait pour la fête d’hiver, tous les dragons du village disparaissent mystérieusement…","popularity":25.896,"poster_path":"/8fm30TRipHP2NMOgXFIBjyTIRBV.jpg","release_date":"2011-11-15","title":"Dragons : Le cadeau du Furie Nocturne","video":false,"vote_average":7.121,"vote_count":344,"credit_id":"63971d5ea1a9ba00873024f1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/olBwD91mtuymlvz34nZONb9yDcn.jpg","genre_ids":[18,36,10752],"id":8741,"original_language":"en","original_title":"The Thin Red Line","overview":"La bataille de Guadalcanal fut une étape clé de la guerre du Pacifique. Marquée par des affrontements d'une violence sans précédent, elle opposa durant de longs mois Japonais et Américains au coeur d'un site paradisiaque, habité par de paisibles tribus mélanésiennes. Des voix s'entrecoisent pour tenter de dire l'horreur de la guerre, les confidences, les plaintes et les prières se mêlent.","popularity":90.697,"poster_path":"/1BlckYia6bJ4qFqKoJ6wXsIZ85w.jpg","release_date":"1998-12-23","title":"La ligne rouge","video":false,"vote_average":7.449,"vote_count":2875,"credit_id":"63b2673a875d1a00a01fe96b","department":"Crew","job":"Additional Music"},{"adult":false,"backdrop_path":"/2KGxQFV9Wp1MshPBf8BuqWUgVAz.jpg","genre_ids":[16,28,12,35,10751],"id":940551,"original_language":"en","original_title":"Migration","overview":"La routine règne chez les Colvert. Si papa Mack préfère garder les siens bien à l’abri dans leur étang de la Nouvelle-Angleterre, maman Pam veut changer les choses et faire découvrir le monde à leurs deux enfants, Dax l’ado et Gwen la cadette. Après qu’une famille de canards migrateurs s’est enflammée pour des récits parlant d’endroits très lointains, Pam persuade Mack d’embarquer la famille dans un long périple, depuis la ville de New York jusque sous les tropiques, en Jamaïque. Tandis que les Colvert s’envolent vers le Sud pour l’hiver, leurs projets bien rodés tombent rapidement à l’eau. Une expérience qui les pousse alors à étendre leurs horizons, à s’ouvrir à de nouveaux amis et à aller au-delà de leurs espoirs les plus fous, tout en apprenant davantage sur chacun et sur soi-même","popularity":505.662,"poster_path":"/3xGLxvuVvLoPhrCxkofkczfR6R5.jpg","release_date":"2023-12-06","title":"Migration","video":false,"vote_average":7.47,"vote_count":1354,"credit_id":"64c504ec95ce2400e410af7a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tsku2v6q5fd5DOOF53Kmzetu322.jpg","genre_ids":[16,10751],"id":73723,"original_language":"en","original_title":"The Lorax","overview":"Pour conquérir le cœur de sa jolie voisine, Audrey, Ted (voix de Kev Adams) va s'échapper de Thneedville, un monde totalement artificiel où toute végétation a définitivement disparu, pour partir en quête d'un arbre vivant. Ted va rencontrer le Gash-pilleur, un vieil ermite aigri reclus dans sa cabane au milieu de nulle part, et découvrir la légende du Lorax (voix de François Berléand), cette créature aussi renfrognée que craquante qui vit dans la magnifique vallée de Truffala et lutte avec ardeur pour la protection de la nature. Avec l'aide de sa grand-mère, Mamie Norma, Ted va devoir déjouer les pièges de O'Hare et ses sbires pour rapporter à Audrey la dernière graine d'arbre vivant au monde. Sans le savoir, le jeune garçon va transformer le destin de Thneedville.","popularity":78.069,"poster_path":"/9pSXuNIgMnpgLpzWp2XStU36zcg.jpg","release_date":"2012-03-01","title":"Le Lorax","video":false,"vote_average":6.495,"vote_count":3397,"credit_id":"659ebd33713ed40095316447","department":"Sound","job":"Songs"},{"adult":false,"backdrop_path":"/AuKXTyCVzeIdtTe1NAQnJa1ZC7I.jpg","genre_ids":[16,14,10751],"id":739547,"original_language":"en","original_title":"Thelma the Unicorn","overview":"Thelma est un poney qui rêve de devenir une chanteuse glamour, et même une superstar. Un jour, les planètes s'alignent, et Thelma se transforme en licorne ! Flottant sur un petit nuage rose à paillettes, elle devient une star à la popularité internationale, mais ce succès planétaire a un prix.","popularity":710.986,"poster_path":"/eAZRQR4UM0Y80FxkoVoJb09FEoc.jpg","release_date":"2024-05-17","title":"Thelma la licorne","video":false,"vote_average":7.107,"vote_count":56,"credit_id":"65c02d6343999b0184c8afc6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uCaF43Q3H8hpeRFNrxs0XbTn9WK.jpg","genre_ids":[16,35,10751,14],"id":645757,"original_language":"en","original_title":"That Christmas","overview":"","popularity":5.264,"poster_path":"/lSjg3kS1UCjxVT7GIY763lRO6Cc.jpg","release_date":"","title":"That Christmas","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"65c02ec79f37b001635c2524","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3mMeHZUHrcSAIgQdCs1hKwPBrZA.jpg","genre_ids":[12,16,10751,35,14],"id":230599,"original_language":"en","original_title":"Moshi Monsters: The Movie","overview":"","popularity":4.231,"poster_path":"/d5wCCw6qxVdrdySPaOZrSBQTHfg.jpg","release_date":"2013-12-20","title":"Moshi Monsters: The Movie","video":false,"vote_average":6.3,"vote_count":8,"credit_id":"65f35da85a78840163d7bb0a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5qEbMgADycx8uk3Lyb6ybgozniN.jpg","genre_ids":[16,10751,10770,35,14],"id":50393,"original_language":"en","original_title":"Kung Fu Panda Holiday","overview":"Noël est la fête préférée de Po. Chaque année, avec son père, il se charge de tous les préparatifs. Ensemble, ils décorent le restaurant, cuisinent leurs fameuses nouilles pour les villageois… Pourtant, cette année, rien ne va se dérouler de la façon habituelle. En effet, depuis que Po est devenu le Guerrier Dragon, il a l’obligation de préparer la fête de Noël au Jade Palace. Son maître Shifu vient donc le chercher pour lui rappeler sa mission. Po se retrouve alors tiraillé entre ses nouvelles obligations et les traditions familiales…","popularity":25.791,"poster_path":"/3M3zA7UtLNZ6kCBKtDZJw6zsKAW.jpg","release_date":"2010-11-26","title":"Kung Fu Panda : Bonnes fêtes","video":false,"vote_average":6.954,"vote_count":314,"credit_id":"65f35da95a78840163d7bb14","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vkBMhUSaDUk3JUCS2VUk160IXMM.jpg","genre_ids":[16,14,10751,12,35,10770],"id":47626,"original_language":"en","original_title":"Legend of the BoneKnapper Dragon","overview":"Harold et les siens vivent une nouvelle aventure. Ensemble, ils doivent combattre le grand ennemi de Gueulefor : le légendaire du Pikpoketos. Les vaillants héros font naufrage et se retrouvent sur une île mystérieuse. Ils concoctent un petit plan pour capturer cette créature farouche… du moins, si elle existe !","popularity":22.06,"poster_path":"/n9vffSfxypp8ym3nGlKdcaIV45w.jpg","release_date":"2010-10-14","title":"Harold et la légende du Pikpoketos","video":false,"vote_average":6.735,"vote_count":215,"credit_id":"65f35dab5a78840186d8a005","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":341531,"original_language":"en","original_title":"Square Roots: The Story of SpongeBob SquarePants","overview":"","popularity":8.22,"poster_path":"/dusJ4nG8rY15enc81q8KPbkaOX4.jpg","release_date":"2009-07-14","title":"Square Roots: The Story of SpongeBob SquarePants","video":false,"vote_average":10.0,"vote_count":1,"credit_id":"65f35dadc4904800e619fc2f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/osRhBUpGIFjwfVfHuIYVG18T9QA.jpg","genre_ids":[16,10751,28],"id":15854,"original_language":"en","original_title":"Kung Fu Panda: Secrets of the Furious Five","overview":"Les origines des cinq maîtres du kung fu qui suivent Po dans ses aventures.","popularity":49.267,"poster_path":"/d6BnDZOHVVFpca7j1gvDQiv93az.jpg","release_date":"2008-11-08","title":"Kung Fu Panda : Les Secrets des cinq Cyclones","video":false,"vote_average":6.726,"vote_count":407,"credit_id":"65f35daed64ac201645fddd1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[16,10751],"id":121678,"original_language":"en","original_title":"Aunt Fanny's Tour of Booty","overview":"","popularity":9.632,"poster_path":"/n641vHbU8hmsiBR35YdEikl4Ghz.jpg","release_date":"2005-09-19","title":"Aunt Fanny's Tour of Booty","video":false,"vote_average":4.6,"vote_count":10,"credit_id":"65f35db0c4904801861a8140","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[16,35,12],"id":1225057,"original_language":"en","original_title":"Man and Cat","overview":"","popularity":5.304,"poster_path":null,"release_date":"2001-11-08","title":"Man and Cat","video":false,"vote_average":7.0,"vote_count":1,"credit_id":"65f35db35a78840186d8a012","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/k5wh6L3ZtMC1XPnVDYHK67AxBGk.jpg","genre_ids":[18,99],"id":122190,"original_language":"en","original_title":"Endurance","overview":"","popularity":1.588,"poster_path":"/24uW8Qw5TypZMjj1eQJ4CzNyeCH.jpg","release_date":"1999-05-14","title":"Endurance","video":false,"vote_average":6.1,"vote_count":7,"credit_id":"65f35db4c4904801861a8148","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nJ0GIyixBNoj3fLwZgVjpkVx77C.jpg","genre_ids":[35],"id":126152,"original_language":"en","original_title":"With Friends Like These...","overview":"","popularity":12.519,"poster_path":null,"release_date":"1998-09-10","title":"With Friends Like These...","video":false,"vote_average":5.0,"vote_count":1,"credit_id":"65f35db635818f0188d1ed67","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[10770,28,53],"id":106220,"original_language":"en","original_title":"Human Bomb","overview":"","popularity":2.755,"poster_path":"/5Orhw2RwVTpokGNEbzaXq4ZAush.jpg","release_date":"1998-05-26","title":"Human Bomb","video":false,"vote_average":7.0,"vote_count":1,"credit_id":"65f35db735818f0188d1ed70","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lhdrHFBZxdYc1MeugxjOMwVLQA6.jpg","genre_ids":[27,35],"id":903852,"original_language":"en","original_title":"Je suis ton châtiment","overview":"Un court-métrage qui avait tout pour devenir culte : avec un casting composé de cinéastes 4 étoiles (où l’on rencontre Denis Podalydès, Jan Kounen, Marc Caro, Albert Dupontel, Gaspar Noé et même des acteurs comme Zinedine Soualem…) et figures de ce que les critiques américains appelleront la “New French Extremity”, il pourrait presque préfigurer le Dernières séances de Laurent Achard - à la différence près que dans le court de Bréaud, c’est un spectateur cinéphile, et non le projectionniste, qui s’inspire des films qu’il voit pour goûter à son tour au meurtre façon slasher.","popularity":2.765,"poster_path":"/rQUno2rxOT3KhHhq2YBzoFl8Inu.jpg","release_date":"1996-10-10","title":"Je suis ton châtiment","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"65f35dbbc4904800c419e45a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[14,12],"id":1087192,"original_language":"en","original_title":"Untitled How to Train Your Dragon Film","overview":"","popularity":7.24,"poster_path":"/5peXPDNxJgojOmD09QAZ5lZlHau.jpg","release_date":"2025-06-12","title":"Untitled How to Train Your Dragon Film","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"660022887f6c8d017c720d7a","department":"Sound","job":"Original Music Composer"}]},"external_ids":{"freebase_mid":"/m/06fxnf","freebase_id":null,"imdb_id":"nm0694173","tvrage_id":null,"wikidata_id":"Q313540","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":502,"iso_639_1":null,"file_path":"/trywZMdhKM04PL1lH5OECXRxL1u.jpg","vote_average":0.0,"vote_count":0,"width":335}]}}