{"adult":false,"also_known_as":[],"biography":"Boris Bergman, né le 31 août 1944 à Londres, est un parolier, écrivain, acteur et dramaturge britannique d'origine russe.\n\nIl est notamment connu comme parolier des premiers succès d'Alain Bashung. Auteur prolifique, il a écrit plus de 1 000 chansons.\n\nLes parents de Boris Bergman, juifs ashkénazes, viennent d'Ukraine, Odessa et Kiev, où ils ont fui les pogroms. Arrêté et incarcéré à Drancy, son père Barouch Jacob Bergman a échappé à la déportation. Boris arrive en France avec ses parents à 14 ans déjà passionné par l'écriture. Il fait ses débuts de parolier en écrivant sa première chanson, Nocturne, pour Eva en 1967 et, dès 1968, le succès est au rendez-vous lorsqu'il écrit le texte anglais Rain and Tears pour Aphrodite's Child. Il devient alors l'auteur d'une multitude de chansons pour les artistes les plus divers dont Richard Anthony (L'An 2005), Dalida (Darladirladada), France Gall (Les Années folles, La Manille et la Révolution, Shakespeare et Pire encore), Juliette Gréco (Les Feuilles de tabac, Le Roi Misère), Patrick Juvet (Sonia), Marie Laforêt (Pourquoi les hommes pleurent), Catherine Lara (Dernière édition), Herbert Léonard (Mon cœur est comme une rivière), Mireille Mathieu (Ma mélodie d'amour, 1976), Nana Mouskouri (Mon enfant) et surtout Nicoletta qui fait un tube avec Fio Maravilla (1973).\n\nEn 1973, Bergman écrit, sur une musique de Bernard Liamis, Un train qui part, que Marie défend pour Monaco au Concours Eurovision de la chanson où elle arrive 8e. Il récidive à l'Eurovision en 1975 en écrivant, toujours pour Monaco, Une chanson c'est une lettre sur une musique d'André Popp et interprétée par Sophie qui se place en 13e position. Il écrit aussi pour la chanteuse québécoise Nicole Martin la chanson Ce serait dommage en 1974. Représentant le Québec au Festival de la Rose d'Or d'Antibes avec ce titre, Nicole Martin remporte d'ailleurs un premier prix d'interprétation cette année-là.\n\nSon anglophilie le conduit naturellement, dans la mouvance de l'époque, à écrire les adaptations françaises de succès anglophones. On lui doit notamment l'adaptation de la chanson du film Le Parrain qui s'intitule en français Parle plus bas. Mais au fil de collaborations plus engagées avec des chanteurs comme Maurice Dulac et Christophe, c'est au début des années 1980, avec Alain Bashung, que son style trouve sa plénitude au travers des succès que sont Gaby oh Gaby et Vertige de l’amour. Il apparaît alors comme le double du chanteur, à tel point que les deux hommes se brouillent dès 1981 après que le journal Libération a consacré un grand portrait à Boris Bergman, chose qu'Alain Bashung aurait mal vécue. Après trois ans de brouille, les deux hommes se retrouvent pour l'album Passé le Rio Grande en 1986 puis pour l'album Novice en 1989. Les deux hommes se séparent en 1990 sans quasiment se revoir, Jean Fauque prenant la place de Bergman comme parolier.\n\nDans un documentaire sur la chanson française réalisé par Philippe Manœuvre et diffusé sur Canal+, Boris Bergman affirme «Je n'ai jamais écrit AVEC Bashung, j'ai écrit POUR Bashung».\n\nBergman rend hommage à son ancien complice à la mort de ce dernier, notamment dans un article paru dans Libération. ...\n\nSource: Article \"Boris Bergman\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1944-08-31","deathday":null,"gender":2,"homepage":null,"id":1114995,"imdb_id":"nm0074747","known_for_department":"Acting","name":"Boris Bergman","place_of_birth":"London, England, UK","popularity":4.157,"profile_path":"/wz942FAKwpfZ5BeqSv9ECvF7JOs.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0074747","tvrage_id":null,"wikidata_id":"Q2910910","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/d6Z9I3zzXZJzFtkfmQ5VPAJgeCa.jpg","genre_ids":[10752,18,36],"id":30432,"original_language":"fr","original_title":"L'Armée du crime","overview":"Dans Paris occupé par les allemands, l'ouvrier poète Missak Manouchian prend la tête d'un groupe de très jeunes juifs, Hongrois, Polonais, Roumains, Espagnols, Italiens, Arméniens, déterminés à combattre pour libérer la France qu'ils aiment, celle des Droits de l'Homme. Dans la clandestinité, au péril de leur vie, ils deviennent des héros. Les attentats de ces partisans étrangers vont harceler les nazis et les collaborateurs. Alors, la police française va se déchaîner, multiplier ses effectifs, utiliser filatures, dénonciations, chantages, tortures... Vingt-deux hommes et une femme seront condamnés à mort en février 1944. Dans une ultime opération de propagande, ils seront présentés comme une Armée du crime, leurs visages en médaillon sur un fond rouge placardés sur les murs de toutes les villes du pays. Ces immigrés, morts pour la France, entrent dans la légende. C'est cette belle et tragique histoire que raconte le film.","popularity":13.694,"poster_path":"/j9dhBddUjB2x37pslxFhhOJP401.jpg","release_date":"2009-09-16","title":"L'Armée du crime","video":false,"vote_average":6.49,"vote_count":102,"character":"Monsieur Rayman","credit_id":"52fe44199251416c91004d45","order":12},{"adult":false,"backdrop_path":"/lPPckQAfa0gfiEdXrXbx91hIfha.jpg","genre_ids":[35,80,18],"id":51188,"original_language":"fr","original_title":"Le Beauf","overview":"Gilbert, employé à l'incinération des billets usagés à la Banque de France, vit avec sa femme, Gisèle, et son jeune fils, Thomas. Un jour, il voit débarquer Serge, un ami d'enfance, soi-disant de retour d'un long séjour en Australie. Serge et Marc, le frère de Gisèle, vont profiter de la naïveté de Gilbert pour obtenir qu'il les aide à voler les billets destinés à la destruction...","popularity":2.595,"poster_path":"/nLReEDgEQXRMGvYiuKpnCnTXnZN.jpg","release_date":"1987-01-07","title":"Le Beauf","video":false,"vote_average":5.045,"vote_count":22,"character":"Rocky","credit_id":"52fe47e5c3a36847f814e149","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":171187,"original_language":"fr","original_title":"Personne ne m'aime","overview":"Une nuit, à la suite d'une dispute avec son amant, Annie, la quarantaine, se retrouve à la rue. Elle débarque chez sa sœur, Françoise, mariée et mère de famille, qui est persuadée d'avoir retrouvé une seconde jeunesse depuis le départ de ses enfants. Mais Annie soupçonne le mari de celle-ci, Paul, de lui être infidèle. Elle persuade bientôt Françoise de se rendre à Cambrai, où Paul assiste théoriquement à un congrès, pour en avoir le cœur net. En chemin, elles entraînent dans leur périple Cricri, une gérante d'hôtel, et Dizou, une adorable femme de chambre....","popularity":2.482,"poster_path":"/ze5RQQ6rZYsgD2IzTHJ8SUHwuIT.jpg","release_date":"1994-03-09","title":"Personne ne m'aime","video":false,"vote_average":3.9,"vote_count":5,"character":"L'homme au bar","credit_id":"52fe4d05c3a36847f824a5b3","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[10749,10402,18],"id":328976,"original_language":"fr","original_title":"Blessure","overview":"Ils habitent en banlieue et ils font du rock au \"Cambouis\", un garage transformé en boîte de nuit. Ils, c'est Morgan, Riton, Charlie et les autres. Une bande de copains qui vivent pour la musique. Une nuit, ils trouvent quelqu'un dans leur camionnette: Julie qui fuit Dimitri, petit imprésario du showbiz, camé et trafiquant, devenu insupportable. Elle passe la nuit chez Riton qui héberge déjà Morgan. Au matin, elle n'est plus là. En rentrant d'une promenade à moto avec son père, Morgan est poursuivi, attrapé, corrigé: \"Tu as rencontré Julie, oublie-la.\" Ce sont les employés du Big Boss, le patron des trafiquants, qui ont fait le coup: ils surveillent Dimitri et ses proches. Lorsque Julie revient chez Riton pour retrouver Morgan, il la repousse. Elle part en pleurs et annonce peu après en public à Dimitri la rupture définitive. Elle s'installe alors chez son amie Agnès. Une nuit, au \"Cambouis\", Morgan la rencontre à nouveau. Ils s'avouent leur amour. Mais Dimitri retrouve Julie.","popularity":3.506,"poster_path":null,"release_date":"1985-08-21","title":"Blessure","video":false,"vote_average":1.0,"vote_count":1,"character":"Dimitri","credit_id":"54f8a6e09251412411004dc4","order":2},{"adult":false,"backdrop_path":"/9NwkPVcLBKMrPKU79XinX73HZNa.jpg","genre_ids":[53,18,10749],"id":10497,"original_language":"en","original_title":"Bitter Moon","overview":"Fiona et Nigel Dobson font un voyage qui les mène de Turquie en Inde. Lorsque le couple britannique fait la connaissance d'une jeune française et d'Oscar, son mari américain, le périple prend une tournure inattendue. Oscar entreprend le récit de son obsession pour une femme rencontrée un jour par hasard...","popularity":35.735,"poster_path":"/1CF5XBco6SdQbfduNMkjLtGzHuX.jpg","release_date":"1992-09-02","title":"Lunes de fiel","video":false,"vote_average":7.098,"vote_count":718,"character":"Oscar's Friend","credit_id":"57e7bc9b9251412ae3010b3e","order":16},{"adult":false,"backdrop_path":"/9TvqtcSAQrpiATjGzmnQSt4xRcm.jpg","genre_ids":[18,10752],"id":74400,"original_language":"fr","original_title":"Au nom de tous les miens","overview":"Seul de sa famille à survivre au ghetto de Varsovie, Martin Gray s'engage dans l'Armée rouge. Déserteur, il émigre aux Etats-Unis ou il devient un homme riche et puissant. Il décide alors de fonder une famille dans le midi de la France.","popularity":7.13,"poster_path":"/uzLiFt3O8Mw7sy3i6Ay9wZZp098.jpg","release_date":"1983-10-12","title":"Au nom de tous les miens","video":false,"vote_average":6.9,"vote_count":27,"character":"Abram","credit_id":"5edbf2cd726fb1002087105a","order":7},{"adult":false,"backdrop_path":"/kEaYlYkb5wZQ6ZtydGfNhoujbQn.jpg","genre_ids":[18],"id":4486,"original_language":"fr","original_title":"Jésus de Montréal","overview":"Le curé d'un sanctuaire et d'un lieu de pèlerinage engage le jeune comédien Daniel, nouvellement de retour à Montréal, afin de monter une version rafraîchie de la Passion du Christ dans les jardins de ce lieu de culte.","popularity":9.564,"poster_path":"/mck102AyLWw52UjrUhlmp5XHP6p.jpg","release_date":"1989-05-17","title":"Jésus de Montréal","video":false,"vote_average":6.9,"vote_count":80,"character":"Jerzy","credit_id":"5f5469bb1511aa003416f17e","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[878,10770],"id":107003,"original_language":"fr","original_title":"Le cimetière des voitures","overview":"","popularity":4.133,"poster_path":"/2zm0zZ53Iy4tOfowfA3Sei0yxU1.jpg","release_date":"1983-04-30","title":"Le cimetière des voitures","video":false,"vote_average":4.9,"vote_count":8,"character":"Topé","credit_id":"6181da1711386c00432a2482","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":896218,"original_language":"fr","original_title":"Eddy Mitchell, itinéraires","overview":"On a tous l'impression de bien connaître Eddy Mitchell. Pourtant, on le réduit souvent à l'un des moments de sa carrière : le chanteur des Chaussettes noires, le rocker, aujourd'hui le crooner, l'amoureux fou de cinéma, présentateur rigolo de «La dernière séance»...  Et on se trompe sur sa personnalité. Eddy n'est pas seulement un acteur et un chanteur : c'est d'abord un auteur qui écrit la plupart de ses textes.  Avec humour et sensibilité, il a su brosser une chronique de nos états d'âme. Eddy s'est créé un univers bien à lui, nourri de références à l'Amérique et à sa culture populaire. Pourtant, à travers cet imaginaire américain, c'est de la France et de nous qu'il parle.","popularity":0.975,"poster_path":"/vzjPtb92V4QwAzPcFRdJxjt06rn.jpg","release_date":"2016-03-14","title":"Eddy Mitchell, itinéraires","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"618acb54160e730067566893","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":929316,"original_language":"fr","original_title":"Jean Boullet, le montreur d'ombres","overview":"Portrait de Jean Boullet et récit de la production de son mythique Dracula en ombres chinoises.","popularity":0.501,"poster_path":"/bb6aEzEgwyTFTjnPWCcqDk1bQBa.jpg","release_date":"2018-01-01","title":"Jean Boullet, le montreur d'ombres","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61e9f638df294500b807d9be","order":8},{"adult":false,"backdrop_path":"/pTxz2mlBXnHQOc1N4RIxcF46rrY.jpg","genre_ids":[99],"id":989475,"original_language":"fr","original_title":"L'Amitié","overview":"« J’ai intensément partagé le travail cinématographique avec certains, jusqu’à une amitié toujours vive. Filmer aujourd’hui ce lien sentimental est un plaisir sans nostalgie. Nos vies croisées nous permettent cette simplicité rapide de ceux qui ne se racontent pas d’histoires, qui savent être devant ou derrière la caméra, dans un ensemble de dons et d’abandon au film. » Alain Cavalier","popularity":1.984,"poster_path":"/uIYmRV0PEdP9FpeQQKgrUsLeNjO.jpg","release_date":"2023-04-26","title":"L'Amitié","video":false,"vote_average":5.5,"vote_count":1,"character":"Self","credit_id":"63fb6dfd6aa8e000c62cb4ec","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":185967,"original_language":"fr","original_title":"Charly","overview":"","popularity":1.606,"poster_path":"/vc0WSlw68bidTHQI4vxuGYJMtAS.jpg","release_date":"1985-12-11","title":"Charly","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64847a68c9dbf90100cb5e4c","order":4},{"adult":false,"backdrop_path":"/441jV4HNumZTge2sObpD8RD69J7.jpg","genre_ids":[28,35,9648],"id":76387,"original_language":"fr","original_title":"Nestor Burma, détective de choc","overview":"Chargé d'une enquête, le détective Nestor Burma met au jour un trafic de drogue impliquant la rock-star Bo Craddock.","popularity":3.825,"poster_path":"/s0OrI4Xo0a2gpZ2lGMyfoX7OWSc.jpg","release_date":"1982-04-14","title":"Nestor Burma, détective de choc","video":false,"vote_average":5.2,"vote_count":6,"character":"Le tueur vitamine","credit_id":"64984f14bbd0b000c8a35897","order":15}],"crew":[{"adult":false,"backdrop_path":"/441jV4HNumZTge2sObpD8RD69J7.jpg","genre_ids":[28,35,9648],"id":76387,"original_language":"fr","original_title":"Nestor Burma, détective de choc","overview":"Chargé d'une enquête, le détective Nestor Burma met au jour un trafic de drogue impliquant la rock-star Bo Craddock.","popularity":3.825,"poster_path":"/s0OrI4Xo0a2gpZ2lGMyfoX7OWSc.jpg","release_date":"1982-04-14","title":"Nestor Burma, détective de choc","video":false,"vote_average":5.2,"vote_count":6,"credit_id":"64984fbc955c6501444df852","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/p1xyCWH3rzFID0EAHBo28VAnuwU.jpg","genre_ids":[35],"id":39978,"original_language":"fr","original_title":"Le Jumeau","overview":"Matthias Duval est amoureux de deux jumelles américaines et il n'arrive pas à choisir. Il s'invente alors un frère jumeau.","popularity":5.524,"poster_path":"/2ctu39oPSwB9Wp2L1nwieZdBwOD.jpg","release_date":"1984-10-10","title":"Le Jumeau","video":false,"vote_average":6.0,"vote_count":59,"credit_id":"64b4af9623d27800e88be1d3","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/wETCA2bTBNoz56JO5gnXZTLm3M.jpg","genre_ids":[18,80],"id":263538,"original_language":"fr","original_title":"Cap Canaille","overview":"À la suite de l'incendie criminel d'une colline dont la propriétaire est la fille d'un homme qui baignait dans le trafic de drogue avant d'être récemment assassiné, deux journalistes décident d'enquêter sur l'affaire.","popularity":3.157,"poster_path":"/aw5O2X8CKIPOJGbVITOd3FhrMFB.jpg","release_date":"1983-02-23","title":"Cap Canaille","video":false,"vote_average":3.9,"vote_count":8,"credit_id":"64bb630eeb79c2013969fb08","department":"Writing","job":"Dialogue"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":720,"iso_639_1":null,"file_path":"/wz942FAKwpfZ5BeqSv9ECvF7JOs.jpg","vote_average":5.312,"vote_count":1,"width":480},{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/A1JonSu7638ZGK7rNb7Ef8wf30B.jpg","vote_average":5.172,"vote_count":1,"width":400}]}}