{"adult":false,"also_known_as":["Louis de Funes","Louis Germain David de Funès de Galarza","L. de Funès","Луи де Фюнес","Λουί ντε Φυνές","ლუი დე ფიუნესი"],"biography":"Louis de Funès de Galarza, dit Louis de Funès, est un acteur français né le 31 juillet 1914 à Courbevoie et décédé le 27 janvier 1983 à Nantes.\n\nAyant joué dans plus de cent quarante films, il est l'un des acteurs comiques les plus célèbres du cinéma français de la seconde moitié du xxe siècle et réalise les meilleurs résultats du cinéma français, des années 1960 jusqu'au début des années 1980 : les films dans lesquels il apparaît attirent plus de 270 millions de personnes dans les salles. Il réalise également les meilleures audiences télévisées, cumulant plus de 400 millions de téléspectateurs en France, avec la rediffusion de ses 90 films les plus célèbres.\n\nAprès presque vingt ans sur les planches ainsi que devant les caméras dans de nombreux seconds rôles, il impose son personnage de Français moyen impulsif, râleur, au franc-parler parfois dévastateur, aux mimiques et verbigérations muettes.\n\nOutre la France, les films de Louis de Funès ont connu un grand succès dans divers pays européens, et notamment en Russie, du temps de l'URSS ; sa popularité mettra quelques années avant de traverser l'Atlantique.","birthday":"1914-07-31","deathday":"1983-01-27","gender":2,"homepage":null,"id":11187,"imdb_id":"nm0000086","known_for_department":"Acting","name":"Louis de Funès","place_of_birth":"Courbevoie, Hauts-de-Seine, France ","popularity":25.127,"profile_path":"/8R8WVggSEKxxT4n2HRKHjxHrIQZ.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/qHngq19JZUGUcqbE30cQ83eO7iy.jpg","genre_ids":[35],"id":760,"original_language":"fr","original_title":"Les Aventures de Rabbi Jacob","overview":"À la suite d’un quiproquo, un homme d’affaires irascible et raciste, se retrouve confronté malgré lui à un règlement de compte entre terroristes d’un pays arabe. Afin de semer ses poursuivants, il se déguise en rabbin, après avoir croisé à Orly des religieux juifs en provenance de New‐York.","popularity":31.768,"poster_path":"/lf6D4UZ7khLmpRRzKF7OQRmgISc.jpg","release_date":"1973-10-17","title":"Les Aventures de Rabbi Jacob","video":false,"vote_average":7.394,"vote_count":936,"character":"Victor Pivert","credit_id":"52fe4272c3a36847f801f52b","order":0},{"adult":false,"backdrop_path":"/ueiwD47vYmmA0Wz9Hb6BIGdkSqs.jpg","genre_ids":[35],"id":761,"original_language":"fr","original_title":"L'Aile ou la Cuisse","overview":"Charles Duchemin, le terrible éditeur d'une revue gastronomique, voudrait que son fils, Gérard, lui succède. Mais celui-ci préfère faire le clown dans un cirque. Charles lance un défi à Tricatel, le roi de la cuisine sous-vide en le conviant à une émission télé. Mais Charles perd le goût et l'odorat…","popularity":24.95,"poster_path":"/bPiy54eS2243YKp6l5u73UOL226.jpg","release_date":"1976-10-27","title":"L'Aile ou la Cuisse","video":false,"vote_average":7.235,"vote_count":828,"character":"Charles Duchemin, fondateur et directeur du guide éponyme","credit_id":"52fe4272c3a36847f801f609","order":0},{"adult":false,"backdrop_path":"/cwhPnVWXC1B6GBycTqHjMVm6PAp.jpg","genre_ids":[35,80,12,14],"id":1870,"original_language":"fr","original_title":"Fantômas se déchaîne","overview":"L’inspecteur Juve et ses compagnons commencent à connaître les méthodes diaboliques de Fantômas. Aussi, lorsque le professeur Marchand disparaît mystérieusement, l’étrange personnage masqué est immédiatement soupçonné. Mais Juve et ses acolytes sont pris à leur propre piège. Juve ne parvient pas à mettre sa troisième main sur Fantômas, qui s’enfuit dans sa DS volante, traçant un « F » dans un ciel bleu azur.","popularity":19.329,"poster_path":"/tM4FwCFaS4f07ADEq4SpNhbPyml.jpg","release_date":"1965-12-08","title":"Fantômas se déchaîne","video":false,"vote_average":6.757,"vote_count":490,"character":"Commissaire Juve","credit_id":"52fe431cc3a36847f803b017","order":1},{"adult":false,"backdrop_path":"/7rM3DbgVppDbcLBiXdhqrubXZBM.jpg","genre_ids":[35,80,12],"id":1871,"original_language":"fr","original_title":"Fantômas","overview":"Un personnage mystérieux commet des vols et des crimes dans la capitale sous le nom de Fantômas. Le commissaire Juve et le journaliste Fandor enquêtent chacun a leur manière sur cette affaire. Ils ne croient pas à l’existence d’un tel malfaiteur. Mais ils se retrouvent confrontés à Fantômas, dont la méthode consiste à utiliser des masques pour commettre ses méfaits. Il prend ainsi diverses identités dont celles de nos deux héros.","popularity":29.418,"poster_path":"/59I8CjwhPvYOhTlQDMRxVKdafw2.jpg","release_date":"1964-11-04","title":"Fantômas","video":false,"vote_average":6.836,"vote_count":697,"character":"Commissaire Juve","credit_id":"52fe431cc3a36847f803b099","order":1},{"adult":false,"backdrop_path":"/6gVrbjVlklEAmpEZicmr8Xlodx8.jpg","genre_ids":[35,80,12,14],"id":1875,"original_language":"fr","original_title":"Fantômas contre Scotland Yard","overview":"Fantômas revient avec une nouvelle idée : imposer aux riches (nobles comme gangsters) un impôt sur le droit de vivre. Débarqués en Écosse, le commissaire Juve, Fandor et sa fiancée ont pour mission d’attraper Fantômas. Dans un château hanté par les esprits, Juve, censé protéger les propriétaires, est lui‐même victime de l’humour macabre de Fantômas, lequel use et abuse de ses masques extravagants et de son rire caverneux. Il malmène le pauvre commissaire Juve en accrochant des pendus dans sa chambre. Quand Fantômas passe, quelqu’un trépasse.","popularity":20.636,"poster_path":"/8wYRaF4Z2cxS0HV7ityueJzvOKv.jpg","release_date":"1967-03-16","title":"Fantômas contre Scotland Yard","video":false,"vote_average":6.72,"vote_count":488,"character":"Commissaire Juve","credit_id":"52fe431cc3a36847f803b337","order":1},{"adult":false,"backdrop_path":"/yoIwxm5PlsHfK6DfqdRdZN7A6t9.jpg","genre_ids":[35,878],"id":2462,"original_language":"fr","original_title":"Hibernatus","overview":"Le corps d’un homme hiberné dans un bloc de glace est retrouvé au Groenland. Victime d’un naufrage en 1905, Paul Fournier, 25 ans, est en parfait état. Il rencontre sa descendance et cela ne ravit pas tout le monde…","popularity":33.428,"poster_path":"/dQTG9gwSgaGD9T8vukNFPMOcBh0.jpg","release_date":"1969-09-10","title":"Hibernatus","video":false,"vote_average":6.76,"vote_count":445,"character":"Hubert de Tartas","credit_id":"52fe4359c3a36847f804d9fd","order":0},{"adult":false,"backdrop_path":"/g1DJxf3aSViA9QrlQjXNFtqg3M.jpg","genre_ids":[35],"id":2798,"original_language":"fr","original_title":"Oscar","overview":"Bertrand Barnier (Louis de Funès), riche promoteur, mène une vie paisible. Jusqu’au jour un des employé du service comptabilité, Christian Martin (Claude Rich), se présente au domicile des Barnier pour obtenir une substentielle augmentation et obtenir la main de sa fille, dont il est l’amant depuis 18 mois. Il lui avoue également qu’il a volé l'entreprise de 40 millions grâce à des vices en écritures comptables. Somme que Christian s'engage à reverser intégralement à sa future épouse. Les choses se compliquent encore quand la maîtresse de Christian se révèle finalement ne pas être Colette, la fille de Bertrand, mais qu’en revanche, Colette s’avère être enceinte d’Oscar, le chauffeur de M le baron, que la bonne Bernadette annonce son départ pour son mariage avec le baron Honoré de la Butinière...","popularity":14.366,"poster_path":"/imsP4Vl1UpsLf27DPxX1atIubBB.jpg","release_date":"1967-10-11","title":"Oscar","video":false,"vote_average":7.3,"vote_count":471,"character":"Bertrand Barnier","credit_id":"52fe436ec3a36847f8053a1f","order":0},{"adult":false,"backdrop_path":"/7INzL184hcCb6JveA65BOClUGc.jpg","genre_ids":[35,878],"id":10516,"original_language":"fr","original_title":"Le Gendarme et les Extra-terrestres","overview":"Les membres de la brigade de gendarmerie de Saint‐Tropez tombent des nues, lorsqu’ils rencontrent les uns après les autres leurs doubles, sous forme d’extraterrestres se disant pacifiques. La venue d’une soucoupe volante, l’émotion qu’elle déclenche et la peur de l’inconnu vont faire venir la presse du monde entier dans cette jolie petite ville du bord de mer. Mais comment reconnaître les vrais gendarmes des faux ?","popularity":17.363,"poster_path":"/5XKdP3FFaq81nmkDirMOWkIWJL7.jpg","release_date":"1979-01-31","title":"Le Gendarme et les Extra-terrestres","video":false,"vote_average":6.096,"vote_count":581,"character":"Ludovic Cruchot","credit_id":"52fe437e9251416c750129a9","order":0},{"adult":false,"backdrop_path":"/nu6HNtFwcZnTfDEkdiVKhSRbshj.jpg","genre_ids":[35],"id":4729,"original_language":"fr","original_title":"Le Gendarme se marie","overview":"Le gendarme Cruchot découvre lors d’un contrôle routier mouvementé, la femme de sa vie Josépha Lefrançois, la pimpante veuve d’un colonel de gendarmerie. Bientôt, celle‐ci n’hésite pas à pousser son nouvel amant à prendre du galon, en l’incitant à préparer le concours d’adjudant‐chef, au grand dam de l’adjudant Gerber qui vise lui aussi l’avancement.","popularity":15.247,"poster_path":"/5BeNjeTdQfWNxLiJGHFNlE8LQNh.jpg","release_date":"1968-10-30","title":"Le Gendarme se marie","video":false,"vote_average":6.521,"vote_count":535,"character":"Ludovic Cruchot","credit_id":"52fe43d6c3a36847f80733a3","order":0},{"adult":false,"backdrop_path":"/6dHa6FKBjs2bVpbB54gBAXJnN6j.jpg","genre_ids":[35],"id":4728,"original_language":"fr","original_title":"Le Gendarme à New-York","overview":"Les gendarmes de Saint‐Tropez ont été choisis pour représenter la France lors d’un congrès international de la gendarmerie à New York. Après un voyage sur le paquebot France, ils débarquent à Manhattan. Bientôt, Cruchot croit voir sa fille Nicole un peu partout… Et pour cause : celle‐ci, désireuse de découvrir le « Nouveau Monde », s’est embarquée sur le navire comme passagère clandestine, à l’insu de son père.","popularity":19.648,"poster_path":"/1p0OftpJ4Bdk5TCkxaZ37XQjGH9.jpg","release_date":"1965-10-28","title":"Le Gendarme à New-York","video":false,"vote_average":6.323,"vote_count":483,"character":"Ludovic Cruchot","credit_id":"52fe43d6c3a36847f8073323","order":0},{"adult":false,"backdrop_path":"/l5OX4aqngdtsdyab1HF2xe52jWN.jpg","genre_ids":[12],"id":4732,"original_language":"fr","original_title":"Le Capitaine Fracasse","overview":"Dans la France du 17ème siècle, le Baron de Sigognac autorise une troupe de comédiens à venir passer la nuit dans son château. Fatigué de son existence, il décide de voyager en leur compagnie jusqu'à Paris. Quand l'un des membres de la troupe, le Capitaine Fracasse, meurt, le baron se propose pour prendre sa place.","popularity":8.469,"poster_path":"/peyWEJSyLnDd7UFGGHyNpjzPy5H.jpg","release_date":"1961-04-21","title":"Le Capitaine Fracasse","video":false,"vote_average":5.574,"vote_count":27,"character":"Scapin","credit_id":"52fe43d6c3a36847f80734e3","order":8},{"adult":false,"backdrop_path":"/4VwZbkNBA8ryFMM8ivnaO9DYfFy.jpg","genre_ids":[35],"id":11530,"original_language":"fr","original_title":"La Zizanie","overview":"Industriel ambitieux, Guillaume Daubray‐Lacaze agrandit son usine de matériel de dépollution, détruisant du même coup le jardin de sa femme Bernadette, férue d’horticulture. Décidée à se venger de son mari, elle quitte le domicile conjugal, en se présentant contre lui aux élections municipales.","popularity":16.239,"poster_path":"/lQ3IUf65maoUtVIhfHurD0KzduD.jpg","release_date":"1978-03-16","title":"La Zizanie","video":false,"vote_average":6.415,"vote_count":293,"character":"Guillaume Daubray-Lacaze","credit_id":"52fe44539251416c75030c7b","order":0},{"adult":false,"backdrop_path":"/pbVVDPRrcnsvFjujgHjpFktRFbg.jpg","genre_ids":[35],"id":11680,"original_language":"fr","original_title":"L'Avare","overview":"Harpagon, un bourgeois avare, a un fils, Cléante, et une fille, Élise. Cette dernière est amoureuse de Valère, qui ne trouve d’autre solution pour se rapprocher de sa bien‐aimée que de se faire embaucher chez son père comme intendant. Cléante, lui, aime Marianne, une jeune femme sans aucune fortune qu’Harpagon veut aussi épouser. Le vieux bourgeois décide de marier sa fille au seigneur Anselme car il accepte d’en faire son épouse sans dote…","popularity":13.49,"poster_path":"/mwL2uf15AxzGaLAh91ZUS04weoK.jpg","release_date":"1980-03-05","title":"L'Avare","video":false,"vote_average":6.38,"vote_count":414,"character":"Harpagon","credit_id":"52fe44779251416c75035d07","order":0},{"adult":false,"backdrop_path":"/lFuUzeaxUhkaPYkZNgErORqniNR.jpg","genre_ids":[35],"id":11696,"original_language":"fr","original_title":"Les Grandes Vacances","overview":"Philippe Bosquier fait le désespoir de son père, un éminent directeur de collège. Le jeune homme vient en effet d’être recalé au bac à cause d’une très mauvaise note en anglais. Son irascible géniteur décide alors de l’expédier sur‐le‐champ en Écosse, pour qu’il puisse parfaire sa connaissance de la langue de Shakespeare. En contrepartie, monsieur Bosquier doit héberger Shirley Mac Farrell, la fille d’un producteur de whisky écossais. Mais Philippe avait d’autres projets pour ses vacances. Il demande donc à l’un de ses amis, le gros Michonnet, de se rendre à sa place en Ecosse, et rejoint ses copains pour une excursion sur la Seine. Shirley arrive au collège Bosquier et y sème une certaine perturbation…","popularity":16.851,"poster_path":"/pKT8yojNA0CpoRgVKMmZiaJ0maW.jpg","release_date":"1967-12-01","title":"Les Grandes Vacances","video":false,"vote_average":6.909,"vote_count":276,"character":"Charles Bosquier","credit_id":"52fe447b9251416c75036469","order":0},{"adult":false,"backdrop_path":"/aPteaXAPp9RwdoecjMgkGKxpkMA.jpg","genre_ids":[35,10752],"id":8290,"original_language":"fr","original_title":"La Grande Vadrouille","overview":"En 1942, un avion de la Royal Air Force est abattu au-dessus de Paris. Les trois pilotes sautent en parachute et sont recueillis par deux résistants français. Ils se lancent dans des aventures extravagantes pour conduire les Anglais en zone libre.","popularity":33.841,"poster_path":"/835Yw9f0gYyR8RSsDKL34VEgCjL.jpg","release_date":"1966-12-08","title":"La Grande Vadrouille","video":false,"vote_average":7.925,"vote_count":1289,"character":"Stanislas Lefort","credit_id":"52fe449dc3a36847f80a0297","order":1},{"adult":false,"backdrop_path":"/2Id4DNJRw5pnCfjltNvMdpZnuhk.jpg","genre_ids":[35],"id":11914,"original_language":"fr","original_title":"Sur un arbre perché","overview":"Roubier, un promoteur français, et Mazzini, un Italien, viennent de conclure un accord leur assurant la mainmise sur les autoroutes européennes. Mais une malheureuse embardée précipite la voiture d'Henri et ses occupants sur la cime d'un pin parasol accroché à la paroi d'une falaise…","popularity":11.611,"poster_path":"/91SYK4YPHZYwyM8Zp049xQDMrOL.jpg","release_date":"1971-04-12","title":"Sur un arbre perché","video":false,"vote_average":5.2,"vote_count":156,"character":"Henri Roubier","credit_id":"52fe44a09251416c7503b6f7","order":0},{"adult":false,"backdrop_path":"/t2sBivrNUSSkiXEX4ELe83Tnpqa.jpg","genre_ids":[35],"id":11913,"original_language":"fr","original_title":"Le Gendarme en balade","overview":"Le maréchal des logis chef Cruchot a été mis à la retraite comme toute la brigade, pour être remplacés par une équipe plus jeune. Six mois plus tard, Cruchot s’ennuie dans son nouveau château mais reçoit par surprise l’adjudant Gerber et sa femme. Cruchot montre alors à Gerber ses souvenirs passés à la gendarmerie de Saint Tropez. Puis ils reçoivent un vieux compagnon de service, le gendarme Merlot, qui leur apprend que Fougasse est devenu amnésique. Ils décident d’aller porter secours à leur ancien camarade et de faire un pèlerinage aux sources…","popularity":20.576,"poster_path":"/wijjeCAs4DLFK1UHGmTY0mlYILg.jpg","release_date":"1970-10-28","title":"Le Gendarme en balade","video":false,"vote_average":6.388,"vote_count":481,"character":"Ludovic Cruchot","credit_id":"52fe44a09251416c7503b6b9","order":0},{"adult":false,"backdrop_path":"/2RpV669hhl189lxYDvtFoSx6Mub.jpg","genre_ids":[35],"id":11912,"original_language":"fr","original_title":"Le Tatoué","overview":"Félicien Mezeray, marchand d'art, découvre un jour un authentique Modigliani. Autant dire que la fortune est à lui. Enfin presque. Car l'œuvre a été tatouée sur le dos d'un ex-légionnaire bougon et colérique, qui n'a cure des manigances de Mezeray. Ce dernier est prêt à tout pour arriver à ses fins, même à retaper la maison de campagne du légionnaire, qui s'avère être un château du XIIe siècle en ruines.","popularity":16.552,"poster_path":"/lGRMQw9fJs3WrNfsjrotnWgXBm0.jpg","release_date":"1968-08-17","title":"Le Tatoué","video":false,"vote_average":6.461,"vote_count":216,"character":"Félicien Mézeray","credit_id":"52fe44a09251416c7503b605","order":2},{"adult":false,"backdrop_path":"/znyf0hylb3hj7UQaJAnXS1N4mHP.jpg","genre_ids":[35],"id":11915,"original_language":"fr","original_title":"Le Gendarme et les Gendarmettes","overview":"Dans ses locaux flambant neufs, la brigade de Saint-Tropez est chargée d'accueillir, de prendre soin et de former un contingent de quatre jeunes femmes en uniforme. Un spécialiste de l'espionnage informatique enlève, l'une après l'autre, les nouvelles recrues. L'existence de la brigade étant mise en danger par ces enlèvements dont la raison semble inexplicable, nos gendarmes déploieront au péril de leur vie, des trésors d'ingéniosité pour retrouver ces femmes dont ils avaient la garde.","popularity":22.243,"poster_path":"/aMRRaX48RpSGp7RJxwkIJUndtdJ.jpg","release_date":"1982-10-03","title":"Le Gendarme et les Gendarmettes","video":false,"vote_average":6.036,"vote_count":521,"character":"Ludovic Cruchot","credit_id":"52fe44a19251416c7503b79b","order":0},{"adult":false,"backdrop_path":"/aDi4GqSYi4pcTvS7A9AuXLuhUVQ.jpg","genre_ids":[35,80],"id":25866,"original_language":"fr","original_title":"Le Corniaud","overview":"Modeste représentant de commerce, Antoine Maréchal s’apprête à partir en vacances en Italie lorsque, en plein Paris, sa 2CV est mise en pièces par la Bentley d’un homme d’affaires, Léopold Saroyan. Antoine, désespéré, dit adieu à ses congés. Mais dès le lendemain, il est convoqué par Saroyan. Celui‐ci lui offre un billet d’avion pour Naples et le charge de récupérer une Cadillac pour le compte de riches clients américains. Ébloui, Antoine accepte, sans se douter un seul instant que la superbe voiture qu’il conduit dissimule une véritable fortune illégale. Un pactole que certains aimeraient beaucoup récupérer pour bénéficier d’une retraite dorée…","popularity":20.037,"poster_path":"/xkCGWJ0GYx3nK2PoFZdpl6L49q1.jpg","release_date":"1965-03-24","title":"Le Corniaud","video":false,"vote_average":7.367,"vote_count":628,"character":"Léopold Saroyan","credit_id":"52fe44e0c3a368484e03c095","order":1},{"adult":false,"backdrop_path":"/ml1cXQaoou7pNXxRl5V85UAts0q.jpg","genre_ids":[35,878],"id":9317,"original_language":"fr","original_title":"La Soupe aux choux","overview":"Au hameau de Gourdifflots, en plein Bourbonnais, deux paysans retraités, « le Glaude » et « le Bombé », se tiennent volontairement à l’écart du monde extérieur, plus occupés à faire bombance et à honorer la dive bouteille qu’à se soucier de la marche du siècle. Un soir, après bien des excès alimentaires et un formidable concours de pets, ils voient avec étonnement une soucoupe volante se poser dans leur jardin. Le Glaude accueille comme un vieil ami le curieux et débonnaire extraterrestre et lui offre un peu de sa fameuse soupe aux choux, si délectable que « la Denrée », surnom de l’extraterrestre, va fidèlement revenir, conquis par le goût exquis du potage…","popularity":15.659,"poster_path":"/3Eym65PSArfU89O15Cct0JiaPHl.jpg","release_date":"1981-12-02","title":"La Soupe aux choux","video":false,"vote_average":6.369,"vote_count":830,"character":"Claude Ratinier (Le Glaude)","credit_id":"52fe44e6c3a36847f80b0c49","order":0},{"adult":false,"backdrop_path":"/cmPzTmg8zR2aWjjLyMUPOMGODdd.jpg","genre_ids":[35,80],"id":12598,"original_language":"fr","original_title":"Jo","overview":"Antoine Brisebard, auteur à succès, est victime d'un maître chanteur qui menace de l'atteindre en dévoilant les origines familiales de sa femme. Résolu à se débarrasser de Jo, le responsable du chantage, Antoine prétexte l'écriture d'une pièce policière afin de recueillir auprès de qui veut l'entendre les ingrédients du crime parfait...","popularity":11.413,"poster_path":"/oO916dKqqKIWcQjUnbWjEcLF47Y.jpg","release_date":"1971-08-31","title":"Jo","video":false,"vote_average":7.204,"vote_count":289,"character":"Antoine Brisebard","credit_id":"52fe45049251416c75048cbf","order":0},{"adult":false,"backdrop_path":"/fbgvr932o7WM1n2KIL2cmv17iRX.jpg","genre_ids":[35],"id":35822,"original_language":"fr","original_title":"Boniface somnambule","overview":"Irréprochable détective privé aux magasins \"Berthès\" et spécialement au rayon bijouterie, Victor Boniface est somnambule. Ce qui l'amène à dérober la nuit ce qu'il surveille si brillamment le jour. Ce travers va le conduire à faire arrêter héroïquement trois gangsters : Charlie, René et leur complice, qui l'avaient repéré et abusaient de sa crédulité. Mlle Thomas, la sous directrice de la bijouterie lui confiera son cœur et deviendra la mère de ses nombreux enfants qui seront, eux aussi, somnambules.","popularity":5.682,"poster_path":"/1xKtNNNG9UbdhJ4QKQjbhWDHc37.jpg","release_date":"1951-04-05","title":"Boniface somnambule","video":false,"vote_average":5.7,"vote_count":10,"character":"Anatole, le mari soupçonneux","credit_id":"52fe45b79251416c9103bfd3","order":1},{"adult":false,"backdrop_path":"/yBneyOvSQQSZI9psn6SWVARIpBH.jpg","genre_ids":[35,10402],"id":36179,"original_language":"fr","original_title":"L'Homme orchestre","overview":"Evan Evans dirige une troupe de ballet d'une main de fer. Mais les histoires sentimentales de certaines danseuses sèment le désordre et la confusion. Lorsque l'une d'elle décide de convoler en justes noces, le sang d'Evan Evans ne fait qu'un tour : il décide de se montrer encore plus sévère avec ses élèves. Une anomalie pop déjantée dans la filmographie de Louis de Funès.","popularity":11.73,"poster_path":"/b6IYXmSNkWPSrDG8wyUisEP0c8n.jpg","release_date":"1970-09-18","title":"L'Homme orchestre","video":false,"vote_average":6.049,"vote_count":164,"character":"Evan Evans","credit_id":"52fe45d29251416c9103f91b","order":0},{"adult":false,"backdrop_path":"/iy0eUwBRk1I7EUD1N9yjMryfr8G.jpg","genre_ids":[35],"id":36324,"original_language":"fr","original_title":"Pouic-Pouic","overview":"Léonard Monestier, un homme d’affaires en perpétuelle ébullition, est affligé d’une excentrique épouse, Cynthia, dont la dernière passion est un coq, appelé Pouic‐Pouic, devenu son animal de compagnie. Cynthia se croit douée pour les opérations boursières et achète à un aigrefin des terrains, qui n’ont de pétrolifères que le nom, sur les bords de l’Orénoque. Lorsque Léonard l’apprend, il tente de faire racheter la concession par un naïf. Antoine, le soupirant transi de sa capricieuse fille Patricia, qui souhaite s’en défaire au plus vite, lui semble présenter les deux qualités essentielles à la réussite de son projet : il est riche et il est bête…","popularity":16.694,"poster_path":"/7715vX6RRrR6ArYFAYMYrkmAeY5.jpg","release_date":"1963-11-20","title":"Pouic-Pouic","video":false,"vote_average":6.802,"vote_count":169,"character":"Léonard Monestier","credit_id":"52fe45dd9251416c91041195","order":0},{"adult":false,"backdrop_path":"/sv8nSUSXb7ldLOg4dm6KDIDdSEU.jpg","genre_ids":[35,36],"id":14257,"original_language":"fr","original_title":"La Folie des grandeurs","overview":"Banni de la cour à cause d'un enfant illégitime, Don Salluste veut se venger de la reine. Il fait passer son valet Blaze pour son noble cousin Don Cesar, afin qu'il séduise la reine. Blaze remplit son rôle à merveille, mais c'est compter sans une encombrante duègne tombée amoureuse de lui, qui leur vaudra de finir tout trois aux galères…","popularity":16.386,"poster_path":"/xNASylRuO77n6rkg2ehVTYyaJG7.jpg","release_date":"1971-12-08","title":"La Folie des grandeurs","video":false,"vote_average":7.433,"vote_count":661,"character":"Don Salluste de Bazan","credit_id":"52fe45df9251416c750656bf","order":0},{"adult":false,"backdrop_path":"/qVnQ8qxGfHMDdPfwmn2tcrOV0lv.jpg","genre_ids":[35,80],"id":61697,"original_language":"fr","original_title":"Carambolages","overview":"Au 321, agence de publicité aux Champs-Élysées, dirigiée par Norbert Charolais (Louis de Funès), Paul Martin (Jean-Claude Brialy) est un jeune homme très ambitieux et pouvu de ressources pour parvenir à ses désirs. Mais il est au bas de l'échelle hiérarchique. Fiancé à Danielle Brossard (Anne Tonietti), la fille de M. Brossard (Henri Virlogeux), son supérieur au bureau et futur beau-père, mais également engagée de la main gauche à Solange (Sophie Daumier), son amante. Paul a besoin de revenus financiers bien supérieurs. Le 321 promeut à l'ancienneté, aussi pour monter dans la hiérarchique et ainsi à l'étage supérieur de l'immeuble, il faut qu'un poste du « dessus » se libère. Paul va commencer à imaginer, tramer, comploter afin de libérer les étages supérieurs, les uns après les autres  et lui permettre l'ascension escomptée ! Mais Baudu (Michel Serrault) l'inspecteur de Police en charge de l'enquête, est lui aussi, très actif...","popularity":8.695,"poster_path":"/9RJ2rTlBqIxemeQh4SChKmTYkgG.jpg","release_date":"1963-05-15","title":"Carambolages","video":false,"vote_average":6.151,"vote_count":44,"character":"Norbert Charolais, Directeur général du 321","credit_id":"52fe465ec3a368484e08cf09","order":2},{"adult":false,"backdrop_path":"/nztVgwITMStXzyt1g8byQG4KG1b.jpg","genre_ids":[35],"id":44478,"original_language":"fr","original_title":"Taxi, Roulotte et Corrida","overview":"1958. Maurice Berger est chauffeur de taxi parisien. Lorsque les vacances arrivent, il part en Espagne accompagné de sa petite famille. Mais le vol d'un diamant va bouleverser son voyage à l'étranger, qui ne va pas être de tout repos.","popularity":11.431,"poster_path":"/q9UwWrphZvs41BIManOuSSQuwk2.jpg","release_date":"1958-11-22","title":"Taxi, Roulotte et Corrida","video":false,"vote_average":5.9,"vote_count":40,"character":"Maurice Berger","credit_id":"52fe468ac3a36847f8104aaf","order":0},{"adult":false,"backdrop_path":"/gjAqfF7XMdIj19fpJmMXdNQQfTU.jpg","genre_ids":[35,80],"id":44522,"original_language":"fr","original_title":"Le Gentleman d'Epsom","overview":"Chef d'escadron en retraite, issu d'une honorable famille, Richard Briand-Charmery est un escroc renommé dans le milieu hippique pour les \"tuyaux\" qu'il distribue aux parieurs. Malgré les coquets pourcentages qu'il reçoit sur ses menus conseils, sa fortune subit des fluctuations parfois embarrassantes. C'est lors d'une période de vache maigre qu'il rencontre Maud. Pour la séduire il faut être gentleman, et donc flamboyant, se dit le Commandant. Voilà qui n'est décidément pas bon pour sa bourse...","popularity":7.574,"poster_path":"/jydLsmfTSEJjZJyoQz3ZVfXpldm.jpg","release_date":"1962-10-03","title":"Le Gentleman d'Epsom","video":false,"vote_average":6.125,"vote_count":52,"character":"Gaspard Ripeux","credit_id":"52fe468cc3a36847f8104fef","order":1},{"adult":false,"backdrop_path":"/kCdhAnRN5dkkIeHqWFgoTUx5pSk.jpg","genre_ids":[35,10751],"id":44521,"original_language":"fr","original_title":"Ni vu… Ni connu…","overview":"Le maire de Montpaillard se désole. Le plus grand calme régnerait sur son village si Blaireau, l'insaisissable braconnier, ne persistait à piller le gibier à plumes, à poils et à écailles. Peu lui importe que l'aimable chasseur clandestin fasse profiter la population de ses prises, priorité doit être donnée à la loi. Aussi le maire se réjouit-il lorsque le garde-champêtre Parju, croyant pincer Blaireau, lui saute sur le paletot. Mais ce n'est qu'Armand Fléchard, le professeur de piano amoureux de la fille du châtelain, Arabella de Chaville. Sans se faire reconnaître, le musicien rosse Parju d'importance. Le lendemain, c'est Blaireau qui va en prison…","popularity":18.538,"poster_path":"/vU7X7CMsaw0yvoS1yGSaT7g609d.jpg","release_date":"1958-04-23","title":"Ni vu… Ni connu…","video":false,"vote_average":6.9,"vote_count":104,"character":"Blaireau","credit_id":"52fe468cc3a36847f8104f55","order":0},{"adult":false,"backdrop_path":"/uw6j2OTWxFKJpfRgBzR0iXzMsAE.jpg","genre_ids":[35],"id":63270,"original_language":"it","original_title":"Totò, Eva e il pennello proibito","overview":"Sorti de prison, un marquis décide de tenter une nouvelle escroquerie avec la complicité de sa femme et demande à un copiste très doué de reproduire une œuvre de Goya. Subjugué par la qualité de l'exécution, et amadoué par la femme du marquis, l'expert croit à une nouvelle œuvre.","popularity":7.301,"poster_path":"/riaK05IHFzkS4cp0c7XByGzXMts.jpg","release_date":"1959-02-06","title":"Un coup fumant","video":false,"vote_average":6.5,"vote_count":33,"character":"Professor Montiel","credit_id":"52fe46a2c3a368484e09b75b","order":3},{"adult":false,"backdrop_path":"/4dNC39YL3Wq2RTrkyz1FrEhIw7V.jpg","genre_ids":[35],"id":63961,"original_language":"fr","original_title":"Les Veinards","overview":"Un film composé de cinq sketches : « Le Vison », « Le Repas gastronomique », « Une nuit avec la vedette », « Le Yacht » et « Le Gros lot ».","popularity":8.189,"poster_path":"/fmY2Rq4tF2q2nf8y47rF11iRBWG.jpg","release_date":"1963-04-26","title":"Les Veinards","video":false,"vote_average":5.6,"vote_count":27,"character":"Antoine Beaurepaire (« Le Gros Lot »)","credit_id":"52fe46c3c3a368484e0a25ed","order":2},{"adult":false,"backdrop_path":"/4DqONK1PBS8u4XeuenO2zJypPQV.jpg","genre_ids":[35,10749,80],"id":63960,"original_language":"fr","original_title":"Comme un cheveu sur la soupe","overview":"Pierre Cousin a décidé d'en finir avec la vie, mais il n'arrive pas à passer à l'acte. Il sauve une chanteuse suicidaire et devient un héros. Désormais heureux, il doit échapper aux truands qu'il va lui-même engager pour le tuer.","popularity":6.058,"poster_path":"/jvIV0UAdjqMjahnN25SHKwdmUAe.jpg","release_date":"1957-05-14","title":"Comme un cheveu sur la soupe","video":false,"vote_average":6.1,"vote_count":23,"character":"Pierre Cousin","credit_id":"52fe46c3c3a368484e0a25a5","order":0},{"adult":false,"backdrop_path":"/yeEZJ8TTDPTU2jKPpGoTFdVUG8b.jpg","genre_ids":[35],"id":46655,"original_language":"fr","original_title":"Le Petit Baigneur","overview":"André Castagnier est inventeur de prototypes de bateaux sur un chantier naval dirigé d’une poigne de fer par Philippe Fourchaume. Ce dernier renvoie le concepteur en apprenant le fiasco de l’un de leurs exemplaires avant d’apprendre que celui appelé « Le Petit Baigneur » est un franc succès. Déçu, Castagnier se tourne vers un autre chantier géré par Marcello Cacciaperotti et met en vente « Le Petit Baigneur » qui se vend en masse. Envieux, Fourchaume tente alors de reconquérir Castagnier et sa création.","popularity":15.513,"poster_path":"/6Mk8xMqpZR73p196AQeKSk8RV9Y.jpg","release_date":"1968-03-22","title":"Le Petit Baigneur","video":false,"vote_average":6.68,"vote_count":336,"character":"Louis-Philippe Fourchaume","credit_id":"52fe4704c3a36847f811f221","order":0},{"adult":false,"backdrop_path":"/ft5ZhZcxJxJQGBTdPIL68A4CE5.jpg","genre_ids":[18,35],"id":80044,"original_language":"fr","original_title":"La Vie d'un honnête homme","overview":"Albert et Alain Ménard-Lacoste sont frères jumeaux. Le premier a \"réussi\", c’est-à-dire qu'il est devenu un homme riche et respectable, craint de son entourage et menant une vie infernale à sa famille. Il n'est pas heureux. Le second a beaucoup voyagé et vit très modestement. Une entrevue a lieu entre les deux frères et Alain meurt brusquement. Albert endosse sa personnalité et revient chez lui. Accueilli comme l'héritier d'Albert, il se retrouve vite dans la situation qui était la sienne avant sa \"mort\". Même sa femme, n'agissant que par intérêt, veut l'épouser. Le médecin de famille découvre la supercherie et Albert part à l'aventure.","popularity":1.702,"poster_path":"/xlff7dF94RWnhqrAMeC5qrEp44N.jpg","release_date":"1953-02-18","title":"La Vie d'un honnête homme","video":false,"vote_average":6.1,"vote_count":14,"character":"Emile, le valet de chambre","credit_id":"52fe479f9251416c910705f1","order":1},{"adult":false,"backdrop_path":"/6Tc3KG2tmr0bprDWWpq6ERho4eH.jpg","genre_ids":[35,18,36],"id":80051,"original_language":"fr","original_title":"Si Paris nous était conté","overview":"L'histoire de Paris, de ses origines à 1955, racontée à de jeunes étudiants par Sacha Guitry, sous forme de «déclaration d'amour lucide». Sont notamment évoqués la première rencontre de Charles VII et d'Agnès Sorel, la création de l'imprimerie sous l'impulsion de Louis XI , le Louvre au temps de François 1er, le vol de la Joconde, la nuit de la Saint Barthélemy, l'assassinat d'Henri III, l'abjuration d'Henri IV, l'embastillement du conseiller Broussel et celui du jeune Voltaire, l'énigme de l'homme au Masque de Fer, les évasions de Latude, les salons littéraires de Mmes Geoffrin et d'Epinay, le règne de Rose Bertin sur la mode 1780, l'agonie de Voltaire et son enterrement à la sauvette, la prise de la Bastille commentée par Beaumarchais, l'exécution de Louis XVI et le procès de Marie-Antoinette, les soirées littéraires au Café Procope, la Commune de Paris, l'affaire Dreyfus, les premières de \"Louise\" et de \"Cyrano de Bergerac\", la découverte du vaccin antirabique par Pasteur...","popularity":4.516,"poster_path":"/qiAy2VLXTaTSrQMwhQ5qMbyPs2k.jpg","release_date":"1956-01-27","title":"Si Paris nous était conté","video":false,"vote_average":5.8,"vote_count":14,"character":"Antoine Allègre","credit_id":"52fe47a09251416c9107078b","order":1},{"adult":false,"backdrop_path":"/nqEFkShQUjEmtcOy8DLKGygmEZz.jpg","genre_ids":[35,18],"id":19178,"original_language":"fr","original_title":"La Traversée de Paris","overview":"Sous l'Occupation, Martin, brave homme au chômage, doit convoyer à l'autre bout de Paris quatre valises pleines de porc. Son acolyte habituel ayant été arrêté, il fait appel à un inconnu, Grandgil. Mais celui-ci se révèle vite incontrôlable et le trajet périlleux. Au terme de leur périple, Martin découvrira que Grandgil est un peintre connu qui s'est offert le luxe d'une petite aventure. Ils finiront par se faire arrêter et Martin paiera seul le prix de cette traversée.","popularity":13.718,"poster_path":"/2hZDXLY7AGUCsJNti6TZae2LEsQ.jpg","release_date":"1956-10-26","title":"La Traversée de Paris","video":false,"vote_average":7.235,"vote_count":255,"character":"Jambier, grocer","credit_id":"52fe47c39251416c750a4997","order":2},{"adult":false,"backdrop_path":"/zYwJESq8TQNMMbjbpDmp39CHGYw.jpg","genre_ids":[35],"id":19548,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"M. Septime (Louis de Funès) est le propriétaire d'un restaurant parisien de grande classe qu'il dirige avec une main de fer. Les chefs d'État son parmi sa clientèle. Quand le président sud-américain Novales doit dîner à Paris, c'est chez Septime qui s'emploie à satisfaire cet invité important. Mais au moment où il s'apprête à servir le dessert \"la pyramide à la Septime\", un incident se produit faisant disparaître l'homme d'État. Pour la police, le responsable de l'enquête, le commissaire divisionnaire (Bernard Blier), Septime est le principal suspect. Mais très vite d'autres personnes se manifestent et Septime se retrouve pris en étau entre la police et les nombreux malfaiteurs...","popularity":15.35,"poster_path":"/gTr2HfSlRpKf4KtJYyIQwNLADGm.jpg","release_date":"1966-09-09","title":"Le Grand Restaurant","video":false,"vote_average":6.78,"vote_count":474,"character":"M. Septime, patron d'un grand restaurant parisien","credit_id":"52fe47de9251416c750a82e9","order":0},{"adult":false,"backdrop_path":"/xeyHDAke7beGUMsF8je9HveEP76.jpg","genre_ids":[35],"id":80969,"original_language":"fr","original_title":"Monsieur Leguignon Lampiste","overview":"Expulsés de son logement, Diogène Leguignon, lampiste à la S.N.C.B., et sa femme sont relogés dans un quartier populaire. Mais leur nouvel appartement recèle un trésor convoîté de tous.","popularity":2.835,"poster_path":"/dgv439oPPcKdCz4lozycyDiyeQ3.jpg","release_date":"1952-05-08","title":"Monsieur Leguignon Lampiste","video":false,"vote_average":5.6,"vote_count":8,"character":"Un habitant du quartier","credit_id":"52fe47ed9251416c9107a4c1","order":3},{"adult":false,"backdrop_path":"/1IlMkI6ppo3MYj8Y5mwpfkfXU8K.jpg","genre_ids":[35,10749],"id":81049,"original_language":"fr","original_title":"Papa, Maman, la Bonne et moi","overview":"Robert, stagiaire chez l'avocat Turpin, vit encore chez ses parents. Flirtant avec une collègue, il est licencié par son patron jaloux. Il rencontre alors Catherine, qui a une petite fille à charge. Il en tombe amoureux et essaie de la faire embaucher comme bonne par ses parents.","popularity":4.672,"poster_path":"/ehwI8MgCKfaGtNSpMibi4G3PLfj.jpg","release_date":"1954-11-26","title":"Papa, maman, la bonne et moi","video":false,"vote_average":5.717,"vote_count":23,"character":"M. Calomel, voisin à l'étage au-dessus","credit_id":"52fe47f39251416c9107b193","order":4},{"adult":false,"backdrop_path":"/ebCeHcmqA92W1IKnGT41mbWul5v.jpg","genre_ids":[35],"id":51850,"original_language":"fr","original_title":"Mon frangin du Sénégal","overview":"Le photographe Jules Pinson est amoureux d'Annette, la fille de l'épicier. Celle-ci ne rêve que de héros de films d'aventures qu'elle voit au Ciné Palace, le cinéma de son quartier. Pour l'éblouir, Jules est obligé de s'inventer un frère jumeau, chasseur de lions en Afrique. Or un beau jour, un lion s'échappe d'une ménagerie voisine : Jules et son double doivent montrer leur talent. Des situations imprévues et cocasses suivent. Elles aboutissent au mariage de Jules et d'Annette.","popularity":2.72,"poster_path":"/yajFOfol6lvG57dXAYUkG191RbT.jpg","release_date":"1953-11-20","title":"Mon frangin du Sénégal","video":false,"vote_average":6.3,"vote_count":7,"character":"Le docteur","credit_id":"52fe4807c3a36847f8154dc5","order":4},{"adult":false,"backdrop_path":"/f68sqknIFLzMGOwfL5hKQVMR4iK.jpg","genre_ids":[35],"id":51840,"original_language":"fr","original_title":"Poisson d'avril","overview":"Un mécanicien économise en cachette pour offrir une machine à laver à sa femme. Il se fait avoir par un vendeur sans scrupules.","popularity":7.182,"poster_path":"/yzqz6HZHK0hI8y2l8iKmQ6JU2tA.jpg","release_date":"1954-07-28","title":"Poisson d'avril","video":false,"vote_average":5.857,"vote_count":28,"character":"Le garde-champêtre","credit_id":"52fe4807c3a36847f8154c21","order":1},{"adult":false,"backdrop_path":"/buY3IPCISNe6kYw5EsXamXuOrIu.jpg","genre_ids":[35],"id":51912,"original_language":"it","original_title":"I tartassati","overview":"Eugène, un comptable, fait payer à son patron, Pezzella, marchand de vêtements le moins d'impôts possible. Le manège dure depuis des années mais un jour, un polyvalent, Fabio Topponi, arrivent dans les locaux pour contrôler la comptabilité.","popularity":13.626,"poster_path":"/7dEOwFlr5YSyaDxiCyzU2lUhozP.jpg","release_date":"1959-04-10","title":"Fripouillard et Cie","video":false,"vote_average":7.1,"vote_count":101,"character":"Ettore","credit_id":"52fe480dc3a36847f8155c3f","order":2},{"adult":false,"backdrop_path":"/rkGkrTBSbgyNXESArqnsaRr458k.jpg","genre_ids":[35],"id":51957,"original_language":"fr","original_title":"Un drôle de caïd","overview":"Francis et Marcel, cambrioleurs à la petite semaine, sont surpris en pleine action par Lucille, une jeune fille de bonne famille. Désœuvrée, en mal de sensations fortes, elle monnaie son silence et les oblige à l'accepter comme associée. Lucille va alors s'employer à planifier les larcins et autres fric-frac du trio, lesquels se terminent invariablement en catastrophe et sans le moindre butin.","popularity":5.161,"poster_path":"/3bowA4N6khi9ZNorqWiUxnAa6Ud.jpg","release_date":"1964-07-16","title":"Un drôle de caïd","video":false,"vote_average":5.979,"vote_count":24,"character":"Marcel","credit_id":"52fe480fc3a36847f81562e1","order":1},{"adult":false,"backdrop_path":"/6sm9YE3xo5CdCs7vAsuhH895eET.jpg","genre_ids":[99],"id":81771,"original_language":"fr","original_title":"Louis de Funès Intime","overview":"Un portrait exceptionnel retraçant la carrière et la vie intime de Louis de Funès avec des images d’archives totalement inédites, la plupart familiales dont certaines même filmées par lui-même, des extraits de quasiment tous ses films, des témoignages inédits et émouvants…","popularity":1.873,"poster_path":"/o2pl3HC8cwEL8LdGdLB2IyThPch.jpg","release_date":"2007-04-14","title":"Louis de Funès Intime","video":false,"vote_average":7.3,"vote_count":3,"character":"Self - Archive","credit_id":"52fe482a9251416c91082925","order":1},{"adult":false,"backdrop_path":"/4shb6N1Lpe3HpDSzuY3YS5n8Vs3.jpg","genre_ids":[10749,35,18],"id":82162,"original_language":"fr","original_title":"Frou-Frou","overview":"Quelques messieurs d'un certain âge, le prince Vladimir Bilinsky, Jean Sabatier, le colonel Cousinet-Duval, Sigismond Meursault, prennent sous leur protection une jolie bouquetière de seize ans : Antoinette Dubois dite « Frou Frou ». Aucun d'eux n'a le droit de la séduire, mais tous s'y emploient. Devenue une chanteuse en vogue, elle s'éprend d'Henri de Gaspard qui la délaisse. Après plusieurs années passées en Russie avec le prince Vladimir, Frou Frou revient en France, s'éprend d'un peintre raté, Michel Arthus, et après le suicide de ce dernier, élève seule sa fille Michèle, qu'elle laissera partir au loin vers l'homme qu'elle aime.","popularity":5.907,"poster_path":"/dRsR4TaDPYYiu8Cs0oOXGL7Ituj.jpg","release_date":"1955-06-19","title":"Frou-Frou","video":false,"vote_average":5.9,"vote_count":7,"character":"le colonel Cousinet-Duval","credit_id":"52fe48419251416c91085be7","order":2},{"adult":false,"backdrop_path":"/soMI961NYTzsVHlnqRq1kZkh30z.jpg","genre_ids":[35],"id":53386,"original_language":"fr","original_title":"Le Diable et les Dix Commandements","overview":"Si le diable n’existait pas, les Dix commandements n’auraient aucune raison d’être… puisque la tentation n’existerait pas… Mais le mensonge et les vices se glissent partout dans les âmes humaines, surtout là où il ne faudrait pas, ce qui amuse beaucoup le Diable, grand meneur de jeu au sein de ces huit tranches de vie…","popularity":6.69,"poster_path":"/ukQJ5C1MHygcPG3Ve44LnikDu9M.jpg","release_date":"1962-09-14","title":"Le Diable et les Dix Commandements","video":false,"vote_average":5.5,"vote_count":26,"character":"Antoine Vaillant, l'escroc","credit_id":"52fe4863c3a36847f81649ad","order":13},{"adult":false,"backdrop_path":"/82JbgywyYbfBoUB7DTZtOw3CXKg.jpg","genre_ids":[35],"id":53470,"original_language":"fr","original_title":"Le garde-champêtre mène l'enquête","overview":"Paul Ernzer, vigneron à la faillite, découvre le cadavre de l’homme qui l’a ruiné et qui était la cible de plusieurs personnes aussi : la veuve du « noyé », la femme de Ernzer, certains trafiquants…","popularity":4.743,"poster_path":"/2E4gjooJPXuKwj430DUtpOX7PxH.jpg","release_date":"1961-10-25","title":"Le garde-champêtre mène l'enquête","video":false,"vote_average":6.1,"vote_count":17,"character":"Paul Ernzer","credit_id":"52fe4868c3a36847f8165b3d","order":0},{"adult":false,"backdrop_path":"/jIxmnFA1NrLJm0ilSWCrfMFL8JW.jpg","genre_ids":[35],"id":83198,"original_language":"fr","original_title":"Elle et moi","overview":"Célibataire endurci, Jean Montaigu, épouse l'adorable mais fantasque Juliette Capulet. Pour avoir élu domicile sur une péniche, le couple échoue dans la villa d'un original, Monsieur Belhomme. Juliette affole Belhomme qui est interné. Flanqué d'un ami de Jean, Gaston, qui vit à leurs crochets, le couple connait de nombreux problèmes et risque de se séparer. Tout rentre dans l'ordre mais pour combien de temps.","popularity":3.662,"poster_path":"/54cLqfS84encb3hD5z1fUAgAxsj.jpg","release_date":"1952-12-31","title":"Elle et moi","video":false,"vote_average":6.2,"vote_count":6,"character":"le garçon de café qui embrasse Juliette","credit_id":"52fe48919251416c9109114f","order":3},{"adult":false,"backdrop_path":"/9dyMj54o2h5HrWlAMewPF6TjTNW.jpg","genre_ids":[35,18],"id":54832,"original_language":"fr","original_title":"Monsieur Taxi","overview":"Comment un brave chauffeur de taxi parisien se retrouve entraîné dans une suite d'incidents cocasses alors qu'il recherche le propriétaire d'un sac oublié dans son véhicule.","popularity":4.022,"poster_path":"/v9ZEgiv8J7uA9HLXlmJVwVqi1I5.jpg","release_date":"1952-09-03","title":"Monsieur Taxi","video":false,"vote_average":6.1,"vote_count":7,"character":"le peintre de la place du Tertre","credit_id":"52fe48b0c3a36847f8174551","order":5},{"adult":false,"backdrop_path":"/nKGszo7gza5eQiUNeCfqMC63LCN.jpg","genre_ids":[35],"id":74580,"original_language":"fr","original_title":"Ah ! Les belles bacchantes","overview":"Robert Dhéry règle les tableaux de sa prochaine revue intitulée \"Ah ! les belles bacchantes\". Inquiété par le titre, le commissaire Michel Lebœuf de la brigade des mœurs, arrive et procède à une enquête pour contrôler la décence du spectacle. Il se mêle aux autres interprètes et les répétitions sont successivement troublées par le plombier Raymond, sa fiancée, Rosine, et Colette Brosset, une débutante. Évoluant parmi les figurantes nues, le commissaire fait preuve de tels dons comiques que Robert Dhéry l'engage pour un rôle de premier plan.","popularity":12.172,"poster_path":"/65qMkCuC0ajt1dtsfjXmSvUTrDY.jpg","release_date":"1954-10-15","title":"Ah ! Les belles bacchantes","video":false,"vote_average":5.0,"vote_count":36,"character":"Michel Lebœuf, le commissaire de la brigade des mœurs","credit_id":"52fe48d3c3a368484e10cf63","order":1},{"adult":false,"backdrop_path":"/9eAWdcRv2HfkZzqBCA6QzyVYdiC.jpg","genre_ids":[35],"id":74810,"original_language":"fr","original_title":"Le Mouton à cinq pattes","overview":"Il y a 40 ans, le village de Trézignan a accueilli parmi ses habitants des quintuplés nés de l'union d'un couple de la bourgade. Aujourd'hui, une grande fête est organisée en l'honneur des cinq enfants, devenus adultes, afin de relancer le tourisme. C'est leur parrain qui est chargé de tous les retrouver et réunir pour l'occasion, au grand désarroi de leur père...","popularity":8.208,"poster_path":"/3YSA38iX9RIAIYYaHjA2V27eLfS.jpg","release_date":"1954-09-24","title":"Le Mouton à cinq pattes","video":false,"vote_average":5.7,"vote_count":33,"character":"Pilate","credit_id":"52fe48dfc3a368484e10f671","order":6},{"adult":false,"backdrop_path":"/4QV8eBLXqcBfLS3Wf8XlTavO78S.jpg","genre_ids":[35,80],"id":57144,"original_language":"fr","original_title":"Faites sauter la banque!","overview":"Victor Garnier est ruiné. Il n’a plus un sou pour avoir fait confiance à un banquier, M. Durand‐Mareuil, et ainsi fait de mauvais placements de ses précieuses économies. Il décide alors d’organiser le casse de la banque responsable dans l’espoir d’y récupérer son bien. Il met toute sa famille à l’ouvrage pour creuser un tunnel qui le mènera de sa cave à cette fameuse banque située juste en face de chez lui… Il se retrouve alors confronté à une foule de problèmes : un policier plutôt fouineur, la visite de parents inattendus, et, surtout, les énigmes posées par la mise en place de cette maudite galerie.","popularity":13.45,"poster_path":"/r6cGdysyGhJ1ytCb9sLHkEfCUpe.jpg","release_date":"1964-02-25","title":"Faites sauter la banque","video":false,"vote_average":6.482,"vote_count":166,"character":"Victor Garnier","credit_id":"52fe4925c3a36847f818b597","order":0},{"adult":false,"backdrop_path":"/ehHYiochQUA7TWUuVcluyoiaPL1.jpg","genre_ids":[35],"id":76280,"original_language":"fr","original_title":"Certains l'aiment... froide","overview":"4 juillet 1759. Le comte de La Tour, marquis de Valmorin meurt en laissant sa fortune à ses lointains descendants puisque son testament ne pourra être ouvert que 200 ans plus tard. Pour ne rien arranger, sa fortune écherra à celui de ses descendants qui sera atteint d'une maladie incurable.\r 200 ans plus tard, le 4 juillet 1959. Les descendants du marquis arrivent des quatre coins du monde pour assister à l'ouverture du fameux testament. À l'annonce de la clause que seul un malade incurable bénéficiera de la fortune, les héritiers potentiels vont user des stratagèmes les plus invraisemblables pour être celui qui touchera le jackpot.","popularity":5.154,"poster_path":"/nWxNWddjRO14xGOiHU770oDfXsV.jpg","release_date":"1960-02-17","title":"Les râleurs font leur beurre","video":false,"vote_average":5.5,"vote_count":19,"character":"Ange Galopin, le créancier qui veut récupérer l'argent","credit_id":"52fe492fc3a368484e11ebab","order":0},{"adult":false,"backdrop_path":"/6mOsSxZiB8Bt1Q9KqQGSAVLGlie.jpg","genre_ids":[35],"id":77180,"original_language":"fr","original_title":"Bibi Fricotin","overview":"Pour retrouver l'héritage des ancêtres de son amie Catherine, le bondissant Bibi Fricotin, aidé de la voyante Fatma, traverse mille aventures drôles ou cocasses, grâce à de multiples moyens de locomotion, allant de la bicyclette à l'hélicoptère. Malgré les embûches semées sur sa route par l'oncle et la tante de la jeune fille, les Tartazan, l'héritage sera retrouvé chez un conservateur de musée.","popularity":4.21,"poster_path":"/gJw6p6iHgBhjd6K3oykZZnpRHvY.jpg","release_date":"1951-04-11","title":"Bibi Fricotin","video":false,"vote_average":5.0,"vote_count":5,"character":"Le Pêcheur","credit_id":"52fe4961c3a368484e12858d","order":10},{"adult":false,"backdrop_path":"/mNzJkHf0zlW7IZkVoOGkY3GOlUl.jpg","genre_ids":[35],"id":95197,"original_language":"fr","original_title":"Bonjour sourire !","overview":"La petite principauté de Monte‐Marino est en émoi: la morosité de l’héritière du trône, la princesse Aline, en est la cause. Le Premier ministre aimerait bien la voir sourire, ce qui favoriserait ses avances auprès d’elle et lui permettrait d’envisager la couronne. En dépit de tous les subterfuges, Aline ne se déride pas. Il faudra que quatre fantaisistes parisiens, Jimmy Gaillard, Annie Cordy, Henri Salvador et Christian Duvaleix, se liguent pour que la joie revienne dans le cœur de la princesse.","popularity":4.806,"poster_path":"/3wIoV0Zbe9strpe28QyG65Ow9Dz.jpg","release_date":"1956-02-29","title":"Bonjour sourire !","video":false,"vote_average":5.9,"vote_count":16,"character":"Bonoeil","credit_id":"52fe497b9251416c750c9655","order":5},{"adult":false,"backdrop_path":"/5xe1TBh3F1xHkAx8JPIFfYGcAry.jpg","genre_ids":[10402,35],"id":95162,"original_language":"fr","original_title":"Mam'zelle Nitouche","overview":"Denise de Flavigny est surnommée Nitouche par Célestin, l'organiste du couvent des Hirondelles. Denise a découvert que Célestin mène une double vie : il compose la nuit des opérettes pour sa maîtresse, une jeune chanteuse nommée Corinne.","popularity":4.083,"poster_path":"/lniuT4HDuNnkcEbuKwAHEn2CSDX.jpg","release_date":"1954-04-21","title":"Mam'zelle Nitouche","video":false,"vote_average":5.4,"vote_count":7,"character":"A housekeeper","credit_id":"52fe49799251416c750c92fb","order":5},{"adult":false,"backdrop_path":"/90IIqlpZtdRT33XD9bu6LRvXPLi.jpg","genre_ids":[35],"id":95216,"original_language":"fr","original_title":"Bébés à gogo","overview":"Stéphane Petitbourgeois, chef comptable dans un grand magasin, et son épouse Isabelle hébergent dans leur appartement une famille nombreuse : leur fille Pat, son époux, Hubert, et les neuf enfants de ces derniers, en dix ans de mariage. Stéphane apprend qu'un prix sera décerné au plus jeune grand-père ayant douze petits-enfants. Hélas, Pat demeure obstinément stérile. Pourtant, la veille de la date fatidique (ses 50 ans, limite d'âge), elle met au monde des triplés, et Stéphane peut toucher ses millions.","popularity":1.674,"poster_path":"/6GVshr8HxCGfyhrJwdG07EkWQ0D.jpg","release_date":"1956-06-08","title":"Bébés à gogo","video":false,"vote_average":5.1,"vote_count":11,"character":"Célestin Ratier, représentant des industries de l'enfance","credit_id":"52fe497b9251416c750c968f","order":2},{"adult":false,"backdrop_path":"/8mViV2MFXGa2X5DWt4Xas6AEJA9.jpg","genre_ids":[35],"id":95546,"original_language":"fr","original_title":"Nous irons à Deauville","overview":"À Deauville, Lucien Moreau, flanqué de sa femme et de sa nièce Sophie, vient occuper la villa qu'il a louée avec son ami Maurice Dubois, accompagné de sa séduisante épouse. Sur la route une rivalité de volant a opposé Lucien à un petit monsieur rageur et vindicatif. À l'arrivée, il tombe sur son patron féru de camping, qui lui compliquera la vie durant ces vacances tourmentées. La villa se révèle être en triste état, sans parler du ton cassant de sa propriétaire, Mme Couffinous, du machiavélisme des commerçants épiciers du quartier, des bévues du porteur de bagages.","popularity":10.479,"poster_path":"/zJr5gyz7agLa9U3taWNJyhQSUcR.jpg","release_date":"1962-12-24","title":"Nous irons à Deauville","video":false,"vote_average":5.69,"vote_count":21,"character":"Ludovic Lamberjacques","credit_id":"52fe49889251416c750cb21d","order":1},{"adult":false,"backdrop_path":"/6tQ4ZTUVHMzY71jHpFr6ztCLSYt.jpg","genre_ids":[35,80],"id":59237,"original_language":"fr","original_title":"Des pissenlits par la racine","overview":"À sa sortie de prison, Jo Arengeot (Maurice Biraud) apprend que sa maîtresse, Rockie la Braise (Mireille Darc), lui a été infidèle avec un imposteur surnommé Jockey-Jack (Louis de Funès) et décide de se débarrasser de lui. Pour cela, il fait appel à son homme de main, Riton dit \"Pom Chips\" (Gianni Musy). Mais Jockey-Jack tue celui-ci accidentellement. Il lui reste alors à trouver un endroit où cacher ce cadavre bien encombrant et décide de le dissimuler dans un étui de contrebasse. Le hic : la victime détenait dans sa poche un ticket de tiercé gagnant qu'une bande d'individus sans scrupules tente de récupérer. Commence alors une course folle...","popularity":9.919,"poster_path":"/eqJ4RQI9ZyIDtNSQS9WIQDuEGX7.jpg","release_date":"1964-05-06","title":"Des pissenlits par la racine","video":false,"vote_average":5.6,"vote_count":43,"character":"Jockey Jack","credit_id":"52fe4986c3a36847f819ef0d","order":0},{"adult":false,"backdrop_path":"/3okAvoaQb8tzWwnT2019cA0wpz7.jpg","genre_ids":[35,18],"id":95652,"original_language":"fr","original_title":"L'Étrange désir de Monsieur Bard","overview":"Depuis toujours, Auguste Bard, chauffeur de l'autocar Nice-Monte-Carlo, a été un sujet de répulsion pour son entourage. Sa laideur ne lui a pas permis de connaître l'amour. Cardiaque et n'ayant que peu de temps à vivre, il décide de prendre une retraite anticipée et d'avoir un enfant. Entouré d'une famille âpre au gain, il gagne vingt-cinq millions au casino et, accompagné de son fidèle ami et collègue Antonio, il loue les services d'une jolie danseuse, Donata, qu'il entoure de statues grecques conformément à une croyance encore répandue à l'époque selon laquelle ce que voit la mère pendant sa grossesse influe sur l'aspect du nouveau-né. Donata, profondément touchée par sa bonté, lui donnera quelques mois plus tard un superbe garçon. En apprenant la nouvelle, Bard s'endort de son dernier sommeil, un sourire heureux aux lèvres.","popularity":4.813,"poster_path":"/wKCzJio4Htz3bCRCaLonVG3fC6i.jpg","release_date":"1954-01-04","title":"L'Étrange désir de Monsieur Bard","video":false,"vote_average":5.6,"vote_count":8,"character":"M. Chanteau","credit_id":"52fe498e9251416c750cbc8d","order":1},{"adult":false,"backdrop_path":"/3apyZlYWWzbhx17e3XNl8wipT5M.jpg","genre_ids":[35],"id":78475,"original_language":"fr","original_title":"La Vie à deux","overview":"Auteur à succès : Pierre Carraud, rédige son testament et, par devant Maître Stéphane, en présence de ses meilleurs amis et de son secrétaire M. Lecomte, il déclare léguer sa fortune à ceux qui ont servi de modèles aux personnages de son grand succès « La vie à deux ». Sous condition que leur vie ait été et soit toujours heureuse, faute de quoi, les amis de l'auteur hériteraient. Deux généalogistes, Pommier et Santis, sont désignés et se mettent en chasse. Ils sont poursuivis par le directeur Arthur Vattier et l'éditeur Roland Sauvage, les deux amis alléchés par l'appât du gain. Se succèdent alors divers extraits de comédies de Sacha Guitry : \"Désiré\", \"Faisons un rêve\", \"Le blanc et le noir\", \"L'illusionniste\"... Aucun couple n'ayant rempli la condition, Carraud meurt ayant auprès de lui la seule femme qu'il ait aimé profondément, Françoise. (Wikipedia)","popularity":4.652,"poster_path":"/8I4qhi8fuQohOL5nppfTWYdkjdT.jpg","release_date":"1958-09-24","title":"La Vie à deux","video":false,"vote_average":6.1,"vote_count":14,"character":"Maître Stéphane","credit_id":"52fe49a2c3a368484e13588f","order":3},{"adult":false,"backdrop_path":"/drCJZ8aLXLlUEqShPg5sLCljUeV.jpg","genre_ids":[],"id":78518,"original_language":"fr","original_title":"Les intrigantes","overview":"Paul Rémi le directeur de théâtre bien connu, est accusé par son secrétaire général Andrieux, d’avoir poussé d’une passerelle située à douze mètres au-dessus de la scène, son associé Bazine. Réconforté par sa femme Mona, il se cache dans un hôpital psychiatrique sur les conseils de celle-ci. Mais Andrieux séduit Mona, qui lasse de vivre dans l’ombre de son mari, rêve de diriger elle-même le théâtre, et de faire interner définitivement son époux. Marie, une petite dactylo amoureuse de Rémi, confondra Andrieux et démontrera que Bazine est mort accidentellement. Mona s’éloignera, et Paul espère des jours meilleurs… avec Marie.","popularity":4.617,"poster_path":"/zH8YtCUwf5A3tfhHeLQozAR8OIH.jpg","release_date":"1954-04-07","title":"Les intrigantes","video":false,"vote_average":5.2,"vote_count":12,"character":"Mr Marcange, l'auteur de la pièce","credit_id":"52fe49a5c3a368484e1361bb","order":9},{"adult":false,"backdrop_path":"/mzvaV5D2VeGItuR8Zy2TktZ6mYR.jpg","genre_ids":[35],"id":78533,"original_language":"fr","original_title":"Légère et Court-Vêtue","overview":"L'avocat Jacques Vermorel reçoit la visite d'un inconnu, Gaétan, qui lui apprend que sa femme Jacqueline lui a accordé ses faveurs. Jacques chasse son épouse qui se réfugie chez un de ses prétendants, Pierre. Ce dernier qui s'apprêtait à épouser sa maîtresse Simone rompt avec elle. Un prétendu détective, Duvernois, engagé par Vermorel pour suivre sa femme, ne cesse de démêler, ou plutôt d'emmêler les fils de l'intrigue. Après bien des péripéties, deux infirmiers passent la camisole de force à Gaétan et Duvernois qui étaient deux fous échappés de l'asile. Jacques et Jacqueline se réconcilient et Pierre épouse Simone.","popularity":2.623,"poster_path":"/fB4X8CqaVZrLM8nchydGagVeisR.jpg","release_date":"1953-11-06","title":"Légère et Court-Vêtue","video":false,"vote_average":5.2,"vote_count":10,"character":"Paul Duvernois","credit_id":"52fe49a6c3a368484e136395","order":0},{"adult":false,"backdrop_path":"/1odggbTCGtU9a3ojp3pRA2hrcDa.jpg","genre_ids":[35,18],"id":78534,"original_language":"fr","original_title":"Les Bons Vivants","overview":"Film en 3 sketches.\r (1) La Fermeture : Le 13 avril 1946, par un décret scélérat, la malédiction s'abat sur une industrie millénaire. Du triste destin d'une main d’œuvre hautement qualifiée que l'Europe nous enviait. Comment M. Charles (Bernard Blier), tenancier d'une maison de tolérance qui en vint à prédire l'ascension sociale pour Lucette Granu sa meilleure pensionnaire à qui il offrit la Lanterne Rouge de la devanture, en marque de son estime.\r (2)  Le Procès : Où il est prouvé que le mérite trouve toujours sa récompense, d'un mauvais choix dans le butin fait par un casseur novice. Comment, en justice, une lanterne n'éclaire pas forcément les débats, aussi la baronne se rebiffe.\r (3) Les Bons Vivants : De quelle manière une bonne action fit passer M. Léon Haudepin (Louis de Funès) du célibat morose à une riante vie de société. Comme quoi une maison remplie d'amis est un bienfait des dieux. Basses calomnies... La lumière éclate, éclairant les triomphe d'un cœur pur.","popularity":10.338,"poster_path":"/xxV56Rn4Rf0Bux2De8oVvWcmn13.jpg","release_date":"1965-10-28","title":"Les Bons Vivants","video":false,"vote_average":5.7,"vote_count":29,"character":"Léon Haudepin, agent général d'assurance (Les Bons Vivants)","credit_id":"52fe49a6c3a368484e1363f7","order":33},{"adult":false,"backdrop_path":"/cgbA6GnXlHTj7WzovsfL7bumB1X.jpg","genre_ids":[35],"id":59969,"original_language":"fr","original_title":"La Belle Américaine","overview":"Marcel Pérignon, un ouvrier naïf et débrouillard, acquiert pour une somme dérisoire une superbe voiture américaine valant en réalité des millions. La veuve du richissime Lucanzas a en effet décidé de s'en débarrasser à vil prix, car son défunt mari l'a léguée à une secrétaire dont la véritable fonction se laisse aisément deviner. En achetant le bel engin, Marcel ne mesure pas à quel point sa vie va changer. Il suscite à la fois l'admiration, l'envie et la jalousie de ses proches et de ses collègues, mais il s'attire aussi quelques désagréments. Il perd son travail, participe à un concours d'élégance où sa femme se ridiculise, puis atterrit au poste de police...","popularity":8.694,"poster_path":"/zyYTH4t5fEf66fpSP9L2vBIeebI.jpg","release_date":"1961-09-29","title":"La Belle Américaine","video":false,"vote_average":6.0,"vote_count":54,"character":"Le secretaire du commissariat / le chef du personnel","credit_id":"52fe49a5c3a36847f81a53e9","order":2},{"adult":false,"backdrop_path":"/pcptyQLGWwlOGieqaaCVWkWIDim.jpg","genre_ids":[35,18,10749],"id":79878,"original_language":"fr","original_title":"Les Tortillards","overview":"Émile Durand est le créateur d'un nouvel insecticide. Amoureux, son fils le contraint à suivre sa bien aimée et sa famille dans leurs déplacements, cette dernière étant issue du milieu du spectacle. La situation ne lui convient guère, mais il se rend petit à petit compte qu'il s'agit là d'un bon moyen pour vendre son produit...","popularity":3.878,"poster_path":"/dxDXCP04HFPKLUkZYI5Mw3E5nbr.jpg","release_date":"1960-12-30","title":"Les Tortillards","video":false,"vote_average":6.6,"vote_count":8,"character":"Émile Durand","credit_id":"52fe49e9c3a368484e146e59","order":2},{"adult":false,"backdrop_path":"/b7chsb4MsWHVgH1JyDHzF2aq2Lr.jpg","genre_ids":[35],"id":256653,"original_language":"fr","original_title":"Le crime ne paie pas","overview":"Film en quatre sketches, inspirés des bandes dessinées de « France Soir ».  1er sketch : Une comtesse apprend que son amant la trompe. Dans sa rage, elle le fait tuer. Sa rivale décide alors de se venger…  2e sketch : Inspiré de l'affaire Hugues, dans laquelle un député socialiste est pris malgré lui dans une machination voulant atteindre sa femme. 3e sketch : Au début du XXe siècle, une jeune femme tue son mari et son amant pour être avec un troisième homme. 4e sketch : ou comment réussir un crime parfait…","popularity":6.019,"poster_path":"/gL38siJ61r4MCdLHan9O2EEwhpI.jpg","release_date":"1962-07-06","title":"Le crime ne paie pas","video":false,"vote_average":5.1,"vote_count":12,"character":"Barman","credit_id":"5308158292514111080015b6","order":1},{"adult":false,"backdrop_path":"/xSwar5EgCWZR6G79SqtZ3wjpO1x.jpg","genre_ids":[10752,35,12],"id":106579,"original_language":"fr","original_title":"Les hussards","overview":"Les hussards, ce sont le brigadier Le Gouce et le soldat Flicot qui, avec le général Bonaparte mais plus modestement que lui, participent à la campagne d'Italie. Deux amoureux, qui se moquent de la guerre et des ambitions d'un futur empereur, mettent en fuite les montures de nos lascars : un hussard sans son cheval, c'est comme un mari sans sa femme. Nos deux hussards courent le pays à la recherche de leurs carnes, pourchassés par leur régiment où ils passent pour des déserteurs...","popularity":5.502,"poster_path":"/p3PdwgLAOa0TfpsWcmztgEdzJUB.jpg","release_date":"1955-12-14","title":"Les hussards","video":false,"vote_average":6.2,"vote_count":11,"character":"le bedeau Luigi","credit_id":"52fe4a6bc3a36847f81cceef","order":9},{"adult":false,"backdrop_path":"/u7Mei55ZkZIqZd36v8ASiAwz4I3.jpg","genre_ids":[18,10749,35],"id":107837,"original_language":"fr","original_title":"Le Blé en herbe","overview":"Phil a seize ans et Vinca en a quinze. Ils passent, comme chaque année, leurs vacances sur une plage bretonne, dans une maison qu'ils partagent avec leurs familles respectives. Ils sont comme frère et sœur mais cet été leur rapport a changé. A l'affection qu'ils éprouvent l'un pour l'autre se greffent maintenant le désir et la jalousie. Phil fait la connaissance de Mme Dalleray, une femme seule qui séjourne aussi sur la côte. Elle l'invite à venir passer un moment dans sa maison, puis à y revenir. Le jeune homme se laisse séduire et lui rend bientôt des visites nocturnes en cachette, mais Vinca ne tarde pas à découvrir cette relation.","popularity":4.323,"poster_path":"/quafZN9fRSKu0vTUBEH3nvBjgp3.jpg","release_date":"1954-01-20","title":"Le Blé en herbe","video":false,"vote_average":6.0,"vote_count":18,"character":"le projectionniste ambulant","credit_id":"52fe4a88c3a36847f81d38f7","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":140681,"original_language":"fr","original_title":"Candide ou l’optimisme au XXᵉ siècle","overview":"Transposé au XXᵉ siècle, voici le roman de Voltaire, Candide ou l’Optimisme. Charmeur et innocent, Candide est vigoureusement chassé par le baron, pour avoir serré de près la mignonne Cunégonde. La Seconde Guerre mondiale éclate, mobilisé et fait prisonnier, il est contraint de prendre la nationalité allemande et se retrouve à garder le camp où il était prisonnier. Il passe en Suisse, mais ne disposant pas de compte en banque, il est incarcéré pendant huit jours pour violation de territoire. Traqué par la Gestapo, il tue deux hommes pour délivrer Cunégonde enfin retrouvée. Ils fuient tous les deux en Argentine et leur tour du monde commence. À Paris, à Moscou, à New York, à Bornéo ou à Alexandrie. Ils essaient de se conformer à la règle de vie optimiste du docteur Pangloss. Ballotés, séparés, ils se retrouvent vieillis et assagis, ne pensant plus qu’à cultiver leur jardin.","popularity":4.916,"poster_path":"/1goGkJWvLud0XkTHRVrgz8tx0gt.jpg","release_date":"1960-12-16","title":"Candide ou l’optimisme au XXᵉ siècle","video":false,"vote_average":6.1,"vote_count":12,"character":"Officier de la Gestapo","credit_id":"52fe4a989251416c750e77c5","order":3},{"adult":false,"backdrop_path":"/o2WBk0evYyC9m8q89OJ8q5aH62F.jpg","genre_ids":[18,35],"id":123715,"original_language":"fr","original_title":"L'Impossible Monsieur Pipelet","overview":"Maurice Martin s'occupe avec fermeté de la loge de concierge qu'il tient avec sa femme, l'aimable Germaine. Leur fille, Jacqueline, travailleuse et sage, leur donnerait toute satisfaction si une idylle ne s'établissait entre elle et Georges Richet, le fils des propriétaires. Ceux-ci ne veulent à aucun prix de ce mariage, non plus que les Martin. Après une brouille passagère, les tourtereaux disparaissent. Les pères dressés d'abord l'un contre l'autre, se désespèrent et les mères se lamentent. Au retour des jeunes gens, on tue le veau gras et on célèbre le mariage dans la plus franche gaieté.","popularity":2.678,"poster_path":"/cdqWwJ7Xz4y3wHqL0SRy2FWRRxD.jpg","release_date":"1955-06-26","title":"L'Impossible Monsieur Pipelet","video":false,"vote_average":5.5,"vote_count":6,"character":"l'oncle Robert","credit_id":"52fe4a9bc3a368484e15d441","order":3},{"adult":false,"backdrop_path":"/gqg1PakSuc52nos4AxQUyWAe0Tz.jpg","genre_ids":[35],"id":112181,"original_language":"fr","original_title":"La tournée des grands ducs","overview":"Le fils du notaire, maître Fromageot, Gaston, est amoureux de la fille de la baronne, Brigitte. Parti pour Paris, Gaston y perd l'argent confié par la baronne. Il travaille dans un cabaret pour le récupérer. Inquiets de son absence prolongée, la baronne, le notaire, le curé et Brigitte vont le chercher à Paris et en profiteront pour faire la tournée des grands-ducs.","popularity":5.773,"poster_path":"/haZ9gh0IJSEhTz48PgoLJ5HODbf.jpg","release_date":"1953-05-22","title":"La Tournée des grands ducs","video":false,"vote_average":4.9,"vote_count":7,"character":"le directeur de l'hôtel","credit_id":"52fe4b10c3a36847f81f07ff","order":0},{"adult":false,"backdrop_path":"/yvrXUAUc6Z5qO53SyBztHzKGEpm.jpg","genre_ids":[35],"id":153450,"original_language":"fr","original_title":"La Bande à Papa","overview":"Fernand Jérôme, petit employé de banque du Crédit populaire, met involontairement en échec un braquage au pied de son domicile rue de la Clef. Devenu l'homme qui met en fuite de dangereux gangsters, sa soudaine notoriété fait tomber dans ses bras la jeune fille qu'il courtisait en vain depuis longtemps : Renée Merlerin. Elle est la fille de l'inspecteur de police Victor Merlerin. Ce dernier recherche le « Grand J », auteur du braquage et qui n'est autre que le père de Fernand, disparu depuis des années. À la table de fiançailles des jeunes gens, Merlerin voisinera avec le « Grand J » qu'il recherche dans toute la France","popularity":4.906,"poster_path":"/qnatqcGfRNa86wzqYvf36MHUjCz.jpg","release_date":"1956-04-26","title":"La Bande à papa","video":false,"vote_average":5.6,"vote_count":9,"character":"l'inspecteur principal Victor Eugène Merlerin","credit_id":"52fe4b439251416c910d4edd","order":0},{"adult":false,"backdrop_path":"/fxs7nXhJ025NM2ublfVLCjtJYQO.jpg","genre_ids":[35],"id":158536,"original_language":"fr","original_title":"Faites-moi confiance","overview":"L'illusionniste Max rate son numero pour etre engage dans le music-hall du pere d'Helene. Un ami lui fournit des accessoires de scene, lui garantissant la reussite. C'est un echec, Max restant enferme dans son horloge. Il s'endort et reve qu'il a le pouvoir de rendre vrai tout ce qui est faux.","popularity":2.474,"poster_path":"/mghyyEYERVGW2VvVlVL2KDmSSxZ.jpg","release_date":"1954-05-17","title":"Faites-moi confiance","video":false,"vote_average":5.4,"vote_count":5,"character":"Tumlatum","credit_id":"52fe4bec9251416c910e9d93","order":3},{"adult":false,"backdrop_path":"/3F6xIGpUWa9mSlJpHcsVYKxzlzt.jpg","genre_ids":[35],"id":172223,"original_language":"fr","original_title":"La Rue sans loi","overview":"Essai d'adaptation cinématographique des dessins d'Albert Dubout où l'on retrouve sur un rythme trépidant: le comptable Anatole, son imposante épouse Germaine dite Fifille, le bandit Sparadra, qui habite une rue mal famée. C'est là qu'ils s'agitent dans des situations indescriptibles en compagnie d'une comtesse un peu folle, d'une vamp sophistiquée, d'Oscar le jouvenceau et de son professeur de musique, Hippolyte.","popularity":5.243,"poster_path":"/iIzHZQG8rnZjfyCoXxtvFbPt0ms.jpg","release_date":"1950-12-01","title":"La Rue sans loi","video":false,"vote_average":5.1,"vote_count":9,"character":"Hippolyte","credit_id":"52fe4d1cc3a36847f824f0b3","order":0},{"adult":false,"backdrop_path":"/gseu1YYJu3RG3CoCfr14Cer5HPD.jpg","genre_ids":[35],"id":188567,"original_language":"fr","original_title":"La vendetta","overview":"Lauriston est un ancien rentier, venu se retirer en Corse. Son neveu venu le visiter tombe amoureux de la fille d'un bandit local, nommé Moretti. Bien qu'essayant de cacher leur relation au père de la jeune femme, ils sont surpris par un dénommé Giuseppe. Ce dernier promet alors de garder le silence, à condition que Lauriston se porte candidat aux élections municipales contre le capitaine Bartoli, ennemi juré de Giuseppe...","popularity":5.715,"poster_path":"/1BcSX11CgQnC0UXkMkNqUUMUp9D.jpg","release_date":"1962-04-17","title":"La vendetta","video":false,"vote_average":5.4,"vote_count":5,"character":"Amoretti","credit_id":"52fe4d3b9251416c7513460d","order":2},{"adult":false,"backdrop_path":"/dRAT2aHTG2v0IGrBp5JOaQZDYcY.jpg","genre_ids":[35],"id":175376,"original_language":"fr","original_title":"Ma femme est formidable","overview":"Sculpteur, Raymond Corbier a une femme formidable, Sylvia, qu'il adore. Pour sauver un admirateur passionné qui simule un suicide parce qu'elle ne répond pas à ses avances, Sylvia, épouse irréprochable, est obligée de mentir pour la première fois à Raymond. Ce petit mensonge va mettre en grand danger leur bonheur. Convaincu que Sylvia le trompe avec Francis Germain, Raymond se déclare fou amoureux de Marguerite, la très infidèle épouse de son meilleur ami Gaston Rival. De nombreuses épreuves comiques vont surgir pour le quatuor, qui se retrouvera dans une station de sports d'hiver.","popularity":2.533,"poster_path":"/tHCnEWZW89Ax09jP4Flix6f4XaF.jpg","release_date":"1951-12-05","title":"Ma femme est formidable","video":false,"vote_average":4.7,"vote_count":3,"character":"Le skieur qui cherche une chambre d'hôtel","credit_id":"52fe4d5dc3a36847f825d02b","order":18},{"adult":false,"backdrop_path":"/m1QnBAz05pARwwwscjOOYw4UYJc.jpg","genre_ids":[35,12,80],"id":212173,"original_language":"fr","original_title":"Les pépées font la loi","overview":"Trois soeurs se lancent sur la piste des ravisseurs de leur cadette.","popularity":4.375,"poster_path":"/9anIF9MK4EVR22Nibcv7s7YHf6e.jpg","release_date":"1955-03-29","title":"Les pépées font la loi","video":false,"vote_average":5.3,"vote_count":3,"character":"Jeannot la Bonne Affaire, le barman du \"Lotus","credit_id":"52fe4da5c3a368484e1f4c93","order":24},{"adult":false,"backdrop_path":"/j5fcRYDYDUcxEF77oNMKw111plB.jpg","genre_ids":[18],"id":215412,"original_language":"fr","original_title":"Les impures","overview":"Mario, un gangster libéré depuis peu, entend revenir aux affaires. Un mafieux lui propose de séduire une jeune femme contre une forte somme. Il doit la convaincre de partir pour l'Afrique du Nord. Mais Mario tombe amoureux de sa proie, la belle Michèle. Il fera tout pour la sauver de ce qui se révélera être un réseau de traite des Blanches.","popularity":7.773,"poster_path":"/oImcwZEGkeYT0s4Ve5uDQ4V5qBt.jpg","release_date":"1954-04-07","title":"Les impures","video":false,"vote_average":4.2,"vote_count":8,"character":"Le chef de train","credit_id":"52fe4dfcc3a368484e2082f7","order":2},{"adult":false,"backdrop_path":"/gp7xJImoRfKQexcD7REBJqrt8Q2.jpg","genre_ids":[12,18],"id":215505,"original_language":"fr","original_title":"Mission à Tanger","overview":"L'envoi de documents secrets de Tanger à Londres constitue en 1942 une mission périlleuse. Beaucoup y trouvent la mort. C'est le journaliste Georges Masse, brillant et sûr de lui, qui réussit l'entreprise, fait la connaissance de l'énigmatique Lili et se tire, tête haute et pied léger, de tous les périls.","popularity":4.133,"poster_path":"/9Xo2VMsSVASFwumo4n2yS1gcVAJ.jpg","release_date":"1949-06-06","title":"Mission à Tanger","video":false,"vote_average":5.7,"vote_count":7,"character":"Le général espagnol au cabaret","credit_id":"52fe4e00c3a368484e208f8b","order":4},{"adult":false,"backdrop_path":"/h4hpmdqfMFJHzTIDwBIcI0ikrAq.jpg","genre_ids":[35],"id":215504,"original_language":"fr","original_title":"L'amour n'est pas un péché","overview":"Dans le même immeuble, sur le même palier, habitent d'un côté Jacques Loursier, président de l'U.R.A.F. (Union et Résistance Anti-Féminines) et Elyane Cahuzac, présidente de l'Association pour le triomphe et l'indépendance des femmes. Les deux associations rivales et leur chef engagent une petite guerre froide. Une tentative de conciliation échoue. Mais Jacques, commençant à trouver à son goût la jeune Elyane, la poursuit jusqu'aux sports d'hiver. Après quelques péripéties, il finira par faire la conquête de la jeune femme, cependant que ses camarades obtiennent des succès identiques auprès des membres de la ligue féminine...","popularity":2.265,"poster_path":"/rCjz8CGYCQc36C5ArXOpJo7Wyg6.jpg","release_date":"1952-06-27","title":"L'amour n'est pas un péché","video":false,"vote_average":5.7,"vote_count":3,"character":"Mr Cottin, l'homme au chien, membre de l'U.R.A.F","credit_id":"52fe4e00c3a368484e208f5f","order":2},{"adult":false,"backdrop_path":"/a6FBABuOGKvxKw5KWkEpzhNe04n.jpg","genre_ids":[35],"id":224565,"original_language":"fr","original_title":"La Puce à l'oreille","overview":"La Puce à l'oreille est un vaudeville de Georges Feydeau créé au théâtre des Variétés le 2 mars 1907. C'est une comédie basée sur des quiproquos et des malentendus entre les personnages qui se suspectent tous mutuellement d'adultère.","popularity":1.384,"poster_path":"/6sNKGHPUb3tDJ8JD2ju6cc7sPxJ.jpg","release_date":"1956-09-22","title":"La Puce à l'oreille","video":false,"vote_average":6.1,"vote_count":4,"character":"Auguste Ferraillon","credit_id":"52fe4e419251416c751506ab","order":1},{"adult":false,"backdrop_path":"/ov1CBIEnODoQSnvhsG0Ekm1TjpF.jpg","genre_ids":[35],"id":239166,"original_language":"fr","original_title":"La Fugue de monsieur Perle","overview":"Boulanger de province, marié à l'acariâtre Juliette et flanqué d'un cousin par alliance parasite et odieux: Norbert, Bernard Perle est appelé à Paris pour toucher un héritage. À la tour Eiffel, il rencontre Maud \"fausse suicidée\" qu'il emmène à Deauville, où il se ruine pour elle. Maud s'enfuit avec le reste de l'héritage et Perle simule l'amnésie pour n'avoir aucune explication à donner à Juliette. Interné et vivant de multiples aventures, il sera finalement récupéré par Juliette qui, ayant compris la leçon, chassera le cousin indésirable et dorénavant cajolera son petit mari.","popularity":4.057,"poster_path":"/onIFyf1cv1wEIeRsclnYtbcb2qh.jpg","release_date":"1952-12-11","title":"La Fugue de monsieur Perle","video":false,"vote_average":5.3,"vote_count":3,"character":"Le fou qui pêche dans un lavabo","credit_id":"52fe4e8dc3a36847f82981b3","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":254348,"original_language":"fr","original_title":"La P..... respectueuse","overview":"Personne ne considère vraiment Lizzie comme une femme respectueuse jusqu'au jour où un de ses clients est accusé de crime. Comparée à témoigner au tribunal, elle se parjure afin d'attirer enfin le respect social, et trahit aussi dans ce sens son amant noir.","popularity":4.832,"poster_path":"/tOpoafr7iVsTKDR1wuPDpQi09hf.jpg","release_date":"1952-10-07","title":"La P..... respectueuse","video":false,"vote_average":5.3,"vote_count":15,"character":"un client du night-club","credit_id":"52fe4eb49251416c9113ae0d","order":4},{"adult":false,"backdrop_path":"/pujjstPUnDIAJvEop949qycpAyI.jpg","genre_ids":[18],"id":161669,"original_language":"fr","original_title":"Les loups chassent la nuit","overview":"Le journaliste Thomas Mollert, chef d'un réseau de contre-espionnage, fait venir à Trieste, un de ses agents, Cyril, dont il a besoin pour démasquer Miguel, un espion. Ils s'introduisent chez Miguel pour retrouver certains documents, pendant que Catherine, l'amie de Cyril, le retient dans un cabinet particulier. Un des tueurs de Miguel les surprend et prévient ce dernier qui est abattu par Catherine. Mollert réussit sa mission et Cyril et Catherine vivent leur roman d'amour à Venise.","popularity":3.21,"poster_path":"/8wWqeTGdQzhofPncA7vUin0EXgv.jpg","release_date":"1952-02-06","title":"Les loups chassent la nuit","video":false,"vote_average":5.7,"vote_count":3,"character":"Le Barman","credit_id":"531071ffc3a36829a900108b","order":9},{"adult":false,"backdrop_path":"/eiID2OSRaADOCT5xOTygok6Vqkr.jpg","genre_ids":[35],"id":259377,"original_language":"fr","original_title":"Au diable la vertu","overview":"Pour cacher à sa femme Gisèle son infidélité de la nuit, Pierre fait appel à un détective privé particulièrement louche pour lui concocter un alibi. Un certain Robert Crémieux lui est ainsi présenté qui se fera passer auprès de Gisèle comme un ami d'enfance retrouvé le soir même et avec qui il aura passé la nuit jusqu'au petit matin.  Le prétendu ami d'enfance se trouve en fait être un délinquant accusé d'un cambriolage et d'un viol la nuit où précisément il était censé être avec Pierre. Ce dernier est aussitôt soupçonné d'être son complice et, pris au piège par sa propre turpitude, arrêté. Empêtré dans ses mensonges, et ses dénégations, il lui faut pourtant se résoudre à avouer son infidélité pour se sortir de l'impasse.","popularity":4.313,"poster_path":"/ef97ezxB3O0y4eVZIKyq2yXM2ft.jpg","release_date":"1953-07-16","title":"Au diable la vertu","video":false,"vote_average":5.8,"vote_count":5,"character":"Mr. Lorette","credit_id":"5324dc7ec3a3682378001a8e","order":0},{"adult":false,"backdrop_path":"/8RQDBKxos5U7v5GuXOfW4buUl9H.jpg","genre_ids":[18,36,27],"id":269479,"original_language":"fr","original_title":"Le Chevalier de la nuit","overview":"Paris, en 1884. Bella Fontanges, une ballerine dont la réputation n'est plus à faire, est mariée à Georges de Segar. Mais après quelques années de vie commune, le couple sombre lentement dans la lassitude. Bella a oublié le goût qu'avait le bonheur des premiers temps. C'est alors qu'un mystérieux châtelain fait son apparition. Conscient de la situation chancelante du couple, il fait à Bella et Georges une proposition des plus étonnantes : il prétend être capable de séparer le Bien du Mal en Georges. D'abord réticents, les deux époux finissent par accepter de se prêter au jeu. Mais ils ne tardent pas à s'apercevoir qu'en Georges, c'est le Mal qui l'a emporté...","popularity":3.699,"poster_path":"/lEgDKWuG2WLYxeuo7Fcz1NaPlY2.jpg","release_date":"1953-11-22","title":"Le Chevalier de la nuit","video":false,"vote_average":5.5,"vote_count":7,"character":"Adrien Verduret","credit_id":"537091a9c3a36839c1005b7a","order":5},{"adult":false,"backdrop_path":"/olNOQMQe1FzzVopPYHVsEmNFQXt.jpg","genre_ids":[35],"id":283592,"original_language":"de","original_title":"Ingrid − Die Geschichte eines Fotomodells","overview":"Les conflits sentimentaux d'une demoiselle en fuite, qui exerce le métier de mannequin, courtisée par deux journalistes...","popularity":2.752,"poster_path":"/n5q5RusvjtYxMVbiaLrAKeKyjlC.jpg","release_date":"1955-01-21","title":"Ingrid − Die Geschichte eines Fotomodells","video":false,"vote_average":5.3,"vote_count":3,"character":"D'Arrigio - Modeschöpfer","credit_id":"53d16ed90e0a265e0100cf6a","order":4},{"adult":false,"backdrop_path":"/k6jUfLheZGH77GyR7pCDs4a1Dpe.jpg","genre_ids":[35],"id":288532,"original_language":"fr","original_title":"Capitaine Pantoufle","overview":"Emmanuel Bonavent mène une petite vie tranquille entre sa femme et sa belle-famille, mais rêve secrètement d'aventures et de voyages exotiques. Chaque matin, en se rendant à la banque qui l'emploie, Emmanuel flâne devant les vitrines et imagine des choses impossibles. Ce matin-là, Emmanuel a été dénoncé au directeur de la banque par un collègue malveillant qui lui reproche ses retards. Emmanuel est convoqué et récolte quelques observations. Alors qu'il s'apprête à regagner son bureau, il voit le directeur remettre à l'employé Charnudet 840.000 Francs de traites à encaisser et décide de s'emparer de la sacoche pour s'offrir quelques heures d'illusions...","popularity":5.221,"poster_path":"/LFSFOVV2FcSWvuGkfeqBowmAvG.jpg","release_date":"1953-07-31","title":"Capitaine Pantoufle","video":false,"vote_average":6.0,"vote_count":5,"character":"Mr Rachoux, le directeur de la banque","credit_id":"53f9c583c3a368734f002ac2","order":9},{"adult":false,"backdrop_path":"/yIPw3s2BShvVHI12OherMIoYwX7.jpg","genre_ids":[18,80],"id":315940,"original_language":"fr","original_title":"Dortoir des grandes","overview":"Dans la petite ville de Mérémont, un collège réputé sérieux héberge la jeune Missia qui vient d'être découverte étranglée et ligotée sur son lit. L'inspecteur Marco est chargé de l'enquête policière. Débutant, il parvient toutefois à démonter, lors d'une reconstitution, qu'il est impossible que les camarades de la victime ne se soient rendu compte de rien, comme elle le prétendent. Il leur fait avouer que par défi, elles ont ligoté Missia mais qu'un assassin a attendu le moment opportun où elles se sont éloignées, pour commettre le crime. Sensible aux charmes du jeune inspecteur, Aimée de La Capelle, élève astucieuse et curieuse lui permet de découvrir l'existence d'une caméra parmi les biens de la victime. Mais l'appareil a disparu. Mlle Tournesac, la surveillante, sera confondue. Elle avait une liaison avec le photographe du village, M. Triboudot, et la victime voulait révéler cette liaison à tout le collège. Son enquête terminée, Marco échange une promesse d'avenir avec Aimée.","popularity":3.47,"poster_path":"/9yR9Tna5qOeqicpOr3DVY2ORBvW.jpg","release_date":"1953-08-15","title":"Dortoir des grandes","video":false,"vote_average":5.2,"vote_count":7,"character":"Le photographe Triboudot","credit_id":"54abc4c39251414d6700891b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[10752,10749,18],"id":326737,"original_language":"fr","original_title":"Le secret d'Hélène Marimon","overview":"","popularity":1.694,"poster_path":"/wygobyHbV7CoLAfA7xxlUwv06mX.jpg","release_date":"1954-05-13","title":"Le secret d'Hélène Marimon","video":false,"vote_average":3.3,"vote_count":3,"character":"","credit_id":"54e9cb4fc3a3684ea60031b6","order":4},{"adult":false,"backdrop_path":"/ymsYt326GMilauZhNtwljdOxdzD.jpg","genre_ids":[35],"id":467160,"original_language":"fr","original_title":"Champions Juniors","overview":"A la suite d'une altercation avec son père autoritaire, un petit garçon passionné d'automobile, rend visite à son parrain qui travaille aux usines Renault de Billancourt.\r Il pénètre dans l'établissement à l'insu du gardien qui entame une course poursuite.","popularity":2.125,"poster_path":"/lySEcZYUR1IMISBFUhetz04Sh4Z.jpg","release_date":"1951-01-01","title":"Champions Juniors","video":false,"vote_average":5.5,"vote_count":2,"character":"Le père autoritaire","credit_id":"596fa66a9251412d3d026c81","order":1},{"adult":false,"backdrop_path":"/75KZeYE2sB6OpxSWoFaE8WuC2gy.jpg","genre_ids":[35],"id":342872,"original_language":"fr","original_title":"Les corsaires du Bois de Boulogne","overview":"Avides d'argent et de gloire, Hector, Adèle et Cyprien, trois chanteurs des rues sans public, décident d'attirer l'attention sur eux en devenant des naufragés volontaires. Ils réussissent à intéresser à leur projet la famille Grossac. M. Grossac finance la construction du radeau \"l'Orthodoxe\" qui, parti de Saint-Tropez, échouera sur la plage voisine. Une publicité bien orchestrée leur assurera un retour triomphal à Paris où se conclut un double mariage.","popularity":3.99,"poster_path":"/vT98Nr2Lw0p9ttgMYIg0vutiSOP.jpg","release_date":"1954-05-31","title":"Les corsaires du Bois de Boulogne","video":false,"vote_average":5.0,"vote_count":3,"character":"Le commissaire de police qui ne dit mot","credit_id":"556dcee2c3a3680e80000b72","order":5},{"adult":false,"backdrop_path":"/9w8vUAcWmMQxejsyo884b9woVRz.jpg","genre_ids":[18,35,10749],"id":44532,"original_language":"fr","original_title":"Antoine et Antoinette","overview":"Antoine et Antoinette, un jeune couple installé à Paris, mène une existence monotone : lui travaille dans une imprimerie tandis qu'elle est vendeuse. Mais un soir, ils reprennent espoir : Antoine trouve dans le sac de sa compagne un billet de loterie gagnant. Il décide alors de l'encaisser mais perd son portefeuille. S'ensuit alors une série de péripéties qui redéfinira les priorités du couple tout en les forçant à conserver leur optimiste.","popularity":4.313,"poster_path":"/lqxsbBoCkTsIwxovkSQVtpE4335.jpg","release_date":"1947-09-27","title":"Antoine et Antoinette","video":false,"vote_average":6.382,"vote_count":34,"character":"Émile, le garçon épicier et un invité à la noce","credit_id":"5627e0f3c3a368728b0002df","order":4},{"adult":false,"backdrop_path":"/2XtBhTwNtMyuNr1eKwf5fmVI3xS.jpg","genre_ids":[18],"id":376673,"original_language":"fr","original_title":"Les Compagnes de la nuit","overview":"Trois évènements qu'apparemment rien ne rattache, à savoir le meurtre d'un camionneur, la découverte du cadavre d'une jeune femme vitriolée, et la mort d'une autre qui s'est fait écraser, vont lancer l'inspecteur Maréchal sur la piste d'un réseau de prostitution. La jeune fille-mère Olga, amie du camionneur, lui confesse les dessous de l'exploitation des femmes.","popularity":2.065,"poster_path":"/lug0KOgjVzUvpFWZIP7wpWWCvgt.jpg","release_date":"1953-07-28","title":"Les Compagnes de la nuit","video":false,"vote_average":5.7,"vote_count":7,"character":"Un Client qui joue aux cartes","credit_id":"5690ea60c3a3686b5b002075","order":9},{"adult":false,"backdrop_path":"/aNIvRKfxCA7w1vGe9IX9gcBEiK7.jpg","genre_ids":[35],"id":377792,"original_language":"fr","original_title":"Agence Matrimoniale","overview":"Noël est célibataire : il habite avec sa maman qui le couve d'un amour étouffant. Un jour il hérite d'une agence matrimoniale, à Paris. Il quitte sa petite vie, toutes affaires cessantes : serait-ce sa chance de trouver l'amour?","popularity":4.165,"poster_path":"/cVPy78JoGrTstObseasIJOE2UPZ.jpg","release_date":"1952-05-21","title":"Agence matrimoniale","video":false,"vote_average":5.1,"vote_count":4,"character":"Mr. Charles","credit_id":"569a7fdac3a36872bb000411","order":2},{"adult":false,"backdrop_path":"/9iQf7RWHXovftK4LE7yDdwmS300.jpg","genre_ids":[35],"id":364682,"original_language":"fr","original_title":"Les Joueurs","overview":"Ikharev, tricheur professionnel rencontre trois amateurs de cartes aussi habiles et malhonnêtes que lui. Il s'associe à eux pour partager les bénéfices tirés de la candeur d'un cinquième joueur. Ils le trouvent rapidement et lui vident sa bourse. Ikharev exulte, jusqu'au moment où furieux, il constate que la prétendue victime est de mèche avec ses partenaires et qu'il perd 80 000 roubles dans l'aventure.","popularity":2.303,"poster_path":"/oVi4EWfoVh91RvH9UyJo5o0OpY8.jpg","release_date":"1950-12-20","title":"Les Joueurs","video":false,"vote_average":5.5,"vote_count":4,"character":"Piotr Petrovitch Shvokhnev","credit_id":"56268582c3a3680e200188b2","order":0},{"adult":false,"backdrop_path":"/gTBQrYKTiqRPwVTxLwz5k8fxssF.jpg","genre_ids":[35],"id":393715,"original_language":"fr","original_title":"Les hommes ne pensent qu'à ça...","overview":"Timide et maladroit, Alfred n'ose avouer son amour à Nicole, la jolie crémière. Don Juan, réincarné au XXe siècle lui donne des leçons et lui fait son éducation sentimentale. Bon élève, Alfred séduit une comtesse Russe, mais le mari Célosso, un Espagnol férocement jaloux, surgit et une folle poursuite s'engage.","popularity":2.198,"poster_path":"/8XgfjI7l44fQ64YKBTGrf70ejHr.jpg","release_date":"1954-06-13","title":"Les hommes ne pensent qu'à ça...","video":false,"vote_average":5.6,"vote_count":7,"character":"Célosso - le mari espagnol de la comtesse russe","credit_id":"5717597f9251411b09000b56","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":394228,"original_language":"fr","original_title":"Je n'aime que toi...","overview":"Irène a épousé Renaldo Cortez, chanteur adulé qui ne vit que pour son art. Dans son ombre, Arthur Bidois surveille les faits et gestes d'Irène et lorsque celle-ci, excédée, part avec un jeune homme prénommé Gérard, c'est Bidois qui est chargé par Renaldo de la retrouver. L'ami fidèle accomplit sa mission avec brio et réussit à réconcilier Irène et Renaldo.","popularity":2.275,"poster_path":"/cJSM50YUoBl3lIWw09rbvgdpEaz.jpg","release_date":"1949-06-30","title":"Je n'aime que toi","video":false,"vote_average":5.0,"vote_count":4,"character":"Le chef d'orchestre","credit_id":"571bdd7dc3a368525f00691e","order":5},{"adult":false,"backdrop_path":"/rwjJETCth79zI4FY0ig5wdZjyp8.jpg","genre_ids":[35],"id":4727,"original_language":"fr","original_title":"Le Gendarme de Saint-Tropez","overview":"Le gendarme Cruchot est muté à St‐Tropez avec un galon de plus. En arrivant, il se montre d’emblée d’une intransigeance qui étonne ses subalternes. Sa fille éblouie par le luxe de St‐Tropez, pour se faire accepter par ses fils à papa de l’endroit, se fait passer pour la fille d’un richissime Yachtman. Pendant ce temps, Cruchot fait la chasse aux nudistes…","popularity":21.946,"poster_path":"/6510K6Y8eYLf9FJ7O4xaOnwhn2u.jpg","release_date":"1964-09-08","title":"Le Gendarme de Saint-Tropez","video":false,"vote_average":7.051,"vote_count":827,"character":"Ludovic Cruchot","credit_id":"52fe43d6c3a36847f8073297","order":0},{"adult":false,"backdrop_path":"/fmBMas5xLJ9JiYI5ABphAa4V9fL.jpg","genre_ids":[99],"id":245484,"original_language":"fr","original_title":"Monsieur de Funès","overview":"Louis de Funès (1914-83) continue de faire s'esclaffer les téléspectateurs de tous âges. Un portrait attachant qui explique ce succès et démonte la mécanique d'un jeu d'acteur étourdissant.","popularity":2.317,"poster_path":"/9dHzPNCAzVB4uAauecbxj2JIRvg.jpg","release_date":"2013-11-16","title":"Monsieur de Funès","video":false,"vote_average":6.8,"vote_count":16,"character":"Himself (archive footage)","credit_id":"571d0ad4c3a36842aa001585","order":7},{"adult":false,"backdrop_path":"/3QO0S0rEX76kskHVFMZZwJiMfiO.jpg","genre_ids":[35],"id":158550,"original_language":"fr","original_title":"Papa, maman, ma femme et moi","overview":"Robert a épousé la jeaun Catherine qu'il avait fait engager en qualité de bonne, chez ses parents Les deux familles partagent le même appartement qui, à la naissance des enfants, d'autant des jumeaux, devient bien trop petit. La vie en collectivité exigeant de la discipline, les jeunes mariés n'en sont pas des plus pourvus, Fernad et Gabrielle Langlois pensent à se retirer à la campagne pour laisser le logement parisien aux jeunes parents.\r Suite du film « Papa maman la bonne et moi » (1954).","popularity":4.436,"poster_path":"/3pLLTFNUzyKSxrePYTR14fajeDn.jpg","release_date":"1955-10-18","title":"Papa, maman, ma femme et moi","video":false,"vote_average":5.75,"vote_count":16,"character":"M. Calomel, voisin à l'étage au-dessus","credit_id":"57d945b7c3a36878e9006bb1","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":425361,"original_language":"fr","original_title":"Les moineaux de Paris","overview":"Un impresario américain, Mr Smith et sa fille Peggy, veulent engager Les petits chanteurs à la croix de bois pour une tournée aux États-Unis. Jeannot, l'un d'entre eux, reconnait le médaillon de sa grand-mère au cou de la jeune fille. Il le réclame. On lui refuse. Aidé de Césarin, son arrière, arrière-grand-père réincarné, qui fut hussard de la garde de Napoléon Ier, le jeune garçon va sillonner la France à la poursuite de ce bijou de famille et lorsqu'il l'aura récupéré, sera déposé sur le tombeau du roi de Rome","popularity":4.191,"poster_path":"/tfBs8WRAZFaBGEyakMoEQNxiVvK.jpg","release_date":"1953-06-11","title":"Les moineaux de Paris","video":false,"vote_average":5.8,"vote_count":5,"character":"Le docteur","credit_id":"582471aec3a3684ed600204a","order":3},{"adult":false,"backdrop_path":"/2WF85uYQEDVde7AFrawSyoZAq0z.jpg","genre_ids":[99],"id":366029,"original_language":"fr","original_title":"Louis de Funès ou le pouvoir de faire rire","overview":"Comment expliquer le talent de Louis de Funès, qui après plus de 80 films et une quinzaine de pièce de théatre, entre silhouette et petits rôles, va devenir l'acteur comique préféré des Français ?,Plus qu'une simple biographie, il s'agit de se livrer à une véritable anatomie des multiples ressorts et artifices déployés par Louis De Funès pour atteindre sa cible : faire rire ! D'apporter des réponses quant à la nécessaire discipline, physique et mentale, qu'impose un registre difficile : celui de la comédie... Entre archives inédites et extraits de films, interviews de ses proches mais aussi de spécialistes du rire, Louis De Funès ou le Pouvoir de faire rire va donc ouvrir la boîte à malices de ce magicien du rire afin de mieux comprendre et apprécier son apport à la comédie.","popularity":3.394,"poster_path":"/sW0GyM9ATriq9OdeJSETdpGs6bd.jpg","release_date":"2003-01-01","title":"Louis de Funès ou le pouvoir de faire rire","video":false,"vote_average":5.4,"vote_count":4,"character":"Self (archive footage)","credit_id":"5853857ec3a368258c021e5c","order":0},{"adult":false,"backdrop_path":"/fy6Gk3aovDaSC7jKI6g0n3blg9R.jpg","genre_ids":[18],"id":443287,"original_language":"fr","original_title":"Tourments","overview":"À la suite de son mariage d'amour avec la fragile Anne-Marie de Vandière, le célèbre chanteur Jean-Jacques Duflot a abandonné sa carrière. Le couple a adopté le petit Jean-Claude, qui vit heureux à Maison Lafitte. La véritable mère de Jean-Claude, Simone Rebeira, reparaît et charge un détective privé peu scrupuleux, Eddy Gorlier, de récupérer son enfant.","popularity":3.096,"poster_path":"/995tJ9XlLmgrZ8IyDS83VnpDrWz.jpg","release_date":"1954-04-22","title":"Tourments","video":false,"vote_average":7.5,"vote_count":2,"character":"Eddy Gorlier","credit_id":"58ae8ff69251410b19004753","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":446479,"original_language":"fr","original_title":"Six heures à perdre","overview":"Il est parfois regrettable d'être le sosie d'une personnalité. Ainsi ce voyageur, qui pour tuer le temps entre deux correspondances de chemin de fer, décide de faire un tour en ville. Pris pour son « Excellence » Léopold de Witt, il est amené à jouer un rôle bienfaisant pour les propriétaires du somptueux hôtel particulier de son « Excellence ». Ce qui n'empêche pas sa mort à la sortie, abattu par deux individus qui constatent trop tard leur méprise.","popularity":3.345,"poster_path":"/zW91pc72aaw4on3DOgpx2kneW2y.jpg","release_date":"1947-01-22","title":"Six heures à perdre","video":false,"vote_average":5.2,"vote_count":4,"character":"Le chauffeur de son excellence","credit_id":"58c513dac3a3687d0200551c","order":10},{"adult":false,"backdrop_path":"/ms8r7iSvSKWHLRzgHdauV3DRKM3.jpg","genre_ids":[35],"id":446711,"original_language":"fr","original_title":"Le Dindon","overview":"Paris à la Belle Époque. Monsieur de Pontagnac, parfait honnête homme, aime trop les jolies femmes et cela lui joue bien des tours. Quel besoin a-t-il de suivre la jolie Lucienne Vatelin, chez elle, pour se retrouver en présence du mari, le notaire Vatelin, qui fait partie de son cercle ? À partir de là, de nombreux personnages vont se rencontrer, s'éviter, se retrouver. Adultère, scènes de ménage et réconciliation seront leur lot.","popularity":7.938,"poster_path":"/svwE5qzoHbFuEwEQQ4hY9tYCEph.jpg","release_date":"1951-11-21","title":"Le Dindon","video":false,"vote_average":7.0,"vote_count":5,"character":"Le gérant","credit_id":"58c64b299251411d6201364d","order":13},{"adult":false,"backdrop_path":"/tKZJg1cq4nbSkGXXsYr5CpG4eGx.jpg","genre_ids":[18,35],"id":162344,"original_language":"fr","original_title":"Sans laisser d'adresse","overview":"Émile Gauthier (Bernard Blier), chauffeur de taxi et trésorier du syndicat des taxis parisiens, charge à la gare de Lyon, Thérèse Ravenaz (Danièle Delorme), une mineur provinciale venue retrouver à Paris le père de son enfant. Elle n'a pratiquement pas d'argent et se lance, avec l'aide du chauffeur au grand cœur, à la recherche de son ami. Au fil des différentes adresses, celui-ci apparait comme un journaliste aux multiples aventures féminines. À la dernière adresse la jeune femme découvre qu'il est marié et père de famille. Bouleversée, elle se laisse convaincre de rentrer chez son père qu'elle dit brutal et violent. Dans la nuit bien avancée, peu après l'avoir déposée à la gare de Lyon, Émile apprend que son épouse (Yvette Étiévant), enceinte de sept mois, a été transportée à l'hôpital pour y accoucher de leur premier enfant. Dans la cour de l'Hôtel-Dieu, Émile est alors pris d'une crainte : que cette jeune et fragile Thérèse ne tente de se suicider... Il faut la retrouver...","popularity":7.474,"poster_path":"/y0bsxvBSQWa4ZnDPjVsHxVxRc5J.jpg","release_date":"1951-01-17","title":"Sans laisser d'adresse","video":false,"vote_average":6.3,"vote_count":13,"character":"Le futur papa qui lit le journal","credit_id":"58ca3d739251415d9900847b","order":28},{"adult":false,"backdrop_path":"/n3Dv2ukQwSIzXEupS6DfaAdau9x.jpg","genre_ids":[10751,35],"id":451403,"original_language":"fr","original_title":"La Belle au bois dormant","overview":"L'histoire de la \"Belle au bois dormant\" d'après le conte de Perrault, avec pour un premier rôle à la télévision, Marina Vlady interprétant le personnage de la princesse Belle.","popularity":2.381,"poster_path":"/2Lue7vxtwmMDmFop0knWeTyc5w2.jpg","release_date":"1954-04-15","title":"La Belle au bois dormant","video":false,"vote_average":6.0,"vote_count":1,"character":"Un astrologue","credit_id":"58ea8704925141281007be88","order":0},{"adult":false,"backdrop_path":"/wjao3VV75y7vmWDFAW6w8BsAbB5.jpg","genre_ids":[35,14,10749],"id":433540,"original_language":"fr","original_title":"La Tentation de Barbizon","overview":"Le diable se promène sur terre sous une apparence inoffensive et il s'emploie à brouiller un couple d'amoureux : Michel et Martine. Leur ange gardien, ravissante personne blonde, remet tout en ordre, non sans avoir subi la tentation des amours terrestres.","popularity":4.988,"poster_path":"/rGvLdI3FW7VyRqW7LaSJPPaJJE9.jpg","release_date":"1946-03-13","title":"La Tentation de Barbizon","video":false,"vote_average":5.8,"vote_count":12,"character":"Le portier du cabaret \"Le Paradis\" (uncredited)","credit_id":"59832e5a9251413d0e0100dd","order":15},{"adult":false,"backdrop_path":"/29qCK3if8HMUh6kNVHxjuYjbndQ.jpg","genre_ids":[35],"id":452623,"original_language":"fr","original_title":"Mon pote le gitan","overview":"Les \"Védrines\", dont le chef de famille est éditeur, ont pignon sur rue à Paris. Les \"Pittuiti\", sont des gitans qui campent dans la banlieue. La jeune Zita fait partie de la tribu et rencontre Théo Védrines, le rejeton de l'éditeur, séducteur déluré. Zita est bientôt obligée d'annoncer à sa famille qu'elle attend un enfant. Scandale chez les \"Pittuiti\", qui chargent le frère de Zita d'appliquer la loi du talion, Bruno doit séduire à son tour, la plaisante Gisèle Védrines. Pourquoi pas ? Mais tandis que Théo devient peu à peu anarchiste, Bruno s'embourgeoise d'autant plus que Védrines lui découvre un vrai talent d'écrivain. Bruno et Gisèle seront tout de même aussi heureux que peuvent l'être Théo et Zita.","popularity":3.39,"poster_path":"/phrDT4vKdTXNHS10FwsqXoEjhaH.jpg","release_date":"1959-12-02","title":"Mon pote le gitan","video":false,"vote_average":4.0,"vote_count":4,"character":"M. Védrines, éditeur","credit_id":"58f4ebcc9251413d760257e0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":133181,"original_language":"en","original_title":"Innocents in Paris","overview":"Un groupe de personnages, absolument étrangers l'un de l'autre, quitte Londres par avion pour passer le week-end à Paris. Nous suivrons les aventures et les tribulations de chacun des passagers de l'avion à son arrivée sur le sol Français.","popularity":2.84,"poster_path":"/jEHBCtjksxQKd3xEY7cKgrvNKrc.jpg","release_date":"1953-07-22","title":"Week-end à Paris","video":false,"vote_average":5.2,"vote_count":13,"character":"Célestin, le chauffeur de taxi","credit_id":"58f5085d92514127b8000cdd","order":8},{"adult":false,"backdrop_path":"/tMPJffsrh15AsPiJmaBDgVUiUvb.jpg","genre_ids":[35],"id":186885,"original_language":"fr","original_title":"Courte-tête","overview":"Un brillant escroc, Olivier Parker, engage un petit vendeur de tuyaux, Amédée, pour escroquer un provincial naïf, Ferdinand Galiveau, marchand de poulets.  Rebaptisé Teddy Morton et devenu jockey, Amédée doit monter une jument sur laquelle Ferdinand, conseillé par Parker, doit miser. Absolument convaincu de sa mystification, Parker mise sur un toquard qui perd, bien sûr, alors qu'au dernier moment Galiveau ayant misé sur un outsider, gagne une fortune. Il ne reste plus à Parker qu'à trouver un autre pigeon.","popularity":4.22,"poster_path":"/8lw7zQ9nm4Gq1nTdPC31pClzLXj.jpg","release_date":"1956-10-10","title":"Courte-tête","video":false,"vote_average":6.1,"vote_count":7,"character":"Le père Graziani, faux religieux ; Prosper le faux garçon d'écurie ; le faux colonel Luc de La Frapinière","credit_id":"52fe4d099251416c7512dd0f","order":0},{"adult":false,"backdrop_path":"/nEFbB9m0UHJOMIMCKF3QYncThZF.jpg","genre_ids":[35],"id":261066,"original_language":"fr","original_title":"Pas de week-end pour notre amour","overview":"Franck Reno, un chanteur au succès sans précédent, est sur le point de se marier. Mais, quand un personnage aussi séduisant et célèbre que lui annonce que son coeur n'est plus à prendre, ses fans sont en émoi. Le soir même de ses fiançailles, une cérémonie est donc organisée afin qu'il s'adresse à son public. Soudain, c'est une journaliste, Margaret Duval, qui débarque sur scène à sa place. C'est par elle que tout a commencé, alors qu'elle avait été envoyée par ses patrons pour enquêter sur la famille de Franck. Elle-même amoureuse de la star, elle décide de faire le récit de ses aventures, entre quiproquos familiaux et trahisons amoureuses...","popularity":3.611,"poster_path":"/9tEyRWGrzhtj4ENg8Z5EG2I2gFY.jpg","release_date":"1950-01-23","title":"Pas de week-end pour notre amour","video":false,"vote_average":4.2,"vote_count":4,"character":"Constantin, domestique du baron","credit_id":"595694999251412ac406c4ad","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":467030,"original_language":"fr","original_title":"L'art et la manière de rire","overview":"Un cours sur le rire donné par Louis De Funès.","popularity":2.367,"poster_path":"/yQ3iqI9WbX5Z6YSE7vX993rlPoK.jpg","release_date":"1953-01-01","title":"L'art et la manière de rire","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"596e54099251412d3d0118af","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":468439,"original_language":"fr","original_title":"Le château de la dernière chance","overview":"Plutôt que se suicider, mieux vaut faire un séjour à la clinique du professeur Patureau-Duparc. Ce praticien expérimente sur ses clients un sérum qui modifie leur personnalité. Ainsi Yolande et Albert deviennent de nouveaux Roméo et Juliette. Ils finissent par s'épouser après avoir retrouvé leur moi primitif. Leur vie conjugale est alors un enfer et ils accueillent avec joie la proposition d'une nouvelle injection de sérum.","popularity":4.467,"poster_path":"/zOhVvbJHBXuj3S2cqFGPTK6203G.jpg","release_date":"1947-07-16","title":"Le Château de la dernière chance","video":false,"vote_average":4.3,"vote_count":3,"character":"Le client du bar qui reçoit Yolande dans ses bras (\"scène avec N. Nattier et J. Marchat\")","credit_id":"597ba4139251414bf500184c","order":2},{"adult":false,"backdrop_path":"/e96GOnisExINdNaNgHPxJzgHOEq.jpg","genre_ids":[35],"id":215411,"original_language":"fr","original_title":"La Rose rouge","overview":"Les Frères Jacques, qui doivent chanter à la Rose rouge, se décommandent au dernier moment, ce qui oblige le personnel à improviser un spectacle.","popularity":4.525,"poster_path":"/3aim1tUvGxNO7UzKTE7yxH4nPqw.jpg","release_date":"1951-02-06","title":"La Rose rouge","video":false,"vote_average":5.1,"vote_count":7,"character":"Le poète qui mange les verres","credit_id":"5981963e92514151ed0104a6","order":4},{"adult":false,"backdrop_path":"/9XoUxZJ263hOggq6RiYDAWrL2Tl.jpg","genre_ids":[18,36,10752],"id":43320,"original_language":"fr","original_title":"Napoléon","overview":"1821. Talleyrand apprend la mort de l'Empereur. Pressé par un petit auditoire de curieux et de diplomates, il consent, pourvu que ce soit à sa manière, à raconter Napoléon. Voici l'éducation à Brienne, le premier succès militaire à Toulon. Dès lors nous verrons Bonaparte, qui s'occupe des affaires intérieures, de la guerre ou des femmes, remporter toutes les batailles. Du Consulat à l'Empire, de Joséphine à Marie-Louise, du Pont d'Arcole à Wagram. Mais il y a aussi Moscou et l'île d'Elbe, Waterloo et Sainte-Hélène. Et enfin, toujours vu par Talleyrand, l'entrée de l'Empereur dans le Panthéon imaginaire que son destin lui réservait.","popularity":6.491,"poster_path":"/n4TAmfgLLkmqAeS8wMiA8CIVuUi.jpg","release_date":"1955-03-25","title":"Napoléon","video":false,"vote_average":6.3,"vote_count":16,"character":"Soldier Laurent Passementier (uncredited)","credit_id":"5982e8d5925141438400a209","order":50},{"adult":false,"backdrop_path":"/7bfFintWjTBeYrPATxdnuW6z57Q.jpg","genre_ids":[18],"id":452580,"original_language":"fr","original_title":"Quai de Grenelle","overview":"Jeune chasseur de vipères, Jean-Louis Cavalade aime la solitude de son repaire forestier de Fontainebleau et sa petite amie Simone Lamy, vendeuse dans une grande surface. Il va être victime de la fatalité et pris dans un engrenage infernal.","popularity":6.482,"poster_path":"/kFHpIGG5ydLjEKpq5C9dQIH8r1q.jpg","release_date":"1950-11-25","title":"Quai de Grenelle","video":false,"vote_average":5.2,"vote_count":9,"character":"Mr. Vincent, le quincaillier (uncredited)","credit_id":"5982f2a39251413f3f00b570","order":21},{"adult":false,"backdrop_path":"/6XCgLJJWZR3DLkKpv2S9Injwc6o.jpg","genre_ids":[18],"id":300503,"original_language":"fr","original_title":"Les Sept Péchés capitaux","overview":"Dans une fête foraine, un meneur de jeu attire les badauds et illustre pour eux les sept péchés capitaux.","popularity":5.794,"poster_path":"/gRVO6GEwiU9aPPwJUeMyY7RSdQd.jpg","release_date":"1952-03-27","title":"Les Sept Péchés capitaux","video":false,"vote_average":6.0,"vote_count":13,"character":"Martin Gaston, the Frenchman (segment \"Sloth\")","credit_id":"5982fcae9251413f3f00c234","order":24},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":64902,"original_language":"fr","original_title":"Millionnaires d'un jour","overview":"Suite de sketches sur le thème d'un numéro gagnant à la loterie nationale, compliqué du fait qu'une erreur s'est produite dans le résultat annoncé.","popularity":3.685,"poster_path":"/jbfleocxt3Ft0UMOpUj7V38qGpO.jpg","release_date":"1949-12-13","title":"Millionnaires d'un jour","video":false,"vote_average":5.6,"vote_count":5,"character":"L'avocat de Philippe","credit_id":"5982fa1c925141425700bf59","order":4},{"adult":false,"backdrop_path":"/o82XXMGmi61RtonRVMs7S8lVv75.jpg","genre_ids":[35],"id":84618,"original_language":"fr","original_title":"Je l'ai été 3 fois !","overview":"Un acteur vieillissant, mais portant beau, tombe amoureux d'une spectatrice, dont il entend faire sa maîtresse dans les 4 heures, II l'aborde et lui fixe rendez-vous pour le soir même entre le 2e et le 3e acte. Le soir, le mari, avant de prendre son train explique comment il a été trompé deux fois sans pouvoir en vouloir à ses précédentes femmes. Lorsqu'il revient de la gare, ayant comme prévu manqué son train, il découvre sa troisième épouse, l'actuelle, dans les bras de l'acteur venu du théâtre en costume de scène. Comme ce costume est celui du Cardinal de la pièce, Primerose , on devine les quiproquos. Une fois de plus, le mari ne pourra librement exhaler son mécontentement.","popularity":0.998,"poster_path":"/jGmRXsNOQM05OwFG2hd1lUrT4pD.jpg","release_date":"1952-12-31","title":"Je l'ai été 3 fois !","video":false,"vote_average":4.9,"vote_count":6,"character":"L'interprète-secrétaire du sultan de Hammanlif (uncredited)","credit_id":"598333269251414212010682","order":8},{"adult":false,"backdrop_path":"/r7ovzP6aFQzBfWbF7XqiED2aC95.jpg","genre_ids":[18,14],"id":130650,"original_language":"fr","original_title":"Huis Clos","overview":"Un groupe de damnés arrive aux portes de l'Enfer: un hotel désuet. Trois d'entre eux sont enfermés dans un meme salon. Chacun évoque sa vie, mais de breves apparitions de leur existence, démentent leurs propos. Sur Terre, ils sont bientot oubliés, et plus rien ne les raccroche à leur passé. Garcin, le révolutionnaire, est un lache, Estelle, la frivole est infanticide et Inès, la lesbienne est corruptrice. La haine les divise: Pour l'Eternité, l'Enfer psychologique sera leur du...","popularity":6.353,"poster_path":"/sO3dcvS7vpX2kSLxeJHxDQwWaSo.jpg","release_date":"1954-12-22","title":"Huis Clos","video":false,"vote_average":6.0,"vote_count":12,"character":"le garçon d'étage","credit_id":"59833293c3a36833f100f7f4","order":3},{"adult":false,"backdrop_path":"/7a20rznOd5c7olnfPnGVKc1pMxA.jpg","genre_ids":[18],"id":65608,"original_language":"fr","original_title":"Les Dents longues","overview":"Arriviste et talentueux, le jeune journaliste Louis Commandeur multiplie les intrigues et les trahisons pour arriver à ses fins.","popularity":3.125,"poster_path":"/oqTd4zdT2TX6KDhILQ1EIMiuPex.jpg","release_date":"1953-03-15","title":"Les Dents longues","video":false,"vote_average":5.4,"vote_count":6,"character":"l'employé du laboratoire photo","credit_id":"598329b69251413d0e00facb","order":1},{"adult":false,"backdrop_path":"/lrMGoUhrd2BflB8gADZxDzkVKAl.jpg","genre_ids":[35],"id":79015,"original_language":"fr","original_title":"Knock","overview":"Voulant assurer le triomphe de la médecine qu'il fait passer avant l'intérêt des malades et une cupidité morbide, le docteur Knock arrive à Saint-Maurice pour succéder au docteur Parpalaid dont la clientèle est rare. L'état de santé du pays est excellent. Se rendant compte qu'il a été dupé par son prédécesseur, mais loin de se décourager, Knock fait comprendre à chaque patient qui se presse à ses consultations gratuites, que tout bien portant est un malade qui s'ignore. Le résultat ne se fait pas attendre. Tout le village se retrouve au lit, angoissé. L'hôtel est transformé en clinique et même Parpalaid revenu temporairement, repart affolé de son état, après une consultation du docteur.","popularity":8.659,"poster_path":"/tWDYV3ixNiAr3wkNIlLDvDgvjGm.jpg","release_date":"1951-03-21","title":"Knock","video":false,"vote_average":7.3,"vote_count":47,"character":"Le malade qui a perdu 100 grammes (uncredited)","credit_id":"5983339392514141b3010301","order":15},{"adult":false,"backdrop_path":"/g98UkfcfuhdmATW22wW2frkkAoZ.jpg","genre_ids":[35],"id":62788,"original_language":"fr","original_title":"Escalier de service","overview":"Une bonne raconte quelques épisodes de sa vie professionnelle","popularity":4.998,"poster_path":"/b4A4HELHHR4AcoI36SqiNnTAFu1.jpg","release_date":"1954-08-16","title":"Escalier de service","video":false,"vote_average":5.4,"vote_count":5,"character":"Cesare Grimaldi, le père, artiste italien","credit_id":"598336b0c3a36834490104ae","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":446708,"original_language":"fr","original_title":"Au revoir, monsieur Grock","overview":"La vie d'Adrien Wettach, célèbre dans les annales du cirque sous le nom de Grock, clown suisse mondialement connu. Une suite d'images d'Épinal, retraçant la carrière d'un artiste européen, s'inscrivant dans le cadre de l'histoire mondiale. Beaucoup d'enfants, des guerres, une comtesse russe excentrique, la comtesse Barinoff, qui vieillit en admirant le clown, et une très longue chicane à propos d'un mur mitoyen, servent à mettre en valeur le numéro final de la vedette.","popularity":2.253,"poster_path":"/qtsZjqarpfa9WJrEIJqLmVdfOuW.jpg","release_date":"1950-01-19","title":"Au revoir, monsieur Grock","video":false,"vote_average":5.2,"vote_count":4,"character":"Spectator (uncredited)","credit_id":"59833c25c3a368349001195b","order":21},{"adult":false,"backdrop_path":"/cwDM9dzb4IpB5LexnI7MHWymFno.jpg","genre_ids":[35],"id":471355,"original_language":"fr","original_title":"Scènes de ménage","overview":"Dans un salon de thé, trois amies papotent. Après quelques propos aigres-doux, elles entrent dans le vif du sujet : leurs maris, qu’elles vont bien sûr ridiculiser.  Aglaé a trouvé le moyen de dompter le sien (La peur des coups). Valentine, épouse du journaliste Trielle, emploie, elle, la douceur (La paix chez soi). Quant à Ernestine, elle n’hésite pas à tromper Boulingrin son mari (Les Boulingrin). Mais devant le danger commun représenté par le pique-assiette des Rillettes, la solidarité conjugale joue.","popularity":2.664,"poster_path":"/8sbCfLHmlpBMwkXpfyzkpaEiVrZ.jpg","release_date":"1954-08-16","title":"Scènes de ménage","video":false,"vote_average":5.0,"vote_count":6,"character":"M. Boulingrin","credit_id":"5995c2b49251417d44001347","order":1},{"adult":false,"backdrop_path":"/53Aw8R1B51Wa8esuFMxtBhOZACb.jpg","genre_ids":[36,18],"id":64790,"original_language":"fr","original_title":"Du Guesclin","overview":"La vie de Bertrand du Guesclin, un homme qui a combattu contre les Anglais et les Navarrais avec acharnement. Il a reçu le titre de Connétable de France et est mort sur un champ de bataille en héros","popularity":2.826,"poster_path":"/aoIS1Xty1kkLKtqQGNISU9ke06s.jpg","release_date":"1949-06-03","title":"Du Guesclin","video":false,"vote_average":5.1,"vote_count":8,"character":"L'astrologue","credit_id":"5a7a1593c3a368227302cd26","order":5},{"adult":false,"backdrop_path":"/7APJguwmaMiLOCU6PKftGp2vShs.jpg","genre_ids":[99],"id":521120,"original_language":"fr","original_title":"Il était une fois... Louis de Funès","overview":"Ce documentaire retrace sa carrière, d'abord discrète, jusqu'à la gloire fulgurante au milieu des années 1960","popularity":2.022,"poster_path":"/cHqrI2pMcdggL00umK6edRSqeja.jpg","release_date":"2013-04-28","title":"Il était une fois... Louis de Funès","video":false,"vote_average":7.0,"vote_count":1,"character":"","credit_id":"5ae4a0420e0a266a70009a41","order":0},{"adult":false,"backdrop_path":"/cWxJBMNZJr8gtwSe3VQ6HNrA0Xi.jpg","genre_ids":[],"id":245666,"original_language":"fr","original_title":"La loi des rues","overview":"Yves Tréguier, un jeune orphelin, s'évade d'une maison de redressement en Bretagne pour rejoindre à Paris \"Dédé la Glace\", un ancien à qui le lie une amitié sincère. L'amour de Zette, une jeune fille qu'il a rencontrée, et l'amitié bienveillante du père Blain, le patron du bistrot, lui donnent envie d'un travail régulier. \"Jo le Grec\", un proxénète jaloux de l'amitié de Dédé pour Yves, séduit Wanda, une prostituée aimée de Dédé, et abat ce dernier. Blain l'empêche de faire subir le même sort à Yves et l'abat à son tour. Yves pourra vivre honnêtement avec Zette et le bébé qu'elle attend.","popularity":4.308,"poster_path":"/4n7bol5idQRULs35S0qiqUiI3WR.jpg","release_date":"1956-04-25","title":"La loi des rues","video":false,"vote_average":6.0,"vote_count":1,"character":"\"Paulo les chiens\"","credit_id":"5b646b82c3a36818940651c1","order":9},{"adult":false,"backdrop_path":"/sBtJq8s0OrjkXTgCtyAykTTplaW.jpg","genre_ids":[99,36],"id":600127,"original_language":"fr","original_title":"L'Homme a mangé la Terre","overview":"De la révolution industrielle à aujourd’hui, un décryptage minutieux de la course au développement qui a marqué le point de départ de l’ère de l'anthropocène (ou l'ère de l'Homme) et de la détérioration continue de la planète.","popularity":7.401,"poster_path":"/62dgS5nSLt1coQQ5SIcGjDIHuuw.jpg","release_date":"2019-07-14","title":"L'Homme a mangé la Terre","video":false,"vote_average":7.7,"vote_count":23,"character":"Self (archive footage)","credit_id":"5d1571bd18b75146c15c7293","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533342,"original_language":"fr","original_title":"Adémaï au poteau-frontière","overview":"Le garde frontière Adémaï et son ami Lézardedieu renversent le poteau frontière entre l'Arcadie et la Poldavie. Ademaï le remet en place rapidement, si rapidement que le panneau se retrouve à l'envers, indiquant la direction opposée qu'il devrait indiquer. Or, cette frontière est perpétuellement traversée par des patrouilles de soldats appartenant aux deux pays limitrophes. Un imbroglio d'une grandeur insoupçonnable se met en place. L'incident menace de faire éclater une guerre, mais celle-ci n'a pas lieu grâce à Adémaï et à son ami, qui deviennent héros nationaux et sont décorés en présence des autorités Arcadiennes et Poldêves réconciliées...","popularity":2.734,"poster_path":"/kfOQGL3lM2VojWAerXiMfb6KJZV.jpg","release_date":"1950-09-04","title":"Adémaï au poteau-frontière","video":false,"vote_average":6.0,"vote_count":1,"character":"Soldier (uncredited)","credit_id":"5dd9862f3faba00013fc4bec","order":1},{"adult":false,"backdrop_path":"/1TW9jUhCNqjiQaGCSJVs1LGrZBl.jpg","genre_ids":[35],"id":533357,"original_language":"fr","original_title":"L'Amant de paille","overview":"La femme de l'armurier Gaston Sarazin le trompe avec son vendeur. Le mari, informé, veut se venger. Les coupables essaient de faire dériver les soupçons sur le fringant Stanislas. Le mari oblige l'amant de paille à vivre chez lui. Stanislas rapproche alors les époux et fait prospérer le commerce de l'armurier.","popularity":2.203,"poster_path":"/eEYLXs82lNUA7IIunFIKve51iBG.jpg","release_date":"1951-01-05","title":"L'Amant de paille","video":false,"vote_average":3.5,"vote_count":2,"character":"Bruno, the psychiatrist","credit_id":"5dd9cb7a8e2e000013eece12","order":3},{"adult":false,"backdrop_path":"/2LfG1zNl4IkaHYPcu4QFv3pZTxV.jpg","genre_ids":[35],"id":65534,"original_language":"fr","original_title":"La Poison","overview":"Paul Braconnier et sa femme Blandine n'ont qu'une seule idée en tête : trouver le moyen d'assassiner l'autre sans risque. Paul rencontre dans ce but un célèbre avocat qui lui explique comment procéder. Paul tue ensuite sa femme d'un coup de couteau dans le ventre, pendant qu'elle lui verse du poison...","popularity":6.644,"poster_path":"/xIveHTx9oajX9KM2BLHKaYh4Jw7.jpg","release_date":"1951-11-30","title":"La Poison","video":false,"vote_average":7.008,"vote_count":65,"character":"André","credit_id":"5ea8bb60a12856002267050d","order":10},{"adult":false,"backdrop_path":"/b3GLSFtXfu7bfeyEuCecFyxtR36.jpg","genre_ids":[99],"id":702459,"original_language":"fr","original_title":"Bourvil, un homme vrai","overview":"Né en 1917, André Raimbourg, dit Bourvil, fut l'un des acteurs les plus populaires du cinéma français, \"le meilleur des hommes\" selon Gérard Oury, qui le fit tourner quatre fois. Un tandem mythique avec le naïf et l'hystérique : Bourvil, la tendresse incarnée, Louis de Funès, l'agitation en personne. Deux dynamiques qui se sont complétées à merveille, le tyrannique et le soumis. Le plus malin n'étant pas le plus arrogant. Mais, dans sa vie, la fraternité n'était pas un vain mot.","popularity":1.825,"poster_path":"/uyPKkjTLOY1819ycMNtDeMDvsjA.jpg","release_date":"2016-12-11","title":"Bourvil, un homme vrai","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself","credit_id":"5eb7d3eded96bc001fa230ef","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533369,"original_language":"fr","original_title":"Ils étaient cinq","overview":"Jean, le postier - Marcel, le boxeur - Roger, l'acteur - André, l'étudiant et Philippe, le fils de bonne famille - cinq jeunes garçons inséparables compagnons de guerre, sont rendus à la vie civile et jurent de préserver leur amitié. Roger, sans emploi, retrouve sa sœur Valérie, chanteuse dans une boîte de nuit. Il est engagé par Frédo pour de louches besognes et devient l'amant de Simone, l'amie de Jean. Marcel qui va de défaite en défaite, rejoint l'équipe de Frédo. André pour racheter la conduite de son père pendant l'occupation se fera tuer en Indochine. Lors d'un coup, Marcel est tué. Valérie est abattue par un complice de Frédo et Roger est emprisonné. L'amitié pourra peut-être réunir encore Philippe, Jean et Roger à la libération de ce dernier.","popularity":3.931,"poster_path":"/iexS94M0xMYqyb3iGbI1KlPBbjz.jpg","release_date":"1952-01-23","title":"Ils étaient cinq","video":false,"vote_average":5.2,"vote_count":4,"character":"Albert, le régisseur","credit_id":"5ee1b36c90dde00022a7cfa3","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":759363,"original_language":"fr","original_title":"Le Café liégeois","overview":"Louis de FUNES, Robert DHERY et Colette BROSSET interprètent un sketch extrait de la pièce \"Bouboute et sélection\" créée dix ans plus tôt par Robert Dhéry au théâtre Vernet.  La particularité de ce court métrage ORTF est bien sûr la présence de Louis de Funès avec ses amis : Robert Dhéry et Colette Brosset","popularity":2.229,"poster_path":"/snFSpXG53hitkhUDvr56iwj46wJ.jpg","release_date":"1963-12-31","title":"Le Café liégeois","video":false,"vote_average":6.0,"vote_count":2,"character":"le monsieur en habit","credit_id":"5f9d7f21344a8e00329a7867","order":2},{"adult":false,"backdrop_path":"/yvZeVamxfVwhkO4l2Dd4nrONqoy.jpg","genre_ids":[99,10770],"id":719188,"original_language":"fr","original_title":"La Folle Aventure de Louis de Funès","overview":"Pour beaucoup, Louis de Funès se confond avec ses personnages : le chef d'orchestre de « La Grande Vadrouille », l'industriel en fuite des « Aventures de Rabbi Jacob », le grand d'Espagne de « La Folie des grandeurs ». Ils sont si familiers qu'on croit connaître par cœur celui qui les incarne. Mais qui était réellement Louis de Funès ? Exclusivement nourri d'archives, le film propose de partir à la rencontre du Louis de Funès intime. À travers des documents personnels inédits, ses films de famille, ses notes manuscrites et les entretiens qu'il a accordés tout au long de sa carrière, le comique préféré des Français se révèle peu à peu. Sa voix se mêle à celle de la narratrice Isabelle Nanty qui enrichit le film en posant sur le comédien son regard contemporain.","popularity":3.76,"poster_path":"/9rdoNIlDNtqXiLHkA5kAXAlaRit.jpg","release_date":"2020-06-26","title":"La Folle Aventure de Louis de Funès","video":false,"vote_average":7.5,"vote_count":6,"character":"Self (archive footage)","credit_id":"5fdfd668bbe1dd00401fc2e4","order":1},{"adult":false,"backdrop_path":"/2QiN5jz92u9kzRrsTC5Gbor0u58.jpg","genre_ids":[99,36,10770],"id":671384,"original_language":"fr","original_title":"De Gaulle, le dernier roi de France","overview":"Premier président de la Ve République, en exercice de 1958 à 1969, Charles de Gaulle a marqué la France. Homme d'État toujours en action, mais partagé entre ses certitudes et ses doutes, il fut parfois comparé à un monarque, mais a toujours placé la grandeur et l'indépendance de la France avant tout. Ce documentaire évoque la personnalité du général, homme cultivé, brillant et ayant une haute idée de sa fonction, et raconte les grands événements de son mandat, comme le putsch des généraux, la réconciliation franco-allemande ou mai 68, replacés dans le contexte d'une époque où le monde était en pleine mutation.","popularity":4.824,"poster_path":"/A2Ngr8JrWIaWLlUrTlKvqOVGlD0.jpg","release_date":"2017-03-27","title":"De Gaulle, le dernier roi de France","video":false,"vote_average":8.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"6037c6a5d132d60040a4a31a","order":23},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":826281,"original_language":"fr","original_title":"Le Tournage du Corniaud… Tout sauf un long fleuve tranquille","overview":"Bonus 2015 du film \"Le Corniaud\" (1964)","popularity":3.618,"poster_path":"/okH2Umd3gf0Itj2l3msmy35A4Gq.jpg","release_date":"2015-10-06","title":"Le Tournage du Corniaud… Tout sauf un long fleuve tranquille","video":false,"vote_average":6.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"609295fc7390c00040c8b337","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":560186,"original_language":"fr","original_title":"Le Voyage en Amérique","overview":"Gaston Fournier, homme tranquille, bon vivant et maniaque, habite avec sa femme Clotilde le paisible village de Garancière. Ils forment un couple qui s'aime sans histoire. Cependant, un nuage assombrit leur bonheur lorsque Clotilde désire se rendre en Amérique pour la naissance de son petit-fils. Elle parvient à vaincre les réticences de son mari. A leur retour, ils retrouvent avec plaisir leurs habitudes, et ce voyage en Amérique reste un de leurs plus beaux souvenirs.","popularity":2.92,"poster_path":"/qvRy1PN4R4qGvkSe9xAnfwes2kI.jpg","release_date":"1951-10-31","title":"Le Voyage en Amérique","video":false,"vote_average":6.0,"vote_count":0,"character":"l'employé d'Air France","credit_id":"60ec96ecbc2cb3005e7c583b","order":6},{"adult":false,"backdrop_path":"/qlOMPaFG8stThreS4AL9QoEJNWn.jpg","genre_ids":[99],"id":846244,"original_language":"fr","original_title":"Louis de Funès, Créature/Créateur","overview":"Acteur comique préféré des Français, Louis de Funès a fait rire des générations de spectateurs avec son personnage de petit chef méchant, colérique et radin, aux mimiques si particulières. Le rire a été l'affaire de la vie au point que la star occupe une place prépondérante dans la fabrication de ses films. Comment le roi du box-office des années 1960-70 a-t-il inventé et peaufiné son double à l'écran ?","popularity":0.827,"poster_path":"/ixRZRblqh4vM74ADWLXp5KDFi3B.jpg","release_date":"2021-09-13","title":"Louis de Funès, Créature/Créateur","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"617edd6ea3d02700429e2326","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,80],"id":559662,"original_language":"fr","original_title":"Un certain monsieur","overview":"Un trio de voleurs surnommés Le Pouce, l'Index et le Majeur, accepte de travailler en liaison avec la police pour neutraliser une dangereuse bande qui sème habilement la mort par l'intermédiaire de vases, de potiches et de jardinières.","popularity":4.548,"poster_path":"/oowPhAyzKQdf40uja3lW9l9I4zN.jpg","release_date":"1950-05-24","title":"Un certain monsieur","video":false,"vote_average":3.7,"vote_count":3,"character":"Thomas Boudeboeuf, journaliste à L'Avenir Sauveterrois","credit_id":"61d324a81c09fb001cfb24bc","order":5},{"adult":false,"backdrop_path":"/mQDSkP6mlzpHI1OMHGKba2ECigU.jpg","genre_ids":[99,36,10770],"id":929552,"original_language":"fr","original_title":"Fantômas démasqué","overview":"L'histoire de Fantômas, le premier méchant de la modernité, de sa naissance en 1911 comme personnage de roman à ses vicissitudes contemporaines, en passant par Louis Feuillade, André Hunebelle, le surréalisme et Moscou.","popularity":8.666,"poster_path":"/a7AwdxRJwz9SIFaFgYsxdqRbXbR.jpg","release_date":"2022-01-21","title":"Fantômas démasqué","video":false,"vote_average":7.1,"vote_count":7,"character":"Self (archive footage)","credit_id":"61eba0f2848eb900445c6c37","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[18,35,9648],"id":359047,"original_language":"fr","original_title":"Dernier refuge","overview":"Philippe et Sylvie forment un couple de criminel en cheville avec le bandit Alvarez. Mais las de leur vie de gangster, ils rompent avec Alvarez et se cachent dans la famille de Sylvie. Mais la sœur cadette de Sylvie n'est pas insensible au charme de Philippe.","popularity":3.569,"poster_path":"/3Vgu0l0fW004BErIugzDRvuZ6kK.jpg","release_date":"1947-08-26","title":"Dernier refuge","video":false,"vote_average":4.5,"vote_count":2,"character":"The Driver","credit_id":"620ac0f0e04aca001af5db57","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533319,"original_language":"fr","original_title":"Croisière pour l'inconnu","overview":"Kohlman, l'avocat de la banque Fournil, détourne de l'argent de l'institution. Pour cacher ses malversations, il imagine destituer le jeune directeur trop confiant, Clément Fournil, lors d'une croisière en mer sur le yacht Emile Frechisse.","popularity":6.062,"poster_path":"/4FAHemiEYF5CmkQtXtTY0bXWRdS.jpg","release_date":"1948-09-01","title":"Croisière pour l'inconnu","video":false,"vote_average":5.8,"vote_count":4,"character":"The cook (uncredited)","credit_id":"620d93fb9512e1001ccb48c3","order":22},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":533326,"original_language":"fr","original_title":"Vient de paraître","overview":"Satire des milieux de l'édition, mettant en scène un féroce patron, Moscat, un auteur à succès mais bellâtre, Maréchal, un autre auteur à succès mais fielleux, Bourgine, un écrivain rongé d'ambition, Brégaillon et le héros, Marc Fournier lauréat du prix Zola. De naïf, ce dernier devient vite redoutable, d'autant que les infidélités de sa femme lui ont fourni la matière d'un nouveau roman.","popularity":1.644,"poster_path":"/ktFsqpjZBMIb9YBcsd1W8q7wX3i.jpg","release_date":"1949-10-28","title":"Vient de paraître","video":false,"vote_average":6.0,"vote_count":1,"character":"(uncredited)","credit_id":"620f01b44c2592001bbddfb6","order":28},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533344,"original_language":"fr","original_title":"Mon ami Sainfoin","overview":"Le voyage de noces en Italie de Guillaume et d'Eugénie de Puycharmois escortés de l'ami Sainfoin, chauffeur d'occasion. L'humour de Sainfoin déplaît à Eugénie. Guillaume prend le volant de telle façon qu'il faut engager une \"chauffeuse\", Yolande. Jalouse, Eugénie demande à Sainfoin de faire la conquête de Yolande. Dans la voiture en état de marche, deux couples heureux roulent dans les paysages italiens.","popularity":2.665,"poster_path":"/kTZURsHxRLL6dU3NR6a76VbocCZ.jpg","release_date":"1950-05-10","title":"Mon ami Sainfoin","video":false,"vote_average":8.0,"vote_count":2,"character":"Guide","credit_id":"62102065e72fe8001b27b093","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":204302,"original_language":"fr","original_title":"Rendez-vous avec la chance","overview":"","popularity":2.155,"poster_path":"/2TGJi7lW519zif2uaAl88tQOJBG.jpg","release_date":"1950-08-23","title":"Rendez-vous avec la chance","video":false,"vote_average":6.0,"vote_count":1,"character":"The waiter","credit_id":"6210327ba84ff70020d2804b","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533353,"original_language":"fr","original_title":"Le Roi du bla bla bla","overview":"Des gangsters ont rendez-vous avec un grand spécialiste de l'ouverture des coffres-forts; ils se trompent sur la personne et emmènent dans leur traction-avant un innocent camelot, Prosper Bournache, qui portait sans le savoir le signe de reconnaissance du spécialiste. Craignant pour sa vie, notre camelot ne détrompe pas ses ravisseurs et le voici lancé dans une aventure dont il aura beaucoup de mal à se sortir.","popularity":2.127,"poster_path":"/1OOHjfK0Ity5bCDGGfpIyJz95Nd.jpg","release_date":"1950-11-08","title":"Le Roi du bla bla bla","video":false,"vote_average":7.5,"vote_count":2,"character":"Gino","credit_id":"6210a5f9a242320044c1f866","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":559864,"original_language":"fr","original_title":"L'inconnue de Montréal","overview":"","popularity":1.596,"poster_path":"/kAY1Igg26ehVSMX7pLzNLIVmfyW.jpg","release_date":"1950-11-17","title":"L'inconnue de Montréal","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"6210b0a7590086001b4ffde3","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":551844,"original_language":"fr","original_title":"La passante","overview":"Une inconnue est accueillie, désemparée, par François Malard, patron d'une péniche. Le matelot Jeanjean, peu satisfait de cette présence à bord, mène son enquête. La femme est recherchée par la police pour meurtre de son mari. Sur les conseils du marinier, Mado se constitue prisonnière François attendra sa libération","popularity":3.807,"poster_path":"/nEZ1KR2Ds9c854i0MzhWoQllfdG.jpg","release_date":"1951-05-18","title":"La Passante","video":false,"vote_average":4.7,"vote_count":3,"character":"The lock keeper","credit_id":"62126d921d53860043043839","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":559873,"original_language":"fr","original_title":"La vie est un jeu","overview":"Comment le trio sympathique et débrouillard qui groupe Evanella, Meristo et Jean Lassere réussit à exploiter un «Bureau des Prédictions». Ruses et bluffeurs, ils arrivent à obtenir des renseignements qu'ils publient concernant une bande de gangsters: cela suffit à les lancer et à leur faire trouver la fortune.","popularity":2.212,"poster_path":"/etRK7MIV3jpb3o1UTAKo2b5RpSo.jpg","release_date":"1951-06-13","title":"La vie est un jeu","video":false,"vote_average":4.5,"vote_count":2,"character":"Thief","credit_id":"6212b6981089ba001c5b8ec4","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":560224,"original_language":"fr","original_title":"Pas de vacances pour Monsieur le Maire","overview":"","popularity":3.326,"poster_path":"/a9c9paM8nHBG5AXLs5uiIrZgY21.jpg","release_date":"1951-11-04","title":"Pas de vacances pour Monsieur le Maire","video":false,"vote_average":6.0,"vote_count":1,"character":"The counselor","credit_id":"62132070d100b6006e9a0651","order":5},{"adult":false,"backdrop_path":"/eHHqRkaxcQE2HHuGBSanyjjYwuS.jpg","genre_ids":[18,36],"id":265421,"original_language":"fr","original_title":"Le Jugement de Dieu","overview":"Au Moyen Âge (en 1433), nous est contée la triste histoire d'amour d'Agnès Bernauer et du prince Albert de Bavière. Histoire d'amour fou où le prince ne veut écouter que son cœur et va rejoindre dans les flots du Danube sa bien-aimée Agnès, qui pour le sauver, s'est accusée de sorcellerie et a été condamnée à mort.","popularity":4.227,"poster_path":"/ltfkqiWsKtgHLIv55Rc3h2Qpzv2.jpg","release_date":"1952-08-20","title":"Le Jugement de Dieu","video":false,"vote_average":5.0,"vote_count":4,"character":"L'homme qui se fait arracher une dent (uncredited)","credit_id":"62147b3e44a424001f6429bd","order":27},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":561119,"original_language":"fr","original_title":"Tambour battant","overview":"La rivalité existant entre Albert Gambier, chef de la fanfare municipale et la formation de jazz, animée par Jacques Hélian, provoque bien des aventures comiques dans cette petite ville de province. Tout se terminera en chansons, grâce à l'amour unissant Jimmy, le compositeur de la formation et Nicole, la fille de Gambier.","popularity":2.855,"poster_path":"/bG8svMIQR1WKlzupusvm1g7pfV9.jpg","release_date":"1952-12-12","title":"Tambour battant","video":false,"vote_average":6.0,"vote_count":1,"character":"Weapon master","credit_id":"621536fa63d713004412c30e","order":12},{"adult":false,"backdrop_path":"/w2plPUtQF5kGy7XXgIvf5z8PR8D.jpg","genre_ids":[35,12],"id":561011,"original_language":"fr","original_title":"La Jungle En Folie","overview":"M. Dupont, après de nombreuses déceptions dans son estime de soi, décide d'aller faire fortune en Afrique. Embauché comme directeur adjoint dans un Prisunic chez A.O.I., il commence à vendre le billet d'avion payé par son nouvel employeur. Le voyage en bateau lui a coûté un mois de retard et des poursuites judiciaires pour escroquerie. Paniqué, il décide de fuir dans la brousse où il est tantôt la victime, tantôt le héros de son aventure. Finalement, M. Dupont, de retour en pays civilisé, se voit obligé, pour ne pas risquer la prison, d'accepter de revenir au service du directeur du Prisunic comme valet de chambre. Lorsqu'il quitte ce patron difficile, il ne trouve qu'un travail de sandwichier dans un cabaret exotique. Il est obligé de se déguiser en homme Noir.","popularity":2.17,"poster_path":"/diwLDhXAnO7XT42eKy7tdDaBa7e.jpg","release_date":"1952-10-14","title":"La Jungle En Folie","video":false,"vote_average":4.0,"vote_count":1,"character":"","credit_id":"621557553f48330044757468","order":2},{"adult":false,"backdrop_path":"/2ZfujMc7zT3Br4PHklbpQZKoSAT.jpg","genre_ids":[10749,18],"id":289579,"original_language":"de","original_title":"Mädchen ohne Grenzen","overview":"Helga, une hôtesse de l'air, rencontre un passager,Eriic, lors d'un vol vers Athènes. Ils tombent amoureux, mais il est marié. Plus tard, Helga est impliquée dans un accident de vol. L'un des passagers grièvement blessés est la femme d'Eric, Maria.","popularity":1.647,"poster_path":"/A0IInAmPZcuAQsYskb6wiqDl9eC.jpg","release_date":"1955-12-23","title":"Jeunes Filles Sans Frontières","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"6318c15e6f43ec007b184e3a","order":8},{"adult":false,"backdrop_path":"/y6sUqpVzADP3YpclHfN7wvPXfkv.jpg","genre_ids":[99,10770],"id":1067152,"original_language":"fr","original_title":"Louis de Funès, 100 ans de Rire","overview":"Entre archives et témoignages de personnalités, portrait de Louis de Funès, mais aussi de Bourvil, avec qui il constitua un duo comique mémorable.","popularity":1.08,"poster_path":"/v28bKFPGRHxHMzU3yz2VW7WEzpP.jpg","release_date":"2014-05-02","title":"Louis de Funès, 100 ans de Rire","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63ad76557ef3811f58c9a8fe","order":0},{"adult":false,"backdrop_path":"/urzCDuu94CMvio4f7AXlXTl8AMk.jpg","genre_ids":[36,99,10770],"id":924493,"original_language":"fr","original_title":"La TV des 70's : Quand Giscard était président","overview":"En mai 1974, Valéry Giscard d’Estaing devient président de la République et veut imprimer une nouvelle ère de modernité. Une de ses premières décisions concernera l’éclatement de l’ORTF avec la création de trois nouvelles chaînes de télévision : TF1, Antenne 2 et FR3. Trois nouvelles chaînes publiques, mais autonomes et concurrentes. C’est une course à l’audience qui s’engage alors, et désormais les chaînes vont se faire la guerre. Cette concurrence va donner naissance à un véritable âge d’or pour les programmes de télévision, avec en première ligne les émissions de variétés. Les vedettes de la chanson vont envahir les salons des Français.","popularity":7.356,"poster_path":"/8Heh90FuUdSPKT67UlWjA291bX3.jpg","release_date":"2022-01-07","title":"La TV des 70's : Quand Giscard était président","video":false,"vote_average":7.7,"vote_count":3,"character":"Self (archive footage)","credit_id":"63b61f5b229ae20080229d41","order":89},{"adult":false,"backdrop_path":"/x3vTplMeFjEWsyRFCj8ctV1MMQy.jpg","genre_ids":[99,10770],"id":1079637,"original_language":"fr","original_title":"Louis de Funès, le rire éternel","overview":"À l'occasion des quarante ans de la disparition de Louis de Funès, ce documentaire signé Jacques Pessis rend hommage au comédien culte en retraçant sa carrière à travers des extraits de ses plus grands succès au cinéma et au music-hall, des archives inédites, ainsi que des témoignages de personnalités et de proches.","popularity":3.297,"poster_path":"/bAusMxeX2Wviz2CwnPHLauAlhES.jpg","release_date":"2023-01-26","title":"Louis de Funès, le rire éternel","video":false,"vote_average":5.7,"vote_count":3,"character":"Self (archive footage)","credit_id":"63d4ed1912b10e00de5b1c03","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1084030,"original_language":"fr","original_title":"Fernandel, Jacques Tati, Bourvil, Louis de Funès - Les Rois de la comédie","overview":"À la fin des années 1950, quatre spécialistes de l'humour vivent simultanément une consécration. Fernandel avec «La vache et le prisonnier», Bourvil avec «Le bossu», Jacques Tati avec « Mon oncle » et Louis de Funès avec « Oscar » au théâtre. Sur le grand écran ou sur les planches, chacun de ces artistes a un style d'humour unique. Ils sont les rois de la comédie à la française. Mais comment ont-ils fait pour devenir de véritables champions du box-office ? Comment ont-ils vécu l'immense popularité qui a été la leur ? Comment influencent-ils encore le genre de la comédie ? Et surtout, sont-ils drôles dans la vie ? Où se situe la limite entre leur personnage au cinéma et leur vraie personnalité ?","popularity":4.973,"poster_path":null,"release_date":"2023-01-01","title":"Fernandel, Jacques Tati, Bourvil, Louis de Funès - Les Rois de la comédie","video":false,"vote_average":9.0,"vote_count":1,"character":"Lui-même (archives)","credit_id":"63e392191283e900aa86e4fd","order":3},{"adult":false,"backdrop_path":"/qDwjei5ENmMmFW1Zd7QlBQy1tOI.jpg","genre_ids":[18,14],"id":144780,"original_language":"it","original_title":"È più facile che un cammello...","overview":"Un riche industriel, tué lors d'un accident de voiture, revient sur terre pendant douze heures, afin de réparer ses fautes commises.","popularity":2.996,"poster_path":"/yMwGWLEWRFwvEfev9UTA6xTtbWW.jpg","release_date":"1950-10-19","title":"Pour l’amour du ciel","video":false,"vote_average":5.9,"vote_count":11,"character":"","credit_id":"63ee1824699fb7008cd6d37f","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1153555,"original_language":"fr","original_title":"Louis de Funès champion du box office","overview":"Avec des films comme \"La Grande Vadrouille\", \"La Folie des grandeurs\" ou \"Les Aventures de Rabbi Jacob\", Louis de Funès a conquis le public français et international. Lorsqu'il fit ses premières figurations, au sortir de la guerre, son seul objectif n'était que de subvenir aux besoins de sa famille. 140 films plus tard, il est devenu une vedette du box-office. Ainsi, \"La Grande Vadrouille\", de Gérard Oury, sorti en 1966, est resté pendant plus de trente ans le plus gros succès en France d'un film en salles, jusqu'à la sortie en 1997 de \"Titanic\", de James Cameron. Ce documentaire revient sur la carrière de Louis de Funès, son style et les raison d'un succès aussi fulgurant que durable.","popularity":1.347,"poster_path":"/A8GKFOMw5DIQJbaSdSek2uTBhUj.jpg","release_date":"2021-08-07","title":"Louis de Funès champion du box office","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64b6d33237806200ff3a8d9e","order":0},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":8.152,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"652a0a620cb33516f746f7db","order":62}],"crew":[{"adult":false,"backdrop_path":"/7INzL184hcCb6JveA65BOClUGc.jpg","genre_ids":[35,878],"id":10516,"original_language":"fr","original_title":"Le Gendarme et les Extra-terrestres","overview":"Les membres de la brigade de gendarmerie de Saint‐Tropez tombent des nues, lorsqu’ils rencontrent les uns après les autres leurs doubles, sous forme d’extraterrestres se disant pacifiques. La venue d’une soucoupe volante, l’émotion qu’elle déclenche et la peur de l’inconnu vont faire venir la presse du monde entier dans cette jolie petite ville du bord de mer. Mais comment reconnaître les vrais gendarmes des faux ?","popularity":17.363,"poster_path":"/5XKdP3FFaq81nmkDirMOWkIWJL7.jpg","release_date":"1979-01-31","title":"Le Gendarme et les Extra-terrestres","video":false,"vote_average":6.096,"vote_count":581,"credit_id":"52fe437e9251416c75012975","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/pbVVDPRrcnsvFjujgHjpFktRFbg.jpg","genre_ids":[35],"id":11680,"original_language":"fr","original_title":"L'Avare","overview":"Harpagon, un bourgeois avare, a un fils, Cléante, et une fille, Élise. Cette dernière est amoureuse de Valère, qui ne trouve d’autre solution pour se rapprocher de sa bien‐aimée que de se faire embaucher chez son père comme intendant. Cléante, lui, aime Marianne, une jeune femme sans aucune fortune qu’Harpagon veut aussi épouser. Le vieux bourgeois décide de marier sa fille au seigneur Anselme car il accepte d’en faire son épouse sans dote…","popularity":13.49,"poster_path":"/mwL2uf15AxzGaLAh91ZUS04weoK.jpg","release_date":"1980-03-05","title":"L'Avare","video":false,"vote_average":6.38,"vote_count":414,"credit_id":"52fe44779251416c75035d19","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/pbVVDPRrcnsvFjujgHjpFktRFbg.jpg","genre_ids":[35],"id":11680,"original_language":"fr","original_title":"L'Avare","overview":"Harpagon, un bourgeois avare, a un fils, Cléante, et une fille, Élise. Cette dernière est amoureuse de Valère, qui ne trouve d’autre solution pour se rapprocher de sa bien‐aimée que de se faire embaucher chez son père comme intendant. Cléante, lui, aime Marianne, une jeune femme sans aucune fortune qu’Harpagon veut aussi épouser. Le vieux bourgeois décide de marier sa fille au seigneur Anselme car il accepte d’en faire son épouse sans dote…","popularity":13.49,"poster_path":"/mwL2uf15AxzGaLAh91ZUS04weoK.jpg","release_date":"1980-03-05","title":"L'Avare","video":false,"vote_average":6.38,"vote_count":414,"credit_id":"52fe44779251416c75035d1f","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/ml1cXQaoou7pNXxRl5V85UAts0q.jpg","genre_ids":[35,878],"id":9317,"original_language":"fr","original_title":"La Soupe aux choux","overview":"Au hameau de Gourdifflots, en plein Bourbonnais, deux paysans retraités, « le Glaude » et « le Bombé », se tiennent volontairement à l’écart du monde extérieur, plus occupés à faire bombance et à honorer la dive bouteille qu’à se soucier de la marche du siècle. Un soir, après bien des excès alimentaires et un formidable concours de pets, ils voient avec étonnement une soucoupe volante se poser dans leur jardin. Le Glaude accueille comme un vieil ami le curieux et débonnaire extraterrestre et lui offre un peu de sa fameuse soupe aux choux, si délectable que « la Denrée », surnom de l’extraterrestre, va fidèlement revenir, conquis par le goût exquis du potage…","popularity":15.659,"poster_path":"/3Eym65PSArfU89O15Cct0JiaPHl.jpg","release_date":"1981-12-02","title":"La Soupe aux choux","video":false,"vote_average":6.369,"vote_count":830,"credit_id":"52fe44e6c3a36847f80b0c61","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":"/zYwJESq8TQNMMbjbpDmp39CHGYw.jpg","genre_ids":[35],"id":19548,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"M. Septime (Louis de Funès) est le propriétaire d'un restaurant parisien de grande classe qu'il dirige avec une main de fer. Les chefs d'État son parmi sa clientèle. Quand le président sud-américain Novales doit dîner à Paris, c'est chez Septime qui s'emploie à satisfaire cet invité important. Mais au moment où il s'apprête à servir le dessert \"la pyramide à la Septime\", un incident se produit faisant disparaître l'homme d'État. Pour la police, le responsable de l'enquête, le commissaire divisionnaire (Bernard Blier), Septime est le principal suspect. Mais très vite d'autres personnes se manifestent et Septime se retrouve pris en étau entre la police et les nombreux malfaiteurs...","popularity":15.35,"poster_path":"/gTr2HfSlRpKf4KtJYyIQwNLADGm.jpg","release_date":"1966-09-09","title":"Le Grand Restaurant","video":false,"vote_average":6.78,"vote_count":474,"credit_id":"5578544b9251413d89001a71","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/g1DJxf3aSViA9QrlQjXNFtqg3M.jpg","genre_ids":[35],"id":2798,"original_language":"fr","original_title":"Oscar","overview":"Bertrand Barnier (Louis de Funès), riche promoteur, mène une vie paisible. Jusqu’au jour un des employé du service comptabilité, Christian Martin (Claude Rich), se présente au domicile des Barnier pour obtenir une substentielle augmentation et obtenir la main de sa fille, dont il est l’amant depuis 18 mois. Il lui avoue également qu’il a volé l'entreprise de 40 millions grâce à des vices en écritures comptables. Somme que Christian s'engage à reverser intégralement à sa future épouse. Les choses se compliquent encore quand la maîtresse de Christian se révèle finalement ne pas être Colette, la fille de Bertrand, mais qu’en revanche, Colette s’avère être enceinte d’Oscar, le chauffeur de M le baron, que la bonne Bernadette annonce son départ pour son mariage avec le baron Honoré de la Butinière...","popularity":14.366,"poster_path":"/imsP4Vl1UpsLf27DPxX1atIubBB.jpg","release_date":"1967-10-11","title":"Oscar","video":false,"vote_average":7.3,"vote_count":471,"credit_id":"6584976999c9646001ef63ec","department":"Writing","job":"Adaptation"}]},"external_ids":{"freebase_mid":"/m/022dln","freebase_id":"/en/louis_de_funes","imdb_id":"nm0000086","tvrage_id":null,"wikidata_id":"Q2737","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/8R8WVggSEKxxT4n2HRKHjxHrIQZ.jpg","vote_average":5.384,"vote_count":2,"width":600},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/woESL9Fd6NlM1DGREQB8pVm2Jn.jpg","vote_average":5.318,"vote_count":3,"width":1000},{"aspect_ratio":0.667,"height":615,"iso_639_1":null,"file_path":"/ylkK0fulYbEiZ8SGQ04GvGUC8lp.jpg","vote_average":5.312,"vote_count":1,"width":410},{"aspect_ratio":0.667,"height":747,"iso_639_1":null,"file_path":"/9VHyS3NSRnaXpQVOVaRI5I2x9oi.jpg","vote_average":5.172,"vote_count":1,"width":498},{"aspect_ratio":0.669,"height":1530,"iso_639_1":null,"file_path":"/tPPAHxPoXZyFfzX1D2lD4tGZ3Iv.jpg","vote_average":0.0,"vote_count":0,"width":1024}]}}