{"adult":false,"also_known_as":[],"biography":"Henri Guybet passe son enfance dans le 19e arrondissement de Paris, avenue Simon-Bolivar où sa mère est couturière. Il s'inscrit au cours de Dullin tenu par Lucien Arnaud. Engagé par Jean Vilar, il débute dans le rôle d'un hallebardier dans Antigone au Théâtre national populaire.\n\nPuis il passe au café-théâtre au sein du Café de la gare, aux côtés de Coluche, Patrick Dewaere, Romain Bouteille et Miou-Miou à la fin des années 1960. Gérard Oury lui offre son premier grand rôle au cinéma dans Les Aventures de Rabbi Jacob qui connait un très grand succès, où il joue Salomon, le chauffeur juif de Louis de Funès. Son talent comique explose peu après chez Georges Lautner dans Pas de problème et chez Robert Lamoureux qui le choisit pour remplacer Aldo Maccione qui demandait un cachet jugé trop élevé, dans On a retrouvé la septième compagnie. Deux grands succès qui lui permettent de décrocher le rôle principal du film Le Pion, où il interprète Bertrand Barabi, un « pion » qui, encouragé par une jeune veuve (Claude Jade), fait ses premières armes en tant que romancier et rencontre un succès inespéré. Ce sera son seul premier rôle et restera son seul rôle romantique. Vers la fin des années 1970, il tourne plusieurs « nanars » et devient un second rôle récurrent. Au théâtre, il devient un grand nom du théâtre de boulevard.\n\nÀ partir de 1981, il ne trouvera plus de grands rôles marquants au cinéma. Il ne tente pas la comédie dramatique, refusant par exemple des rôles de policier, ou de truand, mais accepte de jouer des personnages considérés comme « sympathiques », comme pour le rôle du soldat Tassin dans les deuxième et troisième films de la trilogie de Robert Lamoureux, La Septième Compagnie. Son personnage finit par lasser les cinéastes et les producteurs, que certains considéraient comme passé de mode, et qui hésitèrent par la suite à lui donner des rôles d'envergure, le cantonnant le plus souvent à des seconds ou des troisièmes rôles, dans des films à petits budgets qui ne marquent pas le public. Ainsi, au milieu des années 1980, Henri Guybet va tourner le plus souvent pour la télé, dans des téléfilms. Aussi, il va s'investir dans le théâtre de boulevard, un genre de spectacle qu'il appréciera particulièrement, en jouant par exemple des pièces de Feydeau. En 1985, il sort un 45 tours, T'as ta tête où ?\n\nAujourd'hui encore, il fait de nombreux doublages dans des films d'animation (Toy Story, 1001 pattes, etc.).Son fils Christophe Guybet est également comédien.\n\nEn 2012, le journaliste et réalisateur Gilles Botineau se penche sur son parcours et lui consacre un portrait documentaire de 52 minutes, Henri Guybet, le rire tranquille, revenant sur l'ensemble de sa carrière. L'occasion pour le comédien de raconter son histoire et évoquer ses illustres partenaires.\n\nDescription above from the Wikipedia article Henri Guybet, licensed under CC-BY-SA, full list of contributors on Wikipedia.","birthday":"1936-12-21","deathday":null,"gender":2,"homepage":null,"id":11192,"imdb_id":"nm0349869","known_for_department":"Acting","name":"Henri Guybet","place_of_birth":"Paris, France","popularity":8.151,"profile_path":"/cG7AebtvUjv4u1x1A4w8wwmnM01.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/qHngq19JZUGUcqbE30cQ83eO7iy.jpg","genre_ids":[35],"id":760,"original_language":"fr","original_title":"Les Aventures de Rabbi Jacob","overview":"À la suite d’un quiproquo, un homme d’affaires irascible et raciste, se retrouve confronté malgré lui à un règlement de compte entre terroristes d’un pays arabe. Afin de semer ses poursuivants, il se déguise en rabbin, après avoir croisé à Orly des religieux juifs en provenance de New‐York.","popularity":21.265,"poster_path":"/lf6D4UZ7khLmpRRzKF7OQRmgISc.jpg","release_date":"1973-10-17","title":"Les Aventures de Rabbi Jacob","video":false,"vote_average":7.394,"vote_count":936,"character":"Salomon, Pivert's driver","credit_id":"52fe4272c3a36847f801f547","order":8},{"adult":false,"backdrop_path":"/AmCgli5dxiIWiqZIdVAmMqIazYw.jpg","genre_ids":[35,18],"id":2376,"original_language":"fr","original_title":"Le Pion","overview":"Bertrand Barabi (Henri Guybet) est un professeur de français suppléant et surveillant (« pion ») dans un lycée et internat de province. Il fréquente les cercles littéraires de sa ville et il est méprisé par ses élèves comme par les enseignants de son établissement. Bertrand Barabi ne vit que pour les beaux yeux de mademoiselle Thuillier, professeur de français. Dominique (Claude Jade), la mère d'un élève, qui nourrit à son égard de tendres sentiments, lui demande de donner des cours particuliers à son fils. Enthousiasmée par la lecture d'un des textes de Bertrand, Dominique l'encourage à écrire un roman...","popularity":4.544,"poster_path":"/7LtV59EzQSlgY7wY3PyyisNVL9o.jpg","release_date":"1978-10-25","title":"Le Pion","video":false,"vote_average":6.5,"vote_count":14,"character":"Bertrand Barabi","credit_id":"52fe4352c3a36847f804b8d5","order":0},{"adult":false,"backdrop_path":"/4dN562ZiNzMSNo2S86VyQsvPcJU.jpg","genre_ids":[35],"id":2437,"original_language":"fr","original_title":"Le bahut va craquer","overview":"Gilles a fait ses comptes : 6 sur 20 de moyenne chez le prof de maths comme chez celui de philo, cela ne vaut plus la peine de se faire du mouron pour décrocher son bac. La petite Béatrice, qui vit seule avec sa mère, est enceinte. Le proviseur, ouvrant les yeux devant le scandale, décide de mettre l'élève Béa à la porte. Les étudiants s'unissent pour l'empêcher de mettre son projet à exécution et le séquestrent en compagnie de \"philo\" et de \"maths\"...","popularity":2.078,"poster_path":"/lWQ84ksitSLa1nDEUIc4OfhSIFa.jpg","release_date":"1981-05-06","title":"Le bahut va craquer","video":false,"vote_average":4.0,"vote_count":3,"character":"le pion","credit_id":"52fe4357c3a36847f804cf7f","order":3},{"adult":false,"backdrop_path":"/hftgsNWVfZF04qomnIPT9wZnF7d.jpg","genre_ids":[12,35,36],"id":4279,"original_language":"fr","original_title":"Les Mariés de l'an deux","overview":"En 1793, un homme qui a fait fortune au Nouveau Monde revient en France pour divorcer : il retrouve sa femme dans le camp des royalistes.","popularity":10.413,"poster_path":"/sVKoO20twVTFZO8ivf1gSCD3tdF.jpg","release_date":"1971-04-07","title":"Les Mariés de l'an deux","video":false,"vote_average":6.6,"vote_count":77,"character":"l'ami de Simon","credit_id":"52fe43b8c3a36847f806a4f7","order":17},{"adult":false,"backdrop_path":"/o3bSYbap4gDnHeAru7umPVWTzAP.jpg","genre_ids":[35],"id":10939,"original_language":"fr","original_title":"Le Retour du Grand Blond","overview":"Trois mois après la fin de Le Grand Blond avec une chaussure noire, le capitaine Cambrai, qui enquête sur la mort étrange du colonel Milan, intercepte une lettre de François Perrin, qui file le grand amour avec Christine à Rio de Janeiro, dans laquelle il avoue à son ami Maurice la supercherie du colonel Toulouse. Ce dernier, mis en difficulté, doit désormais prouver que le grand blond est bien un super agent secret et non pas un inconnu choisi au hasard.","popularity":9.845,"poster_path":"/1ywhR3LWDWw5C8wcL4gnd0DhloQ.jpg","release_date":"1974-11-12","title":"Le Retour du Grand Blond","video":false,"vote_average":6.6,"vote_count":262,"character":"Charmant","credit_id":"52fe43d59251416c7501fecf","order":6},{"adult":false,"backdrop_path":"/u321dKUqPavjKsBoXVSvqQtF8KD.jpg","genre_ids":[80,53,18],"id":32653,"original_language":"fr","original_title":"Flic Story","overview":"En 1947, l'inspecteur Roger Borniche traque sans relâche Émile Buisson, dangereux criminel évadé d'un asile psychiatrique. L'enquête durera trois ans.","popularity":15.071,"poster_path":"/yYOvqWARJKE1xxxA7VeNd3Qk8m0.jpg","release_date":"1975-10-01","title":"Flic Story","video":false,"vote_average":6.4,"vote_count":90,"character":"Hidoine","credit_id":"52fe44e19251416c91020133","order":6},{"adult":false,"backdrop_path":"/AjlLXw09GQwwJpqOkuNqgucgkit.jpg","genre_ids":[35],"id":61795,"original_language":"fr","original_title":"Les diplômés du dernier rang","overview":"Dans une salle secrète d'un institut privé d'études économiques et politiques, un groupe d'étudiants s'exerce à l'art de ne rien faire, hormis draguer et préparer des antisèches, jusqu'au moment où le directeur a pour ambition de faire de l'institut une grande école...","popularity":2.066,"poster_path":"/ab8AtAZk44WBt4N34RlkSPMBTWl.jpg","release_date":"1982-08-18","title":"Les diplômés du dernier rang","video":false,"vote_average":3.9,"vote_count":23,"character":"L'avocat","credit_id":"52fe4664c3a368484e08e2c9","order":4},{"adult":false,"backdrop_path":"/tnhCX16JWik5bjotlgpJyVzQLeC.jpg","genre_ids":[35],"id":18303,"original_language":"fr","original_title":"Ah ! Si j'étais riche","overview":"Entre sa femme qui engage une procédure de divorce, les dettes qui s'accumulent et un emploi menacé, Aldo Bonnard voit sa vie se déliter, jusqu'au jour où il gagne une fortune au loto. Alors qu'il est sur le point d'annoncer la nouvelle à son épouse, il découvre qu'elle le trompe avec son nouveau patron. Deux solutions se présentent alors à lui : soit partager ses gains faramineux avec elle et… son rival, soit dissimuler sa fortune et feindre avoir gagné après le divorce. Il choisit cette dernière option mais vit parallèlement et clandestinement comme un homme richissime.","popularity":9.878,"poster_path":"/dNp3bLtsNmIZUdgAHMDy0WDGuWC.jpg","release_date":"2002-11-27","title":"Ah ! Si j'étais riche","video":false,"vote_average":5.8,"vote_count":97,"character":"M. Brun","credit_id":"52fe47739251416c75099bd1","order":22},{"adult":false,"backdrop_path":"/fQ1KQjx0ACHMzxcACw7UtOP2OAv.jpg","genre_ids":[35],"id":68963,"original_language":"fr","original_title":"Le Cadeau","overview":"Grégoire Dufour, banquier, marié à la jolie Antonella et père de deux enfants, part en retraite. Pour son départ, ses collègues décident de lui offrir un cadeau : une call-girl, prénommée Barbara. Dans le train en partance pour l'Italie, il fait la connaissance de Barbara et finissent tous les deux à Venise...","popularity":6.491,"poster_path":"/fTymO7qRaAXOUCeRFwH26aP4Nl2.jpg","release_date":"1982-03-24","title":"Le Cadeau","video":false,"vote_average":4.8,"vote_count":17,"character":"André","credit_id":"52fe47b1c3a368484e0d48a9","order":5},{"adult":false,"backdrop_path":"/t73KZtozMFRX00wgFXX52W4VnSn.jpg","genre_ids":[35,18],"id":50216,"original_language":"fr","original_title":"Les héros n'ont pas froid aux oreilles","overview":"Pierre et Jean-Bernard Morel, deux cousins, célibataires endurcis, habitent un appartement qu'ils ont hérité de leur tante et travaillent dans la même agence bancaire. Pour se distraire du stress de leurs journées peu chargées, ils louent une Citroën Ami 8 break pour visiter Bruges, le temps d'un week-end. Sur la route, ils rencontrent une jeune auto-stoppeuse mais qui va dans l'autre sens, vers Paris. Jean-Bernard convint Pierre de faire demi-tour. Mais le temps de la manœuvre et un conducteur d'une Renault 5 Alpine, immatriculée dans l'Oise vient de prendre la jeune femme...","popularity":5.995,"poster_path":"/q1OakGG3gwQKrLfhHHkS8F3VuHo.jpg","release_date":"1979-01-17","title":"Les héros n'ont pas froid aux oreilles","video":false,"vote_average":5.4,"vote_count":23,"character":"M. Bertier, employé de banque","credit_id":"52fe47bfc3a36847f81461bb","order":3},{"adult":false,"backdrop_path":"/peqI7oPZhKqFEvVTCjwiKAgvvor.jpg","genre_ids":[80,35],"id":70718,"original_language":"fr","original_title":"Il était une fois un flic...","overview":"Un trafiquant de drogue, Maurice Lopez, est abattu. La police trouve une lettre pour son frère Louis à Tunis l'invitant à venir s'installer sur la Côte d'Azur avec sa famille. Un commissaire de la brigade des stupéfiants le remplace pour infiltrer l'organisation illégale. Sa mission est compliquée par l'obligation d'être accompagné d'une jeune femme et d'un enfant de 9 ans. En outre, des collègues de la répression interfèrent.","popularity":7.081,"poster_path":"/9haw5AWaTin1PI5tUoESTTI2sEL.jpg","release_date":"1972-02-11","title":"Il était une fois un flic...","video":false,"vote_average":6.0,"vote_count":38,"character":"PJ inspector","credit_id":"52fe480dc3a368484e0e700b","order":7},{"adult":false,"backdrop_path":"/mOrS3HcPf6cx7OSPMRS6qaT5qRf.jpg","genre_ids":[35],"id":70720,"original_language":"fr","original_title":"On aura tout vu","overview":"Un photographe publicitaire veut réaliser un film poétique, beau et pur. Lorsqu'il trouve enfin un producteur, ce dernier veut transformer le sujet pour en faire un film pornographique.","popularity":7.227,"poster_path":"/A2iJbB2uZaqXt15BsLOINCLMR3V.jpg","release_date":"1976-06-16","title":"On aura tout vu !","video":false,"vote_average":5.3,"vote_count":44,"character":"Mercier","credit_id":"52fe480dc3a368484e0e707d","order":6},{"adult":false,"backdrop_path":"/e1wBvkZ3lvyMzGkBen6G4FykiEP.jpg","genre_ids":[35,14],"id":53009,"original_language":"fr","original_title":"Ils sont fous ces sorciers","overview":"Julien est envoyé par son patron à l'île Maurice, où il fait la connaissance d'Henri, un chômeur professionnel. Un soir de beuverie, les deux hommes se soulagent au pied d'une statue sacrée. Offensés par ce sacrilège, les dieux les punissent en leur ôtant leur reflet et en les faisant léviter. Si cette situation leur paraît au début invivable, les deux hommes finissent cependant par tirer parti de ces désavantages pour régler leurs problèmes personnels.","popularity":3.271,"poster_path":"/w0eupL8GxKTYunxA7z7jeBSLTW3.jpg","release_date":"1978-06-28","title":"Ils sont fous ces sorciers","video":false,"vote_average":5.8,"vote_count":18,"character":"Henri Berger","credit_id":"52fe484dc3a36847f8160a4f","order":1},{"adult":false,"backdrop_path":"/nOrbtQLidZq4sWITqMkp8i1WDJh.jpg","genre_ids":[35],"id":56589,"original_language":"fr","original_title":"La 7ème Compagnie au clair de lune","overview":"Après avoir été démobilisés, Paul Chaudard (Pierre Mondy), Tassin (Henri Guybet) et Pithiviers (Jean Lefevbre) sont retournés à leur vie d'avant. Chaudard a repris la direction de sa quincaillerie à Vesoul (Haute-Saône) avec son épouse, Suzanne, et entretien par intérêt de bonnes relations avec Lambert (André Pousse), le chef de la milice locale. La visite de Tassin et Pithivierà Vezoul ainsi qu'un résistant caché dans le cellier de Chaudard, à son insu, par son beau-frère (Gérard Jugonot) vont déclencher de nouvelles péripéties pour le trio...","popularity":7.068,"poster_path":"/qNBJf3mEfKmoB2iKAlAY3ux9wMB.jpg","release_date":"1977-12-07","title":"La 7ème Compagnie au clair de lune","video":false,"vote_average":6.688,"vote_count":250,"character":"Tassin, ouvrier aux abattoirs de Nice","credit_id":"52fe4907c3a36847f8185e07","order":2},{"adult":false,"backdrop_path":"/hEVbUcQKEtEOu5Yxe0KtniwFxJ9.jpg","genre_ids":[35],"id":76454,"original_language":"fr","original_title":"Pétrole ! Pétrole !","overview":"Le PDG d'une importante société pétrolière voit ses manoeuvres illicites déjouées par un jeune concurrent dont la femme n'est autre que la fille de son fournisseur arabe.","popularity":3.162,"poster_path":"/qxrYjaTb9ZJwEtzO897iBHidRJc.jpg","release_date":"1981-01-01","title":"Pétrole ! Pétrole !","video":false,"vote_average":4.7,"vote_count":16,"character":"Bernard Bérian","credit_id":"52fe493ac3a368484e120fdf","order":3},{"adult":false,"backdrop_path":"/am6vWwFx8nJJnD8EQNiUlFBvTMW.jpg","genre_ids":[35],"id":76590,"original_language":"fr","original_title":"Pas de problème!","overview":"Poursuivi par deux tueurs, un homme vient mourir chez Anita Boucher, récemment sortie de prison. Pour éviter d'avoir des ennuis, elle cache le cadavre dans le coffre de la voiture du père de Jean-Pierre Michalon, qu'elle a rencontré en boîte de nuit. Or le père de Jean-Pierre, Edmond, arrive plus tôt que prévu, et repart avec sa voiture retrouver sa femme en Suisse. Jean-Pierre et Anita, accompagnés de Daniel, l'ancien copain d'Anita, se lancent à la recherche de la voiture pour l'empêcher de passer la frontière...","popularity":3.257,"poster_path":"/AhkRErvQ57ce7BVsCwss9IuPKVE.jpg","release_date":"1975-06-18","title":"Pas de problème !","video":false,"vote_average":5.4,"vote_count":18,"character":"Daniel","credit_id":"52fe4942c3a368484e122877","order":3},{"adult":false,"backdrop_path":"/dE4BmFVd6EFD0c5HtNfmMriXGX4.jpg","genre_ids":[35],"id":78415,"original_language":"fr","original_title":"Quelques messieurs trop tranquilles","overview":"Les habitants de Loubressac voient d'un mauvais œil l'installation chez eux d'une bande de hippies. Un meurtre est commis, on accuse les nouveaux venus. Quelques citoyens décident nonobstant de mener une enquête…","popularity":5.543,"poster_path":"/eTMbOh0QWbYwJoBqLN3niuaVvw2.jpg","release_date":"1973-01-25","title":"Quelques messieurs trop tranquilles","video":false,"vote_average":5.5,"vote_count":42,"character":"L'adjoint au maire","credit_id":"52fe499ec3a368484e134e2d","order":3},{"adult":false,"backdrop_path":"/lFrhJKESD0ICb02hCVoMtwv8Jvs.jpg","genre_ids":[35,28,10749],"id":78460,"original_language":"fr","original_title":"Est-ce bien raisonnable ?","overview":"Gérard Louvier (Gérard Lanvin) incarcéré est déféré au Palais de justice dans le bureau du juge d'instruction Bricard (David Gabison). Il parvient à le neutraliser et lui dérobe ses vêtements. Pour sortir du bâtiment judiciaire, il utilise Julie Boucher (Miou-Miou) une journaliste du « Nice Matin » venu à Paris dans l'espoir d'y rencontrer le juge Simon, un magistrat investi contre une branche de la pègre niçoise. Elle croit Louvier être Simom. Louvier comprend qu'il lui faut quitter la capitale, Nice sera assez loin. Il joue le jeu de Julie, se fait passer pour le juge Simon et lui propose de l'accompagner à Nice pour enquêter sur le milieu. D'autant qu'il ne reste pas longtemps insensible à la personnalité de Julie... qui n'est pas célibataire...","popularity":4.217,"poster_path":"/uSYftALfs5zA0rYgetro3Vv8s5x.jpg","release_date":"1981-03-25","title":"Est-ce bien raisonnable ?","video":false,"vote_average":6.1,"vote_count":18,"character":"Daniel, le compagnon de Julie","credit_id":"52fe49a0c3a368484e135593","order":2},{"adult":false,"backdrop_path":"/5kSXodayOwX1BuMNfFZHcsx3nz5.jpg","genre_ids":[28,35],"id":79386,"original_language":"fr","original_title":"Les Charlots en délire","overview":"Gérard, PDG de l'usine « La voix du peuple », décide de fermer son usine en licenciant tout son personnel, à commencer par Jean Barbier, le chef du personnel, et Phil Dechambre. Ces derniers s'exerceront à plusieurs métiers : Phil sera fakir et Jean chef d'orchestre. Un soir, après avoir gagné une partie de jeux au casino, ils sont pris en otage par Charles Roger Chabot, présentateur TV renvoyé...","popularity":2.213,"poster_path":"/4VHMiBSxiKtv7XLqdWjCYJ6ZUQ5.jpg","release_date":"1979-10-23","title":"Les Charlots en délire","video":false,"vote_average":5.4,"vote_count":14,"character":"L'avocat / Le curé / Le préposé agence recyclage","credit_id":"52fe49d0c3a368484e1414dd","order":4},{"adult":false,"backdrop_path":"/zNhn4sm5iwwdO4FkccbtPxmsMFY.jpg","genre_ids":[35],"id":114655,"original_language":"fr","original_title":"Pourquoi pas nous ?","overview":"Cromagnon, un catcheur, méchant sur le ring mais doux comme un agneau dans la vie, souffre du complexe du velu. Timide par conséquent avec les femmes, il désespère de trouver le grand amour, lorsque, passant par dessus les cordes du ring, il casse la jambe d'une spectatrice. Jacqueline est libraire et célibataire, mais pas facile à vivre.","popularity":2.254,"poster_path":"/tuOnBHqxzZcBq2lflyt6gZtFjEY.jpg","release_date":"1981-06-14","title":"Pourquoi pas nous ?","video":false,"vote_average":5.9,"vote_count":7,"character":"Raymond, le beau-frère de Jacqueline","credit_id":"52fe4b53c3a36847f81fe39b","order":3},{"adult":false,"backdrop_path":"/8eVubLo1cnEXnBMuZVuMtLXJdMA.jpg","genre_ids":[35],"id":155219,"original_language":"fr","original_title":"A nous les Garçons","overview":"Deux amies, Stéphanie, la fonceuse et Véronique, la sage, s'éprennent du même garçon, Cyril, qu'elles vont aimer chacune à leur manière. A la suite d'une histoire de photo retrouvée par Véronique, les problèmes conjugaux éclatent entre les parents de Stéphanie. Après de vacances passées en Bretagne en compagnie de Cyril, il avoue sa préférence pour Véronique. Le père de Stéphanie va reconquérir sa femme et l'affection de sa fille...","popularity":3.257,"poster_path":"/hrVlCtaYWY9b8kawD62nLqmVCbf.jpg","release_date":"1985-01-09","title":"À Nous les garçons","video":false,"vote_average":5.7,"vote_count":17,"character":"Georges","credit_id":"52fe4b779251416c910db3d3","order":1},{"adult":false,"backdrop_path":"/5G9tygP6JIzkyXjklzzueDJf48O.jpg","genre_ids":[35],"id":164907,"original_language":"fr","original_title":"Le Chêne d'Allouville","overview":"Au pays de Caux, en Seine-Maritime, Normandie, le village d'Allouville s'enorgueillit de son chêne du IX ème siècle. L'arbre le plus âgé de France. La stupidité, l'ignorance doublées de la cupidité font naître chez un nuisible de politicien, le député Charles Crétois (Philippe Nicaud), un projet d'élargissement des voies de circulation. L'arbre gène et doit être abattu sans délai. Ce député, qui ne sert que ses intérêts, tient à la spéculation foncière immobilière qui le rémunère. Il est soutenu par un autre sbire aussi corrompu, le maire (Pierre Tornade), auquel il a promis la légion d'honneur.  Le prêtre Bernard Lecourt (Bernard Ménez) qui s'en revient d'une mission au Congo, se mobilise pour défendre le chêne. Son frère, François Lecourt (Henri Guybet) et leur père (Jean Lefebvre) s'y associent. La protection du chêne fait des émules, la majeure partie du village manifeste. Ils vont barricader les routes, accès et se défendre contre les CRS…","popularity":3.039,"poster_path":"/7zKE4qik77TE1NZrM00QU3w49BA.jpg","release_date":"1981-03-18","title":"Le Chêne d'Allouville","video":false,"vote_average":5.6,"vote_count":8,"character":"François Lecourt, frère de Bernard","credit_id":"52fe4c81c3a36847f8231b0f","order":2},{"adult":false,"backdrop_path":"/4MCOG21U22KbbYAvbSOduZz0FVt.jpg","genre_ids":[35],"id":209152,"original_language":"fr","original_title":"Les matous sont romantiques","overview":"Roger 1 et Jeanne 1, Roger 2 et Jeanne 2 ainsi que Roger 3 et Jeanne 3 forment trois couples d'amis. Ils ont prévu de se retrouver pour un dîner. Mais les hommes se retrouvent seuls, sans leur épouse. Ils débattent, échangent souvenirs, points de vue philosophiques sur l'amour, la mort, l'existence...","popularity":1.57,"poster_path":"/fNDOf3P5A83m2P2srWWfsy5yrY0.jpg","release_date":"1981-10-20","title":"Les matous sont romantiques","video":false,"vote_average":0.0,"vote_count":0,"character":"Roger 1","credit_id":"52fe4d5cc3a368484e1e4fe7","order":0},{"adult":false,"backdrop_path":"/y9XUTineuUlQ2KoUk6xLnJkuHAO.jpg","genre_ids":[35],"id":443384,"original_language":"fr","original_title":"Vive la crise !","overview":"Mai 2025 - Marine Le Pen, Présidente de la République démissionne. Étienne, cadre de la climatisation nationale se fait licencier et n’osant affronter cette réalité, erre de bar en bar. Il rencontre alors Montaigne, agrégé de philo, qui mène une vie de bohème assumée. Étienne devient alors La Boétie et ils ne se quittent plus. Une troupe de marginaux truculents et attachants va se regrouper autour d’eux. S’appuyant sur l’article 1587 du Code Civil, ils déclenchent un joyeux foutoir et retrouvent le plaisir du bien-vivre ensemble.","popularity":3.519,"poster_path":"/n4mimc4USMbnxjl1p0Rht6n0HPf.jpg","release_date":"2017-05-10","title":"Vive la crise !","video":false,"vote_average":4.0,"vote_count":9,"character":"Le cardinal","credit_id":"58af4c6bc3a3682d100000e6","order":10},{"adult":false,"backdrop_path":"/8zw3jYHoqlH3QQboWDfMoMWYbse.jpg","genre_ids":[35,80,28],"id":38883,"original_language":"fr","original_title":"Protéger & servir","overview":"Kim Houang et Michel Boudriau sont deux flics \"à la vie à la mort\" depuis qu'ils se sont croisés à l'orphelinat. Michel Boudriau est un flic très marqué par l'éducation catholique qu'il a reçu à l'orphelinat. De cet enseignement salutaire, il a retenu des valeurs qui font honneur à la police française : le pardon, le partage, la compassion... Kim Houang a été adopté à la naissance par un couple de restaurateurs vietnamiens avant d'être placé à l'orphelinat... Kim a conservé quelques traits hérités de sa petite enfance dans la communauté asiatique, notamment un amour immodéré pour cet art millénaire qu'est le karaoké. Kim a plusieurs gros soucis dans la vie, il est maladivement radin et plaît beaucoup aux filles à physique difficile... Ce ne sont pas les meilleurs flics de France, ni de la région parisienne, ni de leur commissariat...","popularity":13.84,"poster_path":"/3a3pqi0P5902CFzIg1JO4CN37t.jpg","release_date":"2010-01-03","title":"Protéger & servir","video":false,"vote_average":4.5,"vote_count":98,"character":"L'abbé Mignard","credit_id":"5374efc30e0a267c5500413e","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":313038,"original_language":"fr","original_title":"Chaussette surprise","overview":"À la suite d’un accident de voiture, quatre hommes se retrouvent à l’hôpital, où ils sèment la zizanie. Pendant ce temps, leurs épouses profitent pleinement de leur liberté retrouvée…","popularity":2.692,"poster_path":"/q3maJwaSZSUGZ3PSWnt1vcFmUX6.jpg","release_date":"1978-06-14","title":"Chaussette surprise","video":false,"vote_average":4.0,"vote_count":3,"character":"L'assistant","credit_id":"5497871ac3a3686ae900753c","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":313699,"original_language":"fr","original_title":"La Trouvaille de Juliette","overview":"Dans un recoin isolé des montagnes ardéchoises, les derniers habitants d'un hameau cherchent une femme sur Internet pour retenir Pierrot, le jeune célibataire qui assure leur survie en faisant les courses et les dépannages essentiels. Ce complot va leur permettre de renouer les liens qui ont été brisés au fil des années...","popularity":1.641,"poster_path":"/zvlX2CF0hZR38FO400rSL3NB2mS.jpg","release_date":"2014-12-16","title":"La Trouvaille de Juliette","video":false,"vote_average":1.0,"vote_count":1,"character":"Thorez, quitté depuis 20 ans par sa femme","credit_id":"549c6f909251413132003ee1","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[10752,35],"id":322720,"original_language":"fr","original_title":"Général... nous voilà !","overview":"Un déserteur et deux gendarmes se retrouvent en zone occupée en 1940. Le déserteur se retrouve en Angleterre, promu lieutenant par le général de Gaulle, et se voit confier une mission secrète.","popularity":1.338,"poster_path":"/7l7h9fy9Ixy8BLd21kjHIe9lJFi.jpg","release_date":"1978-10-18","title":"Général... nous voilà !","video":false,"vote_average":2.0,"vote_count":1,"character":"Italo Talbo","credit_id":"54cda6ab9251415fb300225e","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10770,27],"id":377369,"original_language":"fr","original_title":"L'étrange château du docteur Lerne","overview":"Un chateau sinistre, un infranchissable labyrinthe, une serre pleine de specimens monstrueux... L'idee seule de toutes ces greffes glace l'imagination. Et Nicolas, qui erre dans cet univers d'inquietude, du haut-le-coeur l'effroi, de l'angoisse au seuil de la demence...  Qui donc est le docteur Lerne ? Un sous-dieu, desireux de remodeler a sa guise la nature tout entiere. Et abominablement capable de le faire...","popularity":2.128,"poster_path":null,"release_date":"1983-12-28","title":"L'étrange château du docteur Lerne","video":false,"vote_average":1.0,"vote_count":1,"character":"Dominique","credit_id":"57173e68925141276f00065d","order":6},{"adult":false,"backdrop_path":"/A4y042gs23VFq0vi1TPOqX4HDYx.jpg","genre_ids":[28,35,10752],"id":401306,"original_language":"fr","original_title":"On a retrouvé la 7ème compagnie","overview":"La suite des aventures du trio de la septième compagnie lors de la débâcle de juin 1940 : le sergent chef Chaudard (Pierre Mondy) et ses deux soldats Tassin (Henri Guybet) et Pithivier (Jean Lefebvre) échappent aux Allemands. Ils sont recueillis en caleçon par la mère Crouzy qui leur fournit des uniformes d’officiers Français abandonnés par leurs propriétaires pendant la débâcle. Nos trois héros se font arrêter à nouveau et sont conduits dans un château dans lequel d'autres membres de l’état‐major français sont détenus. Les trois bidasses, devenus officiers malgré eux, sont sur le point de faire évader du château tous ces officiers supérieurs. S’ensuit une petite série d’évasions à chaque fois sous l’œil médusé de leur supérieur le capitaine Dumont (Pierre Tornade) qui ne comprend pas comment font ces trois tocards parviennent à inventer leurs évations.","popularity":9.565,"poster_path":"/6df3QdLZc5xCOvGekKn5gzPYNiY.jpg","release_date":"1975-12-10","title":"On a retrouvé la 7ème compagnie","video":false,"vote_average":7.34,"vote_count":266,"character":"Tassin","credit_id":"57590287925141378a0010a7","order":2},{"adult":false,"backdrop_path":"/2WF85uYQEDVde7AFrawSyoZAq0z.jpg","genre_ids":[99],"id":366029,"original_language":"fr","original_title":"Louis de Funès ou le pouvoir de faire rire","overview":"Comment expliquer le talent de Louis de Funès, qui après plus de 80 films et une quinzaine de pièce de théatre, entre silhouette et petits rôles, va devenir l'acteur comique préféré des Français ?,Plus qu'une simple biographie, il s'agit de se livrer à une véritable anatomie des multiples ressorts et artifices déployés par Louis De Funès pour atteindre sa cible : faire rire ! D'apporter des réponses quant à la nécessaire discipline, physique et mentale, qu'impose un registre difficile : celui de la comédie... Entre archives inédites et extraits de films, interviews de ses proches mais aussi de spécialistes du rire, Louis De Funès ou le Pouvoir de faire rire va donc ouvrir la boîte à malices de ce magicien du rire afin de mieux comprendre et apprécier son apport à la comédie.","popularity":4.752,"poster_path":"/sW0GyM9ATriq9OdeJSETdpGs6bd.jpg","release_date":"2003-01-01","title":"Louis de Funès ou le pouvoir de faire rire","video":false,"vote_average":5.4,"vote_count":4,"character":"Self","credit_id":"5853859292514146c901a8a5","order":1},{"adult":false,"backdrop_path":"/8jOFPRKIvRARObJRMT3824vqCbL.jpg","genre_ids":[35,18,10770],"id":437736,"original_language":"fr","original_title":"Pacte Sacré","overview":"A la rue après l’incendie de son immeuble, mamie-Jo, vaillante grand-mère qui élève seule ses deux petits-enfants (Jules et Juliette, des jumeaux de dix ans), se résout à les confier à leur père, Jean-Noël, qui vit bourgeoisement avec sa femme et leurs deux filles de treize et sept ans.  Souci : Jean-Noël ignorait jusqu’ici l’existence de ces jumeaux, et surtout il redoute la réaction de sa femme, la diaphane Marie-Ange, qui se remet d’une dépression.  Acculé par mamie-Jo, Jean-Noël accepte d’héberger les deux enfants jusqu’à ce que les assurances leur procurent un nouveau logement décent. Mais pour justifier leur présence chez lui, il va lui falloir inventer un gros mensonge… dont il est loin de mesurer les conséquences.","popularity":2.844,"poster_path":"/bcM308cwlLOhgsXG60hXV0jb4gT.jpg","release_date":"2017-01-24","title":"Pacte Sacré","video":false,"vote_average":6.0,"vote_count":4,"character":"René","credit_id":"58950885c3a368089f002988","order":3},{"adult":false,"backdrop_path":"/nxfvTZJozVdnW9tF7H5piBLYi7b.jpg","genre_ids":[35],"id":445920,"original_language":"fr","original_title":"Le Gagnant","overview":"Laurent Demaison (Philippe Ruggieri), jeune plombier officiant avec son ami Dan (Alain David). Laurent veut réussir dans sa vie, aussi il prend des cours du soir. Sur chantier d'un appartement, il découvre l'amour de sa vie en la personne de Dominique Dupré-Granval (Odile Michel), fille de banquier (Michel Galabru) promise à Thierry Denoël (Henri Guybet), adjoint de son père. Ce fiancé ainsi que sa probable future belle-mère, Hélène Dupré-Granval (Stéphane Audran), mettront en place un stratagème pour éloigner sa fille du jeune plombier qu'ils ne peuvent accepter dans leur milieu bien loin de celui de...plombier. Pour les besoins d'un cour du soir de mathématiques sur les probabilités, Laurent doit compléter et valider une grille de Loto. Et lorsque le tirage arrive, les numéros sortis valent quelques 830 millions de centimes...","popularity":3.091,"poster_path":"/cvyZMSdNIwZsXTPRtetvHHyMoMj.jpg","release_date":"1979-11-28","title":"Le Gagnant","video":false,"vote_average":4.7,"vote_count":6,"character":"Thierry Denoël, fondé de pouvoir","credit_id":"58c102dc925141732f004533","order":3},{"adult":false,"backdrop_path":"/scuF7yq4ZQB9XwUKdWjeulmMIAA.jpg","genre_ids":[35],"id":332310,"original_language":"fr","original_title":"Ça va faire mal !","overview":"Rien ne va plus pour Vladimir : sa société de production de films est au bord de la faillite et il est harcelé par Léopold, un inspecteur du fisc. Par-dessus le marché, son amie Pamela le trompe avec son assistant, Valentin. Pour échapper à la banqueroute, il accepte l'importante somme d'argent que lui propose un garagiste pour tourner un film érotique.","popularity":1.511,"poster_path":"/deIA4sWTIxZbHeLiSnzmblhIkyC.jpg","release_date":"1982-07-21","title":"Ça va faire mal !","video":false,"vote_average":2.3,"vote_count":7,"character":"Vladimir","credit_id":"59c490ccc3a368146101da7f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":482795,"original_language":"fr","original_title":"La Dame de chez Maxim","overview":"Un soir, chez Maxim, l’honorable et tranquille docteur Petypon sort de son ordinaire paisible et se laisse aller à boire plus que de raison.  À son réveil, le lendemain, vers midi, il découvre à ses côtés une charmante créature dont la vertu est incontestablement plus petite que celle de la sourcilleuse Mme Petypon.  Petypon ébahi découvre qu’il lui faut maintenant se débarrasser de la belle dormeuse, qui n’est autre que la môme Crevette, célèbre danseuse du Moulin-Rouge.  Rien ne sera plus difficile, surtout que Mme Petypon, qui ne doit en aucun cas découvrir les écarts de son époux, a décidé de rentrer plus tôt que prévu.","popularity":1.981,"poster_path":"/8Icjv2fYxiLipJFMLGv6UPi0t2l.jpg","release_date":"2008-01-26","title":"La Dame de chez Maxim","video":true,"vote_average":0.0,"vote_count":0,"character":"Le Général","credit_id":"59ed1692925141245f0113af","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":486427,"original_language":"fr","original_title":"Une cloche en or","overview":"Mai 1968. Bébert est un authentique clochard vivant avec sérénité sous l'arche de l'un des ponts de Paris. Lucien, CRS sensible, à moitié assommé par les manifestants se réfugie dans la demeure de Bébert. Les deux hommes se lient d'amitié. Un ticket de loto va être découvert par Bébert...","popularity":1.055,"poster_path":"/6O47eAiEURAsFAn55K6RUeGsxRc.jpg","release_date":"1993-01-01","title":"Une cloche en or","video":false,"vote_average":0.0,"vote_count":0,"character":"Lucien Chambier","credit_id":"5a06b74c925141140300c349","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":494588,"original_language":"fr","original_title":"Darling Chérie","overview":"Interprète, blonde 25 Ans intelligente, jolie, vive et fine, bonne culture générale, aimant les palaces, les bijoux, les voyages, les fourrures et le champagne, cherche milliardaire pour partager grand bonheur dans existence dorée. Uniquement sur rendez-vous Messages heures des repas Domestique ou répondeur. Fauchés s abstenir.","popularity":3.068,"poster_path":"/1rBR8mT5hAKby5iUh9950lpo1Oz.jpg","release_date":"1992-12-07","title":"Darling Chérie","video":true,"vote_average":3.8,"vote_count":2,"character":"Raymond","credit_id":"5a41753b9251411f5104006f","order":0},{"adult":false,"backdrop_path":"/6TU0EyRIblo5XzTS33FJUJBnBMc.jpg","genre_ids":[35],"id":474313,"original_language":"fr","original_title":"Je vais mieux","overview":"Un quinquagénaire est victime d’un mal de dos fulgurant. Tous les médecins, les radiologues et les ostéopathes du monde ne peuvent rien pour lui : la racine de son mal est psychologique. Mais de son travail, de sa femme ou de sa famille, que doit-il changer pour aller mieux ?","popularity":6.665,"poster_path":"/6VUtghV1BJzDhBCuVQxwPoWOxrU.jpg","release_date":"2018-05-30","title":"Je vais mieux","video":false,"vote_average":5.6,"vote_count":49,"character":"Père de Laurent","credit_id":"5a43a46b9251411fab068aea","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496062,"original_language":"fr","original_title":"Pyjama pour six","overview":"Pour ne pas la laisser seule le jour de son anniversaire, un mari propose à sa maîtresse de venir dans sa maison de campagne. Afin de justifier cette présence, vis-à-vis de sa femme, le mari invite aussi un de ses amis pour qu'il ait l'air d'être l'amant de la ravissante créature. Le mari ignore évidemment que sa femme est la maîtresse de cet ami! De son côté, la femme demande à une agence de lui procurer une intérimaire pour assurer le service. Personne ne sait que, cette intérimaire et la maîtresse du mari, répondent toutes deux au prénom de Brigitte, et ce petit détail va faire basculer cette belle organisation dans une cascade de quiproquos et d'imbroglios, dont les personnages auront bien du mal à se sortir. Grâce à un jardinier peut-être...?","popularity":1.405,"poster_path":"/wzYNdV8xxczIU8niFG6OkMcQUuV.jpg","release_date":"1988-01-01","title":"Pyjama pour six","video":false,"vote_average":7.4,"vote_count":4,"character":"Bernard","credit_id":"5a4cd8959251415a4400c0af","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":497681,"original_language":"fr","original_title":"Grossesses Nerveuses","overview":"Le soir où Mathilde réunit son mari , sa fille, son gendre, son fils, ses amis le docteur Laroque et sa femme et leur annonce qu'elle est enceinte, elle fait l'effet d'une bombe... Car, tout le monde sait que non seulement Mathilde a eu son \"retour d'âge\" il y a déjà un \"certain temps\"... Mais aussi que son mari et elle font chambre à part depuis \"aussi longtemps\". Alors ? Eh bien, tout va exploser !","popularity":1.239,"poster_path":"/3MXb8DzJSIKTwmBvjWFDO3YTi7J.jpg","release_date":"2012-05-24","title":"Grossesses Nerveuses","video":false,"vote_average":2.0,"vote_count":1,"character":"Laurent","credit_id":"5a56db7b9251417aa902e2a6","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":498065,"original_language":"fr","original_title":"Sacré Noël","overview":"Un homme décide de reconquérir sa femme après une demande de divorce.","popularity":1.873,"poster_path":"/muQvyYALCEZzYttXeLCnEG42aNx.jpg","release_date":"1999-06-23","title":"Sacré Noël","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a593bcc92514159040036e0","order":0},{"adult":false,"backdrop_path":"/7nvnMO7pOkXqMJfyDydFisApM4I.jpg","genre_ids":[35],"id":501120,"original_language":"fr","original_title":"La bonne Anna","overview":"Bernard a une très belle situation dans l'électronique, quant à Jacqueline, sa femme, elle court les ventes aux enchères pour son magasin d'antiquités. Tout cela fait qu'ils ont ainsi chacun l'occasion de voir beaucoup de gens que l'autre ne connaît pas. Bernard a rencontré Brigitte à une foire aux puces, ou microprocesseurs! Et Robert, essaie de convaincre Jacqueline des charmes de son studio ultra-moderne. La tentation, finalement, devient si forte, que ça arrangerait bien Bernard, si Jacqueline allait chez ses parents, et Jacqueline ne serait pas mécontente non plus, si Bernard devait s'envoler brusquement pour Marseille... Heureusement que Bernard et Jacqueline ont Anna dans leur vie! Non! Ce n'est pas un ménage à trois! Anna est leur bonne. Leur bonne à tout faire... et surtout leur bonne à tout arranger! Car sans elle, on ose à peine imaginer ce qu'il serait advenu de ce couple modèle!","popularity":2.251,"poster_path":"/h2kafu8S8liRB1vVKo5yVNmC5Cx.jpg","release_date":"1992-12-24","title":"La bonne Anna","video":false,"vote_average":6.0,"vote_count":1,"character":"Bernard","credit_id":"5a6b8f169251414e2a004088","order":1},{"adult":false,"backdrop_path":"/qGYG3Ump432YOw4rOrB774GB85L.jpg","genre_ids":[35],"id":509132,"original_language":"fr","original_title":"Y'a un os dans la moulinette","overview":"Deux acteurs attendent leur cachet pour pouvoir enfin payer leur loyer. Ils font la connaissance d'un riche industriel à la recherche de deux détectives privés. Ils s’aperçoivent que le rôle qu'il veut leur faire jouer n'est pas du cinéma comme ils en ont l'habitude lors de pièces policières. Mais c'est trop tard...","popularity":3.201,"poster_path":"/eKN3JVx9uCbnB3KN0YGfCm9m6ig.jpg","release_date":"1974-06-20","title":"Y'a un os dans la moulinette","video":false,"vote_average":3.8,"vote_count":6,"character":"Roscoff","credit_id":"5a9b97efc3a3680b5702d85e","order":5},{"adult":false,"backdrop_path":"/2X2QQ4SPXuAPjyr85l0Ct5hk16m.jpg","genre_ids":[35,28],"id":12541,"original_language":"fr","original_title":"Le Guignolo","overview":"En mission pour le gouvernement français, Alexandre Baroni, voleur récemment libéré de prison, est chargé de passer la frontière italienne avec une mallette. Cette mallette contient un briquet, dont Baroni ignore qu'il cache un microfilm. Une horde d'espions étrangers se lance à ses trousses.","popularity":9.995,"poster_path":"/A81sXA3DfzZbf4KoRRQQhUNXIXp.jpg","release_date":"1980-03-26","title":"Le Guignolo","video":false,"vote_average":6.1,"vote_count":146,"character":"Machavoine, l'espion plombier","credit_id":"5ac9ceffc3a36834e2057445","order":11},{"adult":false,"backdrop_path":"/alhZtIRMHwM1errRNtRgv9QRdm6.jpg","genre_ids":[35],"id":514239,"original_language":"fr","original_title":"Les Vieux Fourneaux","overview":"Deux septuagénaires se rendent en Toscane afin d’empêcher que leur vieil ami ne tue l’homme qui l’a cocufié cinquante ans auparavant.","popularity":10.125,"poster_path":"/1jdVhl8M0PG17bomIcHpGbd8s7S.jpg","release_date":"2018-08-22","title":"Les Vieux Fourneaux","video":false,"vote_average":5.84,"vote_count":159,"character":"Garan-Servier","credit_id":"5b171217c3a368532e01c0e2","order":4},{"adult":false,"backdrop_path":"/mTG8C7qbEhYeupWi3saZme4Dl8h.jpg","genre_ids":[35],"id":72243,"original_language":"fr","original_title":"On n'est pas sorti de l'auberge","overview":"Un couple d'aubergistes tentent une operation séduction pour convaincre un acheteur potentiel d'acquérir leur auberge mais rien ne se passe comme prévu...","popularity":3.417,"poster_path":"/rinUxJ5spBSgJ9005GCYAFp2S4M.jpg","release_date":"1982-09-08","title":"On n'est pas sorti de l'auberge","video":false,"vote_average":4.7,"vote_count":11,"character":"Monsieur Courdu, le mari jaloux","credit_id":"5b34d797c3a368531101f6fa","order":5},{"adult":false,"backdrop_path":"/Y8p4nrfSgYwZiLMgzAooQfNCn6.jpg","genre_ids":[80,10770],"id":522509,"original_language":"fr","original_title":"Le Secret de l'abbaye","overview":"Le corps sans vie de Frère Yves est retrouvé pendu par les pieds à la croix du cimetière de Montjoyer, proche de l'abbaye Notre-Dame d'Aiguebelle en Drôme provençale. Qui a bien pu assassiner un moine cistercien et pour quelle raison ? Comme le découvrent les enquêteurs Anne Tirard et Rémi Lazzari, la clé de l'énigme réside dans la formule secrète d'un l'élixir végétal que les moines d'Aiguebelle exploitent depuis le Moyen-Age sous la forme d'une liqueur de plantes.","popularity":3.341,"poster_path":"/4H8RVbo7Ei99bqV5J1Z3i1c3Fot.jpg","release_date":"2017-06-03","title":"Le Secret de l'abbaye","video":false,"vote_average":5.6,"vote_count":9,"character":"Alphonse Monnet","credit_id":"5b9d9d5592514125f90083d3","order":5},{"adult":false,"backdrop_path":"/kp5Fc0KD0qEAmmtDsWRhn42mZgE.jpg","genre_ids":[35],"id":554664,"original_language":"fr","original_title":"O.K. patron","overview":"Léon Bonnet est représentant en croix miraculeuses. Il doit se marier et craint la précarité du repas de fiançailles avec ses beaux-parents. Victime d'un \"accident de travail\", le chef de la Mafia française est en train de passer l'arme à gauche. Avant de rendre son dernier souffle, avec sa veuve assurant l'intérim, il se voit obligé de nommer un héritier en catastrophe. Cet héritier, c'est Léon Bonnet, qui tout d'un coup, passe du petit studio minable aux résidences luxueuses avec champagne, caviar et balles de mitraillette. Il semble également que la veuve fasse partie de l'héritage. Le jeune homme est doux et bien gentil, mais la situation n'est pas de tout repos, car la place est convoitée par les vrais héritiers, gangsters à la gâchette facile. Il faudra beaucoup d'autorité et de roublardises à Léon (son arme ? la gentillesse), pour se tirer des pièges que l'on sème sur sa route. Il finira par mériter qu'on lui dise \"OK Patron\".","popularity":4.114,"poster_path":"/cK7krbkNTWbKVHd9chc3wKCm3Wc.jpg","release_date":"1974-06-01","title":"O.K. patron","video":false,"vote_average":5.0,"vote_count":5,"character":"Frédéric","credit_id":"5bc75b0f0e0a2617f00006d6","order":6},{"adult":false,"backdrop_path":"/x5PaTq0EnPBGkoYXDJqGzGefaFr.jpg","genre_ids":[35,28],"id":63172,"original_language":"fr","original_title":"L'An 01","overview":"Le film narre un abandon utopique, consensuel et festif de l'économie de marché et du productivisme. La population décide d'un certain nombre de résolutions dont la première est « On arrête tout » et la deuxième « Après un temps d'arrêt total, ne seront ranimés que les services et les productions dont le manque se révélera intolérable ». L'entrée en vigueur de ces résolutions correspond au premier jour d'une ère nouvelle, l'an 01.","popularity":7.717,"poster_path":"/4JadhjqHhSYbJV2gcxjLN2oxzN.jpg","release_date":"1973-02-22","title":"L'An 01","video":false,"vote_average":6.583,"vote_count":36,"character":"The man who wakes up at 6 o'clock","credit_id":"5cb488d80e0a267501c1bff0","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":63660,"original_language":"fr","original_title":"L'amour c'est gai, l'amour c'est triste","overview":"Léon, petit tailleur timide, partage un deux-pièces avec sa sœur Marie, qui se présente comme une voyante. Ils reçoivent leur clients séparément, mais un jour Léon découvre le véritable métier de sa sœur.","popularity":3.87,"poster_path":"/rtLfsRCQDVqi2sRlRcCUY1kpd0m.jpg","release_date":"1971-03-01","title":"L'amour c'est gai, l'amour c'est triste","video":false,"vote_average":6.0,"vote_count":8,"character":"Leon's friend","credit_id":"5d054a4e92514117b4bde3fb","order":10},{"adult":false,"backdrop_path":"/xuXQ67BirVjAdRTrxEmLpsjYuWa.jpg","genre_ids":[35],"id":284074,"original_language":"fr","original_title":"Bisous Bisous","overview":"Pour pouvoir rencontrer tranquillement sa petite amie Minou, Bernard demande à son copain Georges de lui prêter son appartement pendant que sa femme est en voyage. Georges est d'autant plus d'accord qu'il profite de l'absence de cette dernière pour aller rejoindre Brigitte dans l'appartement de son ami. Tout va très bien jusqu'au moment où la femme de Georges a la drôle d'idée de rentrer de voyage plus tôt que prévu. Ce qui va beaucoup compliquer toutes ces péripéties amoureuses...","popularity":2.235,"poster_path":"/xz4aAbvJm1rhYR8NCIr1Alu1Nyr.jpg","release_date":"1991-12-31","title":"Bisous Bisous","video":false,"vote_average":7.0,"vote_count":1,"character":"Georges","credit_id":"5d0cb086925141779db8be4d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496383,"original_language":"fr","original_title":"Deux hommes dans une valise","overview":"Colin et Isabelle s'apprêtent à partir en vacances à Torremolinos avec leurs vieux amis Max et Béatrice, comme chaque année depuis 10 ans. Mais Max a d'autres projets, et persuade Colin de rester avec lui à Paris pour vivre en célibataire et séduire deux jeunes dactylos de l'entreprise où ils travaillent. Parallèlement, Béatrice souhaite également rester à Paris...","popularity":1.047,"poster_path":"/nwU0BXNedxwfJ79RUGymfLFp8t.jpg","release_date":"1989-08-12","title":"Deux hommes dans une valise","video":false,"vote_average":0.0,"vote_count":0,"character":"Max","credit_id":"5d0cb0ed0e0a2610a7cadfd0","order":1},{"adult":false,"backdrop_path":"/qyPxWZQNFHDZ0w0MahyJtIvr9xm.jpg","genre_ids":[35],"id":629909,"original_language":"fr","original_title":"Le prête-nom","overview":"Le discret comptable d'une grande entreprise passe à son bureau un samedi matin avant de partir en vacances. Le patron de la société se trouve lui aussi dans les bureaux, mais pour des raisons non-professionnelles: il est en galante compagnie dans le studio qu'il s'est fait aménager. Il est victime d'un infarctus alors qu'il est en plein ébats amoureux avec la call-girl qu'il a invitée. Voilà donc que ce même comptable va devoir jouer le rôle du chef d'entreprise auprès d'un chef d'État du Moyen-Orient, venu signer un accord vital.","popularity":0.93,"poster_path":"/b4j6MF8GEWGIhyZ7BnbpHVd0NE6.jpg","release_date":"1991-09-09","title":"Le prête-nom","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5d7613395294e7000ff50a46","order":2},{"adult":false,"backdrop_path":"/vyoseYXLIc72GWuCIadjQdJj6Bo.jpg","genre_ids":[35],"id":590017,"original_language":"fr","original_title":"Le dindon","overview":"Monsieur de Pontagnac a eu un coup de foudre pour une jolie jeune femme. Ce qu’il n’avait pas prévu c’est que celle-ci n’est autre que Victoire, la femme d’un de ses amis, Vatelin. Et si le notaire le prend plutôt bien, Victoire, elle n’est pas si simple à manipuler. Surtout, la mésaventure a lancé dans leur société un sujet – et un petit jeu étonnant autour de la fidélité des uns et des autres. Alors quand entrent dans l’arène Rediop, soupirant de Victoire, et Suzy, ancienne flamme de Vatelin, le jeu se corse encore.","popularity":12.301,"poster_path":"/37kQzvMECFkUJzZLTAKiTkwZDmM.jpg","release_date":"2019-09-25","title":"Le dindon","video":false,"vote_average":5.1,"vote_count":94,"character":"Jérôme","credit_id":"5d7eaa1cf0647c5e0b9c041d","order":6},{"adult":false,"backdrop_path":"/cjoptOoGMKkSv4F5IO2gn3FnfXA.jpg","genre_ids":[35,10770],"id":315757,"original_language":"fr","original_title":"Ça va passer... mais quand ?","overview":"La vie de Patrick et Sophie va changer, avec des perspectives, entre autres de déménagement à la rentrée scolaire prochaine... Si cette nouvelle indiffère totalement leurs fils Juju, la réaction de leur ado Paola ne se fait pas attendre ! Elle part s'enfermer dans sa chambre et branche la musique à fond. C'est vrai que depuis quelque temps Paola est un peu fatiguée, un peu bizarre... c'est l'âge, mais ça va passer... ! Sauf que... ça ne passe pas. Mais alors pas du tout. Et oui... La vie de Patrick et Sophie, bientôt estampillés \" parents d'adolescent en pleine crise\" va changer car l'enfant docile a muté... Bienvenue dans  l'enfer de la crise d'ado...!","popularity":4.458,"poster_path":"/1kiy3ezMaKMCUbsZ36boiiNdeoI.jpg","release_date":"2014-04-27","title":"Ça va passer... mais quand ?","video":false,"vote_average":5.0,"vote_count":5,"character":"Michel","credit_id":"5dfa423226dac10017594c4e","order":12},{"adult":false,"backdrop_path":"/c8BkXtw9hxRxLUb0LT93QUS4mUL.jpg","genre_ids":[18],"id":594646,"original_language":"fr","original_title":"Le cabanon rose","overview":"L’histoire se base sur un fait divers qui s’est passé à Saillans, dans la Drôme, en 1924. C’est un joli cabanon en bois, situé au milieu des vignes, aux fenêtres et appui de fenêtre rose. Un cabanon habité par un paysan, peintre fou à ses heures perdues, qui ne peint que des femmes nues. Après sa mort, un autre paysan décide de transformer le lieu en maison de rendez-vous. Le bordel attire vite tous les notables du coin. Mais tous ceux qui le fréquentent disparaissent au fur et à mesure. Un nain, l'inspecteur des assurances Pelu est dépêché pour mener l’enquête.","popularity":2.204,"poster_path":"/o0DrBoHFi6K1ayvZX7nVfb3RdVW.jpg","release_date":"2016-03-05","title":"Le cabanon rose","video":false,"vote_average":5.0,"vote_count":2,"character":"Le Boucher","credit_id":"5e558908f48b34001375d862","order":6},{"adult":false,"backdrop_path":"/r6AAEZCzFFmVCWFvmw8r3QM7x7y.jpg","genre_ids":[28,80,18],"id":78321,"original_language":"fr","original_title":"Canicule","overview":"De nos jours, en France, dans la Beauce. Traqué par la police à la suite d'un hold-up sanglant, un gangster américain vient se réfugier dans une ferme occupée par une famille passablement abrutie.","popularity":14.088,"poster_path":"/bquvhppgepFjbUBVgl0qIjgIrsK.jpg","release_date":"1984-01-10","title":"Canicule","video":false,"vote_average":5.2,"vote_count":46,"character":"Marceau","credit_id":"5e7ce9c0109dec1cbb021c1e","order":15},{"adult":false,"backdrop_path":"/pybajDBqmg53ckvY866Z7uw2py9.jpg","genre_ids":[18,36],"id":220731,"original_language":"fr","original_title":"Le métis de Dieu","overview":"Aaron Jean-Marie Lustiger est issu d'une famille juive. À 14 ans, en pleine Occupation, il se convertit au catholicisme contre l'avis de ses parents. Il perd sa mère en déportation et se déchire avec son père qui n'accepte pas son choix. Devenu curé, il se hisse au sommet de la hiérarchie ecclésiastique grâce à Jean-Paul II, auquel il se lie d'amitié. Mais en 1985, un couvent de carmélites polonaises s¹installe dans les murs d'Auschwitz, là où Giselle Lustiger a été gazée. L'événement déclenche la plus grave crise entre juifs et chrétiens depuis la Seconde Guerre mondiale. Et c'est à cet homme d'Église pas comme les autres qu'il revient de trouver une issue au conflit qui le bouleverse intimement.","popularity":6.261,"poster_path":"/fefg5Yz8C4lz9x5saBtJhfAKTCe.jpg","release_date":"2013-01-24","title":"Le métis de Dieu","video":false,"vote_average":7.2,"vote_count":6,"character":"Charles Lustiger","credit_id":"5feb1a63c04429003ed6c4ad","order":8},{"adult":false,"backdrop_path":"/gFxQkKfOSCKng6xtG2t2jr7ziCE.jpg","genre_ids":[35,10749,18,10770],"id":594418,"original_language":"fr","original_title":"Coup de cœur","overview":"Jean-Pierre, brillant chirurgien, est un homme d’action qui ne s’embarrasse pas d’états d’âme. Ceux de ses proches ne l’intéressent pas. Et ceux de ses patients encore moins ! Qu’importe, puisqu’il leur sauve la vie en les opérant à cœur ouvert ! Mais lorsqu’il se découvre atteint d’une grave pathologie cardiaque, et contraint d’être à son tour opéré du cœur, Jean-Pierre, arroseur arrosé, va découvrir à ses dépens ce que c’est qu’être patient…","popularity":5.314,"poster_path":"/2TsH4yAiTvtdPR5ZczUSf2F9xZ8.jpg","release_date":"2015-04-15","title":"Coup de cœur","video":false,"vote_average":6.2,"vote_count":3,"character":"Gaston","credit_id":"5ff38ad0f794ad003d736252","order":3},{"adult":false,"backdrop_path":"/d7N1FSwaJXEt2inFMT9LT2WroOC.jpg","genre_ids":[35],"id":718529,"original_language":"fr","original_title":"100% bio","overview":"Marie une sage-femme de 30 ans, apprend qu’elle est enceinte de son copain un kiné du 11ème arrondissement de Paris. Elle décide aussitôt de filer au Pays Basque, annoncer la nouvelle à son père, Gabi, un charcutier basque. Thomas, qui n’a jamais été présenté à sa belle-famille, décide de saisir l’occasion pour lui faire une surprise et arrive sans prévenir à Sare, un village du pays Basque. Gabi découvre avec horreur que son gendre est végan ! Charcutier basque vs végan parisien, lequel convertira-t-il l’autre à son régime alimentaire ? Pour le bien de Marie et des Moreno, père et gendre arriveront-ils à cohabiter sans s’entretuer ?","popularity":3.897,"poster_path":"/eHnFRyZm8u9hby2wOxYPtyMcZTm.jpg","release_date":"2021-01-05","title":"100% bio","video":false,"vote_average":5.2,"vote_count":25,"character":"André","credit_id":"5ffafd05706e56004042e539","order":10},{"adult":false,"backdrop_path":"/hg58rmDGgAlIrUQdagnXddqJi9C.jpg","genre_ids":[35],"id":7014,"original_language":"fr","original_title":"Themroc","overview":"Themroc est un ouvrier qui surprend un jour son patron en train de tromper sa femme avec une secrétaire ! Son chef tentant de le faire taire, il s'enfuit et part se barricader chez lui, retenant par la même occasion sa mère et sa soeur en otage. Themroc cède rapidement à la folie et la police va tenter d'intervenir...","popularity":6.658,"poster_path":"/3mhlyt3qnH5Jpi21oGChl00Iko5.jpg","release_date":"1973-02-22","title":"Themroc","video":false,"vote_average":6.7,"vote_count":41,"character":"A worker","credit_id":"6050007022e480003c24227a","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":819575,"original_language":"fr","original_title":"Comment devenir cinéaste sans se prendre la tête","overview":"Une jeune aspirante cinéaste est bridée par ses parents qui la poussent à décrocher son diplôme de réalisatrice avant de tourner son premier film.","popularity":1.632,"poster_path":null,"release_date":"1995-01-01","title":"Comment devenir cinéaste sans se prendre la tête","video":false,"vote_average":0.0,"vote_count":0,"character":"Le père","credit_id":"607ac876ab68490058bdc445","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":830206,"original_language":"fr","original_title":"Joséphine en tournée","overview":"Joséphine en tournée est une série de 4 épisodes sur une petite troupe sillonnant le Languedoc en représentation d’opérettes ou de comédies de Molière.","popularity":0.778,"poster_path":null,"release_date":"2001-11-04","title":"Joséphine en tournée","video":false,"vote_average":0.0,"vote_count":0,"character":"Charles Rollin","credit_id":"60a0e0afe63571002a7064e5","order":1},{"adult":false,"backdrop_path":"/3ElZtqEhnG6LhKtPXnSLCbbElOh.jpg","genre_ids":[35,10749],"id":839578,"original_language":"fr","original_title":"Pieds nus dans le parc","overview":"Après six jours de lune de miel dans un palace parisien, Paul jeune avocat plein d’avenir, découvre le « petit nid d’amour » que leur a dégoté Corie : un loft insalubre au huitième sans ascenseur ! Comment préserver la passion à l’épreuve de la routine quotidienne, quand en plus, une mère envahissante et un voisin bizarre viennent pourrir votre « nid douillet » ?","popularity":1.766,"poster_path":"/cPatEogxXw4tKOd4b4I2BxkKOmn.jpg","release_date":"1982-01-15","title":"Pieds nus dans le parc","video":false,"vote_average":0.0,"vote_count":0,"character":"Pepper","credit_id":"60d1c2e8957e6d0046fc6f64","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533698,"original_language":"fr","original_title":"Par ici la monnaie","overview":"Les habitants d'une maison située dans le vieux quartier de la Défense, sont tous des escrocs à la petite semaine. Au milieu des immeubles géants et des autoroutes, ils revent et réussissent à réaliser ensemble un gros coup.","popularity":2.662,"poster_path":"/pu3OxJZqyrvN6MmFL9amWeEvJlE.jpg","release_date":"1974-04-03","title":"Par ici la monnaie","video":false,"vote_average":2.0,"vote_count":2,"character":"Farfalla","credit_id":"614666ec9f0e1900647ca8d1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":265584,"original_language":"fr","original_title":"One, Two, Two: 122, rue de Provence","overview":"Deux provinciaux montés à Paris, Fabienne et Paul, réussissent chacun à leur manière dans une IIIème République à son déclin: lui se lance dans la politique et elle devient patronne de la plus célèbre maison close de Paris. Seule la IIème guerre mondiale parvient à les séparer.","popularity":3.438,"poster_path":"/jXtMUmgIet9wx3lA6pBLhc8qzQ2.jpg","release_date":"1978-04-25","title":"One, Two, Two: 122, rue de Provence","video":false,"vote_average":2.5,"vote_count":2,"character":"Marcel Jamet","credit_id":"61e59f3b0cd32a006ad7a4af","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":934417,"original_language":"fr","original_title":"Le Pélican","overview":"Trois amis terminent un repas bien arrosé. Le maître de maison propose une devinette: C'est l'histoire d'un type qui va dans un restaurant. Il lit la carte et commande du pélican. Le garçon le sert, le type goûte le pélican et il se suicide. Pourquoi ?.","popularity":1.391,"poster_path":"/6QuWTrpvgfbR5aB6hCQM9TKjrgh.jpg","release_date":"1992-10-28","title":"Le Pélican","video":false,"vote_average":0.0,"vote_count":0,"character":"Henri","credit_id":"61fc0bde559d2200c7d1691a","order":1},{"adult":false,"backdrop_path":"/6Sf4uK6i2IVfVoxztKJcFA0aKBv.jpg","genre_ids":[18],"id":957825,"original_language":"fr","original_title":"Emmenez-moi au Ritz","overview":"Trois jeunes femmes, qui ont été épousées puis délaissées par le même homme, décident de se venger, de ridiculiser et de ruiner ce séducteur qui fut la cause de leurs malheurs.","popularity":1.496,"poster_path":"/zOhvrYHH1PO9gkbDpYsfOaNEJpD.jpg","release_date":"1977-09-29","title":"Emmenez-moi au Ritz","video":false,"vote_average":0.0,"vote_count":0,"character":"Félix","credit_id":"6248ec795ff34e00a3b096ce","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570784,"original_language":"fr","original_title":"La braconne","overview":"","popularity":3.069,"poster_path":"/j8ajNyvD3i8qnnu1LKID1DRUxe7.jpg","release_date":"1993-06-12","title":"La braconne","video":false,"vote_average":0.0,"vote_count":0,"character":"André","credit_id":"626f740e7cffda6ecb36541f","order":1},{"adult":false,"backdrop_path":"/lV97K556SdyNM9zfw88Xjo9z9OA.jpg","genre_ids":[35,10749],"id":245440,"original_language":"hu","original_title":"Club de rencontres","overview":"Bernard et Nicolas, deux anciens camarades de lycée, se retrouvent par hasard quelques années plus tard dans l'enceinte d'un Palais de Justice. Le premier gère son divorce d'avec Marion, alors que le second est juste là pour trouver des \"clients\" susceptibles d'alimenter le club de rencontres qu'il vient de créer. Ensemble, ils vont vivre des aventures hors-du-commun grâce à ce club...","popularity":1.45,"poster_path":"/bL4pkBQRQkeHQEgZ4UNv9HEbiI1.jpg","release_date":"1988-09-21","title":"Club de rencontres","video":false,"vote_average":4.0,"vote_count":5,"character":"L'inspecteur Etienne Gandin","credit_id":"628ab0d2dd83fa009dabbc29","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1084030,"original_language":"fr","original_title":"Fernandel, Jacques Tati, Bourvil, Louis de Funès - Les Rois de la comédie","overview":"À la fin des années 1950, quatre spécialistes de l'humour vivent simultanément une consécration. Fernandel avec «La vache et le prisonnier», Bourvil avec «Le bossu», Jacques Tati avec « Mon oncle » et Louis de Funès avec « Oscar » au théâtre. Sur le grand écran ou sur les planches, chacun de ces artistes a un style d'humour unique. Ils sont les rois de la comédie à la française. Mais comment ont-ils fait pour devenir de véritables champions du box-office ? Comment ont-ils vécu l'immense popularité qui a été la leur ? Comment influencent-ils encore le genre de la comédie ? Et surtout, sont-ils drôles dans la vie ? Où se situe la limite entre leur personnage au cinéma et leur vraie personnalité ?","popularity":3.814,"poster_path":null,"release_date":"2023-01-01","title":"Fernandel, Jacques Tati, Bourvil, Louis de Funès - Les Rois de la comédie","video":false,"vote_average":9.0,"vote_count":1,"character":"Lui-même","credit_id":"63e5156990fca300fac92e70","order":28},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1068982,"original_language":"fr","original_title":"Pierre Richard, l'art du déséquilibre","overview":"","popularity":4.376,"poster_path":"/eEwuOb5GqHnkUZOY3EKb3VgSSzu.jpg","release_date":"2005-12-07","title":"Pierre Richard, l'art du déséquilibre","video":false,"vote_average":7.0,"vote_count":1,"character":"Self","credit_id":"6497d6c2b3440900ffec65b8","order":11},{"adult":false,"backdrop_path":"/a0Rt8J5LfQ64V5WI475bkF9DxL8.jpg","genre_ids":[35],"id":51212,"original_language":"fr","original_title":"La moutarde me monte au nez","overview":"Professeur de mathématiques dans un lycée de jeunes filles, Pierre Durois est contraint de bâcler ses cours pour honorer les engagements qu'il prend par ailleurs. Sollicité par son père, célèbre chirurgien et maire de la ville, forcé par un austère proviseur et imploré par un ami journaliste, Pierre, dans sa classe, doit écrire les discours électoraux de la future campagne, corriger les copies d'un collègue malade et, enfin, rédiger un article à sensation à partir de clichés scandaleux, sur la présence en ville de la star Jackie Logan. Malicieusement, les élèves mélangent les dossiers. Le maire emporte l'article et le journaliste les copies. S'apercevant de la substitution, Pierre commence une course effrénée pour restituer à chacun son dû !","popularity":8.654,"poster_path":"/7bIyRrwWXtOJtudelTDQpwMkx7U.jpg","release_date":"1974-10-09","title":"La moutarde me monte au nez","video":false,"vote_average":6.019,"vote_count":77,"character":"Patrick","credit_id":"649a59ea0e5aba00e2c5c79b","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":448211,"original_language":"fr","original_title":"Colère","overview":"La ville de Carzac vient de subir une terrible tempête qui l'a sinistrée. Suite à des dégradations de toutes sortes, l'usine du pays brûle, faisant des morts et de nombreux blessés. Les victimes s'organisent pour obtenir des indemnités. Mais les pouvoirs publics, les propriétaires de l'usine et les assurances font traîner les dossiers. Victor, le prêtre de la paroisse et Mickey, un ouvrier qui a perdu son père dans l'incendie, vont enquêter sur la véritable raison du sinistre et découvrir une magouille visant à détruire l'usine située dans un site privilégié où un ensemble hôtelier aurait plus sa place.","popularity":1.651,"poster_path":null,"release_date":"2010-07-16","title":"Colère","video":false,"vote_average":0.0,"vote_count":0,"character":"Dr. Ferber","credit_id":"64a1d2fd81da3900ea7d0397","order":7},{"adult":false,"backdrop_path":"/q348y8DsxN0duLxiEBPpq0ZG6rN.jpg","genre_ids":[35],"id":1223844,"original_language":"fr","original_title":"Microbidon","overview":"Edouard, rêveur et timide, est au chômage depuis un an et sa femme lui mène la vie dure pour qu’il retrouve un emploi. N’importe quel emploi. Même s’il s’agit de participer au Jeu de la Septième chance où les téléspectateurs jettent des tomates aux chanteurs ! Alors qu'Edouard se révèle plus doué que prévu, sa vie prend une tournure inattendue...","popularity":4.047,"poster_path":"/jJKUJv1Nrm8fP3XeqWQ6UsUt8pN.jpg","release_date":"1983-06-02","title":"Microbidon","video":false,"vote_average":0.0,"vote_count":0,"character":"Edouard","credit_id":"658e90ab0d2f53366bd3a9d1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":878311,"original_language":"fr","original_title":"Les hommes","overview":"","popularity":1.317,"poster_path":"/e8B1NOvtwgEPiieXXc0lRpsxjEn.jpg","release_date":"1964-11-11","title":"Les hommes","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"660ef30933a376016482c5cc","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":564329,"original_language":"fr","original_title":"Fusil chargé","overview":"À son retour en Sardaigne après des études en Angleterre, Cesare, fils d'un riche propriétaire, découvre que la région vit dans la terreur à cause d'une bande de voleurs de troupeaux dirigés par un certain Marras. Le jeune homme fait échouer un raid dirigé contre le domaine de son père et Marras, pour se venger, enlève la fille de son intendant. Cesare organise alors une expédition pour faire l'assaut de la bande dans son repaire en montagne. Un affrontement meurtrier s'ensuit qui tourne à l'avantage de Cesare.","popularity":1.816,"poster_path":"/eLw7vvlHjZeuGOcLZHmTUDNRF4b.jpg","release_date":"1972-02-02","title":"Fusil chargé","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6623d11762f335017dd842b2","order":5}],"crew":[]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0349869","tvrage_id":null,"wikidata_id":"Q1439965","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":959,"iso_639_1":null,"file_path":"/cG7AebtvUjv4u1x1A4w8wwmnM01.jpg","vote_average":0.0,"vote_count":0,"width":640}]}}