{"adult":false,"also_known_as":[],"biography":"Julien Guiomar est un acteur français né le 3 mai 1928 à Morlaix (Finistère) et mort le 22 novembre 2010 à Monpazier (Dordogne).\n\nAprès avoir envisagé de suivre une carrière de dentiste comme son père, Julien Guiomar opte pour des cours de comédie avec Pierre Renoir, puis René Simon et Francis Blanche. Il participe à l'aventure du Théâtre national populaire (TNP) avec Jean Vilar pendant cinq années.\n\nJulien Guiomar tourne deux films avec Philippe de Broca qui sait bien utiliser son côté extravagant. Son interprétation d'un colonel grec, chef de la gendarmerie, dans le film Z de Costa-Gavras est remarquable de brutalité, de même que ses personnages de La Voie lactée et de La Fiancée du pirate, tournés la même année.\n\nSes rôles comiques vont de la fantaisie débridée: La moutarde me monte au nez en 1974, L'Aile ou la Cuisse en 1976 (où il incarne l’infâme Jacques Tricatel), Les Ringards en 1978, à des compositions pleines de subtilité (dans L'Incorrigible en 1975, aux côtés de Jean-Paul Belmondo).  Son activité théâtrale, exigeante, est toujours menée en parallèle de ces tournages.\n\nJulien Guiomar se retire du métier de comédien en 2005, et part vivre sa retraite à Monpazier, en Dordogne.\n\nEn 1982, Julien Guiomar épouse Marie-Françoise Egret.\n\nIl meurt dans la nuit du 21 au 22 novembre 2010 à Monpazier (Dordogne), à l'âge de 82 ans.\n\nSource: Article \"Julien Guiomar\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1928-05-03","deathday":"2010-11-22","gender":2,"homepage":null,"id":11216,"imdb_id":"nm0347453","known_for_department":"Acting","name":"Julien Guiomar","place_of_birth":"Morlaix, Finistère, France","popularity":8.708,"profile_path":"/3zkdxwP1pDrfIxqQdpmKFweSF5Y.jpg","external_ids":{"freebase_mid":"/m/04795wn","freebase_id":null,"imdb_id":"nm0347453","tvrage_id":null,"wikidata_id":"Q1712249","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":500,"iso_639_1":null,"file_path":"/3zkdxwP1pDrfIxqQdpmKFweSF5Y.jpg","vote_average":5.312,"vote_count":1,"width":333},{"aspect_ratio":0.667,"height":640,"iso_639_1":null,"file_path":"/8X3uS5wjf0TaT8P4Kac0ciwNAso.jpg","vote_average":5.246,"vote_count":2,"width":427}]},"credits":{"cast":[{"adult":false,"backdrop_path":"/ueiwD47vYmmA0Wz9Hb6BIGdkSqs.jpg","genre_ids":[35],"id":761,"original_language":"fr","original_title":"L'Aile ou la Cuisse","overview":"Charles Duchemin, le terrible éditeur d'une revue gastronomique, voudrait que son fils, Gérard, lui succède. Mais celui-ci préfère faire le clown dans un cirque. Charles lance un défi à Tricatel, le roi de la cuisine sous-vide en le conviant à une émission télé. Mais Charles perd le goût et l'odorat…","popularity":26.743,"poster_path":"/bPiy54eS2243YKp6l5u73UOL226.jpg","release_date":"1976-10-27","title":"L'Aile ou la Cuisse","video":false,"vote_average":7.235,"vote_count":828,"character":"Jacques Tricatel, intoxicateur alimentaire industriel","credit_id":"52fe4272c3a36847f801f615","order":3},{"adult":false,"backdrop_path":"/Ru4YeA6BpROEJkIwayqfBHkQ7O.jpg","genre_ids":[53,80,18],"id":2721,"original_language":"fr","original_title":"Z","overview":"Dans la Grèce contemporaine, les forces libérales s'opposent, de façon latente ou ouverte, au pouvoir. C'est dans ce climat tendu que débute le film, au moment où un groupe d'avocats et de militants libéraux ont organisé un meeting où parlera leur chef, le député Z.","popularity":17.595,"poster_path":"/cN7A9OODtSQpTgMxC31vFAN8ta.jpg","release_date":"1969-02-26","title":"Z","video":false,"vote_average":7.881,"vote_count":492,"character":"Gendarmerie Colonel","credit_id":"52fe4368c3a36847f8051f0d","order":11},{"adult":false,"backdrop_path":"/bSREq66IZsBHkTggHBvmHQ7V0o2.jpg","genre_ids":[18,10749],"id":3424,"original_language":"fr","original_title":"Mado","overview":"Du jour au lendemain, Simon Léotard, un promoteur immobilier, se retrouve ruiné par Lepidon, un concurrent verreux. Ce dernier lui réclame le remboursement des traites qu'il a consenties à son associé, Julien, qui vient de se suicider sans explication. Grâce à Mado, une jeune prostituée dont il tombe amoureux, Simon se venge de Lepidon.","popularity":9.218,"poster_path":"/9EzKeB7w4HyB3U5a2sI9Dx6DyZb.jpg","release_date":"1976-10-27","title":"Mado","video":false,"vote_average":6.519,"vote_count":52,"character":"Lépidon","credit_id":"52fe4393c3a36847f805ec77","order":4},{"adult":false,"backdrop_path":"/hftgsNWVfZF04qomnIPT9wZnF7d.jpg","genre_ids":[12,35,36],"id":4279,"original_language":"fr","original_title":"Les Mariés de l'an deux","overview":"En 1793, un homme qui a fait fortune au Nouveau Monde revient en France pour divorcer : il retrouve sa femme dans le camp des royalistes.","popularity":10.413,"poster_path":"/sVKoO20twVTFZO8ivf1gSCD3tdF.jpg","release_date":"1971-04-07","title":"Les Mariés de l'an deux","video":false,"vote_average":6.6,"vote_count":77,"character":"Representative","credit_id":"52fe43b8c3a36847f806a4cb","order":6},{"adult":false,"backdrop_path":"/7sKiDbNkO1kht9HoWX1Vp9ZBlWA.jpg","genre_ids":[35,18,14],"id":11139,"original_language":"fr","original_title":"Léolo","overview":"L'histoire de Leolo, petit garçon original qui vit dans un quartier pauvre de Montréal, largement inspirée par l'enfance du réalisateur.","popularity":12.217,"poster_path":"/dtJV3ZhL46jqv85jGZubCa7XVSS.jpg","release_date":"1992-09-16","title":"Léolo","video":false,"vote_average":7.1,"vote_count":118,"character":"Grandfather","credit_id":"52fe44009251416c750259f5","order":3},{"adult":false,"backdrop_path":"/4VwZbkNBA8ryFMM8ivnaO9DYfFy.jpg","genre_ids":[35],"id":11530,"original_language":"fr","original_title":"La Zizanie","overview":"Industriel ambitieux, Guillaume Daubray‐Lacaze agrandit son usine de matériel de dépollution, détruisant du même coup le jardin de sa femme Bernadette, férue d’horticulture. Décidée à se venger de son mari, elle quitte le domicile conjugal, en se présentant contre lui aux élections municipales.","popularity":11.686,"poster_path":"/lQ3IUf65maoUtVIhfHurD0KzduD.jpg","release_date":"1978-03-16","title":"La Zizanie","video":false,"vote_average":6.415,"vote_count":293,"character":"Dr. Landry","credit_id":"52fe44539251416c75030cc9","order":10},{"adult":false,"backdrop_path":"/mMP5otHjSzDYSMpOdqy8bO3Avks.jpg","genre_ids":[10751,16,12,35],"id":11625,"original_language":"fr","original_title":"Astérix et le Coup du menhir","overview":"Lorsqu'Obélix percute le pauvre Panoramix avec un menhir, le druide s'évanouit et, au réveil, devient incapable de retrouver la formule de sa potion magique. Astérix et son fidèle compagnon vont alors devoir s'employer pour déjouer les tours des Romains et d'un étrange devin...","popularity":20.035,"poster_path":"/uu0Ixw36nxrzsx03Tdfak2qN1VU.jpg","release_date":"1989-10-04","title":"Astérix et le Coup du menhir","video":false,"vote_average":6.3,"vote_count":602,"character":"Devin (voice)","credit_id":"52fe446a9251416c75034001","order":3},{"adult":false,"backdrop_path":"/owSTxmN3Ayx3tR1ykP46294WP1d.jpg","genre_ids":[35],"id":24260,"original_language":"fr","original_title":"Inspecteur La Bavure","overview":"Michel Clément, fils d'un héros de la police, est promu inspecteur-stagiaire grâce à l'indulgence du jury.  Suite à un quiproquo, il est passé à tabac par ses collègues. Marie-Anne Prossant, journaliste, menace de publier une photo de la scène si on lui refuse un reportage. Elle se joint donc à l'équipe formée par Watrin et Clément, qui, quant à lui,  rêve d'arrêter Morzini, l'ennemi public numéro 1…","popularity":11.526,"poster_path":"/m4xBYgr8hnrZajhDZk0t8rX29ef.jpg","release_date":"1980-12-03","title":"Inspecteur La Bavure","video":false,"vote_average":6.3,"vote_count":177,"character":"Divisional commissioner Vermillot","credit_id":"52fe448dc3a368484e029401","order":3},{"adult":false,"backdrop_path":"/gygNkDF0mTdVaaRO8nTeXvJwjFA.jpg","genre_ids":[80,18],"id":25251,"original_language":"fr","original_title":"Borsalino","overview":"Grandeur et décadence de François Capella et Roch Siffredi, deux truands du milieu, dans le Marseille des années folles.","popularity":18.197,"poster_path":"/pzfuUATzXT0MTRPgqj4f5s6RHVT.jpg","release_date":"1970-05-19","title":"Borsalino","video":false,"vote_average":6.9,"vote_count":200,"character":"Simon Boccace","credit_id":"52fe44bfc3a368484e0349c7","order":17},{"adult":false,"backdrop_path":"/bGnJSYkGP9S1h3KKScxO4KGzX7.jpg","genre_ids":[35,80],"id":61226,"original_language":"fr","original_title":"L'Incorrigible","overview":"Victor Vauthier, un voyou sympathique et ne se laissant pas désarçonner par les imprudences auxquelles le conduit sa mythomanie, sort de prison, à la grande tristesse de ses gardiens, qui s'étaient attachés à lui, durant les trois mois de son incarcération. Il recommence immédiatement la série de ses vols et escroqueries. Cependant, il doit composer avec Marie-Charlotte Pontalec, déléguée permanente d'assistance post-pénale nommée par le juge d'application des peines. Victor et Marie-Charlotte ne tardent pas à éprouver une attirance réciproque, ce qui n'empêche pas Victor de chercher, à l'instigation de son oncle Camille, son père spirituel, à profiter de sa proximité avec Marie-Charlotte pour dérober un triptyque signé du Greco, après l'avoir vu au musée de Senlis, dont le père de Marie-Charlotte est conservateur. Mais la jeune femme finira par découvrir la vérité et le plus filou ne sera pas forcément celui auquel on pense de prime abord.","popularity":11.765,"poster_path":"/wPh04mxo0Nrtw9fLcwNvV0ohgox.jpg","release_date":"1975-10-15","title":"L'Incorrigible","video":false,"vote_average":6.297,"vote_count":96,"character":"Camille Ortolin, the hermit of Chatou","credit_id":"52fe464bc3a368484e088baf","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":63228,"original_language":"fr","original_title":"Souvenirs d'en France","overview":"Dans les années 30, le père Pédret, un immigré espagnol, parvient à monter avec ses fils une usine importante dans une petite ville du Sud-Ouest. Berthe, une blanchisseuse, s'introduit dans la maisonnée, ne tardant pas à devenir le véritable chef de famille.","popularity":1.887,"poster_path":"/iNk1f8VV7eAMs9BfHH2toy4PXzq.jpg","release_date":"1975-09-03","title":"Souvenirs d'en France","video":false,"vote_average":5.5,"vote_count":11,"character":"Victor","credit_id":"52fe46a0c3a368484e09b147","order":3},{"adult":false,"backdrop_path":"/ct1epdoKzmvO23JHEjr8rS28AzB.jpg","genre_ids":[53,80],"id":64983,"original_language":"fr","original_title":"Barocco","overview":"Dans un port du nord de l'Europe, à l'occasion d'une campagne électorale, le journal dirigé par Walt pourrait discréditer un candidat par la publication d'un reportage sur le boxeur Samson qui ferait état d'une prétendue relation homosexuelle. Celui-ci est payé pour parler par Gauthier . Le parti du candidat, informé de l'imminence de l'interview, offre une somme équivalente à Samson pour qu'il se taise et quitte le pays avec son amie Laure. Des hommes de main de Gauthier rattrapent Samson et Laure à la gare. Samson ne leur rend pas l'argent reçu pour l'interview; il est abattu sur le quai. De fait, Laure a caché l'argent dans un casier de la consigne de la gare. Elle donne à la police le signalement du tueur, qui ressemble fortement à Samson. L'assassin retrouve Laure et lui manifeste son \"affection\"...","popularity":4.086,"poster_path":"/b5QyjskM3B7qVNehwDUYw1Xj8Wo.jpg","release_date":"1976-12-08","title":"Barocco","video":false,"vote_average":6.1,"vote_count":20,"character":"Gauthier","credit_id":"52fe46f6c3a368484e0ad8b9","order":4},{"adult":false,"backdrop_path":"/oCOxfewSRp7brXqpB9BrJeN40mD.jpg","genre_ids":[18,53],"id":65887,"original_language":"fr","original_title":"La Horse","overview":"Auguste Maroilleur, propriétaire terrien en Normandie, règne en véritable patriarche sur sa ferme. Il y vit avec ses deux filles, ses deux gendres, et leurs enfants. Il découvre un jour que son petit-fils Henri se sert d'une des cabanes du domaine pour y cacher la drogue de son trafic. Auguste décide alors de détruire la \"horse\". Les représailles des truands avec lesquels traitaient Henri vont être terribles.","popularity":9.38,"poster_path":"/iU3vtffYpWR33nbcBHg2rpvvtnm.jpg","release_date":"1970-02-22","title":"La Horse","video":false,"vote_average":6.9,"vote_count":48,"character":"Police commissioner","credit_id":"52fe471ec3a368484e0b6035","order":6},{"adult":false,"backdrop_path":"/a0Rt8J5LfQ64V5WI475bkF9DxL8.jpg","genre_ids":[35],"id":51212,"original_language":"fr","original_title":"La moutarde me monte au nez","overview":"Professeur de mathématiques dans un lycée de jeunes filles, Pierre Durois est contraint de bâcler ses cours pour honorer les engagements qu'il prend par ailleurs. Sollicité par son père, célèbre chirurgien et maire de la ville, forcé par un austère proviseur et imploré par un ami journaliste, Pierre, dans sa classe, doit écrire les discours électoraux de la future campagne, corriger les copies d'un collègue malade et, enfin, rédiger un article à sensation à partir de clichés scandaleux, sur la présence en ville de la star Jackie Logan. Malicieusement, les élèves mélangent les dossiers. Le maire emporte l'article et le journaliste les copies. S'apercevant de la substitution, Pierre commence une course effrénée pour restituer à chacun son dû !","popularity":8.654,"poster_path":"/7bIyRrwWXtOJtudelTDQpwMkx7U.jpg","release_date":"1974-10-09","title":"La moutarde me monte au nez","video":false,"vote_average":6.019,"vote_count":77,"character":"Albert Renaudin","credit_id":"52fe47e8c3a36847f814e809","order":5},{"adult":false,"backdrop_path":"/e1wBvkZ3lvyMzGkBen6G4FykiEP.jpg","genre_ids":[35,14],"id":53009,"original_language":"fr","original_title":"Ils sont fous ces sorciers","overview":"Julien est envoyé par son patron à l'île Maurice, où il fait la connaissance d'Henri, un chômeur professionnel. Un soir de beuverie, les deux hommes se soulagent au pied d'une statue sacrée. Offensés par ce sacrilège, les dieux les punissent en leur ôtant leur reflet et en les faisant léviter. Si cette situation leur paraît au début invivable, les deux hommes finissent cependant par tirer parti de ces désavantages pour régler leurs problèmes personnels.","popularity":3.271,"poster_path":"/w0eupL8GxKTYunxA7z7jeBSLTW3.jpg","release_date":"1978-06-28","title":"Ils sont fous ces sorciers","video":false,"vote_average":5.8,"vote_count":18,"character":"Stumpf-Bachelier","credit_id":"52fe484dc3a36847f8160a53","order":2},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":13.478,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.884,"vote_count":372,"character":"Colonel Vincent, collaborateur de de Gaule","credit_id":"593438929251417e030224ad","order":15},{"adult":false,"backdrop_path":"/dvhFmC8y3BB1J474gx7Qc2y40DI.jpg","genre_ids":[35],"id":74191,"original_language":"fr","original_title":"J'ai faim !!!","overview":"Le même jour, hériter de son oncle, se bloquer le dos pendant des ébats amoureux un peu mouvementés, et enfin se faire plaquer au petit matin par son compagnon pour une collaboratrice canon, ça bouleverse une vie. Mais Lily, bien épaulée par ses deux copines et sa concierge, encaisse les coups et contre-attaque sur tous les fronts avec un seul objectif : récupérer son \"Toto\". Cette bande de jeunes femmes ne lésineront pas sur les moyens : relookage total, régime diététique d'enfer, idées tordues et guerre des nerfs pour éliminer la rivale. Mais au bout du compte, la vie réserve quelquefois des surprises...","popularity":5.407,"poster_path":"/mJWmECRhUdDIsiO9aj0yTEuFdyW.jpg","release_date":"2001-11-07","title":"J'ai faim !!!","video":false,"vote_average":4.9,"vote_count":24,"character":"Guyomard","credit_id":"52fe48c0c3a368484e1090a5","order":8},{"adult":false,"backdrop_path":"/jkOxEQ4iwjuuAoqUZ4F6uyyZuuE.jpg","genre_ids":[35,80,18,36],"id":55370,"original_language":"fr","original_title":"Le Voleur","overview":"Une nuit, Georges Randal, alors qu'il cambriole une villa, repense à sa carrière de voleur. Orphelin sous la tutelle de son oncle, il revient à Paris une fois ses études terminées, où il pense épouser Charlotte, sa cousine. Ne l'attendent que ses désillusions: l'oncle a détourné sa fortune et sa cousine est promise à un autre. Lors de la soirée des fiançailles, par dépit et par vengeance, il vole des bijoux et s'enfuit.","popularity":9.598,"poster_path":"/cbppyLkuY8EWgDArKfvYiWlY9Ge.jpg","release_date":"1967-02-22","title":"Le Voleur","video":false,"vote_average":6.8,"vote_count":66,"character":"L'abbé Félix La Margelle","credit_id":"52fe48c8c3a36847f8179401","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":56714,"original_language":"fr","original_title":"Le matou","overview":"Lorsqu’un mystérieux vieil homme, aux manières raffinées et précieuses, propose de lui financer un restaurant, Florent Boissoneault n’en croit pas ses oreilles. Pourtant, il faudra peu de temps avant qu’il gère, avec sa femme Élise une petite binerie familiale dans le Plateau Mont-Royal. Mais bien vite, les réelles intentions du vieil homme se révéleront.","popularity":3.77,"poster_path":"/xIgJ5c3kgGrl2DViyCuDsEAcjOx.jpg","release_date":"1985-08-28","title":"Le matou","video":false,"vote_average":5.2,"vote_count":6,"character":"Aurélien Picquot","credit_id":"52fe490ec3a36847f81872a9","order":3},{"adult":false,"backdrop_path":"/beqDgmggIxbgwPIvKdLqx1FNq9l.jpg","genre_ids":[80,18,53],"id":58694,"original_language":"fr","original_title":"Adieu poulet","overview":"Un candidat républicain, Lardatte, défend l'ordre et la morale. Ses hommes de main attaquent des colleurs d'affiches de gauche. L'un d'eux meurt. Le commissaire Verjeat et l'inspecteur Lefèvre mènent l'enquête, avec des méthodes qui déplaisent fortement à Lardatte.","popularity":14.246,"poster_path":"/slmwjfrh1I93ZbpJxgrfAnCbqug.jpg","release_date":"1975-12-10","title":"Adieu poulet","video":false,"vote_average":6.757,"vote_count":105,"character":"Comptroller General Ledoux","credit_id":"52fe4970c3a36847f819a1af","order":3},{"adult":false,"backdrop_path":"/hHeFUH0vFHS8VO3EyuSvLkpnM7p.jpg","genre_ids":[35],"id":79748,"original_language":"fr","original_title":"Un chien dans un jeu de quilles","overview":"Petit exploitant agricole du Finistère, Joseph Cohen reçoit un jour la visite de son propriétaire, Alexandre, le châtelain du lieu, qui lui annonce sa décision de ne pas renouveler son bail. Ulcéré, Joseph chasse le hobereau et, prêt à tout pour conserver \"ses\" terres, se résoud à faire appel à son frère, Pierre, psychologue, installé à Paris. L'un et l'autre ne se sont pas vus depuis des années et se détestent cordialement, mais en une heure aussi grave, Joseph pense pouvoir compter sur lui. Effectivement, quelques jours plus tard, Pierre abandonne sa fiancée, Françoise, pour prendre le train en direction de Pont-Aven...","popularity":6.357,"poster_path":"/g2UdriEPvhj9Yo82GKcARtZzvSI.jpg","release_date":"1983-01-26","title":"Un chien dans un jeu de quilles","video":false,"vote_average":5.6,"vote_count":27,"character":"Alexandre","credit_id":"52fe49e3c3a368484e145a0d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":114646,"original_language":"fr","original_title":"Les ringards","overview":"Bidard, Aldo et Charlot sont trois malfrats minables que le commissaire Garmiche piste depuis des mois, les tenant pour de dangereux gangsters. Pris par erreur pour les auteurs d'un cambriolage, les trois « ringards » sont enfin placés sous mandat de dépôt. Mais Annie, femme de Garmiche et chargée de mission au ministère de la Condition pénitentiaire, les fait libérer pour illustrer sa politique libérale. En fait, elle devient l'égérie du groupe et son véritable chef : c'est sous sa direction que les trois voyous réussiront leur premier « gros coup » : le hold-up d'un fourgon postal entre Toulon et le circuit du Castelet.","popularity":4.156,"poster_path":"/zdsCkBUEtvscaK8bhIvg55fUR32.jpg","release_date":"1978-09-27","title":"Les ringards","video":false,"vote_average":5.0,"vote_count":2,"character":"Jeannot Bidart, dit \"La presse\"","credit_id":"52fe4b53c3a36847f81fe2cb","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":131906,"original_language":"fr","original_title":"L'Auvergnat et l'Autobus","overview":"Julien Brûlebois, brave paysan auvergnat, est bien surpris le jour où il apprend, par télégramme, qu'il est convoqué par un notaire de Strasbourg pour toucher un héritage. Arrivé à Strasbourg, Julien est émerveillé par le fonctionnement de l'autobus qui le conduit de la gare au domicile de son notaire.  Notre paysan calcule rapidement que l'argent que vient de lui remettre le notaire serait excellemment investi dans l'achat d'un autobus. Du désir à sa réalisation, le pas est vite franchi, par le truchement d'un receveur peu soucieux de la suite de l'aventure. et qui cède pour trois millions l'autobus N° 9.  Ravi de son acquisition, Julien qui a, entre temps, retrouvé la gracieuse Lisbeth, une charmante Strasbourgeoise connue jadis, fait peindre son nom en grosses capitales sur l'autobus rutilant...","popularity":4.4,"poster_path":"/djxLFvx0MhsHrr1bFtcWi64Fgnf.jpg","release_date":"1969-04-18","title":"L'Auvergnat et l'Autobus","video":false,"vote_average":0.0,"vote_count":0,"character":"Me Valentin Chanterive","credit_id":"52fe4b81c3a368484e18c577","order":1},{"adult":false,"backdrop_path":"/nBiuhzZQ3mSJEJvZ4LyzAvt0NCA.jpg","genre_ids":[80,27,53],"id":185843,"original_language":"fr","original_title":"L'Étrangleur","overview":"Émile est un jeune homme marqué par un terrible traumatisme: plus jeune, il assiste à un meurtre par strangulation sur une jeune femme en larmes avec une écharpe blanche. Aujourd'hui trentenaire, Émile reproduit ce meurtre sans se rendre compte de l'horreur de son acte et compte cinq victimes à son actif. L'inspecteur Simon Dancrey suit la piste du meurtrier et se fait passer pour un journaliste auprès d'Émile afin de le prendre au piège.","popularity":4.078,"poster_path":"/jZY8Thu4gDMPDPCRGcocYXAyw5L.jpg","release_date":"1972-09-13","title":"L'Étrangleur","video":false,"vote_average":6.1,"vote_count":18,"character":"Inspector Simon Dangret","credit_id":"52fe4cec9251416c7512a0c9","order":1},{"adult":false,"backdrop_path":"/szVwGqJVuYF2JbXV0eCyHOfFlDL.jpg","genre_ids":[35],"id":197928,"original_language":"fr","original_title":"Le Débutant","overview":"François Veber, jeune ouvrier électricien tourangeau, n'a qu'une passion, le théâtre. Jocelyne, sa compagne, est professeur d'éducation physique et mordue de basket. Comme ils n'ont pas grand-chose en commun, François n'a pas de scrupules à la quitter pour changer de vie lorsque la troupe de Marguerite Balicourt lui offre une place de régisseur. Il débarque bientôt à Paris et s'inscrit à l'École nationale de théâtre, dans la classe de Lucien Berger. Il y rencontre Valérie, une jeune pensionnaire de la Comédie nationale, dont il tombe aussitôt amoureux...","popularity":2.027,"poster_path":"/jpahx1lAJzVkTdBP5N7XGBlzHJv.jpg","release_date":"1986-05-19","title":"Le Débutant","video":false,"vote_average":4.0,"vote_count":4,"character":"Lucien Berger","credit_id":"52fe4d689251416c91114e99","order":3},{"adult":false,"backdrop_path":"/g3rSS9lVkxUZ3n1JgDj4FtQc041.jpg","genre_ids":[80,12,53],"id":232205,"original_language":"fr","original_title":"La Louve solitaire","overview":"Ancienne trapéziste employée dans une agence immobilière, Françoise - « la louve » - effectue au cours de la nuit des cambriolages dont les victimes sont les propriétaires de villas qu'elle a vendues. Elle tombe dans un piège tendu par l'inspecteur Durieux : ce dernier va l'utiliser afin de démanteler un réseau de trafic de drogue.","popularity":2.347,"poster_path":"/j377PfIYWRIUYA6wGMNKpxz1rbk.jpg","release_date":"1968-02-09","title":"La Louve solitaire","video":false,"vote_average":1.0,"vote_count":1,"character":"Durieux","credit_id":"533379f9c3a3682a87000487","order":2},{"adult":false,"backdrop_path":"/rbxn8JdAa77zmSoHT46LOVegUZ7.jpg","genre_ids":[35],"id":74583,"original_language":"fr","original_title":"Bons baisers... à lundi","overview":"Trois voleurs, Henri-Pierre, Bob et Dimitri décident de s'en prendre à Frankie Strong, un richissime homme d'affaires qui évolue dans le show-biz. Mais le braquage est un échec, leur victime n'ayant pas d'argent liquide sur elle... En attendant l'ouverture de la banque le lundi, les trois bandits passent un week-end mouvementé en compagnie de Frankie et d'Esmeralda, la jeune chanteuse qu'il s'apprête à lancer.","popularity":3.728,"poster_path":"/cI7XYKQuPJZYpW8ULE9x0tEpieZ.jpg","release_date":"1974-11-27","title":"Bons baisers... à lundi","video":false,"vote_average":4.7,"vote_count":10,"character":"Maurice Poudevigne - le mari cocu d'Esmeralda","credit_id":"537657430e0a2630430021fa","order":9},{"adult":false,"backdrop_path":"/qsNfd6aoAq1vC36aKJcciybLiPc.jpg","genre_ids":[18,35],"id":67496,"original_language":"fr","original_title":"La Fiancée du pirate","overview":"Une jolie vagabonde se venge des humiliations subies par elle et sa mère en séduisant tous les notables d'un village.","popularity":8.739,"poster_path":"/ywcVoLZJo0GggY1thGGgKr1Chi4.jpg","release_date":"1969-12-03","title":"La Fiancée du pirate","video":false,"vote_average":6.4,"vote_count":34,"character":"Le Duc","credit_id":"53b712dbc3a3685eab002d2d","order":4},{"adult":false,"backdrop_path":"/ynTRBAboOEITbA96GUJSUQDI2hm.jpg","genre_ids":[35],"id":289794,"original_language":"fr","original_title":"Doucement les basses","overview":"L'abbé Médieu vit retiré au bord de l'océan dans une petite ville bretonne, à la suite du décès de son épouse intervenu avant qu'il devienne prêtre.\r Après une existence orageuse, il pense avoir trouvé la paix mais un jour, un homme arrive qui lui déclare : « Je suis le mari de votre femme ».\r Il apprend alors que son ex-épouse est vivante, qu'elle veut revenir à lui, mais aussi qu'elle a décidé de se donner à tous les matelots si son ex-mari ne la reprend pas.","popularity":6.877,"poster_path":"/miU3twfmV00uptt5rFz9FD2lwFO.jpg","release_date":"1971-08-30","title":"Doucement les basses","video":false,"vote_average":6.9,"vote_count":9,"character":"Francisco","credit_id":"540355b7c3a368068c0050f2","order":3},{"adult":false,"backdrop_path":"/jgXBLUc4WYWl5U4M8oqRfVXCHoJ.jpg","genre_ids":[35],"id":78413,"original_language":"fr","original_title":"Les Deux Crocodiles","overview":"René Boutancard, chauffeur de taxi et gestionnaire d'une sordide boîte de strip-tease à ses heures, fait la connaissance, dans le train en partance pour Quimper, d'un sympathique marchand de couleurs, Emile Rivereau, qui s'en va rendre visite à sa tante. René voit en Emile la victime idéale et, sous prétexte qu'il n'y a plus une seule chambre de libre dans les hôtels de Quimper, l'héberge dans son établissement miteux et lui fait les honneurs de la région, espérant en son for intérieur pouvoir l'arnaquer en douce. Mais Emile est un ancien truand, poursuivi par la redoutable bande de Charlot. Ensemble, ils se retrouvent entraînés dans une folle poursuite...","popularity":1.663,"poster_path":"/nURaXKlHjbwPL1n7RloXPhc9S9j.jpg","release_date":"1987-10-14","title":"Les Deux Crocodiles","video":false,"vote_average":4.6,"vote_count":6,"character":"Julien Derouineau","credit_id":"5434f46ac3a368114300abf6","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":329717,"original_language":"fr","original_title":"Clandestino","overview":"Un enfant, Minoush, et son père, clandestins fuyant la guerre en ex-Yougoslavie, franchissent la frontière française. Une nuit, ils arrivent aux abords d’une ville de la côte d’Azur. Pour s’en approcher, le père laisse son fils seul. Après une longue et vaine attente, Minoush décide de partir seul. Il erre dans la ville jusqu’à ce que Jean, un vieil homme solitaire, le recueille au bord d’une route. Maladroit mais généreux, Jean tente d’apprivoiser l’enfant enfermé dans sa solitude. Mais Minoush, qui veut retrouver son père, décide de s’enfuir.","popularity":3.484,"poster_path":null,"release_date":"2003-10-01","title":"Clandestino","video":false,"vote_average":0.0,"vote_count":0,"character":"Jean","credit_id":"54fdffae92514112b7000369","order":3},{"adult":false,"backdrop_path":"/psMrZec0PEBEljPwGE43hhhAXQs.jpg","genre_ids":[18],"id":159118,"original_language":"pt","original_title":"Jubiabá","overview":"","popularity":2.696,"poster_path":"/qEDY8tAbyAlEsKz8zZv1llRqmqu.jpg","release_date":"1987-09-17","title":"Jubiabá","video":false,"vote_average":5.2,"vote_count":6,"character":"Luigi","credit_id":"54b5efd2c3a3687794000c65","order":14},{"adult":false,"backdrop_path":"/8U31A3HgUkF83wy6BL4zgtE26fe.jpg","genre_ids":[80,53],"id":69517,"original_language":"fr","original_title":"Mort d'un pourri","overview":"Cherchant à protéger un ami, le député Philippe Dubaye, Xavier Maréchal rentre en possession d'un dossier compromettant. Des tueurs se lancent à ses trousses pour récupérer ces documents","popularity":10.57,"poster_path":"/ypw0DMrw003GT8z5rrQCcektrwM.jpg","release_date":"1977-12-07","title":"Mort d'un pourri","video":false,"vote_average":6.524,"vote_count":85,"character":"Fondari","credit_id":"581d463d9251410f4f0026a3","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":344874,"original_language":"fr","original_title":"L'arbre sous la mer","overview":"Un jeune géologue accoste sur une île greque. Il tombe sous le charme d'une mystérieuse jeune femme et cède à l' envoûtement de ce lieu tres étrange.","popularity":2.044,"poster_path":null,"release_date":"1985-01-16","title":"L'arbre sous la mer","video":false,"vote_average":7.0,"vote_count":1,"character":"Thomas","credit_id":"558089d7925141449800004f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":372833,"original_language":"en","original_title":"African Timber","overview":"","popularity":1.663,"poster_path":null,"release_date":"1989-09-14","title":"African Timber","video":false,"vote_average":0.0,"vote_count":0,"character":"Girolles","credit_id":"5671645d9251415ec50159a6","order":3},{"adult":false,"backdrop_path":"/smW48LMP95DXjPyhiRSmt7PfsaI.jpg","genre_ids":[],"id":388288,"original_language":"fr","original_title":"Je m'appelle Victor","overview":"","popularity":2.381,"poster_path":"/5JRMzqDXZKQyML0hVNU27GlsZKS.jpg","release_date":"1993-03-16","title":"Je m'appelle Victor","video":false,"vote_average":0.0,"vote_count":0,"character":"Emile","credit_id":"56eb9232c3a3682259001199","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,53,10749],"id":266844,"original_language":"fr","original_title":"Équateur","overview":"Timar, jeune homme des annees cinquante, pense faire fortune en Afrique. Seduit par la tenanciere d'un hotel de Libreville, il est vite embarque dans des histoires de meurtre aussi suffocantes que la chaleur qui regne dans le pays.","popularity":3.439,"poster_path":"/s9z9UWmaEA20CnjQISgZ47rRnhV.jpg","release_date":"1983-08-17","title":"Équateur","video":false,"vote_average":3.8,"vote_count":6,"character":"Bouilloux","credit_id":"571485a2c3a36860a800ed36","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":407834,"original_language":"fr","original_title":"Terre sacrée","overview":"","popularity":3.945,"poster_path":null,"release_date":"1988-09-15","title":"Terre sacrée","video":false,"vote_average":0.0,"vote_count":0,"character":"Fernando Elorduy","credit_id":"579468ae925141134f00248e","order":2},{"adult":false,"backdrop_path":"/lQ9p9iaXOaH9NE1L9AuDOnI8KBF.jpg","genre_ids":[10402,18],"id":21193,"original_language":"fr","original_title":"Carmen","overview":"A Séville, Carmen séduit le brigadier Don José, qui se fait déserteur pour la rejoindre. Mais la belle gitane s'éprend du torero Escamillo, pour le plus grand désespoir de Don José.","popularity":12.172,"poster_path":"/2b4mlNpy3HQnI4XiwkakXjVr8BA.jpg","release_date":"1984-03-14","title":"Carmen","video":false,"vote_average":6.7,"vote_count":29,"character":"Lillas Pastia","credit_id":"57e63ae3925141414600824f","order":10},{"adult":false,"backdrop_path":"/1I2jCH6fbyyoO7Jma3fkj0STVQq.jpg","genre_ids":[28,80,53],"id":68893,"original_language":"fr","original_title":"Le Bar du téléphone","overview":"Toni Veronese, petite frappe, s'attaque aux intérêts des frères Perez, truands recherchés dans tout le pays.","popularity":2.385,"poster_path":"/snVCPX1SFuYxATcLGCMNIy8kjKd.jpg","release_date":"1980-08-27","title":"Le Bar du téléphone","video":false,"vote_average":5.2,"vote_count":3,"character":"Antoine Bini","credit_id":"580092c6c3a3686b1b00354e","order":4},{"adult":false,"backdrop_path":"/kFEsC6yN3OJm8Ty5J1o5c0IQKYd.jpg","genre_ids":[18,10752],"id":329449,"original_language":"fr","original_title":"Décembre","overview":"À Alger, durant la guerre d'indépendance d'Algérie un des responsables du FLN est arrêté par l'armée coloniale française qui emploie les méthodes les plus violentes pour faire parler les prisonniers. Le recours à la torture pose un cas de conscience à un officier français. Jouant sur le champ-contre-champ, entre le torturé et son tortionnaire, dans un huis clos étouffant, Mohammed Lakhdar-Hamina aborde la torture en s'inspirant de l'histoire de son père, mort sous les sévices.","popularity":3.958,"poster_path":"/uCfMjptSQG7faGVRn8LFOc4Q8sI.jpg","release_date":"1973-01-02","title":"Décembre","video":false,"vote_average":10.0,"vote_count":1,"character":"Le général Beaumont","credit_id":"59690355c3a3687298021feb","order":2},{"adult":false,"backdrop_path":"/66a0CELGdt4CLhWYJG4JEraAJRM.jpg","genre_ids":[35],"id":75336,"original_language":"it","original_title":"Sono fotogenico","overview":"Un modeste figurant fasciné par le cinéma et la célébrité est exploité par un imprésario indélicat","popularity":9.933,"poster_path":"/jq24XtFBXMN0ZFED8y9inE0sDqF.jpg","release_date":"1980-03-21","title":"Je suis photogénique","video":false,"vote_average":5.4,"vote_count":49,"character":"Carlo Simoni","credit_id":"5982d63ec3a3683490008f5a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":477204,"original_language":"fr","original_title":"Qui mange qui ?","overview":"Rose est inspectrice de l'hygiène et de la répression des fraudes. Aigrie par un chagrin d'amour, cette quadragénaire a décidé de mener la vie dure à tous les commerçants et restaurateurs qu'elle contrôle. Quand elle vient déjeuner dans le restaurant de Martial, un fin cordon bleu qui attend son étoile, elle se montre odieuse. A tel point que René, l'oncle de Martial, décide de la neutraliser.","popularity":2.813,"poster_path":"/yfitHT6j0WPts9mObHgYUnw1UMk.jpg","release_date":"1999-05-20","title":"Qui mange qui ?","video":false,"vote_average":6.5,"vote_count":2,"character":"René","credit_id":"59c4c12f9251415b28025504","order":0},{"adult":false,"backdrop_path":"/wUyv6pc5TKXxsJ2m9HMcjtRG1gE.jpg","genre_ids":[14,27],"id":153281,"original_language":"fr","original_title":"La Grande Trouille","overview":"McGregor, un comédien spécialisé dans l'horreur, ne veut plus tourner que dans des films romantiques. Son producteur tente de lui faire entendre raison, et envoie deux scénaristes gaffeurs et deux actrices pour le convaincre.","popularity":3.492,"poster_path":"/cQHOGQQNsTQFhOGWP42GJPnDTnm.jpg","release_date":"1974-08-07","title":"La Grande Trouille","video":false,"vote_average":4.5,"vote_count":11,"character":"Le producteur","credit_id":"59d189ee925141141e0308cb","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":497247,"original_language":"fr","original_title":"Home Sweet Home","overview":"","popularity":1.499,"poster_path":null,"release_date":"1973-05-08","title":"Home Sweet Home","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a53fd919251417a9a0025f4","order":3},{"adult":false,"backdrop_path":"/dlH6bkq4SJwwlLpr7jAWeG2UATx.jpg","genre_ids":[35,18],"id":35031,"original_language":"fr","original_title":"La Voie lactée","overview":"La plupart des grandes hérésies sont évoquées, ainsi que les rapports entre la religion et l'ordre social ou la vie intime dans un climat souvent onirique ainsi qu'il est de coutume chez Buñuel.","popularity":17.763,"poster_path":"/ycKbkUuUunu7uhxPKTaaNwdmEqt.jpg","release_date":"1969-02-28","title":"La Voie lactée","video":false,"vote_average":7.1,"vote_count":151,"character":"Le curé espagnol","credit_id":"5ad2c473925141736a01c260","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":199779,"original_language":"it","original_title":"La violenza: Quinto potere","overview":"","popularity":4.006,"poster_path":"/g30Zgcd8HfUqjW2UZpdsfFwri8z.jpg","release_date":"1972-02-03","title":"La violenza: Quinto potere","video":false,"vote_average":4.0,"vote_count":2,"character":"Commissario Golino","credit_id":"5b660ae60e0a267eeb086cae","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[14],"id":546665,"original_language":"fr","original_title":"Un homme va être assassiné","overview":"La vie d'une cité où tout le monde sait qu'un homme va être assassiné... y compris la future victime.  Le 28, un chiffre magique, un mot de passe efficace, dans la cité de transit des Fruitiers: le jeune journaliste Philippe Prost ne tarde pas à s'en apercevoir. Prévenu par sa concierge, il découvre le scoop de sa carrière: le jour fatidique, un homme va être assassiné au vu et au su de tout le quartier qui vit cet événement comme une kermesse...","popularity":0.999,"poster_path":"/aVphnpNIhjL2VK25oxvRrH82dcm.jpg","release_date":"1984-09-12","title":"Un homme va être assassiné","video":false,"vote_average":0.0,"vote_count":0,"character":"Julien Miellème","credit_id":"5b8fe3c192514173b200d22b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":280720,"original_language":"fr","original_title":"Une baleine qui avait mal aux dents","overview":"Bernadette s'ennuie dans la maison où elle réside avec son mari et deux amis. Elle lance donc des invitations pour le week-end. Les amis viennent, tout se passe bien, la fête bat son plein lorsque Bernadette découvre son merle, mort, dans sa cage. Elle expulse tous les invités et se retrouve avec les trois hommes du début, ainsi qu'un jeune homme plutôt étrange...","popularity":3.76,"poster_path":"/2IskajHF4Q83NinD0YmKvbYuUXY.jpg","release_date":"1975-04-15","title":"Une baleine qui avait mal aux dents","video":false,"vote_average":5.0,"vote_count":2,"character":"Julien","credit_id":"5bfcc3f39251417f0f01e71f","order":4},{"adult":false,"backdrop_path":"/oB53g2c26eg9TqxaTyHPQt5xYkh.jpg","genre_ids":[18,36,53],"id":79921,"original_language":"fr","original_title":"Section spéciale","overview":"A Paris, en août 1941. Un militant communiste assassine un officier allemand dans une station de métro. Le soir même, à Vichy, le gouvernement accorde les pleins pouvoirs au ministre de l'Intérieur, Pucheu, qui brûle depuis quelque temps déjà de faire voter une loi d'exception instaurant des tribunaux spéciaux. La pression allemande accélère la promulgation de cette loi. Quelques militants communistes déjà emprisonnés sont aussitôt rejugés par ces cours spéciales qui sont mises en place, malgré l'opposition de rares magistrats. Une semaine après le meurtre du métro, trois soi-disant «terroristes» communistes sont exécutés...","popularity":6.588,"poster_path":"/rRko0kzrm3Z3o7saQA9kFo4fVo7.jpg","release_date":"1975-04-23","title":"Section spéciale","video":false,"vote_average":7.05,"vote_count":41,"character":"Le substitut général Tétaud","credit_id":"5c2d7586c3a3682915a44461","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":563582,"original_language":"fr","original_title":"Toutes folles de lui","overview":"","popularity":2.534,"poster_path":"/jgYw8F1nurZF2SakgroQPVXq143.jpg","release_date":"1967-05-24","title":"Toutes folles de lui","video":false,"vote_average":0.0,"vote_count":0,"character":"Antoine Bascou","credit_id":"5c809d50925141276619e0e6","order":4},{"adult":false,"backdrop_path":"/lFrhJKESD0ICb02hCVoMtwv8Jvs.jpg","genre_ids":[35,28,10749],"id":78460,"original_language":"fr","original_title":"Est-ce bien raisonnable ?","overview":"Gérard Louvier (Gérard Lanvin) incarcéré est déféré au Palais de justice dans le bureau du juge d'instruction Bricard (David Gabison). Il parvient à le neutraliser et lui dérobe ses vêtements. Pour sortir du bâtiment judiciaire, il utilise Julie Boucher (Miou-Miou) une journaliste du « Nice Matin » venu à Paris dans l'espoir d'y rencontrer le juge Simon, un magistrat investi contre une branche de la pègre niçoise. Elle croit Louvier être Simom. Louvier comprend qu'il lui faut quitter la capitale, Nice sera assez loin. Il joue le jeu de Julie, se fait passer pour le juge Simon et lui propose de l'accompagner à Nice pour enquêter sur le milieu. D'autant qu'il ne reste pas longtemps insensible à la personnalité de Julie... qui n'est pas célibataire...","popularity":4.217,"poster_path":"/uSYftALfs5zA0rYgetro3Vv8s5x.jpg","release_date":"1981-03-25","title":"Est-ce bien raisonnable ?","video":false,"vote_average":6.1,"vote_count":18,"character":"Raymond Volfoni, complice de Gérard","credit_id":"5cc70f95c3a36809ab8dcece","order":4},{"adult":false,"backdrop_path":"/3YzSHwBwnrkq1JxIAj2X6oDKfiD.jpg","genre_ids":[35,18,10752],"id":17685,"original_language":"fr","original_title":"Le Roi de cœur","overview":"Fin 1918, les Allemands abandonnent Marville après l'avoir piégé en y cachant une bombe. Un soldat britannique, Charles Plumpick, est chargé de localiser la machine infernale et de la désamorcer avant qu'elle n'explose. Sur place, il découvre une cité bien évidemment désertée par ses habitants, à l'exception des pensionnaires de l'asile d'aliénés. Ceux-ci l'accueillent à bras ouverts ; ils reconnaissent en lui - par un rocambolesque concours de circonstances - leur roi (« roi de cœur », cousin du « duc de Trèfle »). Intronisé comme il se doit lors d'une cérémonie officielle à la cathédrale de la ville, Plumpick se laisse séduire par ses nouveaux compagnons, qui ont pour noms, le duc de Trèfle précédemment cité, la duchesse et leurs enfants, le Général Géranium ou monsieur Marcel, mais aussi madame Eglantine et l'une de ses pensionnaires, la jolie Coquelicot. Il n'en oublie pas sa mission pour autant.","popularity":11.157,"poster_path":"/IoKzCc3icmXBjSgQMfNElIKV5.jpg","release_date":"1966-12-21","title":"Le Roi de cœur","video":false,"vote_average":7.1,"vote_count":62,"character":"Monseigneur Marguerite","credit_id":"5d25cbf837b3a9492753524f","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":618106,"original_language":"fr","original_title":"Qui mange quand ?","overview":"Rose et Marc ont un petit Léo, qui est bien sûr le plus beau bébé du monde, mais qui a tendance à prendre sa mère pour son père et réciproquement. L'avis de la pédopsychiatre est clair : que chacun des parents s'attache à remplir son rôle d'une manière un peu plus traditionnelle et tout rentrera dans l'ordre.","popularity":2.543,"poster_path":"/rdOpDw3diLMbExYAaw90lu5eQ8w.jpg","release_date":"2004-10-20","title":"Qui mange quand ?","video":false,"vote_average":5.0,"vote_count":1,"character":"René","credit_id":"5d38b6b3ab684974f58b9bfb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":618115,"original_language":"fr","original_title":"Qui mange quoi ?","overview":"Rose veut un enfant. Elle sent que le moment est venu avec Marc. Cependant, elle souhaite d'abord faire le ménage dans sa vie. Rose et Marc se laissent ébranler par le doute. Leur passion pourra-t-elle survivre aux problèmes qui les assaillent ?","popularity":1.843,"poster_path":"/cS2dvBGPmLbby8O9a1BS1qVzKLf.jpg","release_date":"2002-12-10","title":"Qui mange quoi ?","video":false,"vote_average":6.5,"vote_count":2,"character":"René","credit_id":"5d38bbf5e54d5d2f6adb5460","order":1},{"adult":false,"backdrop_path":"/6DSbeOLM4kTcZh0XpTFMylbo4Gb.jpg","genre_ids":[28,18,12],"id":154756,"original_language":"fr","original_title":"Lagardère","overview":"A la suite d'une union secrète entre Inès et le duc de Nevers, ce dernier est assassiné lâchement par un mystérieux inconnu. Lagardère, fidèle serviteur et admiratif de son maître, promet de le venger et d'élever sa fille Aurore. Pour ce, le duc lui donne avant de mourir le secret de sa mystérieuse botte : la botte de Nevers. Pendant dix-sept ans, il vengera le duc en se faisant passer pour son fantôme, et tuant sans relâche les hommes qui ont participé à son meurtre. Mais il ignore toujours le nom du commanditaire qu'il a blessé à la main lors du combat..","popularity":5.689,"poster_path":"/52uLXNLgnOAEvy6ZCbup1u34Uz5.jpg","release_date":"2003-12-25","title":"Lagardère","video":false,"vote_average":7.4,"vote_count":24,"character":"Caylus","credit_id":"5d74f5a7d19a33001212116d","order":8},{"adult":false,"backdrop_path":"/mXQl2HbTzYxL0z8JhQAH4M6v0NW.jpg","genre_ids":[12,16],"id":167151,"original_language":"fr","original_title":"Robinson & compagnie","overview":"Enfant, Robinson etait fascine par les lourds vaisseaux qui remontaient la Tamise en passant devant la propriete familiale des Crusoe. Sa premiere visite a Londres l'effraie et renforce sa vocation maritime. Il sera marin. Dix ans plus tard, il navigue enfin sur un majestueux voilier quand un naufrage le precipite, seul survivant, sur une ile deserte. Le temps passe. Un jour, une tribu cannibale debarque sur une plage. Robinson la fait fuir, sauvant ainsi l'homme destine a etre devore, qu'il surnomme Vendredi. Ils vont s'apprivoiser et, peut-etre, partir ensemble.","popularity":1.157,"poster_path":"/mgD2jcOgWc53b37Pm8lEPTYZPCi.jpg","release_date":"1991-05-24","title":"Robinson & compagnie","video":false,"vote_average":5.4,"vote_count":7,"character":"Bougainville (Voice)","credit_id":"5d9b533e1d01910031b71418","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":565878,"original_language":"fr","original_title":"Je vous ferai aimer la vie","overview":"","popularity":1.273,"poster_path":"/8JH95sWkTafr4wezViHlktLGmRx.jpg","release_date":"1979-01-31","title":"Je vous ferai aimer la vie","video":false,"vote_average":0.0,"vote_count":0,"character":"Dr. Soltier","credit_id":"5dd662177f1d830018624d35","order":1},{"adult":false,"backdrop_path":"/q0tNmJxAqf46VswkJw2XQW91OkT.jpg","genre_ids":[35,53],"id":129564,"original_language":"it","original_title":"La proprietà non è più un furto","overview":"Un jeune employé de banque, littéralement allergique au papier-monnaie, devient le pire cauchemar du meilleur client de la banque, un riche boucher qui gère son commerce sans aucun scrupule.","popularity":6.172,"poster_path":"/wUw9Jfx8AkdGMGD3Zg07yFfLZnC.jpg","release_date":"1973-10-03","title":"La propriété, c'est plus le vol","video":false,"vote_average":7.1,"vote_count":84,"character":"Bank Manager","credit_id":"5e4eef209b861600116ba0f6","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":717556,"original_language":"fr","original_title":"Le Secret des Andrônes","overview":"L'action se passe à Sisteron au mois de juillet, où le commissaire Laviolette passe ses vacances. Au cours d'une représentation théâtrale dans la citadelle,  le mannequin qui est jeté du hauts des remparts pour les besoins de la pièce s'avère être Jeanne, la nièce et aide-soignante de Rogeraine Gobert.  Le commissaire s'occupe de l'enquête et selon les premiers indices, le meurtre semble avoir été commis par Gilberte Valaury, une ancienne amie de Rogeraine  qui a disparu depuis longtemps. Par ailleurs, deux autres crimes suivent et font référence au passé de Rogeraine. Laviolette essaie alors de percer le mystère mais Sisteron est muette.  Elle garde son secret dans ses \"andrônes\", nom que portent ses ruelles étroites, où l'atmosphère est étouffante dans un climat de huis-clos provincial, où les choses se disent à mots couverts et se passent à l'ombre des terrasses fleuries.","popularity":1.135,"poster_path":null,"release_date":"1982-08-21","title":"Le Secret des Andrônes","video":false,"vote_average":0.0,"vote_count":0,"character":"La Violette","credit_id":"5eef039c10dad60034bdb272","order":2},{"adult":false,"backdrop_path":"/nhZ9QPhU70MVICNqfQMCuD9Jtq2.jpg","genre_ids":[35],"id":345787,"original_language":"fr","original_title":"La Raison du plus fou","overview":"Un couple de jeunes pensionnaires amoureux d'une maison de repos, pour personnes dites déraisonnables, rêvent de voir la mer... Leur désir émeut le gardien, un sorte de poète, qui décide de les aider à s'enfuir et vole la voiture du directeur afin de les accompagner jusqu'a la mer. Mais la directrice ne peut admettre ce manquement à la règle et, avec son mari, part à leur poursuite. De situation cocasses, en personnages loufoques, le périple des jeunes amoureux se tranforme en folle équipée.","popularity":1.579,"poster_path":"/jQzOHvnZazqtHdlaDOjTSOa0VBM.jpg","release_date":"1973-03-27","title":"La Raison du plus fou","video":false,"vote_average":5.8,"vote_count":5,"character":"Le patron de restaurant","credit_id":"5f1aae54691cd50034975ccf","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,9648,10770,53],"id":802146,"original_language":"fr","original_title":"Le cri coupé","overview":"En 1869 dans un champ aux environs de Pantin, on retrouve les corps de cinq enfants et de leur mère massacrés et ensevelis sous la terre. Les indices sur ce meurtre sont minces et l'inspecteur Claude chargé de l'enquête, a l'idée novatrice pour l'époque de recourir à l'aide de la presse et de son réseau de diffusion pour retrouver les acteurs du drame. À sa demande, Polydore Millaud, patron du \"petit journal\", grand quotidien de l'époque, se rend sur les lieux et accepte de collaborer en échange de la fourniture en exclusivité de la progression de l'enquête à son journal. L'enquête avance et on retrouve au Havre un certain Jean Baptiste Troppman en possession des papiers de de la famille massacrée. L'opinion public est fasciné par l'affaire et les ventes du journal de Polydore Millaud augmentent sans cesse. Ce dernier met tous ses journalistes sur l'affaire pour satisfaire la curiosité des de ses lecteurs.","popularity":1.144,"poster_path":"/xCprWFVC40F2YrLVvIBlKSip9QN.jpg","release_date":"1994-10-29","title":"Le cri coupé","video":false,"vote_average":4.5,"vote_count":2,"character":"Millaud","credit_id":"603f8216a402c1002a9001bd","order":0},{"adult":false,"backdrop_path":"/mhiAi5IHpvYiAc6sfrwcbKeQTX0.jpg","genre_ids":[18,36],"id":64096,"original_language":"fr","original_title":"Aloïse","overview":"L'histoire véridique d'Aloïse, aliénée, enfermée toute sa vie, qui a fini par s'exprimer par la peinture.","popularity":2.66,"poster_path":"/vfCVeuc3CbElQpXZz0popBfS4Zo.jpg","release_date":"1975-04-02","title":"Aloïse","video":false,"vote_average":5.6,"vote_count":5,"character":"Le directeur du théâtre","credit_id":"6081051ea1d332005776d53d","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":837416,"original_language":"fr","original_title":"Le Sang des Atrides","overview":"Dans une petite ville de Haute Provence, une suite de crimes inexplicables se produit. Quels mobiles inspirent le meurtrier ? Les rares indices égarent plus qu'ils n'éclairent le commissaire Laviolette et le juge Chabrand. Les trois premières victimes, trois jeunes gens mordus de bicyclette, ont été tués d'un coup de galet à la tempe...","popularity":0.986,"poster_path":"/6Rd0Oc0YKfsVm7hF99hkPrqwEq3.jpg","release_date":"1981-11-21","title":"Le Sang des Atrides","video":false,"vote_average":0.0,"vote_count":0,"character":"Commissaire Laviolette","credit_id":"60bc893cea84c700574f531c","order":1},{"adult":false,"backdrop_path":"/ndF6ZhUodLMk7GarzEUlxIbpwlr.jpg","genre_ids":[35],"id":8767,"original_language":"fr","original_title":"L'Animal","overview":"Mike  est un cascadeur qui travaille avec sa petite amie Jane . Le jour de leur mariage, Mike et Jane sont obligés par les producteurs de faire une cascade pour un film sur lequel ils travaillent. Mike, ennuyé, ne regarde pas la route et crashe la voiture, les faisant se retrouver à l'hôpital. Après leur sortie, Jane ne veut plus parler à Mike, alors il décide de lui trouver un emploi dans un film dans lequel il est un doubleur pour son double qui est une star des images d'action.","popularity":11.098,"poster_path":"/5CELdSVvSMaXk7NX2v5EsMEL2dV.jpg","release_date":"1977-10-05","title":"L'Animal","video":false,"vote_average":6.285,"vote_count":93,"character":"Fechner","credit_id":"6188318ea313b8006248cef3","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":104092,"original_language":"en","original_title":"Milo-Milo","overview":"","popularity":3.642,"poster_path":"/5L4hiuekuUqzkQSD8YXtqRi4Yj5.jpg","release_date":"1979-11-23","title":"Milo-Milo","video":false,"vote_average":3.0,"vote_count":2,"character":"Louis de France","credit_id":"61f18c1b17792c00e459496c","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533492,"original_language":"fr","original_title":"Pour un amour lointain","overview":"","popularity":1.742,"poster_path":"/7s6J5Dg8TR22pgvOAUFolJVPC8n.jpg","release_date":"1968-08-23","title":"Pour un amour lointain","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"622c9aba9a358d0046198cda","order":1},{"adult":false,"backdrop_path":"/9qbanKUuBkOiOD0i17O1BYZbuap.jpg","genre_ids":[18],"id":525338,"original_language":"fr","original_title":"La Folle de Toujane","overview":"Les itinéraires de deux amis d’enfance, Roger, instituteur, et Gwen, animatrice de radio. Le premier est en Tunisie pour \"propager\" la culture française. Il assiste aux indépendances tunisienne et algérienne tandis que son amie mène une vie monotone à Paris. À la fois une histoire d’amour : deux jeunes qui se plaisent, s’aiment et vieillissent séparément parce que la vie, le boulot, les autres, les séparent et les rendent différents. Et une histoire politique : une fille qui accepte de s’intégrer dans un système et un gars qui refuse jusqu’à en crever. Et aussi une histoire de peuples qui se réveillent, qui se retrouvent, au besoin en faisant craquer un système. . Prix de la Fédération internationale des ciné-clubs au Festival de Cannes en mai 1974.","popularity":1.235,"poster_path":"/fz8lWD70pwzaboOmk99VQYMoNeF.jpg","release_date":"1974-05-15","title":"La Folle de Toujane","video":false,"vote_average":10.0,"vote_count":1,"character":"Narrator (voix)","credit_id":"62361e6c34e152001cc9171c","order":3},{"adult":false,"backdrop_path":"/gaa606cYeKFpTX4vRIX5BJ9PkBW.jpg","genre_ids":[35],"id":10260,"original_language":"fr","original_title":"Les Ripoux","overview":"Inspecteur de police bedonnant et corrompu, René connaît le XVIIIe arrondissement de Paris comme sa poche. Il y a ses habitudes, ses petits trafics et ses petits profits, de quoi financer sa passion du turf et son amour pour sa voisine, Simone. Ses supérieurs lui adjoignent un jeune collègue, François, tout droit sorti de l'école de police d’Épinal, sourcilleux en diable et légaliste pour deux. Les relations entre les deux hommes se dégradent rapidement mais, après une ultime avanie, François, séduit par une beauté blonde que René a jetée dans son lit, trouve bien du charme aux travers de son ami...","popularity":13.731,"poster_path":"/kvILcin1mGcEyu0rrME8MlmD9b3.jpg","release_date":"1984-09-19","title":"Les Ripoux","video":false,"vote_average":6.6,"vote_count":229,"character":"Commissioner Bloret","credit_id":"625188d641465c0050ae3787","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[9648],"id":963046,"original_language":"fr","original_title":"La Métamorphose","overview":"Un matin, Grégoire Samsa, jeune voyageur de commerce, se lève pour aller travailler mais se rend vite compte qu'un changement est intervenu dans son corps : durant la nuit il s'est métamorphosé en « un monstrueux insecte », sorte de cafard.","popularity":1.606,"poster_path":"/2v3Z45CZUxrmsNo6uU0DCVTlmmY.jpg","release_date":"1983-06-05","title":"La Métamorphose","video":false,"vote_average":0.0,"vote_count":0,"character":"Herrmann Samsa","credit_id":"6259a04a29733800a8dedb4d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":1009683,"original_language":"fr","original_title":"Les Beaux Quartiers","overview":"","popularity":2.918,"poster_path":null,"release_date":"1983-03-31","title":"Les Beaux Quartiers","video":false,"vote_average":0.0,"vote_count":0,"character":"Docteur Barbentane","credit_id":"62f01a67140bad00821b3f1c","order":2},{"adult":false,"backdrop_path":"/sLlyCLm2bz1dtW1f77PULgDrppa.jpg","genre_ids":[35],"id":65480,"original_language":"it","original_title":"Caro papà","overview":"","popularity":3.482,"poster_path":"/4EMMTQKo8hhftoH23y96xt8mAAt.jpg","release_date":"1979-04-11","title":"Cher Papa","video":false,"vote_average":6.4,"vote_count":14,"character":"Parrella","credit_id":"6311e3580231f2007dbea9da","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":571881,"original_language":"fr","original_title":"Violetta, la reine de la moto","overview":"","popularity":2.73,"poster_path":"/y1s1Sgfrw20lHHYC8LpFZMbgof2.jpg","release_date":"1997-11-05","title":"Violetta, la reine de la moto","video":false,"vote_average":0.0,"vote_count":0,"character":"Corneille","credit_id":"649cb54a3e6f2b011cf437b9","order":4},{"adult":false,"backdrop_path":"/pwn4uOGFiCzOEVHNnKYM9hQHXRH.jpg","genre_ids":[],"id":1208385,"original_language":"fr","original_title":"Quatrevingt-treize","overview":"1793, la guerre entre Chouans et Républicains fait rage. Le marquis de Lantenac revient d'Angleterre pour prendre la tête de la contre-Révolution alors que le bataillon républicain qui va le poursuivre est commandé par son neveu Gauvain. Les deux hommes s'affrontent dans le château familial.","popularity":1.372,"poster_path":"/uRUn3Xi3RyGF77lgDaH0oPESyHZ.jpg","release_date":"1962-12-29","title":"Quatrevingt-treize","video":false,"vote_average":0.0,"vote_count":0,"character":"L’Imânus","credit_id":"655d0ceef6787a013a5c9a59","order":6},{"adult":false,"backdrop_path":"/6iHytMnGMA3zlNlkj77NeoYwU2C.jpg","genre_ids":[18,53],"id":1218101,"original_language":"fr","original_title":"Le secret de la belle de Mai","overview":"","popularity":1.913,"poster_path":"/dy5IH7yczcS8LacPj04QBLv2r11.jpg","release_date":"2002-05-27","title":"Le secret de la belle de Mai","video":false,"vote_average":1.0,"vote_count":1,"character":"Pierre Cyprien","credit_id":"657bc4827ecd2800c70d5c13","order":1},{"adult":false,"backdrop_path":"/vGnu88Z5NsGa1B4dl3tQjYXheP3.jpg","genre_ids":[18,53],"id":102756,"original_language":"fr","original_title":"Dites-le avec des fleurs","overview":"","popularity":4.739,"poster_path":"/2S7wHirXKT9bX3trHyOFx9Q8TfL.jpg","release_date":"1974-09-04","title":"Dites-le avec des fleurs","video":false,"vote_average":4.0,"vote_count":2,"character":"","credit_id":"65e033432d531a0185bfb8b1","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1266081,"original_language":"en","original_title":"Труженики моря (Les Travailleurs de la mer)","overview":"","popularity":1.003,"poster_path":null,"release_date":"1986-10-01","title":"Труженики моря (Les Travailleurs de la mer)","video":false,"vote_average":0.0,"vote_count":0,"character":"Mess Lethierry","credit_id":"6606030e021cee017c470215","order":1},{"adult":false,"backdrop_path":"/75zrqzJlUjvIVFShmniVlibeJTu.jpg","genre_ids":[35],"id":259905,"original_language":"fr","original_title":"L'histoire très bonne et très joyeuse de Colinot Trousse-Chemise","overview":"Colinot, un jeune homme heureux, voit sa fiancée enlevée par trois bandits de grand chemin. Il part à sa recherche. Une quête qui le conduit vers un grand nombre de jeunes et jolies femmes.","popularity":5.513,"poster_path":"/5q2xxr9t50EyiFvXW1kbw8VqixQ.jpg","release_date":"1973-10-24","title":"L'histoire très bonne et très joyeuse de Colinot Trousse-Chemise","video":false,"vote_average":5.2,"vote_count":11,"character":"Le mari de Rosemonde","credit_id":"660b6a05149565017dbab634","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":321167,"original_language":"fr","original_title":"Ballade pour un chien","overview":"","popularity":1.477,"poster_path":"/lfv0fy15HMCA4AftFx7ti6VEKrU.jpg","release_date":"1969-01-25","title":"Ballade pour un chien","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661d5c534ca67601871ceb1c","order":1}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":497247,"original_language":"fr","original_title":"Home Sweet Home","overview":"","popularity":1.499,"poster_path":null,"release_date":"1973-05-08","title":"Home Sweet Home","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"609d3eace272600058018e9e","department":"Writing","job":"Writer"}]}}