{"adult":false,"also_known_as":[],"biography":"Guillaume Briat est un acteur français né le 17 décembre 1966 à Paris. Il est surtout connu pour le rôle du roi burgonde dans la série télévisée Kaamelott. Il est également la voix actuelle d'Obélix, l'interprétant notamment dans les deux longs-métrages d'animation d'Alexandre Astier et Louis Clichy: Astérix: Le Domaine des dieux (2014) et Astérix: Le Secret de la potion magique (2018), ou encore dans le jeu vidéo Astérix et Obélix XXL 3.\n\nSource: Article \"Guillaume Briat\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1966-12-17","deathday":null,"gender":2,"homepage":null,"id":1152669,"imdb_id":"nm0108478","known_for_department":"Acting","name":"Guillaume Briat","place_of_birth":"Paris, France","popularity":3.875,"profile_path":"/xiW8hBHxsWesGHmzR56ScAgM6VE.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0108478","tvrage_id":238492,"wikidata_id":"Q3119717","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/yhTa8qffwbI7kq2uXWWlObpbkTb.jpg","genre_ids":[16,35,12,10751],"id":170522,"original_language":"fr","original_title":"Astérix : Le Domaine des dieux","overview":"Nous sommes en 50 avant Jésus‐Christ ; toute la Gaule est occupée par les Romains… Toute ? Non ! Car un village peuplé d’irréductibles Gaulois résiste encore et toujours à l’envahisseur. Exaspéré par la situation, Jules César décide de changer de tactique : puisque ses armées sont incapables de s’imposer par la force, c’est la civilisation romaine elle‐même qui saura séduire ces barbares gaulois. Il fait donc construire à côté du village un domaine résidentiel luxueux destiné à des propriétaires romains : « Le Domaine des Dieux ». Nos amis gaulois résisteront‐ils à l’appât du gain et au confort romain ? Leur village deviendra‐t‐il une simple attraction touristique ? Astérix et Obélix vont tout faire pour contrecarrer les plans de César.","popularity":21.33,"poster_path":"/cnOEUWy3qDpGFDCnBL7MxgKiHCl.jpg","release_date":"2014-11-26","title":"Astérix : Le Domaine des dieux","video":false,"vote_average":6.8,"vote_count":1310,"character":"Obélix (voice)","credit_id":"52fe4cf8c3a36847f8247aa9","order":6},{"adult":false,"backdrop_path":"/rwvzWkGHuNyY0r26mPznWuN13Qk.jpg","genre_ids":[10749,18],"id":215211,"original_language":"en","original_title":"Grace of Monaco","overview":"Six ans après son mariage très médiatisé avec le prince Rainier de Monaco, la star américaine Grace Kelly fait face à un choix de vie radical. Alfred Hitchcock, dont elle fut l'une des actrices fétiches, lui propose le rôle de Marnie dans son prochain film. Va-t-elle revenir au cinéma ? Elle est tentée. Son couple ne traverse-t-il pas une zone de tourments ? Mais voici qu'une autre nouvelle la perturbe. La tentative d'annexion de Monaco par la France menace jusqu'à l'existence du petit pays dont elle devenue la princesse. De quel côté va-t-elle se ranger ?...","popularity":17.657,"poster_path":"/mprkHO0nnjughejPc5c6QrfPPZi.jpg","release_date":"2014-04-22","title":"Grace de Monaco","video":false,"vote_average":5.987,"vote_count":577,"character":"Homme émission TV","credit_id":"54cb0311c3a368709000eef2","order":20},{"adult":false,"backdrop_path":"/lsNGqlgDkMnnHWCGscmJrhlZNO3.jpg","genre_ids":[35],"id":377445,"original_language":"fr","original_title":"Comme des rois","overview":"Novembre 1989. Le mur de Berlin tombe et le bloc communiste se disloque, poussant Edek et Roman Kowalski à quitter Varsovie pour venir tenter leur chance à Paris. Quelques années plus tard. Malgré leur persévérance, les deux frères n'ont toujours pas trouvé le chemin de la réussite et vivotent péniblement de petits boulots, Edek vendant des ballons à la sauvette tandis que Roman s'improvise, au gré des opportunités, garagiste ou professeur de hongrois. Une situation précaire qu'Edek ne supporte bientôt plus. Aussi décide-t-il de rentrer au pays. Mais à la suite d'un malentendu, il est pris à l'aéroport pour Olaf Nielsen, un metteur en scène islandais…","popularity":1.97,"poster_path":"/pEyjKTmM0lhy4J5DdPvmm7v8Lez.jpg","release_date":"1997-01-01","title":"Comme des rois","video":false,"vote_average":6.0,"vote_count":2,"character":"Der Fotograf","credit_id":"5697ac97c3a3683b040025bf","order":32},{"adult":false,"backdrop_path":"/y9dh5pSnptG3CMQMn92BAHnK8WE.jpg","genre_ids":[14,12,28,9648],"id":35552,"original_language":"fr","original_title":"Les Aventures extraordinaires d'Adèle Blanc-Sec","overview":"En cette année 1912, Adèle Blanc-Sec, jeune journaliste intrépide, est prête à tout pour arriver à ses fins, y compris débarquer en Égypte et se retrouver aux prises avec des momies en tout genre. Au même moment à Paris, c'est la panique ! Un œuf de ptérodactyle, vieux de 136 millions d'années, a mystérieusement éclos sur une étagère du Jardin des Plantes, et l'oiseau sème la terreur dans le ciel de la capitale. Pas de quoi déstabiliser Adèle Blanc-Sec, dont les aventures révèlent bien d'autres surprises extraordinaires…","popularity":34.784,"poster_path":"/kYemgnbCZWg9zBzizin8wEaYZl2.jpg","release_date":"2010-04-09","title":"Les Aventures extraordinaires d'Adèle Blanc-Sec","video":false,"vote_average":6.197,"vote_count":1268,"character":"Le crieur Porte St. Denis","credit_id":"575f0693c3a3684e41000201","order":16},{"adult":false,"backdrop_path":"/qfKTXby3fKjCKvt8M6uYD3l3SvD.jpg","genre_ids":[35,14],"id":248705,"original_language":"fr","original_title":"Les Visiteurs: La Révolution","overview":"Bloqués dans les couloirs du temps, Godefroy de Montmirail et son fidèle serviteur Jacquouille sont projetés dans une époque de profonds bouleversements politiques et sociaux : la Révolution Française... Plus précisément, La Terreur, période de grands dangers pendant laquelle les descendants de Jacquouille La Fripouille, révolutionnaires convaincus, confisquent le château et tous les biens des descendants de Godefroy de Montmirail, aristocrates arrogants en fuite dont la vie ne tient qu'à un fil.","popularity":23.005,"poster_path":"/uDet56zdtPSWnwMDDru1FjF5S0m.jpg","release_date":"2016-03-23","title":"Les Visiteurs : La Révolution","video":false,"vote_average":4.111,"vote_count":660,"character":"Robinot","credit_id":"57a11026c3a3686877000abb","order":23},{"adult":false,"backdrop_path":"/rSWv4coph16vM5yOaOFXE1Y6qgY.jpg","genre_ids":[18,80],"id":381262,"original_language":"fr","original_title":"Au nom de ma fille","overview":"Un jour de juillet 1982, André Bamberski apprend la mort de sa fille Kalinka. Elle avait 14 ans et passait ses vacances en Allemagne auprès de sa mère et de son beau-père le docteur Krombach. Rapidement, les circonstances de sa mort paraissent suspectes. L’attitude de Dieter Krombach ainsi qu’une autopsie troublante laissent beaucoup de questions sans réponse. Très vite convaincu de la culpabilité de Krombach, André Bamberski se lance dans un combat pour le confondre. Un combat de 27 ans qui deviendra l’unique obsession de sa vie…","popularity":16.656,"poster_path":"/h7BcatAkUC8pc0k5txyNaA3Gtav.jpg","release_date":"2016-03-16","title":"Au nom de ma fille","video":false,"vote_average":6.748,"vote_count":304,"character":"Advocate General","credit_id":"5903558c9251413e3800ba53","order":22},{"adult":false,"backdrop_path":"/5yhXOc685Pybx7M5CiEetJhEgbY.jpg","genre_ids":[35],"id":35025,"original_language":"fr","original_title":"Le Mac","overview":"Le jour où les flics sont venus me chercher dans ma banque, pour m'apprendre que j'avais un frère jumeau, qui plus est un mac, et que j'avais 30 secondes pour répondre à leur deal : 20 ans de taule ou un mois dans la peau de mon frère, j'ai mis 15 secondes pour endosser son costard de mac.","popularity":7.913,"poster_path":"/mqnpiF48drc55uf0BJuhH14RiOD.jpg","release_date":"2010-02-16","title":"Le Mac","video":false,"vote_average":5.77,"vote_count":274,"character":"Client restaurant","credit_id":"59808608c3a36810390123de","order":22},{"adult":false,"backdrop_path":"/moJuPHIhLxSxcxa3HMAKoX284SQ.jpg","genre_ids":[18,9648,10749,53],"id":429070,"original_language":"fr","original_title":"Les Fantômes d'Ismaël","overview":"Ismaël Vuillard fabrique des films. Celui qu’il invente en ce moment est le portrait d’Ivan, un diplomate atypique inspiré de son frère. Avec Bloom, son maître et beau-père, Ismaël pleure encore la mort de Carlotta, disparue il y a vingt ans. Aux côtés de Sylvia, Ismaël s’est inventé une nouvelle vie, lumineuse; mais un jour, Carlotta, déclarée officiellement morte, revient. Sylvia s’enfuit ; Ismaël rejette Carlotta. Sa raison semble vaciller et il quitte le tournage pour retrouver sa maison familiale à Roubaix. Là, il s’enferme, assailli par ses fantômes. Jusqu’à ce que la vie s’impose à lui…","popularity":13.383,"poster_path":"/gdlNxSN1ppCI7LDGOfOHcZ1Kn8C.jpg","release_date":"2017-05-17","title":"Les Fantômes d'Ismaël","video":false,"vote_average":5.6,"vote_count":176,"character":"Luc (Diplomate 5)","credit_id":"5a86bd3a9251410b01032ce9","order":16},{"adult":false,"backdrop_path":"/1SMBTYIj5KZ3p4vP1EbkaixYxLY.jpg","genre_ids":[35,18],"id":340361,"original_language":"fr","original_title":"Floride","overview":"A 80 ans, Claude Lherminier n’a rien perdu de sa prestance. Mais il lui arrive de plus en plus souvent d’avoir des oublis, des accès de confusion. Un état qu’il se refuse obstinément à admettre. Carole, sa fille aînée, mène un combat de tous les instants pour qu’il ne soit pas livré à lui‐même. Sur un coup de tête, Claude décide de s’envoler pour la Floride. Qu’y a‐t‐il derrière ce voyage si soudain ?","popularity":7.287,"poster_path":"/9i91hzKVphqDPFUc8roQWygP5pZ.jpg","release_date":"2015-08-12","title":"Floride","video":false,"vote_average":6.356,"vote_count":73,"character":"L'ouvrier Guillaume","credit_id":"5a8ae970c3a3682dbf081a3c","order":18},{"adult":false,"backdrop_path":"/9cPMIuB2tv4IP0LbeNhrK5OyDy5.jpg","genre_ids":[10751,16,35,12],"id":527729,"original_language":"fr","original_title":"Astérix - Le Secret de la potion magique","overview":"À la suite d’une chute lors de la cueillette du gui, le druide Panoramix décide qu’il est temps d’assurer l’avenir du village. Accompagné d’Astérix et Obélix, il entreprend de parcourir le monde gaulois à la recherche d’un jeune druide talentueux à qui transmettre le Secret de la Potion Magique…","popularity":25.257,"poster_path":"/bMYpBVc0bS0ykEXSjRXIat6ooJf.jpg","release_date":"2018-05-12","title":"Astérix - Le Secret de la potion magique","video":false,"vote_average":6.9,"vote_count":1181,"character":"Obélix (voice)","credit_id":"5b117320c3a368623001c76c","order":1},{"adult":false,"backdrop_path":"/ozg2NrBRVXVQknETYmalKt9mFdI.jpg","genre_ids":[35],"id":574861,"original_language":"fr","original_title":"Chamboultout","overview":"Béatrice célèbre avec les siens la sortie de son livre, dans lequel elle raconte l’accident de son mari qui a bouleversé leur vie. Frédéric a perdu la vue et ne peut s’empêcher de dire tout ce qu’il pense : c’est devenu un homme imprévisible et sans filtre bien que toujours aussi drôle et séduisant. Mais ce livre, véritable hymne-à-la-vie, va déclencher un joyeux pugilat car même si Béatrice a changé les noms, chacun de ses proches cherche à retrouver son personnage. Le groupe d’amis et la famille tanguent… mais certaines tempêtes sont salutaires.","popularity":7.789,"poster_path":"/fzXjaN6CpJ9qD4nBcGYrfSlOIoH.jpg","release_date":"2019-04-03","title":"Chamboultout","video":false,"vote_average":6.078,"vote_count":295,"character":"Hugues","credit_id":"5c3b0c3bc3a368085847fdfe","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":607688,"original_language":"fr","original_title":"George","overview":"","popularity":0.358,"poster_path":"/kr0mtRVlgteFe7A5LL1j8FHbZYm.jpg","release_date":"2016-01-15","title":"George","video":false,"vote_average":0.0,"vote_count":0,"character":"The Visitor","credit_id":"5cfce41a0e0a26168ecd1946","order":0},{"adult":false,"backdrop_path":"/AsKrGC7Y5J5k4BFbY9Upp09vJsH.jpg","genre_ids":[12,14,35],"id":577242,"original_language":"fr","original_title":"Kaamelott - Premier volet","overview":"Le tyrannique Lancelot-du-Lac et ses mercenaires saxons font régner la terreur sur le royaume de Logres. Les Dieux, insultés par cette cruelle dictature, provoquent le retour d'Arthur Pendragon et l'avènement de la résistance. Arthur parviendra-t-il à fédérer les clans rebelles, renverser son rival, reprendre Kaamelott et restaurer la paix sur l'île de Bretagne ?","popularity":13.711,"poster_path":"/4mcovnajaLoy7dbv5arykJjDFFC.jpg","release_date":"2021-07-21","title":"Kaamelott - Premier volet","video":false,"vote_average":6.633,"vote_count":664,"character":"Le Roi Burgonde","credit_id":"5f8fe0cc383df20034adb252","order":15},{"adult":false,"backdrop_path":"/w4WAdc7kWuB8OpdYvlVgxWtLH4p.jpg","genre_ids":[35],"id":15465,"original_language":"fr","original_title":"Bouquet Final","overview":"Gabriel, jeune musicien au chômage, est recruté dans une entreprise américaine de pompes funèbres en tant que directeur commercial. Devant effectuer un stage pratique d'un mois dans l'une des agences de la société, il est accueilli par le directeur de celle-ci, Gervais Bron, qui officie dans le métier depuis 20 ans. Face à l'insensibilité de Bron vis-à-vis des familles des défunts, les relations entre les deux hommes vont être quelque peu tendues, d'autant que Bron convoitait le poste obtenu par Gabriel. De plus, ce dernier va avoir beaucoup de mal à avouer son nouveau poste à sa famille, ainsi qu'à Claire, sa nouvelle petite-amie, qui n'est autre que la petite-fille de Monsieur Froissard, un client dont l'épouse est décédée récemment.","popularity":7.283,"poster_path":"/pCJvthNXoshwKNdvtDvssjxIASo.jpg","release_date":"2008-11-05","title":"Bouquet Final","video":false,"vote_average":5.5,"vote_count":46,"character":"Le prêtre","credit_id":"5fc0484c0c4c160040f62a45","order":10},{"adult":false,"backdrop_path":"/eLknE3dtVgkEZ67SAqd6Bd96tTG.jpg","genre_ids":[10749,35,18,14,12,28],"id":131128,"original_language":"fr","original_title":"Roselyne et les lions","overview":"Thierry fait des petits boulots dans un zoo en échange de leçons que lui donne le dresseur de lions Frazier. Il rencontre Roselyne, et ils partent ensemble pour trouver du travail. Ils finissent par être engagés dans un cirque de Munich, elle comme dresseuse et lui comme entraîneur.","popularity":5.692,"poster_path":"/ng7cB9z72fvzoM0ggzGdD6HFsRJ.jpg","release_date":"1988-09-23","title":"Roselyne et les lions","video":false,"vote_average":5.7,"vote_count":15,"character":"Matou","credit_id":"6006af8ebe4b36003ccd51a6","order":11},{"adult":false,"backdrop_path":"/7Ixe9A59daiAnoWC32KdY6VZfEG.jpg","genre_ids":[16],"id":864725,"original_language":"fr","original_title":"Attention Menhir !","overview":"Pour s'emparer de l'irréductible village gaulois, Jules César décide de lancer une nouvelle opération pour capturer le druide Panoramix. Cependant, l'opération tourne rapidement au vinaigre suite à l'intervention des guerriers Astérix et Obélix. Les légionnaires prennent la fuite. Mais Panoramix est retrouvé écrabouillé sous l'un des menhir d'Obélix : le druide n'est pas mort mais il semble avoir totalement perdu la raison, il a oublié la recette de la potion magique.","popularity":1.884,"poster_path":"/qGQMBXgyxniIgbp39LuWKCduhSQ.jpg","release_date":"2019-04-27","title":"Attention Menhir !","video":false,"vote_average":8.0,"vote_count":2,"character":"Obélix (voice)","credit_id":"613660516e0d72002a8c29a8","order":1},{"adult":false,"backdrop_path":"/e9ozcVn95Jo6g0FzqbMF1x12qSa.jpg","genre_ids":[99],"id":275004,"original_language":"fr","original_title":"Le Cerveau d'Hugo","overview":"Le Cerveau d'Hugo est un documentaire-fiction français réalisé par Sophie Révil en 2012, portant sur l'autisme. Il croise des témoignages d'authentiques autistes avec une fiction retraçant la vie d'un autiste, Hugo, depuis l'enfance jusqu'à l'âge adulte, en dépeignant les difficultés qu'il rencontre ainsi que son entourage. Le rôle d'Hugo est tenu par l'acteur Thomas Coumans.\r Le documentaire a été diffusé sur France 2 le 27 novembre 2012 à 20 h 45. Il prend sa place dans une évolution de la vision portée sur l'autisme, aussi bien par les professionnels de santé que par l'ensemble de la population, et où le rôle de causes biologiques est de plus en plus mis en avant par la Haute Autorité de santé, au détriment d'une approche purement psychanalytique jusque-là dominante en France.","popularity":8.402,"poster_path":"/aYXmZvqbl5ceLVypy1wzaTbjpOm.jpg","release_date":"2012-11-27","title":"Le Cerveau d'Hugo","video":false,"vote_average":7.8,"vote_count":7,"character":"Le bibliothécaire","credit_id":"614b2c769f0e19002b181227","order":8},{"adult":false,"backdrop_path":"/gYHwwJCZeoReYIpO2lBjh495ZPC.jpg","genre_ids":[35],"id":57382,"original_language":"fr","original_title":"Halal police d'État","overview":"Paris 2011, un serial killer sévit dans les épiceries de Barbès. Parmi les victimes, la femme d’un diplomate Algérien. C’est assez pour que la Police Algérienne entre en jeu et mette à disposition de la Police Nationale Française le plus grand duo de flics d’Afrique du Nord… l’inspecteur Nerh‐Nerh et Le Kabyle, deux blédards aux méthodes pas très … académiques.","popularity":8.074,"poster_path":"/84NUzUir6haXE5dqg5vn6Gyx56g.jpg","release_date":"2011-02-16","title":"Halal police d’État","video":false,"vote_average":4.6,"vote_count":146,"character":"Moine 5","credit_id":"61ffbabc13654500de7bfcae","order":14},{"adult":false,"backdrop_path":"/4gqDdWoTf1wNOiliYWXMMSIlBnK.jpg","genre_ids":[35,28],"id":746333,"original_language":"fr","original_title":"Super-héros malgré lui","overview":"Cédric, un apprenti comédien en galère, qui décroche enfin son premier rôle dans un film de super-héros. Un soir, alors qu’il emprunte la voiture de tournage, il est victime d’un accident qui lui fait perdre la mémoire. À son réveil, vêtu de son costume de justicier et au milieu des accessoires du film, il est persuadé d’être devenu le personnage du film avec une mission périlleuse à accomplir. Mais n’est pas héros et encore moins super-héros qui veut… Et encore moins Cédric !","popularity":18.465,"poster_path":"/4nuElmKU1F53qGq0MskGgyRH8Q2.jpg","release_date":"2022-02-02","title":"Super-héros malgré lui","video":false,"vote_average":6.36,"vote_count":471,"character":"le moine","credit_id":"629b67f87ad08c4e670d0643","order":38},{"adult":false,"backdrop_path":"/4atWIGeckNGMA6L70g2eNAdcq6y.jpg","genre_ids":[18,36],"id":735333,"original_language":"fr","original_title":"Des feux dans la nuit","overview":"Un village isolé entre mer et montagne. Ses habitants tentent de survivre comme ils peuvent. Le père d’Alan, un jeune garçon de 15 ans, est parti se louer pour deux ans, loin de là, laissant le jeune garçon responsable de la survie de la famille. Une tâche démesurée pour Alan qui se voit aussi attribuer la responsabilité de surveiller de grands feux allumés sur la plage, pour faire cuire du sel, mais aussi, finit-il par apprendre, pour attirer les bateaux les soirs de tempête. Une nuit, un bateau s’échoue en offrant aux villageois sa précieuse cargaison. Une manne divine ?","popularity":5.695,"poster_path":"/fKG1G6fSa9JjqfDrnozkqex6QZB.jpg","release_date":"2020-12-01","title":"Des feux dans la nuit","video":false,"vote_average":4.8,"vote_count":3,"character":"Le marchand","credit_id":"62e997ea8566d2005a47c8c0","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":460476,"original_language":"fr","original_title":"L'histoire du garçon qui voulait qu'on l'embrasse","overview":"Raoul, un étudiant qui vit à Paris, surmonte sa timidité et téléphone à Isabelle, afin de la rencontrer.","popularity":5.044,"poster_path":"/3mK4mg73qnDcI6eErMRA8rrB4SJ.jpg","release_date":"1994-03-23","title":"L'histoire du garçon qui voulait qu'on l'embrasse","video":false,"vote_average":3.0,"vote_count":2,"character":"","credit_id":"6354bc33c9dbf9007aff74c6","order":35},{"adult":false,"backdrop_path":"/ykizifJLZ7cNHWjZfiiIfFmpm7T.jpg","genre_ids":[18],"id":533048,"original_language":"fr","original_title":"Ma fille","overview":"Hakim et Latifa ont fui la guerre civile algérienne au début des années 90. Ils vivent depuis dans le Jura, avec leurs deux filles : Nedjma 14 ans, et Leïla, l’ainée, partie suivre ses études de coiffure à Paris. Trois jours avant Noël, Nedjma reçoit un SMS laconique de sa grande sœur. Elle ne pourra pas venir les rejoindre pour les fêtes, prétextant une nouvelle fois une surcharge de travail… Latifa s’en prend à Hakim et le pousse à aller chercher Leïla. Nedjma viendra avec lui, ils en profiteront pour découvrir Paris. À leur arrivée dans le salon de coiffure, ils apprennent que Leila n’y a en réalité jamais travaillé. C’est le voyage d’un père qui commence, dans Paris, une nuit, jusqu’à l’aube.","popularity":5.325,"poster_path":"/vUf7obaJVpurCPpnMjnJjqzrOtr.jpg","release_date":"2018-09-12","title":"Ma fille","video":false,"vote_average":5.7,"vote_count":32,"character":"Patron bar Le Royal","credit_id":"63e264ce7776f0009a7e4594","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":364196,"original_language":"fr","original_title":"L'amour","overview":"Les vacances s'étirent, l'automne approche. Une bande de jeunes de Saint-Denis, dans la banlieue parisienne, à mi-chemin entre l'adolescence et l'âge adulte, ne se préoccupe que de l'amour. Les filles pensent aux garçons, les garçons pensent aux filles. Entre sorties en boîte et rendez-vous au café, les histoires se croisent mais ne se ressemblent pas. Sandrine, dont le cœur balance entre Didier et Joël, est confrontée à l'autorité de son père. Sa meilleure amie, Martine, découvre l'amour avec Michel. Trois copains, Alex, Riri et Paulo, draguent, sans succès, toutes les filles qui se présentent à eux. Entre rires et pleurs, les rencontres se font et se défont. Chacun suivra sa voie. Les trois amis resteront seuls, non sans espoir. Martine se marie. Sandrine, à cette occasion, se réconcilie avec son père et choisit désormais l'amour de Joël. Mais Michel, le jeune marié, fait des avances à Sandrine...","popularity":1.579,"poster_path":null,"release_date":"1990-07-11","title":"L'amour","video":false,"vote_average":3.8,"vote_count":3,"character":"Paulo","credit_id":"643bad434d67910495d77d2d","order":5},{"adult":false,"backdrop_path":"/rQcmn1lZLobUXNZywBUJSwskzyv.jpg","genre_ids":[35],"id":647237,"original_language":"fr","original_title":"Jo","overview":"Antoine Brisebard, (Didier Bourdon) auteur comique à succès, est victime de Jo, un dangereux maître-chanteur qui menace de dévoiler le passé sulfureux de son excentrique femme, Sylvie (Audrey Fleurot).","popularity":14.552,"poster_path":"/7JvWLvYLbxuQnNQKBS0H2K5CilU.jpg","release_date":"2019-11-09","title":"Jo","video":false,"vote_average":6.143,"vote_count":7,"character":"","credit_id":"649cbe59091e62014e8b5a88","order":4}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.665,"height":753,"iso_639_1":null,"file_path":"/xiW8hBHxsWesGHmzR56ScAgM6VE.jpg","vote_average":0.0,"vote_count":0,"width":501},{"aspect_ratio":0.666,"height":800,"iso_639_1":null,"file_path":"/v9medkArSsTmH2MjXWjRm9KBsfp.jpg","vote_average":0.0,"vote_count":0,"width":533}]}}