{"adult":false,"also_known_as":["Ludmilla Dmitrienko"],"biography":"Ludmilla Dmitrienko, dite Ludmila Mikaël, née le 27 avril 1947 à Bois-Colombes dans le département de la Seine, est une actrice française\n\nFille du peintre Pierre Dmitrienko et de la pianiste Lilliane Carol, Ludmila Mikaël est élève au Conservatoire national supérieur d'art dramatique, classe de Louis Seigner. Elle y obtient un 1er prix dans le rôle de Grouchenka dans Les Frères Karamazov de Dostoïevski, un 2e prix de tragédie dans le rôle d'Hermione dans Andromaque de Racine et un 2e prix de comédie classique dans le rôle de Camille dans On ne badine pas avec l'amour d'Alfred de Musset. Parallèlement à sa carrière théâtrale qui lui offre tous les premiers rôles magnifiques du répertoire, elle commence à jouer au cinéma dès 1966 dans Le Saut de Christian de Chalonge.\n\nElle débute réellement à l'écran en 1968 en interprétant le rôle de Françoise dans Des garçons et des filles d'Étienne Périer, aux côtés de Nicole Garcia et de Marc Porel. En 1969, elle accède à la popularité avec La Chasse royale de François Leterrier, film dans lequel Sami Frey et Claude Brasseur sont les vedettes. Elle est, en 1974, la maîtresse de Vincent (interprété par Yves Montand) dans Vincent, François, Paul... et les autres de Claude Sautet.\n\nLudmila Mikaël joue également pour la télévision dans, en autres, Les Eaux mêlées de Jean Kerchbron, diffusé en 19691. Elle reçoit le prix Suzanne-Bianchetti en 1970.\n\nSporadiquement, au cinéma, elle apparaît dans des seconds rôles dans de grosses productions comme Le Sergent de John Flynn (1968) ou Diên Biên Phu de Pierre Schoendoerffer (1991), mais aussi dans des films d'auteur plus intimistes tel que Noce blanche de Jean-Claude Brisseau (1989).\n\nElle intègre la Comédie-Française en 1967 et devient sociétaire en 1975. L'actrice décide de la quitter en 1987. Elle est alors nommée sociétaire honoraire et peut ainsi continuer à s'y produire. Cependant, elle n'enchaîne pas pour autant les films: sa carrière cinématographique demeure très en deçà de sa carrière théâtrale très riche. Sur les planches, elle se voit attribuer en 1992 le Molière de la meilleure comédienne pour son interprétation dans Célimène et le Cardinal. Dans les années 1990, elle tourne davantage au cinéma, mais reste cantonnée à des rôles secondaires dans des comédies populaires (Coup de jeune de Xavier Gélin, 1992 - 15 août de Patrick Alessandrin, 2001) ou à des films de jeunes réalisateurs (Bord de mer de Julie Lopes-Curval, Caméra d'or au Festival de Cannes en 2002). En 2005, tout en poursuivant sa carrière théâtrale, elle partage l'affiche d’Aux abois, de Philippe Collin avec Élie Semoun. Puis, moins présente à la Comédie-Française, elle joue dans d'autres théâtres comme, par exemple, le Théâtre de la Madeleine avec L'Amante anglaise de Marguerite Duras en 2009.\n\nDe 1974 à 1980, elle est l'épouse du metteur en scène britannique Terry Hands. De leur union naît une fille, la comédienne Marina Hands, qu'elle élève en partie en solo.\n\nEn 2018, elle est nommée Chevalier de la Légion d'honneur lors de la promotion du Nouvel an.\n\nSource: Article \"Ludmila Mikaël\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1947-04-27","deathday":null,"gender":1,"homepage":null,"id":117884,"imdb_id":"nm0586370","known_for_department":"Acting","name":"Ludmila Mikaël","place_of_birth":"Bois-Colombes, Hauts-de-Seine, France","popularity":2.788,"profile_path":"/hthcHdxsiLMMjh2eNc5QktfIYJG.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/hs6IsQWEOUU1en2lfKSuN35NIdi.jpg","genre_ids":[18,10749],"id":65979,"original_language":"fr","original_title":"À cause d'elle","overview":"En 1963, Antoine, quatorze ans, deuxième enfant d'une famille modeste, cancre notoire est victime d'un accident provoqué invonlontairement par une jeune fille de son âge, Olivia. Pour se faire pardonner Olivia vient lui rendre visite à l'hôpital et lui propose de l'aider a reconquerir un bon niveau scolaire. C'est ainsi qu'en deéouvrant Balzac et Merimee, Antoine va découvrir l'amour.","popularity":1.067,"poster_path":"/dqAJPHARwFLD8EmhnYaT40WHNUS.jpg","release_date":"1993-06-16","title":"À cause d'elle","video":false,"vote_average":6.4,"vote_count":5,"character":"Agnés Marchand","credit_id":"63dfbf289974ee0b6b7623ef","order":5},{"adult":false,"backdrop_path":"/uxT3Ji0E5uchdaQyIdZzP14b9uK.jpg","genre_ids":[35,18],"id":1000866,"original_language":"fr","original_title":"En fanfare","overview":"Thibaut est un chef d’orchestre de renommée internationale qui parcourt le monde. Lorsqu’il apprend qu’il a été adopté, il découvre l’existence d’un frère, Jimmy, employé de cantine scolaire et qui joue du trombone dans une fanfare du nord de la France. En apparence tout les sépare, sauf l’amour de la musique. Détectant les capacités musicales exceptionnelles de son frère, Thibaut se donne pour mission de réparer l’injustice du destin. Jimmy se prend alors à rêver d’une autre vie…","popularity":4.057,"poster_path":"/knB9YhFbWjAjHwD3a3W9fhfoOuW.jpg","release_date":"2024-11-27","title":"En fanfare","video":false,"vote_average":0.0,"vote_count":0,"character":"Mme Desormeaux","credit_id":"64104feeb4224200b9734379","order":4},{"adult":false,"backdrop_path":"/fNNlskkQ9nSJem3OaWWHqRqz91d.jpg","genre_ids":[35,10749],"id":13734,"original_language":"fr","original_title":"Le Cœur des hommes 2","overview":"Alex, Antoine, Jeff et Manu, quatre amis, quatre ans plus tard. Leurs rapports avec les femmes, leur amitié, leurs secrets partagés, leurs sentiments de culpabilité, leur volonté de changer, de s'améliorer...","popularity":9.264,"poster_path":"/xjQxIBkQNKUewJqVSwkv6kCb4Je.jpg","release_date":"2007-10-24","title":"Le Cœur des hommes 2","video":false,"vote_average":6.1,"vote_count":110,"character":"Françoise","credit_id":"52fe45939251416c7505b239","order":7},{"adult":false,"backdrop_path":"/7utHSARwvPjjTDt6HZVhlnMyBHE.jpg","genre_ids":[18],"id":42454,"original_language":"fr","original_title":"Vincent, François, Paul… et les autres","overview":"Vincent (Yves Montand), modeste industriel séparé de sa femme Catherine (Stéphane Audran), vit avec Marie (Ludmila Mikaël). Il a pour ami François (Michel Piccoli), un riche médecin désabusé, marié à Lucie (Marie Dubois), qui ne l'aime plus. Tous les week-ends, ils se retrouvent chez Paul (Serge Reggiani), journaliste, écrivain raté et alcoolique accompli qui vit avec Julia (Antonella Lualdi). Jean (Gérard Depardieu), jeune contremaître dans l'usine de Vincent et boxeur amateur promis à un grand destin, a pris l'habitude de se joindre à eux. Mais Vincent a de sérieux ennuis : sa maîtresse est sur le point de le quitter, et son affaire est menacée par un banquier qui ne respecte plus leurs engagements. Un infarctus précipite la crise, tandis que Lucie se laisse doucement attirer par Jacques (Umberto Orsini), un copain de la bande.","popularity":7.02,"poster_path":"/5fRcdZOZViqoQa73H63TQhGGoki.jpg","release_date":"1974-10-23","title":"Vincent, François, Paul… et les autres","video":false,"vote_average":7.0,"vote_count":129,"character":"Marie, la jeune petite amie de Vincent","credit_id":"52fe4603c3a36847f80e7507","order":9},{"adult":false,"backdrop_path":"/dtxaV6ju1Dcbl0t2oippeyp4jh1.jpg","genre_ids":[18],"id":60616,"original_language":"fr","original_title":"Le tango des Rashevski","overview":"L'histoire commence avec la mort de Rosa, la grand-mère de la famille Rashevski. Elle détestait la religion et les rabbins, et pourtant elle avait réservé un emplacement dans le carré juif du cimetière. Les Rashevski sont complètement perdus. Tout à coup, ils ressentent des préoccupations qu'ils ne se connaissaient pas et ne sont pas d'accord entre eux. Ils ne savent pas comment l'enterrer...","popularity":1.469,"poster_path":"/nNdw9W06kyPZcC2GCmgPEhT9cZJ.jpg","release_date":"2003-09-03","title":"Le tango des Rashevski","video":false,"vote_average":5.0,"vote_count":3,"character":"Isabelle, la femme de Simon","credit_id":"52fe462ec3a368484e083211","order":2},{"adult":false,"backdrop_path":"/2AglcSiXxwQbcZgYEUHxqvRfahJ.jpg","genre_ids":[18,10749],"id":37533,"original_language":"fr","original_title":"Noce blanche","overview":"Mathilde Tessier, une adolescente, tombe amoureuse de son professeur de philosophie, celui-ci possédant femme et maison charmante. Dans un premier temps, il répond à l'amour de son élève, mais cette passion, troublant l'harmonie de sa vie, va vite le déranger.","popularity":6.834,"poster_path":"/86Ugd3hureu9Iw4wmPfKs8wfOuA.jpg","release_date":"1989-11-08","title":"Noce blanche","video":false,"vote_average":6.5,"vote_count":106,"character":"Catherine Hainaut","credit_id":"52fe46539251416c91050cc7","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":65942,"original_language":"fr","original_title":"Vagabond","overview":"Un vagabond pose sa musette, le temps de guérir un vieil amour par un autre, enflamme et fugitif.","popularity":1.268,"poster_path":"/iQzxeLged0vhOxMUIO7powTX2fj.jpg","release_date":"1992-11-04","title":"Vagabond","video":false,"vote_average":0.0,"vote_count":0,"character":"Marie","credit_id":"52fe4721c3a368484e0b6983","order":1},{"adult":false,"backdrop_path":"/sYcGlo7mcCRSAv5cxtkVXv1dcTo.jpg","genre_ids":[53,18,10749],"id":69106,"original_language":"fr","original_title":"Avant l'Aube","overview":"Frédéric, un jeune en réinsertion, travaille dans un grand hôtel à la montagne. Un client disparaît. Frédéric suspecte la famille qui l’emploie mais choisit de protéger son patron, cet homme qui le fascine. Bientôt, il est mis en danger.","popularity":2.339,"poster_path":"/eetIMh4yO8qzoC0LQutYGelcWLu.jpg","release_date":"2011-03-01","title":"Avant l'aube","video":false,"vote_average":5.7,"vote_count":36,"character":"Michèle Couvreur","credit_id":"52fe47b9c3a368484e0d63e1","order":2},{"adult":false,"backdrop_path":"/44IYRp4w81GGTyHijtkv3ahDQ0I.jpg","genre_ids":[35,10749],"id":19099,"original_language":"fr","original_title":"Le Cœur des hommes","overview":"Alex, Antoine, Jeff et Manu, quatre amis à la fois solides et immatures, sont au tournant de leur vie d'adulte. Ils se voient régulièrement, aiment tchatcher, s'engueuler et rire ensemble. Issus de milieux populaires, ils ont atteint leurs objectifs professionnels : Alex et Jeff ont créé un petit groupe de presse sportive qui marche bien, Antoine est prof de gym dans un grand lycée parisien, Manu a une boutique charcuterie-traiteur qui ne désemplit pas. Ce printemps-là, une série d'événements, la mort d'un père, l'infidélité d'une femme, le mariage d'une fille, les touche et les rapproche encore davantage. Confrontés à des situations qu'ils ne maîtrisent pas, ils se font des confidences, s'expliquent, s'aident, s'affrontent et se remettent en question. Leur rapport aux femmes est au cœur de tous leurs problèmes, de toutes leurs conversations, de tous leurs conflits...","popularity":5.699,"poster_path":"/2QCoj8iZWysxVsG78DmFqv606P2.jpg","release_date":"2003-04-02","title":"Le Cœur des hommes","video":false,"vote_average":6.457,"vote_count":187,"character":"Françoise","credit_id":"52fe47ba9251416c750a3785","order":4},{"adult":false,"backdrop_path":"/hesIVXWlTMJHoEDLrbub8aMPlZj.jpg","genre_ids":[18,10752],"id":74714,"original_language":"fr","original_title":"Diên Biên Phu","overview":"En mars 1954, un reporter américain se trouve à Hanoï, au moment où débute la bataille de Diên Biên Phu, pour couvrir la guerre entre la France et les résistants indépendantistes de la colonie française d'Indochine. Après une bataille de 57 jours, il assiste à la victoire capitale du Viêt-Minh sur le corps expéditionnaire français.","popularity":5.128,"poster_path":"/snSKleSTA7ewmguGidNSn6OqcDn.jpg","release_date":"1992-03-04","title":"Diên Biên Phu","video":false,"vote_average":6.4,"vote_count":34,"character":"Béatrice Vergnes","credit_id":"52fe48dbc3a368484e10e641","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":78283,"original_language":"fr","original_title":"Pourquoi (pas) le Brésil","overview":"Les affres de la création d’une réalisatrice (Laetitia Masson) sont doublées de soucis financiers… Elle en est réduite à effectuer un travail qu’elle réprouve : on lui propose d'adapter Pourquoi le Brésil ?, une œuvre de Christine Angot qu'elle juge inadaptable. Les méandres de la création artistiques sont bien mystérieux puisque c’est plutôt le contraire qui va se produire : le livre va modeler le film…","popularity":0.918,"poster_path":"/9lFrGMYl3i7roxJnKtQjJsR1lzx.jpg","release_date":"2004-09-15","title":"Pourquoi (pas) le Brésil","video":false,"vote_average":4.1,"vote_count":7,"character":"la très belle femme","credit_id":"52fe4996c3a368484e1332a3","order":11},{"adult":false,"backdrop_path":"/bQc8aB8A5fpid4gxZj248KwPheU.jpg","genre_ids":[10749,35],"id":78635,"original_language":"fr","original_title":"L'Art (délicat) de la séduction","overview":"Étienne est de caractère pointilleux et n'a pas connu beaucoup de femmes, préférant se réserver pour le grand amour. Un jour, il le rencontre en la personne de Laure, une femme très sensuelle, et par chance Laure semble aussi conquise par Étienne. Mais à sa grande surprise, Laure ne lui accorde un rendez-vous que dans cinq mois... Étienne est tellement fou d'amour qu'il accepte d'attendre. Il va alors mettre tout en œuvre pour être au top le jour de la rencontre tant attendue.","popularity":1.89,"poster_path":"/dKBmpFHZSg4O2fEFLdqP6byMmcF.jpg","release_date":"2001-03-21","title":"L'Art (délicat) de la séduction","video":false,"vote_average":5.3,"vote_count":20,"character":"Alice","credit_id":"52fe49abc3a368484e137b57","order":5},{"adult":false,"backdrop_path":"/jFBIMoJvJHM1ZsifExnmUrDE8ls.jpg","genre_ids":[9648,80,18,878],"id":59276,"original_language":"fr","original_title":"Écoute le temps","overview":"Charlotte est ingénieur du son. Sa mère est assassinée dans sa maison, à la campagne. Sur place, Charlotte se rend compte qu'elle ne sait pas grand-chose de la vie que sa mère menait. En écoutant un enregistrement de craquements des murs qu'elle vient de réaliser, Charlotte découvre un phénomène étrange : les sons du passé se mêlent aux sons du présent. L'enquête policière piétine. Charlotte va utiliser ces sons pour mener sa propre enquête.","popularity":1.727,"poster_path":"/xcHIzB0fYj4fNUdrtZtnpfpecPy.jpg","release_date":"2007-06-06","title":"Ecoute le temps","video":false,"vote_average":5.1,"vote_count":11,"character":"mère","credit_id":"52fe4989c3a36847f819f63b","order":1},{"adult":false,"backdrop_path":"/2KKsJFkRc9HcTllEZYuE6YhgEmm.jpg","genre_ids":[80,18],"id":79265,"original_language":"fr","original_title":"Aux abois","overview":"À la fin des années 1950, Paul Duméry, un assureur ruiné assassine Sarrebry, un prêteur-usurier. Le film raconte la cavale du criminel.","popularity":1.354,"poster_path":"/qI2NzQhKNhcpPBOvpk8ESCdaWmN.jpg","release_date":"2005-09-21","title":"Aux abois","video":false,"vote_average":4.5,"vote_count":1,"character":"Simone","credit_id":"52fe49cac3a368484e13fd91","order":1},{"adult":false,"backdrop_path":"/f8fS2hCTkJ0MD9AW5i4TSLcMpPl.jpg","genre_ids":[18],"id":125952,"original_language":"fr","original_title":"Bord de mer","overview":"Marie travaille dans une usine de traitement de galets. Paul, son petit ami, préoccupé par sa mère, ne comprend pas son comportement rêveur et l'étouffe de son amour maladroit. Les vacanciers de passage rappellent à Marie que ses rêves de jeunesse sont ailleurs. Il y a pourtant bien ce Albert, qui a tous les traits du prince charmant...","popularity":0.829,"poster_path":"/rIB0t1qmQs5VORpZkbj01BGLwhA.jpg","release_date":"2002-12-04","title":"Bord de mer","video":false,"vote_average":5.7,"vote_count":6,"character":"Anne","credit_id":"52fe4ad4c3a368484e1692ff","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10749],"id":950582,"original_language":"fr","original_title":"L'avare","overview":"Harpagon aime beaucoup trop l'argent. C'est même la seule chose qu'il aime et qu'il souhaite ardemment protéger. Cette avarice maladive ira pourtant jusqu'à contrarier les desseins amoureux de ses deux enfants.","popularity":1.569,"poster_path":"/foyd0H0qKTh5itWPeeiVHEvEYjG.jpg","release_date":"1974-01-01","title":"L'avare","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6234121c2495ab007c2af941","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":154980,"original_language":"fr","original_title":"Vent d'est","overview":"A la fin de la deuxième guerre mondiale, pour respecter les accords secrets de Yalta, les Alliés livrent 2 millions de citoyens soviétiques à Staline. Tous sont morts. Dans la nuit du 2 mai 1945, le général finlandais Smyslowosky et ses hommes, ennemis du bolchevisme, forcent la frontière du Liechtenstein et s'y réfugient.","popularity":1.846,"poster_path":"/wUIfQ2K4dtc6pN0kOUKPP2baGc8.jpg","release_date":"1993-01-20","title":"Vent d'est","video":false,"vote_average":3.0,"vote_count":2,"character":"kapitan Barinkova","credit_id":"52fe4b719251416c910da851","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":154103,"original_language":"fr","original_title":"Le petit garçon","overview":"Les parents de François, 8 ans, quittent le Paris de l'Occupation pour la tranquilité d'un château à la campagne où ils ne vont pas tarder à cacher une famille polonaise. Les choses se compliquent lorsqu'un commandant nazi et sa troupe décident d'investir les lieux...","popularity":1.32,"poster_path":"/qC88WBOZNIopYAKsoZZm2WepmPP.jpg","release_date":"1995-01-11","title":"Le petit garçon","video":false,"vote_average":7.0,"vote_count":3,"character":"Mme Roussel","credit_id":"52fe4b559251416c910d71f3","order":2},{"adult":false,"backdrop_path":"/ppg8ARVmYenXL9YHR0JBTDax7xZ.jpg","genre_ids":[10770,53,18,80],"id":950115,"original_language":"fr","original_title":"Les Mystères de la duchesse","overview":"Cyril Le Goff fait son tai-chi dans le parc du Manoir quand il est brutalement assassiné. Ce médecin formé aux techniques chamaniques au Tibet avait choqué toute la région en épousant un an plus tôt la duchesse Louise de Crémier... de trente ans son aînée. L’enquête est confiée à Maud Artuis, une capitaine de gendarmerie enceinte de plus de huit mois et qui a perdu son mari peu après avoir appris sa grossesse. Elle reçoit l’aide inattendue de Lucien Labeguerri, un détective privé missionné par Estelle, la fille de la duchesse, qui était persuadée que sa mère était victime d'un abus de faiblesse. Qui a tué Cyril ? La fille de Louise ? Les chasseurs que Cyril avait empêchés de chasser sur le domaine du manoir ? L’ex-petite amie de Cyril ? L’intendant du manoir ? Maud et Lucien ne sont pas au bout de leurs surprises. Les rebondissements de l'enquête vont les amener à se confier sur leurs douloureux parcours de vie… lorsqu’un nouvel assassinat survient.","popularity":1.474,"poster_path":"/gQcNctEfPjzEHO67DvAx7hg9PoQ.jpg","release_date":"2022-09-11","title":"Les Mystères de la duchesse","video":false,"vote_average":7.0,"vote_count":8,"character":"Louise","credit_id":"624dbfe65be00e0067d6a63b","order":2},{"adult":false,"backdrop_path":"/lqYgEgU0s3UFOACcr0v7mT9RRsd.jpg","genre_ids":[18,10752],"id":118533,"original_language":"en","original_title":"The Sergeant","overview":"Affecté en 1952 dans une compagnie cantonnée en France, le sergent chef américain Albert Callan  a décidé de reprendre en main le camp où les hommes négligeaient la discipline. Homme de poigne, autoritaire, inflexible, son attention est attirée par le jeune et beau soldat Tom Swanson qui contraste avec ses camarades par l'excellence de sa tenue et par sa conduite. Callan propose à Tom de travailler dans son bureau, il s'agit en fait d'un ordre et le jeune homme s'exécute. Tout se passe très bien jusqu'au jour où le sergent retient Tom après les heures normales de service afin de l'empêcher d'aller retrouver Solange, une jeune française habitant la ville voisine. Tom devient le \"compagnon\" de toutes les sorties de Callan. Et alors qu'une amitié particulière commence à s'installer, Solange tente de récupérer son fiancé… En réalité, le sergent Callan refoule l'attraction qu'il ressent pour les hommes...","popularity":4.1,"poster_path":"/jwCcfhPDamFTuaqsiJMswyDZH8Y.jpg","release_date":"1968-12-20","title":"Le Sergent","video":false,"vote_average":6.4,"vote_count":12,"character":"Solange","credit_id":"52fe4bdcc3a36847f8216faf","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,9648],"id":570619,"original_language":"fr","original_title":"Les eaux dormantes","overview":"","popularity":0.491,"poster_path":"/80DPUwpWHcsWEhUz6zGpVJ1aNay.jpg","release_date":"1992-11-18","title":"Les eaux dormantes","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"626b49600ed2ab01833b68f9","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":970612,"original_language":"fr","original_title":"Balle perdue","overview":"Une nuit, à Paris, un inspecteur de police, Antoine Rethel, empêche une jeune femme apparemment en plein désarroi de se faire écraser par une voiture, lui offre un cognac dans un café, accepte de la raccompagner chez elle, rue de Palerme, et de vérifier que personne ne s'est caché dans son appartement. Soudain, elle l'enlace, l'embrasse, lui subtilise sans qu'il s'en aperçoive son arme de service dans son holster, et se suicide d'une balle dans la salle de bains. Affolé, Rethel reprend son arme des mains de la morte et s'enfuit.","popularity":0.542,"poster_path":"/5LfvxWKXQVOdLRI7xfWFq83Ne9P.jpg","release_date":"1994-10-05","title":"Balle perdue","video":false,"vote_average":0.0,"vote_count":0,"character":"Edith","credit_id":"6270b3b7f96a3900662d0c4f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":534113,"original_language":"fr","original_title":"Coup de jeune","overview":"Récompensé à multiples reprises, le Professeur Gaudéamus, âgé de soixante-dix ans, poursuit sans relâche l’espoir de créer un élixir de jouvence. Suite à une soirée arrosée, le scientifique ingurgite malencontreusement un de ses mélanges et le lendemain, se retrouve dans le corps d’un bébé de quatre ans. Avec l’intelligence d’un adulte coincé dans le corps d’un avorton, le professeur provoque la stupeur au sein de son entourage et la convoitise de certains envieux.","popularity":0.363,"poster_path":"/9xjXmhOipJFGqAKBPokgEx1mLHH.jpg","release_date":"1993-04-07","title":"Coup de jeune","video":false,"vote_average":5.0,"vote_count":1,"character":"Anne-Christine Kerr","credit_id":"626c9a8efcadb400a60cbfaf","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":973044,"original_language":"fr","original_title":"Le rêve d'Esther","overview":"","popularity":0.347,"poster_path":"/5xiSeel5L94UMCeokVt18WYQSI2.jpg","release_date":"1996-02-26","title":"Le rêve d'Esther","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6277104b176a94005048eafc","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":177329,"original_language":"en","original_title":"Archipel","overview":"","popularity":1.229,"poster_path":null,"release_date":"1993-03-17","title":"Archipel","video":false,"vote_average":2.0,"vote_count":1,"character":"Miss Elliot","credit_id":"52fe4d84c3a36847f8265113","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":988249,"original_language":"fr","original_title":"La Chambre","overview":"Téléfilm du réalisateur suisse Yvan Butler, primé au festival de Monte-Carlo","popularity":0.34,"poster_path":"/pQHlXKg5svrsZKOaS2iwCwRwD8a.jpg","release_date":"1982-09-27","title":"La Chambre","video":false,"vote_average":0.0,"vote_count":0,"character":"Lise Lagdinier","credit_id":"62aaf500907f2631592b1c7e","order":1},{"adult":false,"backdrop_path":"/iUuPX3trdrtUzrjBRA5nrzqSybn.jpg","genre_ids":[18,10770],"id":265811,"original_language":"fr","original_title":"Climats","overview":"En 1934, Philippe, héritier des papeteries Marcenat, s'éprend d'Odile, une ravissante inconnue. Il l'épouse rapidement, malgré la réticence de ses parents. Les jeunes mariés connaissent tout d'abord la passion, mais la jeune femme ne tarde pas à s'ennuyer dans leur bel appartement parisien. Pour tromper l'ennui, elle se remet au dessin. Philippe sent peu à peu sa ravissante femme lui échapper.","popularity":0.785,"poster_path":"/ugvZQN6bEMajOsYuxk97Ft0beib.jpg","release_date":"2012-01-14","title":"Climats","video":false,"vote_average":2.0,"vote_count":0,"character":"Tante Cora","credit_id":"5354df310e0a26560a005f51","order":2},{"adult":false,"backdrop_path":"/eAG1NUPfkiKfd6cMcUn5IWNThQR.jpg","genre_ids":[53],"id":284620,"original_language":"fr","original_title":"Mémoire de glace","overview":"Le cadavre de Bernard Santini a été découvert dans le massif du Mont-Blanc. Tout le monde le croyait installé à l'étranger depuis une quinzaine d'années. Martin Le Kerrec est chargé de l'affaire. L'enquête met à jour un douloureux secret de famille.","popularity":2.267,"poster_path":"/db99BMbejcVh6ZEB5sBHpWarO0N.jpg","release_date":"2007-01-17","title":"Mémoire de glace","video":false,"vote_average":5.5,"vote_count":6,"character":"Marthe Rebatet","credit_id":"53db4ad60e0a261894000f01","order":1},{"adult":false,"backdrop_path":"/tAHkyr2HblIxwAOUM7E27uxZNlT.jpg","genre_ids":[18,80],"id":297354,"original_language":"fr","original_title":"Où es-tu maintenant ?","overview":"Mathieu s'est évaporé il y a dix ans sans laisser de traces. Depuis, il téléphone à sa famille chaque année à l'occasion de l'anniversaire de sa mère, Olivia, prenant bien soin de couper aussitôt la communication pour éviter les questions. Dans l'ignorance, Olivia se ronge les sangs, espérant le retour de Mathieu. Lorsqu'elle est victime d'une attaque après avoir cru voir son fils, Caroline, sa fille, décide d'agir pour mettre fin au calvaire familial. Elle part à la recherche de son frère. Son enquête va la conduire au coeur d'une affaire trouble : deux jeunes femmes ont disparu en l'espace de dix ans et tout accuse son frère. Est-il le meurtrier recherché par la police ou la victime d'une horrible machination ?...","popularity":0.987,"poster_path":"/ooEtXDl34lNw9CRSzPbq7ODMf5e.jpg","release_date":"2014-10-18","title":"Où es-tu maintenant ?","video":false,"vote_average":6.0,"vote_count":4,"character":"Olivia Delmas","credit_id":"543c47d0c3a3681989005f91","order":2},{"adult":false,"backdrop_path":"/lgu2ZPfsvs2QuXpp0tTwFZvfzHZ.jpg","genre_ids":[99,10770],"id":940085,"original_language":"fr","original_title":"Il était une fois... Vincent, François, Paul et les autres","overview":"Portrait d'une bande, d'une petite société qui tourne autour de trois amis quinquagénaires inséparables, avec leurs femmes et leurs amis, pris dans les tourments de la vie vers la fin des 30 glorieuses. Des hommes défaits, qui restent ensemble pour fuire la solitude. Face au désarroi des hommes, les femmes font des choix et changent de vie. Ce sera le plus grand succès public de la carrière de Claude Sautet.","popularity":2.129,"poster_path":"/qSiYtRJ15l5ms1ySUTi2O5hsLnZ.jpg","release_date":"2011-05-13","title":"Il était une fois... Vincent, François, Paul et les autres","video":false,"vote_average":0.0,"vote_count":0,"character":"(images d'archives)","credit_id":"659c5ca00d11f2772c03d96e","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":320299,"original_language":"fr","original_title":"Bleu Catacombes","overview":"Le commissaire Rousseau, de la brigade criminelle, et son adjointe, la jeune profileuse Mariella De Luca, mènent l'enquête sur une tête retrouvée dans les catacombes de Paris: la victime était une célébrité de l'art contemporain, au passé sulfureux, Maximilien Müller. Dans l'atelier de l'artiste, Rousseau et Mariella découvrent un deuxième corps décapité, celui d'une femme, dont la tête reste introuvable. Qui est cette femme? Le mystère s'épaissit les nuits suivantes quand on retrouve une autre tête dans des lieux publics. Derrière ces mises en scènes macabres dignes d'un tueur en série, se cache en réalité une vengeance personnelle, pour un évènement lointain et inavouable qui semble lier toutes les victimes. Une seule personne semble détenir la clé de l'énigme:  Lydia, la femme de Müller, gardienne de son œuvre, et redoutable femme d'affaires. Sans doute la prochaine sur la liste.","popularity":1.784,"poster_path":"/7zFvNbfQIodmMwqiGccjfGcxnJj.jpg","release_date":"2014-01-21","title":"Bleu Catacombes","video":false,"vote_average":6.1,"vote_count":8,"character":"Lydia Müller","credit_id":"54c0b54d9251412432001093","order":3},{"adult":false,"backdrop_path":"/wApH0pzzDIiw5mKv8vnfVOlt0iR.jpg","genre_ids":[18],"id":104086,"original_language":"fr","original_title":"Un homme qui dort","overview":"Paris, 1974. Un étudiant refuse de continuer ses études et choisit de \"vivre au point mort\". \"Un Homme qui dort\" est le journal strict et précis de cette contestation radicale et existentielle de la société, à la limite de la schizophrénie. C'est un projet de cinéma un peu fou : sans vedette, deux réalisateurs quasi inconnus, en noir et blanc, entièrement en voix-off, et un pari de mise en scène reposant sur la rigueur et l'esthétique. Le résultat est fascinant.","popularity":9.748,"poster_path":"/ke01u1s3VFOpoHzFYP6jsTcmLFR.jpg","release_date":"1974-04-24","title":"Un homme qui dort","video":false,"vote_average":7.797,"vote_count":118,"character":"Narrator","credit_id":"55512b58c3a36834e1002b27","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[53,18],"id":347448,"original_language":"fr","original_title":"Dose mortelle","overview":"","popularity":0.886,"poster_path":null,"release_date":"1993-09-17","title":"Dose mortelle","video":false,"vote_average":1.0,"vote_count":1,"character":"Sylvie Drapier","credit_id":"559793069251413d96000eed","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":365479,"original_language":"fr","original_title":"Victor Schœlcher, l'abolition","overview":"","popularity":0.59,"poster_path":"/x6alEbJ33M4s8N9Qpgx0Uop8vNA.jpg","release_date":"1998-01-01","title":"Victor Schœlcher, l'abolition","video":false,"vote_average":0.0,"vote_count":0,"character":"Madame Puy Laurens","credit_id":"562eb0b9925141285300c057","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10770],"id":383916,"original_language":"fr","original_title":"Un coup de baguette magique","overview":"","popularity":1.156,"poster_path":null,"release_date":"1997-08-27","title":"Un coup de baguette magique","video":false,"vote_average":0.0,"vote_count":0,"character":"Pénélope","credit_id":"56c93bd49251414ae400165d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":397829,"original_language":"fr","original_title":"Mauvais garçon","overview":"Un très séduisant mauvais garçon qui sort de prison papillonne de femme en femme et de petits larcins en mauvais coups. Jusqu'au moment ou il rencontre Léa, jeune fille rangée, solitaire et rêveuse, qui attend le prince charmant.","popularity":0.319,"poster_path":"/nHSPA5RblFGj3T2CowG1pixhwye.jpg","release_date":"1993-11-24","title":"Mauvais garçon","video":false,"vote_average":6.0,"vote_count":1,"character":"Barbara","credit_id":"573a5fac9251410c90000929","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10749],"id":417452,"original_language":"fr","original_title":"Lui au printemps, elle en hiver","overview":"A 57 ans, Jeanne Dorwal s'ennuie dans sa vie de femme divorcée. Son rôle de grand-mère corvéable à merci semble tout tracé. Elle travaille comme cadre supérieur dans un laboratoire pharmaceutique au sein d'une équipe soudée. Mais l'annonce de sa mise en préretraite après un plan social bouleverse son quotidien. Lors d'une promenade sur le port d'Arcachon, elle croise Pascal, 40 ans, divorcé lui aussi, vivant du RSA et résidant sur son bateau. Leur coup de foudre sème le trouble et crée des tensions avec son ancien mari et ses enfants, Sophie et Louis. Jeanne est-elle capable d'assumer une relation avec un homme plus jeune venant d'un autre milieu social ?","popularity":1.65,"poster_path":"/7cytXhj4O8L5e5IjHpKxYKM8wxi.jpg","release_date":"2015-10-13","title":"Lui au printemps, elle en hiver","video":false,"vote_average":5.8,"vote_count":4,"character":"Jeanne","credit_id":"57e47eb5c3a3682ce900828a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770,35,18],"id":1331475,"original_language":"fr","original_title":"Interdit de vieillir","overview":"Petit éditeur de province, Louis est un homme mûr, apparemment équilibré et comblé par la vie. Pourtant, à l'approche de la cinquantaine, un affreux doute le tenaille : a-t-il vraiment profité de sa jeunesse ? N'a-t-il pas perdu son temps ? La compagnie de jeunes auteurs brillants, la conviction que son fils le laisse gagner au tennis et sa sexualité prétendument défaillante alimentent douloureusement son inquiétude. Lorsqu'il entend parler du professeur Belvaux, découvreur d'une molécule miraculeuse, censée retarder les effets du vieillissement, il se jure de devenir un de ses cobayes...","popularity":1.235,"poster_path":null,"release_date":"1998-06-03","title":"Interdit de vieillir","video":false,"vote_average":0.0,"vote_count":0,"character":"Dominique","credit_id":"66bfcee1f907c922259a10ab","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":1342009,"original_language":"fr","original_title":"Horace","overview":"","popularity":0.226,"poster_path":"/84b0KfUDubYXVrDoPndoEbFXSYZ.jpg","release_date":"1973-03-24","title":"Horace","video":false,"vote_average":0.0,"vote_count":0,"character":"Camille","credit_id":"66d4b6324ced5c2c5f583005","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":500068,"original_language":"fr","original_title":"Partage de midi","overview":"Le Partage de Midi est un drame en trois actes, qui porte partout les marques du haut style tout en mêlant avec la liberté du grand art plusieurs niveaux de langage.  Il est écrit en vers libres, c'est-à-dire, selon Claudel lui-même, des vers qui, \"s'ils ne peuvent se scander\", présentent une unité respiratoire, musicale, intelligible, émotive (Claudel expose ces idées dans une lettre au premier critique de Partage, Eugène Marsan, que publie François Chapon).","popularity":0.911,"poster_path":"/bnyvnji6NPpLQe9BEn3gL8WoWJt.jpg","release_date":"1977-06-23","title":"Partage de midi","video":false,"vote_average":9.0,"vote_count":1,"character":"Ysé","credit_id":"5a64c70fc3a3687f98023e76","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":308683,"original_language":"fr","original_title":"Des garçons et des filles","overview":"Un jeune étudiant en médecine cherche à se loger. Au cours de ses recherches, il rencontre un jeune débrouillard qui lui indique un vaste pavillon un peu délabré, dans le quartier du Ranelagh, en location pour 1.500 F par mois. L'affaire parait tentante mais évidemment les deux amis ont besoin de huit autres locataires pour partager les frais. Très vite, ceux-ci sont recrutés.","popularity":0.565,"poster_path":"/dvuKZukBJgKwtgV6T7ifkntullv.jpg","release_date":"1967-09-21","title":"Des garçons et des filles","video":false,"vote_average":0.0,"vote_count":0,"character":"Françoise","credit_id":"5c80a09fc3a3684e9dd54e48","order":6},{"adult":false,"backdrop_path":"/zHUvhJdDQ5cdJvIOqKCvm9BAf6B.jpg","genre_ids":[53],"id":136922,"original_language":"fr","original_title":"La Guerre des polices","overview":"Ballestrat et Fush, respectivement chef de la Brigade territoriale et de la Brigade antigang, traquent Sarlat, l'ennemi public numéro 1. Les deux hommes entrent en concurrence, chacun cherchant à prouver la supériorité de son équipe.  Les deux brigades se heurtent sans cesse jusqu'à se déclarer « la guerre des polices ».","popularity":4.807,"poster_path":"/qh81sWlKbOrXaSqpdSMQZi2CtXg.jpg","release_date":"1979-11-14","title":"La Guerre des polices","video":false,"vote_average":6.2,"vote_count":38,"character":"Judge François","credit_id":"5d69fff67776f00013734a9c","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":563843,"original_language":"fr","original_title":"Kráľovská poľovačka","overview":"Henri et Philippe partent passer la saison de chasse dans une région montagneuse, chez le garde Metzer. Une rencontre va remettre en cause leur vision de la pratique de la chasse.","popularity":1.397,"poster_path":null,"release_date":"1969-12-26","title":"La Chasse royale","video":false,"vote_average":0.0,"vote_count":0,"character":"Hélène Servance","credit_id":"5ec3a52c3d3557001ce58b2a","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":607241,"original_language":"pt","original_title":"Aqui D'El Rei!","overview":"","popularity":1.647,"poster_path":"/zfQf0uZSqfpMtdKbYGpdKNOVpZz.jpg","release_date":"1992-04-24","title":"Aqui D'El Rei!","video":false,"vote_average":5.8,"vote_count":4,"character":"Mariana","credit_id":"5ebf1b864083b3001e844b30","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":825702,"original_language":"fr","original_title":"Les Eaux mêlées","overview":"Trois générations qui se confrontent à la délicate épreuve de l'intégration. Dans cette famille juive ashkénaze, tous ne vivent pas la diaspora de la même manière. Si les plus anciens éprouvent des difficultés à vivre en France, les plus jeunes souhaitent rompre avec ce bagage religieux et culturel omniprésent. Mais le peuvent-ils vraiment ?","popularity":0.921,"poster_path":"/yxk7seNRxgcscMkVPr9n4aLq59A.jpg","release_date":"1969-12-06","title":"Les Eaux mêlées","video":false,"vote_average":0.0,"vote_count":0,"character":"Jacqueline","credit_id":"60905654caab6d00296dd363","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":118778,"original_language":"fr","original_title":"L'enfance du mal","overview":"Céline, une gamine de quinze ans, a fui de chez ses tuteurs. Elle a élu domicile dans la dépendance d’une maison bourgeoise, à l’insu de ses propriétaires, le juge Van Eyck et sa femme. Découverte un soir, elle parvient à se faire accepter, et jour après jour, s’évertue à séduire ses nouveaux hôtes. Jusqu’à ce qu’une série de révélations les amènent à douter que sa présence ne tienne qu’au hasard…","popularity":1.232,"poster_path":"/eg8mgI5eUmymgS1pjbeXcx3ASMK.jpg","release_date":"2010-05-12","title":"L'enfance du mal","video":false,"vote_average":5.9,"vote_count":19,"character":"Nathalie Van Eyck","credit_id":"60f8276b9603310060fae675","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":321163,"original_language":"fr","original_title":"O Salto","overview":"","popularity":0.665,"poster_path":null,"release_date":"1967-01-25","title":"O Salto","video":false,"vote_average":6.0,"vote_count":2,"character":"Dominique","credit_id":"6117508a310325007e0f8068","order":1}],"crew":[]},"external_ids":{"freebase_mid":"/m/0b_l7gk","freebase_id":null,"imdb_id":"nm0586370","tvrage_id":null,"wikidata_id":"Q539161","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":987,"iso_639_1":null,"file_path":"/hthcHdxsiLMMjh2eNc5QktfIYJG.jpg","vote_average":0.0,"vote_count":0,"width":658},{"aspect_ratio":0.667,"height":525,"iso_639_1":null,"file_path":"/1qAx1pFxi6vFSPjocKtKPkkXygJ.jpg","vote_average":0.0,"vote_count":0,"width":350}]}}