{"adult":false,"also_known_as":[],"biography":"Jean Amadou est un humoriste, journaliste et écrivain français, né le 1er octobre 1929 à Lons-le-Saunier (Jura) et mort le 23 octobre 2011 à Neuilly-sur-Seine (Hauts-de-Seine).\n\nChroniqueur radio, pamphlétaire, parfois acteur et de son propre aveu «cabot», il est également connu pour sa grande taille (1,93 m), occasion de jeux de mots pour les chansonniers des Deux Ânes qui le qualifient alors de «Maître 93».\n\nJean Marius Amadou naît le 1er octobre 1929 à Lons-le-Saunier dans une famille radicale-socialiste originaire de l’Hérault. Son père, Ernest Amadou, est inspecteur des PTT.\n\nAprès avoir débuté à Lyon au théâtre des Célestins, il monte à Paris espérant faire une carrière dramatique mais échoue au troisième tour du concours du Conservatoire. Il devient chansonnier — un mot qu'il n'apprécie pas, se considérant plutôt comme «quelqu'un qui fait sourire», voire un «saltimbanque», «adepte de la mauvaise foi» — en 1958 au théâtre de Dix Heures, puis au Don Camilo et à Bobino, tout en faisant du doublage de films comme Pain, amour, ainsi soit-il (1955).\n\nEn 1965, Jean Amadou présente avec Maurice Horgues l'émission Ce soir, on égratigne sur la première chaîne de l'ORTF. Avec Philippe Bouvard, il coproduit Samedi soir en 1972.\n\nEntre 1976 et 1981, il anime l'émission dominicale du début d'après-midi C'est pas sérieux sur TF1 en compagnie de Jean Bertho, Anne-Marie Carrière, Guy Piérauld, Jacques Mailhot, etc. Un différend l'oppose à Jean Bertho — il n'est pas d'accord avec ses prises de position publiques en faveur du candidat François Mitterrand avant l'élection présidentielle de 1981 — ce qui lui vaut d'être privé un temps de télévision peu après l'élection.\n\nEn 1983, il crée Le Bébête show avec Stéphane Collaro et Jean Roucas sur TF1. Il y participe jusqu'à la fin, en septembre 1995. En 1985, il fait partie de l'équipe de l'émission Tournez manège!, émission produite par Jacques Antoine dans laquelle il interviewe des couples célèbres.\n\nJean Amadou participe parallèlement à différentes émissions radiophoniques, notamment sur France Inter où il anime à partir de 1973 la tranche horaire du dimanche matin de L'Oreille en coin aux côtés de Maurice Horgues, Anne-Marie Carrière, Jacques Mailhot, Jean Bertho, etc.\n\nIl est aussi commentateur pour France Inter et le quotidien L'Équipe du Tour de France, du Tournoi des Cinq Nations et de la Coupe d'Europe de football.\n\nDe 1987 à 1995, il co-anime les matinées d'Europe 1 avec Maryse Gildas (d'abord 8 h 40 / 11 h, puis 9 h / 11 h) avec au programme: son édito, la rediffusion du Bébète Show de la veille, les impostures de Jean-Yves Lafesse, un voyage à gagner, un invité quotidien et des chroniques.\n\nDe 1995 à juin 2003, il tient une chronique matinale, d'abord quotidienne puis hebdomadaire, de deux à quatre minutes, toujours sur Europe 1.\n\nÉgalement à partir de 1995, il présente sur la scène du théâtre des Deux Ânes un tour d'horizon politique satirique aux côtés notamment de ses complices Jacques Mailhot et Jean Bertho. Il participe également épisodiquement à La Revue de presse sur Paris Première. ...\n\nSource: Article \"Jean Amadou\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1929-10-01","deathday":"2011-10-23","gender":2,"homepage":null,"id":1188682,"imdb_id":"nm0023817","known_for_department":"Acting","name":"Jean Amadou","place_of_birth":"Lons-le-Saunier, Jura, France","popularity":4.328,"profile_path":"/cSfZw1m0svQCxF00niG9HYwuXLb.jpg","credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[10752,35],"id":322720,"original_language":"fr","original_title":"Général... nous voilà !","overview":"Un déserteur et deux gendarmes se retrouvent en zone occupée en 1940. Le déserteur se retrouve en Angleterre, promu lieutenant par le général de Gaulle, et se voit confier une mission secrète.","popularity":2.309,"poster_path":"/7l7h9fy9Ixy8BLd21kjHIe9lJFi.jpg","release_date":"1978-10-18","title":"Général... nous voilà !","video":false,"vote_average":2.0,"vote_count":1,"character":"Colonel Royer","credit_id":"54cda70ac3a3681c9c00118f","order":7},{"adult":false,"backdrop_path":"/az2pcazKFU4l7dlqb5NphYPTg4K.jpg","genre_ids":[18,36],"id":4300,"original_language":"fr","original_title":"Les Sorcières de Salem","overview":"Au XVIIe siècle, dans le petit village de Salem dans le Massachusetts, pour se venger de sa maîtresse Elisabeth Proctor qui l'a renvoyée à cause de la relation adultérine qu'elle avait avec son époux, la servante Abigail Williams se livre à la sorcellerie. Arrêtée, elle prétend être une victime et la cour de justice formée à cette occasion va alors envoyer à la potence toutes les personnes dénoncées comme sorcières par les jeunes filles qu'Abigail a eu le temps de mettre en son pouvoir...","popularity":8.3,"poster_path":"/jScs0TKoP8yavlTWJ0uk7bcOQ7H.jpg","release_date":"1957-04-26","title":"Les Sorcières de Salem","video":false,"vote_average":7.0,"vote_count":38,"character":"Charlie Corey","credit_id":"5e5cbcf955c926001752e84b","order":24},{"adult":false,"backdrop_path":"/ueiwD47vYmmA0Wz9Hb6BIGdkSqs.jpg","genre_ids":[35],"id":761,"original_language":"fr","original_title":"L'Aile ou la Cuisse","overview":"Charles Duchemin, le terrible éditeur d'une revue gastronomique, voudrait que son fils, Gérard, lui succède. Mais celui-ci préfère faire le clown dans un cirque. Charles lance un défi à Tricatel, le roi de la cuisine sous-vide en le conviant à une émission télé. Mais Charles perd le goût et l'odorat…","popularity":17.472,"poster_path":"/bPiy54eS2243YKp6l5u73UOL226.jpg","release_date":"1976-10-27","title":"L'Aile ou la Cuisse","video":false,"vote_average":7.237,"vote_count":830,"character":"Le narrateur du générique (voix)","credit_id":"5e8874aa6c74b90015955431","order":30},{"adult":false,"backdrop_path":"/urzCDuu94CMvio4f7AXlXTl8AMk.jpg","genre_ids":[36,99,10770],"id":924493,"original_language":"fr","original_title":"La TV des 70's : Quand Giscard était président","overview":"En mai 1974, Valéry Giscard d’Estaing devient président de la République et veut imprimer une nouvelle ère de modernité. Une de ses premières décisions concernera l’éclatement de l’ORTF avec la création de trois nouvelles chaînes de télévision : TF1, Antenne 2 et FR3. Trois nouvelles chaînes publiques, mais autonomes et concurrentes. C’est une course à l’audience qui s’engage alors, et désormais les chaînes vont se faire la guerre. Cette concurrence va donner naissance à un véritable âge d’or pour les programmes de télévision, avec en première ligne les émissions de variétés. Les vedettes de la chanson vont envahir les salons des Français.","popularity":6.863,"poster_path":"/8Heh90FuUdSPKT67UlWjA291bX3.jpg","release_date":"2022-01-07","title":"La TV des 70's : Quand Giscard était président","video":false,"vote_average":7.7,"vote_count":3,"character":"Self (archive footage)","credit_id":"63b7662ef44f27007d703575","order":218},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562623,"original_language":"fr","original_title":"Le roi du village","overview":"","popularity":2.973,"poster_path":"/b4GxwrnqYoUXNO6JsF6SDZInB00.jpg","release_date":"1963-06-22","title":"Le roi du village","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"66050294f90b190163a7cff6","order":3}],"crew":[{"adult":false,"backdrop_path":"/ehbgC9yGeh6noMSLxf8IXjHPT12.jpg","genre_ids":[28,12],"id":134240,"original_language":"fr","original_title":"Le Léopard","overview":"Lartigue, baroudeur-écrivain part élucider une affaire de meurtre et d’espionnage en Afrique aux côtés de Pauline Fitzgerald, auteur d’aventures policières.","popularity":2.93,"poster_path":"/jurixxabJai3odNfosKx52rGtXk.jpg","release_date":"1984-03-14","title":"Le Léopard","video":false,"vote_average":5.5,"vote_count":15,"credit_id":"52fe4bc8c3a368484e199209","department":"Writing","job":"Writer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1332,"iso_639_1":null,"file_path":"/cSfZw1m0svQCxF00niG9HYwuXLb.jpg","vote_average":0.0,"vote_count":0,"width":888}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0023817","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null}}