{"adult":false,"also_known_as":[],"biography":"Claudia Tagbo, née le 14 juin 1973 à Abidjan, en Côte d’Ivoire, est une actrice et humoriste ivoiro-française.\n\nClaudia Tagbo est née à Abidjan en Côte d'Ivoire en 1973 et arrive à l'âge de 13 ans à Chanac, en Lozère, où elle vit deux ans avant de partir à Alès dans le Gard jusqu'à ses 18 ans. Elle se découvre dès son plus jeune âge une passion pour l’art en général et pour le théâtre en particulier. Après l’obtention d'un brevet d'études professionnelles (BEP) et d'un baccalauréat professionnel en comptabilité, au sein du lycée Jean-Baptiste-Dumas d'Alès, elle échoue pour entrer au conservatoire de Montpellier. Elle monte à Paris afin d’y suivre des études en Arts du Spectacle où elle décroche une Maîtrise Arts du spectacle - option théâtre à Université Paris-VIII. Elle décide de s’investir dans le métier qu’elle a choisi: comédienne. Sur les plateaux et devant la caméra, elle travaille, entre autres, avec Stanislas Nordey, Élisabeth Rappeneau, Julien Leclercq, Olivier Dahan… Elle se lance avec succès dans le stand-up.\n\nAu théâtre, elle joue dans Appel à poète de Paul Éluard, L'Opérette imaginaire de Valère Novarina, 13 décembre, Ligne 9 de Mata Gabin, Lucrèce Borgia de Victor Hugo et également dans Marisol de José Rivera en 2002. Le public l'a aussi vue dans Demandez nous Pardon de Mata Gabin, mis en scène par Claudia Tagbo et Candide de Victor Bianco.\n\nAu cinéma, elle joue dans Mama Aloko et La Valse des gros derrières de Jean Odoutan et dans Ma vie n'est pas une comédie romantique de Marc Gibaja et Chrysalis de Julien Leclercq.\n\nÀ la télévision, les téléspectateurs la voient dans Fatou la Malienne et Fatou, l'espoir de Daniel Vigne, Ma meilleure amie d'Élisabeth Rappeneau ou encore Le tuteur d'Édouard Molinaro. Elle interprète également le personnage récurrent du lieutenant Martine Forest dans R.I.S Police scientifique.\n\nEn 2006, elle commence sa carrière d'humoriste dans le Jamel Comedy Club créé par Jamel Debbouze.\n\nEn 2008, elle joue dans la mini-série Tongs et Paréo ainsi que dans la série Toi-même tu sais de J.G Biggs, écrite par Stéphane Pocrain pour l'Inpes.\n\nÀ l'automne 2010, elle est chroniqueuse pendant quelques émissions dans le Bureau des plaintes de Jean-Luc Lemoine sur France 2. Depuis novembre 2010, elle fait partie de l'équipe d'animateurs aux côtés d'Arthur dans l'émission Ce soir avec Arthur sur Comédie! de novembre 2010 à juillet 2012, puis sur TF1 depuis mai 2013.\n\nDepuis 2011, elle apparaît dans la série humoristique United colors of Jean-Luc diffusée sur Comédie! au côté notamment d'Amelle Chahbi et Vincent Desagnat. Le coauteur de cette série n'est autre que son acolyte du Jamel Comedy Club, Fabrice Éboué.\n\nElle est candidate de l'émission On n'demande qu'à en rire entre le 27 avril 2011 et le 28 juin de la même année. Depuis décembre 2011, elle participe à l'émission Vendredi, tout est permis avec Arthur diffusée sur TF1 et est l'invitée la plus fréquente. ...\n\nSource: Article \"Claudia Tagbo\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1973-06-14","deathday":null,"gender":1,"homepage":null,"id":1192468,"imdb_id":"nm0846484","known_for_department":"Acting","name":"Claudia Tagbo","place_of_birth":"Abidjan, Ivory Coast","popularity":10.838,"profile_path":"/qS4LMUCqsF6YGz4rNfyVnOFgsjt.jpg","credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[10749,18,53],"id":52321,"original_language":"fr","original_title":"Le Sentiment de la chair","overview":"A l’occasion d’un examen médical, Héléna, étudiante en dessin anatomique, fait la connaissance de Benoît, un jeune radiologue. Partageant une même fascination pour le corps humain, ils vont céder à un amour passionnel, mais à leur façon. La faculté d’Héléna à mémoriser le corps de Benoît dans ses moindres détails, l’irrésistible curiosité de Benoît pour les secrets « intérieurs » du corps d’Héléna, vont les mener au bord d’un périlleux précipice dont ils ne mesurent pas l’étendue.","popularity":4.738,"poster_path":"/fN4MQUHpNE0fqE7PEoS6QvUBedC.jpg","release_date":"2010-12-29","title":"Le Sentiment de la chair","video":false,"vote_average":3.8,"vote_count":12,"character":"Amie de Djibril","credit_id":"5325498092514114390015aa","order":4},{"adult":false,"backdrop_path":"/zKmAOcB6Y0FQd6R1Vm873INJ952.jpg","genre_ids":[35],"id":248390,"original_language":"fr","original_title":"Le Crocodile du Botswanga","overview":"Leslie Konda, jeune footballeur français talentueux, repéré à son adolescence par Didier, un agent de faible envergure qui a su le prendre sous sa coupe, vient de signer son premier contrat d’attaquant dans un grand club espagnol. Dans le même temps, sa notoriété grandissante et ses origines du Botswanga, petit état pauvre d’Afrique centrale, lui valent une invitation par le Président de la République en personne : Bobo Babimbi, un passionné de football, fraîchement installé au pouvoir après un coup d’état militaire. Leslie se rend donc pour la première fois dans le pays de ses ancêtres accompagné par Didier pour être décoré par le Président Bobo qui s’avère rapidement, malgré ses grands discours humanistes, être un dictateur mégalomane et paranoïaque sous l’influence néfaste de son épouse. À peine ont-ils débarqué que Bobo conclut un deal crapuleux avec Didier : faire pression sur son joueur afin que celui-ci joue pour l’équipe nationale : les Crocodiles du Botswanga…","popularity":5.759,"poster_path":"/hur2WyJDF37HqbmA6NCxPqd3BTy.jpg","release_date":"2014-02-19","title":"Le Crocodile du Botswanga","video":false,"vote_average":5.194,"vote_count":320,"character":"Jacqueline","credit_id":"52fe4f32c3a36847f82c4775","order":5},{"adult":false,"backdrop_path":"/cjQzh7JK9KnYlkyfgesMCIATHDN.jpg","genre_ids":[35],"id":256301,"original_language":"fr","original_title":"Claudia Tagbo - Crazy","overview":"Claudia Tagbo est en tournée avec Crazy, un spectacle mis en scène par Fabrice Eboué.  Claudia Tagbo est une tornade ébouriffante. Elle dégage une énergie rare... la pile électrique du Jamel Comedy Club.  Rieuse, autoritaire mais avant tout charmeuse, Claudia incarne la femme libérée et indépendante du XXIe siècle.  Avec tendresse et un humour désopilant, elle conte ses rêves, son histoire, son entourage, ses rondeurs...","popularity":0.631,"poster_path":"/boJP6a7WAgyREzbcU6HogBTZ1im.jpg","release_date":"2014-02-19","title":"Claudia Tagbo - Crazy","video":false,"vote_average":5.0,"vote_count":10,"character":"Self","credit_id":"5324a9649251411708000b63","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":243454,"original_language":"fr","original_title":"Manipulations","overview":"L’organisation terroriste, Le CAMU (Comité Anti-Mondialisation Unifié), menace le territoire français alors que les candidats à la future élection présidentielle se précisent. Si le gouvernement ne verse pas la rançon demandée, des bombes programmées à l’avance, exploseront sur l’ensemble du réseau ferroviaire. Malgré l’ampleur du dispositif déployé par la cellule anti-terroriste, le Ministère de l’Intérieur n’a d’autre choix que de faire appel à Frank Barrot, commissaire réputé pour ses méthodes controversées, afin de neutraliser ce groupe armé. Frank Barrot découvre alors l’impensable : un complot au plus haut niveau de l’Etat.","popularity":2.447,"poster_path":"/bBmpTiXPjkVkAYptEXbZmjWnRjj.jpg","release_date":"2012-06-15","title":"Manipulations","video":false,"vote_average":6.2,"vote_count":7,"character":"Laura Silvano","credit_id":"5363a6510e0a261e0d0028d0","order":6},{"adult":false,"backdrop_path":"/uIB4rBcoswyVu9larV8amD2oUo7.jpg","genre_ids":[35],"id":284930,"original_language":"fr","original_title":"À vos caisses !","overview":"Marie-Jo est employée comme caissière dans un petit supermarché de province. Antoine Podayac, fraîchement nommé directeur de l'établissement, bouscule rapidement les habitudes du personnel. Son attitude, sa rigueur et ses maladresses ont tôt fait d'irriter les employés, et tout particulièrement Marie-Jo, dont le tempérament entier s'accommode mal des exigences de son nouveau patron. Mais lorsqu'Antoine s'inscrit à la chorale dirigée par Marie-Jo, leurs rapports s'inversent. Au fil des répétitions, qui se succèdent, les relations entre Antoine et Marie-Jo se transforment. La pression du prochain concert aidant, les deux jeunes gens se rapprochent...","popularity":1.298,"poster_path":"/dN85cqtr3LayBEdA0lblErVnyyp.jpg","release_date":"2010-12-18","title":"À vos caisses !","video":false,"vote_average":2.8,"vote_count":3,"character":"Arsène","credit_id":"53dddd860e0a265a99001574","order":3},{"adult":false,"backdrop_path":"/cIjff08dQfuPPfoudlVWSKycpuP.jpg","genre_ids":[35],"id":289151,"original_language":"fr","original_title":"Bon Rétablissement !","overview":"Suite à un accident, Pierre, la soixantaine, se retrouve cloué au lit avec une jambe dans le plâtre. Misanthrope au caractère bien trempé rêvant de silence et de solitude, voilà que le monde s’invite à son chevet. Il assiste alors impuissant à la valse quotidienne des médecins, infirmières et personnels hospitalier, puis de ses proches dont son frère Hervé. Au fil de rencontres inattendues, drôles ou touchantes, Pierre reconsidère certains a priori et pose sur les autres un regard différent. Et, contre toute attente, ce séjour à l’hôpital finit par ressembler à une renaissance…","popularity":7.442,"poster_path":"/3fyZRAawhST4tNtQplYgfwGJ9jw.jpg","release_date":"2014-09-17","title":"Bon rétablissement !","video":false,"vote_average":5.4,"vote_count":125,"character":"Myriam, head nurse","credit_id":"53ff0da40e0a265814000b78","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":291790,"original_language":"pt","original_title":"Victorine","overview":"","popularity":1.063,"poster_path":null,"release_date":"2012-12-12","title":"Victorine","video":false,"vote_average":0.0,"vote_count":0,"character":"Victorine","credit_id":"540ff6c4c3a3685eab0010f2","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10749],"id":293341,"original_language":"fr","original_title":"J'aurais pu être une pute","overview":"À la caisse d’un magasin de bricolage, Mina est submergée par une crise d’angoisse et tombe dans les bras de Pierre. Voici l’histoire d’une fille un peu folle, d’un type trop normal, d’un grand sécateur et d’un vieux professeur de piano.","popularity":1.957,"poster_path":"/rgOytzm8Bf8KlIVmFPvDtqV5q4N.jpg","release_date":"2011-01-01","title":"J'aurais pu être une pute","video":false,"vote_average":5.3,"vote_count":3,"character":"La caissière","credit_id":"5419d2c8c3a3685ba3000072","order":3},{"adult":false,"backdrop_path":"/lldDXaBtwTYCycipD8wKq1jChbS.jpg","genre_ids":[10749,35],"id":277231,"original_language":"fr","original_title":"Amour sur place ou à emporter","overview":"Amelle et Noom sont deux jeunes trentenaires que tout oppose et que le destin va réunir. ELLE sérieuse, manager au Starbucks, dynamique et LUI en dilettante, malin, et apprenti comique.  Tous deux victimes de déceptions amoureuses, ils ont juré qu'on ne les y prendra plus.  Alors comment faire quand malgré tout ces contraires s'attirent ? Un jeu de séduction se met alors en place pour notre plus grand bonheur. Mais tout n'est pas si rose, les familles, les amis, les collègues s'en mêlent, les guerres sont déclarées, les brouilles explosent.  Pris entre les racines de leur éducation et le feu de leurs sentiments, quel camp vont-ils choisir ? L’amour triomphera-t-il ? Une chose est sure, ils nous feront passer un bon moment de franche rigolade et d'émotions...","popularity":6.416,"poster_path":"/ruAkkXyXIwuMDZoslmEsK5E0nGP.jpg","release_date":"2014-05-28","title":"Amour sur place ou à emporter","video":false,"vote_average":5.3,"vote_count":131,"character":"Taxi woman","credit_id":"543a39ca0e0a2649ab0022cf","order":24},{"adult":false,"backdrop_path":"/bZKw9X5YOWwCtE6HGTcXkOGstXy.jpg","genre_ids":[10751],"id":360329,"original_language":"fr","original_title":"Claudia Tagbo - Grand Gala de l'Humour","overview":"Claudia Tagbo anime un grand gala de l'humour, organisé au profit de l'association CéKeDuBonheur, qui oeuvre pour améliorer la qualité de vie des enfants et adolescents hospitalisés. Sur la scène des Folies Bergère se succèdent une quinzaine d'humoristes qui présentent leurs meilleurs sketches. Le spectacle est ponctué de séquences bonus entre Claudia et ses invités, avec comme fil rouge les thèmes du flirt et de la drague.  Claudia Tagbo / Anthony Kavanagh / Arnaud Tsamere / Olivier de Benoist / Michel Boujenah / Jarry / Arnaud Ducret / Caroline Vigneaux","popularity":0.599,"poster_path":"/xYXEhoXT8q661vd73lShDWGFZKq.jpg","release_date":"2013-05-31","title":"Claudia Tagbo - Grand Gala de l'Humour","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"55fbd7879251413d4e001db7","order":0},{"adult":false,"backdrop_path":"/x9s4I93c3K7Mn6gbgnd1JJyppcP.jpg","genre_ids":[35],"id":391700,"original_language":"fr","original_title":"C'est quoi cette famille ?!","overview":"Bastien, 13 ans, est au centre d’une famille recomposée : 6 demi‐frères et sœurs, 8 « parents » et autant de maisons. Son emploi du temps familial est bien plus complexe que celui du collège… Trop c’est trop : les enfants décident de faire leur révolution et inversent les règles. Tous ensemble, ils squattent un grand appart ’, et ce sera désormais aux parents de se déplacer !","popularity":10.343,"poster_path":"/aii8JNjXilKECZFX6Dm6RLuMnRz.jpg","release_date":"2016-08-10","title":"C'est quoi cette famille ?!","video":false,"vote_average":6.3,"vote_count":207,"character":"Babette","credit_id":"57057dcac3a3680def00028e","order":4},{"adult":false,"backdrop_path":"/3SgGUycqcQKYFL4ukeySqViFFjj.jpg","genre_ids":[18,35],"id":352188,"original_language":"fr","original_title":"Je suis à vous tout de suite","overview":"Hanna a 30 ans, beaucoup de charme et ne sait pas dire non : elle est atteinte de la névrose de la gentillesse. Ce drôle de syndrome familial touche aussi son père, Omar, \"épicier social\" et sa mère, Simone, \"psy à domicile\". Avec son frère Hakim, focalisé sur ses racines algériennes et sa religion, le courant ne passe plus vraiment. Mais un événement imprévu oblige Hanna et Hakim à se retrouver...","popularity":2.955,"poster_path":"/j45B59781XXFYvpJBhHvkPdA70i.jpg","release_date":"2015-09-30","title":"Je suis à vous tout de suite","video":false,"vote_average":5.5,"vote_count":67,"character":"Ebène - une prostituée","credit_id":"55b915c3c3a3684af80020db","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":445682,"original_language":"fr","original_title":"Juste pour rire fait son show","overview":"Grand habitué du festival Juste pour rire, Jean-Luc Lemoine présente quelques-uns des moments d'anthologie de ce rendez-vous incontournable de l'humour francophone. Sketches cultes ou créés spécialement pour l'occasion, parodies et duos éphémères sont au programme de cette émission rassemblant des humoristes variés, de Florence Foresti à Michaël Grégorio en passant par Franck Dubosc, Stéphane Rousseau, Claudia Tagbo ou encore Gad Elmaleh.  Et également : le Comte de Bouderbala, Ary Abittan, Elisabeth Buffet.  Présentation de Jean-Luc Lemoine.","popularity":1.279,"poster_path":"/eBC2EjO79t9fgIEWzmzP0QVEVBQ.jpg","release_date":"2016-12-31","title":"Juste pour rire fait son show","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"58bf58909251415f0900132d","order":5},{"adult":false,"backdrop_path":"/cUytPN3U6TTts1SfeX0U0635NPy.jpg","genre_ids":[35],"id":446044,"original_language":"fr","original_title":"Les Ex","overview":"Si Paris est la ville des amoureux, elle est aussi celle… des ex ! Antoine n’ose plus s’engager, Didier regrette son ex-femme, le père Laurent doit célébrer le mariage de son ex, Julie, Serge est harcelé par Lise, l’ex de sa petite amie du moment, tandis que Greg se console avec le chien… de son ex ! Autant de personnages dont les vies vont se télescoper dans un joyeux désordre et qui pourraient bien retomber amoureux ! Mais de qui ? Qu’ils nous obsèdent ou que l’on adore les détester, au fond, il est difficile d’oublier ses ex !","popularity":5.213,"poster_path":"/f13MK6hG4fbteW4XF7XCN6mHnxZ.jpg","release_date":"2017-06-21","title":"Les Ex","video":false,"vote_average":5.2,"vote_count":146,"character":"Lise","credit_id":"58c1d363925141732f00ebac","order":2},{"adult":false,"backdrop_path":"/xFK9irDgNLmcQsuKAII02ooq6UK.jpg","genre_ids":[18],"id":136670,"original_language":"fr","original_title":"Une estonienne à Paris","overview":"Anne quitte l’Estonie pour venir à Paris s’occuper de Frida, vieille dame estonienne installée en France depuis de nombreuses années. A son arrivée, Anne se rend compte qu’elle n’est pas désirée. Frida tente par tous les moyens de la décourager. Elle n’attend rien d’autre de la vie que l’attention de Stéphane, son jeune amant d’autrefois. Anne résiste à sa manière. A son contact, Frida va retrouver sa fougue d’éternelle séductrice.","popularity":1.84,"poster_path":"/iv7eVeQwAtAEQuhyVQBi6xjwQOs.jpg","release_date":"2012-12-26","title":"Une estonienne à Paris","video":false,"vote_average":6.2,"vote_count":9,"character":"Caretaker","credit_id":"58e3e459c3a3684aa4013312","order":13},{"adult":false,"backdrop_path":"/8wD3DjnQsYT7TEZslORiYUrcOR6.jpg","genre_ids":[35],"id":118354,"original_language":"fr","original_title":"De l'huile sur le feu","overview":"Il était une fois à Belleville, deux restaurants se faisant face : le Berbere King de la famille Chouffry et l'Empire du dragon de la famille Zy.  Tout allait bien, jusqu'à ce que Samir Chouffry accuse monsieur Zy d'avoir mangé son chien...","popularity":6.801,"poster_path":"/jPwioid4rOUUkj7oDcwRRqcl9GL.jpg","release_date":"2011-12-13","title":"De l'huile sur le feu","video":false,"vote_average":4.577,"vote_count":52,"character":"L'infirmière","credit_id":"594b88ca925141314b00df2b","order":16},{"adult":false,"backdrop_path":"/iYtlLUTtDOpUcaJ6NigeI4mlJ0n.jpg","genre_ids":[35],"id":485554,"original_language":"fr","original_title":"Festival International du Rire de Liège 2015","overview":"Le gala d'ouverture de la cinquième édition du Festival du Rire de Liège donne carte blanche à Virginie Hocq. L'humoristes n'a qu'une obsession : trouver qui est le père de l'enfant qu'elle porte. Les comédiens défilent sur la scène du Forum de Liège et doivent passer un test ADN de l'humour pour savoir qui est le géniteur du futur bébé. Pour aider la maman à percer le mystère, la brigade des nurses est au rendez-vous : Claudia Tagbo et Isabelle Vitari.","popularity":0.829,"poster_path":null,"release_date":"2015-10-31","title":"Festival International du Rire de Liège 2015","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5a00bc94c3a36807c500243b","order":6},{"adult":false,"backdrop_path":"/wp2jZqGxKzkiNhxfB6cWYggNwtn.jpg","genre_ids":[18,10770],"id":497780,"original_language":"fr","original_title":"Le temps des égarés","overview":"Ancienne réfugiée, Sira est traductrice pour l’OFPRA, l’organisme chargé de l’attribution du droit d’Asile en France. Sans aucun scrupule vis-à-vis des demandeurs, elle leur vend au prix fort des odyssées mensongères mais susceptibles de convaincre les autorités. Un enchaînement de rencontres va avoir raison de son cynisme.","popularity":0.78,"poster_path":"/ujSOpcsKpmlDko1PLW2rQkPZNA8.jpg","release_date":"2018-05-22","title":"Le temps des égarés","video":false,"vote_average":6.5,"vote_count":8,"character":"Sira Diabate","credit_id":"5a5787aa9251413aea000078","order":0},{"adult":false,"backdrop_path":"/vG6H0I0nn0s5p5EUWfhWh8UilWC.jpg","genre_ids":[35],"id":456165,"original_language":"fr","original_title":"La Ch'tite Famille","overview":"Valentin D. et Constance Brandt, un couple d’architectes designers en vogue préparent le vernissage de leur rétrospective au Palais de Tokyo. Mais ce que personne ne sait, c’est que pour s’intégrer au monde du design et du luxe parisien, Valentin a menti sur ses origines prolétaires et ch'tis. Alors, quand sa mère, son frère et sa belle-sœur débarquent par surprise au Palais de Tokyo, le jour du vernissage, la rencontre des deux mondes est fracassante. D’autant plus que Valentin, suite à un accident, va perdre la mémoire et se retrouver 20 ans en arrière, plus ch’ti que jamais!","popularity":11.702,"poster_path":"/nm2L53AHKX2aju50reUfRmzMksn.jpg","release_date":"2018-02-28","title":"La Ch'tite Famille","video":false,"vote_average":5.8,"vote_count":706,"character":"Minister of Culture","credit_id":"5a8432319251410a1f00a5ca","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":531652,"original_language":"fr","original_title":"Gad Elmaleh - Le Big Show","overview":"Pour célébrer ses vingt ans de carrière, Gad Elmaleh est remonté sur scène avec un nouveau spectacle, tout simplement intitulé «20 Ans de scène». Pour l'occasion, il a accepté d'être filmé durant deux mois, durant la préparation de ce show, ouvrant les portes de son intimité et retraçant deux décennies d'une vie avec le public. L'humoriste confie ainsi ce qui le fait vibrer : le rire, évidemment, mais aussi la danse, la musique, les amis, la famille ou les divertissements à l'américaine. De nombreux artistes lui souhaitent ses «20 Ans de scène», notamment Johnny Hallyday, Mathieu Chédid, Franck Dubosc, Cyril Hanouna, Elie Semoun, Tal, Sylvie Testud, Sandrine Kiberlain, Kev Adams, Claudia Tagbo, Arié Elmaleh, Garou ou Florence Foresti.","popularity":1.45,"poster_path":"/rHjjk1e9NRU9YCKHJRbswMorTWX.jpg","release_date":"2015-01-01","title":"Gad Elmaleh - Le Big Show","video":false,"vote_average":6.6,"vote_count":6,"character":"Self","credit_id":"5b2d4a4b92514172f30016b0","order":9},{"adult":false,"backdrop_path":"/foNdBx1jiDZJqDRmbiBVAzguii.jpg","genre_ids":[35,10770],"id":564475,"original_language":"fr","original_title":"Merci pour tout, Charles","overview":"Caroline Delacour est une mère et une épouse exemplaire. A 54 ans, elle peut se réjouir d'avoir une existence paisible, deux superbes enfants et un mari dévoué. Son univers s'effondre lorsqu'un jour de Saint-Valentin, après 30 ans de vie commune, son mari lui annonce qu'il la quitte pour une autre femme...","popularity":2.03,"poster_path":"/wiS2Pxi6MGn3QpJrnFF399ko9mX.jpg","release_date":"2014-11-11","title":"Merci pour tout, Charles","video":false,"vote_average":6.2,"vote_count":5,"character":"Bommart","credit_id":"5bfaea7a925141107c00067f","order":2},{"adult":false,"backdrop_path":"/9PZmdsxJvVKozgAQhqIeFiJDb5k.jpg","genre_ids":[35],"id":565145,"original_language":"fr","original_title":"Montreux Comedy Festival 2018 - Le Grand Gala D'ouverture De Claudia Tagbo","overview":"Maîtresse de cérémonie du gala d’ouverture du 29ème Montreux Comedy Festival, Claudia Tagbo est bien décidée à nous surprendre. Jamais là où on l’attend, elle nous propose un spectacle éclectique et métissé sous toutes ses formes. Une soirée unique et haute en couleurs, jouant avec les idées reçues, mixant les styles d’humour et les genres artistiques: comédie, stand-up, sketches, caméos, musique, danse, magie…","popularity":1.606,"poster_path":"/sjskjOIIReWWRKl8EZF1zJSXaUb.jpg","release_date":"2018-11-28","title":"Montreux Comedy Festival 2018 - Le Grand Gala D'ouverture De Claudia Tagbo","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5bfe762fc3a3686370048152","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":61783,"original_language":"fr","original_title":"Congorama","overview":"Michel, fils d'écrivain paralysé, mari d'une Congolaise réfugiée et père d'un futur champion de tennis, est un inventeur belge erratique incompris de son employeur. A l'âge de 42 ans, il apprend qu'il a été adopté et qu'il est né clandestinement dans une grange au Québec, à Sainte-Cécile. Durant l'an 2000, Michel se rend à Sainte-Cécile, pour retrouver la trace de ses parents biologiques. Là-bas, il croise un homme au volant d'une voiture électrique hybride anachronique. Sur la route qui les ramène à Montréal, un accident changera leur vie ainsi que l'avenir de l'industrie automobile. Bienvenue dans le Congorama.","popularity":2.29,"poster_path":"/vR92CiqJG5dj6m7389B1M6fPCPc.jpg","release_date":"2006-05-25","title":"Congorama","video":false,"vote_average":6.6,"vote_count":18,"character":"Alice Roy","credit_id":"5c2f9db59251416e456e18ea","order":3},{"adult":false,"backdrop_path":"/m0Yo0gIG9kPcxOLVQ3WhR778ONC.jpg","genre_ids":[35,10751],"id":579898,"original_language":"fr","original_title":"C'est quoi cette mamie ?!","overview":"Après deux ans de joyeuse collocation, la tribu des 7 demi-frères et sœurs doit quitter le grand appart’ avant la rentrée. Alors que chacun part en vacances pour l’été avec ses parents respectifs, Gulliver, le petit dernier, est envoyé tout seul chez sa grand-mère au bord de la mer. Mais l’excentrique Mamie Aurore n’est pas une baby-sitter comme les autres et préfère faire la fête plutôt que de garder son petit-fils… Le reste de la troupe décide de venir à sa rescousse. C’est le début d’une nouvelle révolution.  Elle voulait se la couler douce… Ils vont lui mener la vie dure !","popularity":8.049,"poster_path":"/yDTDtZvOdcD7qGcW6bgjVxP35ev.jpg","release_date":"2019-08-07","title":"C'est quoi cette mamie ?!","video":false,"vote_average":5.8,"vote_count":128,"character":"Babette","credit_id":"5c5720250e0a26031bc8bda0","order":5},{"adult":false,"backdrop_path":"/tctq23nYqjrb3vEja1xagVueRMg.jpg","genre_ids":[35],"id":582485,"original_language":"fr","original_title":"Claudia Tagbo - Lucky","overview":"Pour ce nouvel opus, Claudia vous invite à la réflexion et aux rires, la maturité n'a pas effacé la folie.  \" Lucky \", \" chanceuse \" c'est ce que se dit Claudia Tagbo à l'idée de retrouver son public pour son deuxième spectacle.  Soufflant le chaud et le froid, la sensualité et la légèreté, l'humoriste vous prend par la main et vous entraîne dans ses lubies et ses envies. Mêlant stand-up et comédie, elle revient encore plus détonante et surprenante.  Claudia brise la chaîne du froid ambiant.","popularity":0.18,"poster_path":"/ukPPDFI6VGRUsDg5c4RaXrOwCzO.jpg","release_date":"2017-01-06","title":"Claudia Tagbo - Lucky","video":false,"vote_average":0.0,"vote_count":0,"character":"Claudia Tagbo","credit_id":"5c67c700c3a36847bbdc2bde","order":0},{"adult":false,"backdrop_path":"/aFfYGaWHTCfP6bAJgmfWRbtkQCW.jpg","genre_ids":[18],"id":585093,"original_language":"fr","original_title":"L'Angle mort","overview":"Dominick Brassan a le pouvoir de se rendre invisible mais ne s’en sert pas beaucoup. Il a fait de ce don un secret honteux qu’il dissimule même à sa fiancée, Viveka. Mais vient un jour où le pouvoir se détraque et échappe à son contrôle, ce qui bouleversera sa vie, ses amitiés et ses amours.","popularity":2.529,"poster_path":"/hSatpJjxyfID8yr3Z32Dmeo9rxS.jpg","release_date":"2019-10-16","title":"L'Angle mort","video":false,"vote_average":5.4,"vote_count":17,"character":"Cynthia Brassan","credit_id":"5c765e66925141688956ca2a","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":604789,"original_language":"fr","original_title":"Schengen","overview":"","popularity":2.484,"poster_path":"/3DoBnOafAYBDk2Su0H4Lip2PmPd.jpg","release_date":"2012-01-29","title":"Schengen","video":false,"vote_average":0.0,"vote_count":0,"character":"Inès","credit_id":"5cea62c1c3a3682e9320e0f0","order":0},{"adult":false,"backdrop_path":"/yKVbRjnusjEs3jGBPBwgNH38Q1j.jpg","genre_ids":[35],"id":570132,"original_language":"fr","original_title":"La Lutte des classes","overview":"Comme chacun sait, les enfants ne font aucune différence entre les classes sociales, les couleurs de peau ou les religions. Mais alors pourquoi Corentin, le fils de 9 ans de Paul et Sofia, n’a-t-il à l’école de Bagnolet que des amis qui lui ressemblent? Et quand ses amis partent tous dans une école privée parisienne, ses parents prennent peur. Désormais, Corentin est le seul dans sa classe. Mais le seul quoi ?","popularity":7.119,"poster_path":"/mHIeGGpbSbtW2pVuap4vdewyhvQ.jpg","release_date":"2019-04-03","title":"La Lutte des classes","video":false,"vote_average":5.9,"vote_count":290,"character":"Madame Traoré","credit_id":"5d7aef2daf43243b2297b490","order":9},{"adult":false,"backdrop_path":"/aFbN6JKg2X6oDVZAfKmY7ys26Ld.jpg","genre_ids":[35],"id":666824,"original_language":"fr","original_title":"Workingirls, La grande évasion","overview":"Cette année pour les fêtes, les employées d'une entreprise sont dispensées de réunion familiale. Après avoir été impliquées dans la mort de leur patron, elles ont été envoyées en prison. Sans égal pour occuper l'open space de l'entreprise, le sextuor doit expérimenter à présent celui de la cellule...","popularity":1.227,"poster_path":"/nBmgNLt6FcFrDh7IvhelEMrNscu.jpg","release_date":"2014-12-22","title":"Workingirls, La grande évasion","video":false,"vote_average":5.2,"vote_count":7,"character":"Brigitte","credit_id":"5e2bf09dc56d2d00184b241f","order":5},{"adult":false,"backdrop_path":"/4FhDN71p8vWdmYPRDOMf2fn6jHz.jpg","genre_ids":[35,10770],"id":241984,"original_language":"fr","original_title":"Au bas de l'échelle","overview":"Après de brillantes études, le surdiplômé Thibaut Morvanec, s'apprête à reprendre la société familiale. Seul hic, son père Paul, à cheval sur les traditions, lui impose l'épreuve du \"bas de l'échelle\" : travailler incognito 6 mois comme ouvrier dans leur propre usine. L'héritier, contraint et forcé, prend donc le chemin de leur usine pour travailler à la chaine. Une expérience qui lui réserve bien des surprises, à commencer par la rencontre de la belle Mariette, déléguée syndicale…","popularity":1.036,"poster_path":"/oNca9t5kA7XMJrRPXtdcUJON7WK.jpg","release_date":"2010-11-08","title":"Au bas de l'échelle","video":false,"vote_average":6.0,"vote_count":3,"character":"Stephe","credit_id":"5e4169c43dd126001a55d401","order":9},{"adult":false,"backdrop_path":"/co1ItuquxZjxLqbjjCLwK9ADkS.jpg","genre_ids":[35],"id":505436,"original_language":"fr","original_title":"Qu'est-ce qu'on a encore fait au Bon Dieu ?","overview":"Le retour des familles Verneuil et Koffi au grand complet ! Claude et Marie Verneuil font face à une nouvelle crise. Leurs quatre gendres, Rachid, David, Chao et Charles sont décidés à quitter la France avec femmes et enfants pour tenter leur chance à l’étranger. Incapables d’imaginer leur famille loin d’eux, Claude et Marie sont prêts à tout pour les retenir. De leur côté, les Koffi débarquent en France pour le mariage de leur fille. Eux non plus ne sont pas au bout de leurs surprises…","popularity":21.343,"poster_path":"/uT9FhaKYzR8XQg0etoPiqQxaMj8.jpg","release_date":"2019-01-30","title":"Qu'est-ce qu'on a encore fait au Bon Dieu ?","video":false,"vote_average":5.883,"vote_count":1233,"character":"Nicole","credit_id":"5e42a33e9603310013f142fc","order":13},{"adult":false,"backdrop_path":"/9uNGZpzLJ2WWgpFVTv4S95ViYMA.jpg","genre_ids":[35],"id":717129,"original_language":"fr","original_title":"Le grand show des humoristes","overview":"Regroupant les moments les plus marquants du festival Juste pour rire de Montréal, rendez-vous incontournable réunissant les plus grandes stars francophones, cette soirée enchaîne sketches cultes, parodies et...","popularity":2.779,"poster_path":null,"release_date":"2020-06-18","title":"Le grand show des humoristes","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5eecaa82b0460500340b6248","order":6},{"adult":false,"backdrop_path":"/bhOhaWLgVHZBY3yce7AqzOxywiV.jpg","genre_ids":[35],"id":734480,"original_language":"fr","original_title":"C'est quoi ce papy ?!","overview":"Aurore, la plus déjantée des mamies fait une chute spectaculaire lors d’une danse endiablée. Elle perd la mémoire et se retrouve en convalescence dans une maison de repos. Des bribes de souvenirs lui remontent parfois, évoquant un mystérieux Gégé, qu'elle aurait pu connaître dans sa jeunesse. Ses sept petits enfants décident alors de faire évader leur mamie et partent à travers la France à la recherche de celui qu’ils croient être leur Papy.","popularity":3.408,"poster_path":"/ueAIPiqKjQHBs960tZ6al5PcOde.jpg","release_date":"2021-08-11","title":"C'est quoi ce papy ?!","video":false,"vote_average":5.397,"vote_count":39,"character":"Babette","credit_id":"5f3c5c08e295b400329dac34","order":5},{"adult":false,"backdrop_path":"/65FX0nga7LCG8vATFNEBGkKiMLg.jpg","genre_ids":[35],"id":679989,"original_language":"fr","original_title":"Tout simplement noir","overview":"JP, un acteur raté de 40 ans, décide d’organiser la première grosse marche de contestation noire en France, mais ses rencontres, souvent burlesques, avec des personnalités influentes de la communauté et le soutien intéressé qu’il reçoit de Fary, le font osciller entre envie d’être sur le devant de la scène et véritable engagement militant...","popularity":9.29,"poster_path":"/hYzYdsZJyBp3Rd6aLaTo5bp47iq.jpg","release_date":"2020-07-08","title":"Tout simplement noir","video":false,"vote_average":5.866,"vote_count":398,"character":"Claudia Tagbo","credit_id":"5f4bd18deec4f30034d2e266","order":20},{"adult":false,"backdrop_path":"/2EeeAwKS4Phh31XaIkYQsrNhnbZ.jpg","genre_ids":[35,53],"id":753756,"original_language":"fr","original_title":"Connectés","overview":"Un samedi soir pendant le confinement, un groupe de très bons amis se connecte en ligne pour partager un apéritif virtuel. Soudain, l’un d’entre eux est agressé et séquestré en direct par un inconnu sous les yeux de ses amis qui assistent à la scène, impuissants derrière leurs écrans. Ils ne vont pas tarder à découvrir que ce mystérieux inconnu connaît parfaitement tous leurs pires secrets, qu’il compte faire éclater au grand jour les uns après les autres.","popularity":5.605,"poster_path":"/bUKQe1YQAnq1WIYi4CAkntj1Jr4.jpg","release_date":"2020-11-12","title":"Connectés","video":false,"vote_average":4.595,"vote_count":126,"character":"Fatou","credit_id":"5f88e4543af92900394c94b4","order":4},{"adult":false,"backdrop_path":"/aHbt7zFLCbt8zjiRD1V3LlZLuhl.jpg","genre_ids":[35],"id":665488,"original_language":"fr","original_title":"Divorce Club","overview":"Après 5 ans de mariage, Ben est toujours aussi éperdument amoureux. Jusqu’au jour où il découvre en public que sa femme le trompe : humilié et plaqué dans la foulée ! Abattu et lâché par ses proches, Ben peine à remonter la pente jusqu’à ce qu’il croise le chemin de Patrick, un ancien ami lui aussi divorcé qui lui propose d’emménager chez lui. Patrick, au contraire de Ben, entend bien profiter de son célibat retrouvé et de tous les plaisirs auxquels il avait renoncé durant son mariage. Bientôt rejoints par d’autres divorcés, les fêtards quarantenaires ébauchent les premières règles du \"Divorce Club\"...","popularity":11.932,"poster_path":"/q0FE1o5SUJzImwV4Q099uAq018U.jpg","release_date":"2020-07-14","title":"Divorce Club","video":false,"vote_average":5.8,"vote_count":227,"character":"Katy","credit_id":"5fb06b64d0b434003c9ed5e6","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":82280,"original_language":"fr","original_title":"Le Jamel Comedy Club envahit le Casino de Paris","overview":"Le Jamel Comedy Club sur la scène du Casino de Paris...","popularity":1.228,"poster_path":"/qGnb6EAegnU6dXZ9gDeDhSc4L1K.jpg","release_date":"2007-11-22","title":"Le Jamel Comedy Club envahit le Casino de Paris","video":false,"vote_average":6.5,"vote_count":7,"character":"Self","credit_id":"5fc6c7e3df857c00405ee272","order":8},{"adult":false,"backdrop_path":"/pbeMb248y4ZjhP65Go1ygrqDvHY.jpg","genre_ids":[35,10749],"id":809733,"original_language":"fr","original_title":"On est fait pour s'entendre","overview":"Antoine semble n’écouter rien ni personne : ses élèves (qui lui réclament plus d’attention), ses collègues (qui n’aiment pas son manque de concentration), ses amours (qui lui reprochent son manque d’empathie)... Et pour cause : Antoine est encore jeune mais a perdu beaucoup d’audition. Sa nouvelle voisine Claire, venue s’installer temporairement chez sa sœur avec sa fille après la perte de son mari, rêve de calme et tranquillité. Pas d’un voisin aussi bruyant qu’Antoine, avec sa musique à fond et son réveil qui sonne sans fin. Et pourtant, Claire et Antoine sont faits pour s’entendre !","popularity":8.2,"poster_path":"/54sdlz8guOTzvmiYCiImnDssRbX.jpg","release_date":"2021-11-17","title":"On est fait pour s'entendre","video":false,"vote_average":6.5,"vote_count":92,"character":"Juanita","credit_id":"605ae78222df2e00289cbc75","order":6},{"adult":false,"backdrop_path":"/g94730uegMHUWJcs7yTjfoKpZrG.jpg","genre_ids":[35,10751],"id":825331,"original_language":"fr","original_title":"Amis","overview":"A l'encontre de toute évidence, leur compatibilité amicale atteint les 100 % selon le programme informatique! Serge Marron se transforme alors en véritable boulet, prêt à tout pour vivre cette amitié inespérée, quitte à faire du chantage à Pierre. Ce dernier n'est pas aidé dans ce calvaire par sa femme Martine, totalement séduite par Marron et très heureuse de la perspective d'un petit weekend à trois dans la Creuse...","popularity":3.998,"poster_path":"/cmh0szg0jgK2ja7Am0gvRBHCRwD.jpg","release_date":"2021-05-02","title":"Amis","video":false,"vote_average":10.0,"vote_count":1,"character":"Martine","credit_id":"608f166cede1b00029c6c5ba","order":2},{"adult":false,"backdrop_path":"/7ki1k2Fuqxb0D543iiXSSDLojEh.jpg","genre_ids":[18],"id":494943,"original_language":"fr","original_title":"Omar","overview":"Court métrage de l'un des 5 lauréats du concours \"Jeune et homo sous le regard des autres\" organisé par le Ministère de la Santé et des Sports. Pour éclairer la vidéo, le livret d'accompagnement. C'est l'histoire d'Omar, un jeune homosexuel qui vit dans une cité. Une cité qu'il aime et qui l'aime mais où la pression est telle qu'il ne peut vivre, ni même révéler son homosexualité. Pas même à son meilleur ami Morad. Jusqu'au jour où son histoire d'amour cachée avec Arthur est découverte. Une décision s'impose alors : renoncer à son amour ou quitter la cité pour d'autres horizons.","popularity":2.162,"poster_path":"/cp5I2CzZP2p1AfxRT33hf9XHfQs.jpg","release_date":"2009-08-05","title":"Omar","video":false,"vote_average":5.7,"vote_count":3,"character":"La mère d'Omar","credit_id":"60ad301bd7fbda005789e8ea","order":6},{"adult":false,"backdrop_path":"/ndaSrwmSZeTdBeTPYJ8Q8MQxalx.jpg","genre_ids":[35,18],"id":846977,"original_language":"fr","original_title":"Les Têtes givrées","overview":"Dans un collège au pied du Mont Blanc, les élèves de SEGPA ne s’intéressent à rien. Pour les motiver et les faire rêver, Alain, leur professeur, organise une sortie surprenante et périlleuse dans les entrailles d’un glacier. Les adolescents découvrent alors un monde de glace d'une beauté à couper le souffle. Mais ils réalisent qu’avec le réchauffement climatique, si rien n’est fait, ce glacier comme beaucoup d’autres pourrait disparaitre. Contre l’avis de tous, mais entraînés par leur professeur, ils vont se lancer corps et âmes dans un projet fou : protéger le glacier et l’empêcher de fondre… Désormais plus rien ne pourra les arrêter, parce qu’il n’y a pas de planète B !","popularity":2.643,"poster_path":"/qQzhvlbxGh2rAdo9qbnKn8t89el.jpg","release_date":"2023-02-08","title":"Les Têtes givrées","video":false,"vote_average":5.959,"vote_count":37,"character":"Béatrice Lombel","credit_id":"60df0b82b686b9005e44d12f","order":1},{"adult":false,"backdrop_path":"/9BZuYAZisMJgtWm4wU0BdDbF2jI.jpg","genre_ids":[35],"id":928076,"original_language":"fr","original_title":"Le grand show des humoristes - Spécial couples","overview":"Une soirée dédiée aux gens qui s'aiment, de la rencontre amoureuse à la séparation qui tourne mal, en passant par les inévitables disputes ou les échanges les plus torrides...","popularity":1.72,"poster_path":"/LF4gohqtMMtvCVjOoqKQrVDTSp.jpg","release_date":"2021-02-14","title":"Le grand show des humoristes - Spécial couples","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61e5c4efa410c8001cd81213","order":3},{"adult":false,"backdrop_path":"/YMNvWtWWiG4mouTHS2sPXGKGay.jpg","genre_ids":[35],"id":928156,"original_language":"fr","original_title":"Le grand show des humoristes - Spécial femmes","overview":"Une soirée dédiée à toutes les femmes ! A toutes celles qui aiment rire d'elle-même et de tout le reste : l'amour, les hommes, les copines et les enfants ! L'occasion de revoir des sketches cultes, issus des grands galas d'humour et interprétés par de grandes stars francophones. Une soirée garantie 100% Girl Power !","popularity":2.298,"poster_path":"/1gTrdUijzxAIIJXelXg6RvBLVLh.jpg","release_date":"2021-03-08","title":"Le grand show des humoristes - Spécial femmes","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61e605c326346200968592d1","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":941912,"original_language":"fr","original_title":"Carte Blanche à Anne Roumanoff","overview":"Anne Roumanoff illumine une nouvelle fois L'Olympia. Armée de son écriture concise et rythmée, la brune en rouge n'épargne rien ni personne. Elle nous propose ici une nouvelle galerie de personnages tour à tour cyniques, naïfs ou simplement touchants.  Avec une écriture toujours plus concise et rythmée, elle commente l'actualité politique et sociale, caricature son prochain, se moque d'elle-même ou campe des personnages qui voient tout mais que personne ne remarque ! Le tout toujours avec un humour percutant et une sincérité à vous couper le souffle. Grâce à son sens de l'humour, du croquis, de la scène, et surtout grâce à son sens du public, son spectacle est d'une drôlerie percutante !","popularity":0.918,"poster_path":null,"release_date":"2011-06-25","title":"Carte Blanche à Anne Roumanoff","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"6214000544a424006c6c8f1c","order":11},{"adult":false,"backdrop_path":"/7yDX1gNY0ZGbj3QwS27EHuGs552.jpg","genre_ids":[35,10770],"id":956280,"original_language":"fr","original_title":"Ils s'aiment... enfin presque !","overview":"Dans leur immeuble parisien, suivez les histoires entremêlées de cinq couples et de leur entourage au fil des quatre saisons de l’année. Qu’ils soient en ménage, séparés ou divorcés, ils vont faire apparaître au grand jour les bons et les mauvais côtés de la vie à deux : Le consentement au mariage, l’épreuve de la belle-famille, les disputes du quotidien, les jalousies, l’amitié, les mensonges, les infidélités, les petites incompréhensions… La vie, en quelque sorte","popularity":1.903,"poster_path":"/gtWJJSr8BMZmJnjkpsBsitITskw.jpg","release_date":"2022-03-30","title":"Ils s'aiment... enfin presque !","video":false,"vote_average":5.1,"vote_count":11,"character":"Estelle","credit_id":"62472939fd6fa10063604dcc","order":8},{"adult":false,"backdrop_path":"/c8jRnfOeiAHFMrMFFiFWqBoBdL2.jpg","genre_ids":[18,35,10749],"id":133469,"original_language":"fr","original_title":"Les seigneurs","overview":"Patrick Orbéra, la cinquantaine, est une ancienne gloire du football qui a totalement raté sa reconversion. Sans emploi, alcoolique et ruiné, il n’a même plus le droit de voir sa fille Laura. Contraint par un juge de retrouver un emploi stable, il n’a d’autre choix que de partir sur une petite île bretonne, pour entraîner l’équipe de foot locale. S'ils gagnent les 3 prochains matchs, ils réuniront assez d’argent pour sauver la conserverie de l’île, placée en redressement judiciaire et qui emploie la moitié des habitants. Patrick Orbéra est immédiatement confronté à un obstacle majeur : transformer des pêcheurs en footballeurs quasi-professionnels. Il décide alors de faire appel à ses anciens coéquipiers pour l’aider à hisser le petit club breton parmi les grands…","popularity":6.809,"poster_path":"/hUbGwCDX10oz4P6oz1y7WXo5qkB.jpg","release_date":"2012-09-26","title":"Les seigneurs","video":false,"vote_average":5.013,"vote_count":674,"character":"Fatou N’Dogo","credit_id":"628998d3c9982600a034b4ea","order":10},{"adult":false,"backdrop_path":"/64UzlkJDPz5SPk17XiySd7NIyx9.jpg","genre_ids":[35],"id":998582,"original_language":"fr","original_title":"Yo Mama","overview":"Affolées par le clip de rap de leurs fils de 11 ans, trois mères de famille décident de se lancer à leur tour dans le rap avec un clip explosif dans le but de rétablir la communication au sein de leur foyer. Contre toute attente, les trois meilleures amies rencontrent un succès retentissant mais vont vite être dépassées par leur soudaine notoriété et par ce monde dont elles n’ont pas les codes...","popularity":5.69,"poster_path":"/fm4mtRlPy6X18PuX1djEpHSPUgw.jpg","release_date":"2023-07-05","title":"Yo Mama","video":false,"vote_average":6.8,"vote_count":9,"character":"Fanta","credit_id":"62cba6d7021cee004de9a9f3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1001131,"original_language":"fr","original_title":"Juste avant la chute","overview":"A 17 ans, Lucia, métisse, déscolarisée, souffre secrètement de l'absence d'un père parti à sa naissance. Son seul exutoire est la course à pied. Lucia rêve d'atteindre la sélection aux championnats de France, mais le jour où elle rencontre le père de Camille, sa seule amie, tout bascule. Son besoin d'amour va l'entrainer bien loin de son chemin de championne.","popularity":0.58,"poster_path":null,"release_date":"","title":"Juste avant la chute","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62d47bb2d1a893005525bc42","order":2},{"adult":false,"backdrop_path":"/20d2eFzT6RAPKOiWdt79mUC5J5T.jpg","genre_ids":[10770,35,18],"id":943023,"original_language":"fr","original_title":"Touchées","overview":"Lucie vient d’emménager à Anduze avec son fils Léo, pour s’éloigner de son ex-mari violent. Dans l’espoir de se reconstruire, elle s’inscrit à une thérapie basée sur l’escrime proposée par une association locale. Là, elle rencontre d’autres femmes victimes de violences sexuelles et noue une amitié sincère avec Tamara et Nicole. Petit à petit, les participantes retrouvent confiance en elles grâce aux exercices de sabre et à la thérapeute, Eva, qui les accompagne. Lorsque l’ex-mari de Lucie refait surface, elle n’est plus seule pour affronter ses peurs et son passé…","popularity":4.165,"poster_path":"/bbqhrEYgIGyxUMIcm0jFJSAJcKR.jpg","release_date":"2022-02-23","title":"Touchées","video":false,"vote_average":6.5,"vote_count":10,"character":"Nicole Mouret","credit_id":"62d69b7dd1a8930f10836c04","order":1},{"adult":false,"backdrop_path":"/n0wlpSa6UYqYn76123W9Du0wztp.jpg","genre_ids":[35,10770],"id":1062061,"original_language":"fr","original_title":"Le Grand Restaurant : La Guerre de l'étoile","overview":"Pour cette nouvelle année, Pierre, le directeur du Grand Restaurant voit les choses en grand pour tenter d’obtenir la fameuse étoile du célèbre guide Michalon ! Et pour cela, il s’installe au pied de la Tour Eiffel. Pierre fait face à un critique culinaire sans scrupule, qui va lui proposer un accord pour le moins douteux : limoger son chef historique en échange de cette fameuse étoile. Le directeur du Grand Restaurant acceptera-t-il ?","popularity":4.337,"poster_path":"/epIO6cmyXJoYuX5qAF2cpDQbi8s.jpg","release_date":"2022-12-15","title":"Le Grand Restaurant : La Guerre de l'étoile","video":false,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"639c653bd2b209007deb539f","order":42},{"adult":false,"backdrop_path":"/jXd49syV0WRWQVo5QtKAzeBfYJy.jpg","genre_ids":[35],"id":1088570,"original_language":"fr","original_title":"Karaoké","overview":"Après une soirée pleine d’excès, Bénédicte, célèbre chanteuse d’opéra, voit sa carrière s’écrouler. Fatou, passionnée karaoké, est la seule à lui tendre la main. Elle a une idée derrière la tête : convaincre Bénédicte de participer au grand concours national de karaoké. La parfaite maîtrise vocale de l’une et la ténacité de l’autre pourraient bien faire des étincelles et les amener très loin.","popularity":2.568,"poster_path":"/9JjeH6CYkwl8KsBX4SlJIx4PdUb.jpg","release_date":"2024-03-20","title":"Karaoké","video":false,"vote_average":5.9,"vote_count":9,"character":"Fatou","credit_id":"63f110e0a24c5000d4e35907","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1138230,"original_language":"fr","original_title":"Neuilly-Poissy","overview":"Magouilleur et beau parleur, naviguant entre son entreprise florissante et sa vie de famille épanouie, Daniel est un homme comblé. Mais, à la suite d’une malversation financière, il doit troquer du jour au lendemain son luxueux appartement de Neuilly contre une cellule de 9m2 dans la prison de Poissy. Du costard-cravate au survêt-claquettes, la chute est brutale. Daniel se retrouve perdu dans un environnement dont il ne connait pas les codes. Mais c’est sans compter sur sa tchatche, son humour et son sens inné de la débrouille…","popularity":5.355,"poster_path":"/dwLnmUxBbfTfeQHo1beAEWcOYmK.jpg","release_date":"2024-05-08","title":"Neuilly-Poissy","video":false,"vote_average":5.5,"vote_count":2,"character":"Chico","credit_id":"648375d7c9dbf900c5711b79","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,10751],"id":1141233,"original_language":"fr","original_title":"Super Papa","overview":"Pour les 8 ans de son fils Gaby, Tom, lui offre sans le vouloir un livre… qui ne contient que des pages blanches. Devant la déception de Gaby et pour ne pas perdre la face, Tom prétend qu’il s’agit d’un livre magique : il suffit d’y écrire ses rêves pour qu’ils se réalisent. Voilà comment, totalement dépassé, Tom va tout mettre en œuvre pour exaucer les rêves de son fils, même les plus fous !","popularity":2.112,"poster_path":null,"release_date":"2024-08-07","title":"Super Papa","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"648c9528559d22011c4b653e","order":5},{"adult":false,"backdrop_path":"/4TOGrioqIgajwfmXyilgw2icwaY.jpg","genre_ids":[10402],"id":1194184,"original_language":"fr","original_title":"Les Enfoirés 2024 - On a 35 ans !","overview":"En janvier 2024, les Enfoirés se sont produits à L’Arkéa Arena à Bordeaux pour fêter leurs 35 ans. Cette édition anniversaire nous promet un show spectaculaire, porté par 47 Enfoirés plus que jamais engagés auprès des Restos du Cœur. De beaux moments d’émotion et de rire sont au rendez-vous.","popularity":9.62,"poster_path":"/zQR3hAKRxBGBNUN74H12Q0O287y.jpg","release_date":"2024-03-01","title":"Les Enfoirés 2024 - On a 35 ans !","video":false,"vote_average":6.9,"vote_count":6,"character":"","credit_id":"65b7ecc3dbad50016385371d","order":39},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1255783,"original_language":"fr","original_title":"Les Damnés de la terre","overview":"Partant du principe que si la planète devient inhabitable, les Africains seront les laissés pour compte d’une éventuelle “Planète B”, une organisation panafricaine secrète (L’UNIA), financée par les milliardaires du continent, se prépare au lancement imminent de la première mission spatiale africaine. L’équipage issu exclusivement du continent et de sa diaspora doit explorer la planète Nardal, afin d’évaluer la possibilité ou non d’y vivre et d’y ramener tous les Africains du continent et de la diaspora. Ces astronautes seront les premiers de l’histoire de l’Humanité à s’engager dans une telle aventure. Le problème est que le voyage sera long, très long, et qu’en plus des multiples difficultés d’un voyage dans l’espace, la plus grande inconnue des missions interstellaires demeure l’entente entre les astronautes…","popularity":0.354,"poster_path":null,"release_date":"","title":"Les Damnés de la terre","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65ea1a6eaf95900184ddc458","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1293076,"original_language":"fr","original_title":"Bonne étoile","overview":"","popularity":0.412,"poster_path":null,"release_date":"","title":"Bonne étoile","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"664b9033656f4cb8faf2b1b7","order":2}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1131118,"original_language":"fr","original_title":"Le Dødsing","overview":"Après une prestation ratée, lors du concours de plongeons annuel organisé à l’occasion de la fête du village, Sam voit son rêve de podium s’éloigner une fois de plus. Kevin, son frère et plus grand fan et allié, tente de la réconforter. Alors que tout espoir semble anéanti pour Sam, Thor, mystérieux athlète blessé, décèles en ce profil atypique la promesse d’une discipline méconnue : le Dødsing. Ce sport, appartenant à la catégorie des sports obscurs ayant un public, consiste à se jeter d’une hauteur plus ou moins élevée pour réaliser le plus beau plat. La carrière sportive de Sam n’a peut-être pas encore commencé mais n’est pas terminée…","popularity":0.77,"poster_path":"/aJOMxRaNgFub66znPbL3KpMlfVd.jpg","release_date":"2023-05-25","title":"Le Dødsing","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"646e6cf4ea394900dd0ce2e5","department":"Directing","job":"Director"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0846484","tvrage_id":null,"wikidata_id":"Q2978439","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":1000,"iso_639_1":null,"file_path":"/qS4LMUCqsF6YGz4rNfyVnOFgsjt.jpg","vote_average":0.0,"vote_count":0,"width":666},{"aspect_ratio":0.667,"height":1110,"iso_639_1":null,"file_path":"/mLfZesUPggPzZWj26PbttHi7bMU.jpg","vote_average":0.0,"vote_count":0,"width":740}]}}