{"adult":false,"also_known_as":[],"biography":"Michel Polnareff est un auteur-compositeur-interprète français, ayant la double nationalité américaine, né le 3 juillet 1944 à Nérac (Lot-et-Garonne).\n\nPianiste et mélodiste pop, il cultive une apparence singulière. Il est le compositeur et l'interprète de plusieurs succès populaires, notamment: Love Me, Please Love Me, La Poupée qui fait non, Le Bal des Laze, Tout, tout pour ma chérie, Je suis un homme, On ira tous au paradis, Lettre à France ou encore Goodbye Marylou.\n\nMichel Polnareff est le fils de Leib Polnareff (Léo Poll), musicien juif ashkénaze russe, né à Odessa et réfugié à Paris en 1923, et de Simonne Lane (1912-1973), danseuse originaire de Lennon (Finistère) dont l'ascendance a des attaches à Port-Launay et à Loctudy. Pendant la Seconde Guerre mondiale, son père est résistant dans le Lot-et-Garonne. Les Polnareff obtiennent des faux papiers grâce à Raymond Pichon, commissaire de police, et Odile Perella, une employée de la mairie de Nérac.\n\nMichel Polnareff passe toute son enfance dans un univers musical. Son père est un compositeur russe qui a écrit des chansons pour Édith Piaf (La Java en mineur, Partance...), Mouloudji ou Yves Montand (Léo Poll fait les arrangements français de la chanson Le Galérien d'après une mélodie populaire russe du début du XIXe siècle). Sa mère Simone Lane est danseuse de jazz moderne et acrobatique et de claquettes. Dans l'appartement familial du 24 rue Oberkampf8, Léo Poll impose d'écouter uniquement de la musique classique et met son fils au piano dès l'âge de quatre ans.\n\nLeib Polnareff inscrit très tôt son fils au Conservatoire de musique de Paris et parallèlement au cours Hattemer.\n\nMichel Polnareff reçoit à douze ans le premier prix de solfège du Conservatoire mais garde un très mauvais souvenir de son parcours scolaire et de son apprentissage de la musique, témoignant dans son autobiographie et ses interviews que son père lui donne des gifles et des coups de ceinturon, lorsqu'il ne respecte pas les consignes ou fait des fausses notes. Le but du jeune garçon est d'être «tout le contraire de son père»: rêvant d'Amérique et du rock, il ne sera pas pianiste classique.\n\nEn 1957, à l'âge de 13 ans, il se familiarise avec la langue anglaise, lors d'un séjour linguistique dans le Dorset. En 1961, il échoue au baccalauréat littéraire, redouble et obtient son diplôme avant de partir effectuer sept mois de service militaire à Épinal, puis à Montluçon, où il tient la grosse caisse de l'orchestre.\n\nÀ vingt ans, il quitte le cocon familial, qu'il juge étouffant, multiplie les petits boulots. Après avoir été employé aux écritures dans une banque, vendeur de cartes postales pour les aveugles ou démarcheur à domicile pour des assurances, il s’installe sur les marches du Sacré-Cœur avec une guitare achetée avec ses économies.\n\nSes premières notes seront celles de La Poupée qui fait non.\n\nIl devient beatnik, pacifiste et fait la manche à la terrasse des cafés, en reprenant les standards rock de l’époque. Le premier février 1966, repéré et invité par André Pousse, il remporte un concours de rock organisé par Disco Revue au club alors branché La Locomotive.\n\nLe premier prix est un contrat avec Barclay, que Polnareff refuse, par peur d'être formaté. ...\n\nSource: Article \"Michel Polnareff\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1944-07-03","deathday":null,"gender":2,"homepage":null,"id":1204937,"imdb_id":"nm0689728","known_for_department":"Sound","name":"Michel Polnareff","place_of_birth":"Nérac, Lot-et-Garonne, France","popularity":3.83,"profile_path":"/83pdlvDKdEeqTdxgcRZOSr1rRwf.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0689728","tvrage_id":null,"wikidata_id":"Q561190","facebook_id":null,"instagram_id":"michelpolnareff","tiktok_id":null,"twitter_id":"MICHELPOLNAREFF","youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/jZyArmxXCOr7zNc1Va5WMS9Y11b.jpg","genre_ids":[10402],"id":76525,"original_language":"fr","original_title":"Michel Polnareff - Ze (re) Tour 2007","overview":"REVIVEZ UN MOMENT HISTORIQUE DANS L'HISTOIRE MUSICALE FRANCAISE !!! Michel Polnareff, véritable phénomène de la chanson française est de retour en France, près de 35 ans après son départ pour les U.S.A. C'est en mai dernier qu'il a annoncé sa venue à Bercy en mars 2007. Dix dates exceptionnelles du 2 au 14 mars, complètes en quelques jours de mise en vente. S'en suit une tournée de plus de 40 dates sillonnant toutes les plus grandes villes de France, 2 Bercy supplémentaires, un concert événement, titanesque sous la Tour Eiffel le 14 Juillet 2007. Au total plus de 1,5 million de spectateurs ont été témoins avec, à chaque fois, une émotion palpable, des retrouvailles entre cette légende de la chanson française. Toujours soucieux de ravir de ses fans et de leur plaisir,","popularity":1.012,"poster_path":"/2JXHmVM3qEwl6oiK1QK8Gf3ROj6.jpg","release_date":"2007-03-02","title":"Michel Polnareff - Ze (re) Tour 2007","video":false,"vote_average":5.5,"vote_count":3,"character":"Self","credit_id":"52fe493fc3a368484e121cd7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":391433,"original_language":"fr","original_title":"Michel Polnareff au Champ de Mars","overview":"Michel Polnareff chante pour la fête nationale française sur le Champ de Mars lors de son grand retour de 2007 et de la tournée \"Ze (re)Tour 2007\".","popularity":0.271,"poster_path":null,"release_date":"2007-07-14","title":"Michel Polnareff au Champ de Mars","video":true,"vote_average":7.5,"vote_count":1,"character":"Self","credit_id":"570379f1c3a36822bd000ca6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402],"id":859787,"original_language":"fr","original_title":"Polnareff, Zouzou et les bonbons magiques","overview":"","popularity":0.575,"poster_path":"/7j3TagvQPBWoTOKJCs7r5nvRqDt.jpg","release_date":"1967-06-18","title":"Polnareff, Zouzou et les bonbons magiques","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"611195c0d05a030047ac8f03","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402,35],"id":1043771,"original_language":"fr","original_title":"La Lucarne magique","overview":"Cette émission de variétés, d'une conception nouvelle, se présente comme une comédie musicale. Ayant formé un orchestre, quelques jeunes gens se produisent dans les cours d'un vieux quartier de Paris, espérant gagner quelque argent. Mais personne ne les écoute. Tous les locataires de l'immeuble se trouvent devant leur poste de télévision. Seul, un homme mystérieux s'intéresse au groupe et leur offre une boîte d'allumettes magiques.","popularity":1.124,"poster_path":null,"release_date":"1971-10-04","title":"La Lucarne magique","video":false,"vote_average":0.0,"vote_count":0,"character":"Une vedette","credit_id":"63638f2869d280008259471f","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":1062623,"original_language":"fr","original_title":"Michel Polnareff, la soirée événement","overview":"Après plusieurs années d'absence, Michel Polnareff fait son grand retour avec son nouvel album \"Polnareff chante Polnareff\". A l'occasion de cette soirée exceptionnelle, le chanteur propose des interprétations inattendues et innovantes de ses tubes grâce à l'utilisation du deepfake sur hologramme qui lui permet de chanter en duo avec lui-même en voyageant dans le temps : 1968 pour \"Le Bal des Laze\" ou 1989 pour \"Goodbye Marylou\". Entourés d'un orchestre de treize musiciens, les artistes venus lui rendre hommage interpréteront les plus grands classiques de son répertoire. Ils témoigneront aussi de l'histoire d'amour qui les lie avec les chansons de Michel Polnareff, véritables marqueurs de vie de plusieurs générations.","popularity":2.909,"poster_path":"/p2vUh2YuNmJoHcrSQLR4pqhq0qt.jpg","release_date":"2022-12-06","title":"Michel Polnareff, la soirée événement","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"639e15d7223e2000923382cc","order":0},{"adult":false,"backdrop_path":"/q9rD0K9E1zU8HjlqHEkxRlQTmRA.jpg","genre_ids":[99,10770],"id":1071146,"original_language":"fr","original_title":"Sheila, toutes ces vies-là","overview":"« Sheila, toutes ces vies-là », c’est le portrait d’une femme qui se souvient. Sheila raconte Sheila, sans concessions ni faux fuyants. Son enfance, ses parents, ses débuts, la rumeur, ses amours, son mariage, son fils, ses succès, ses adieux, son retour, ses deuils. Le parcours d’une icône populaire hors du commun qui n’a jamais cessé de se battre. Le courage d’une artiste qui ne lâche rien. « Sheila, toutes ces vies-là », c’est aussi un voyage dans le temps. 60 ans de pop music que nous traversons, rythmés par de nombreuses archives, de films personnels, de tubes intemporels et d’illustrations signées Marc-Antoine Coulon. Mais aussi 60 ans de mode, au détour d’une légendaire garde-robe (ses tenues de shows télévisés) que Sheila invite à redécouvrir.","popularity":3.653,"poster_path":"/tNng0G9dK34Nlapb628I3vrCc78.jpg","release_date":"2022-12-24","title":"Sheila, toutes ces vies-là","video":false,"vote_average":7.3,"vote_count":3,"character":"Self (archive footage)","credit_id":"63ba0e158c0a4800ed80d608","order":14},{"adult":false,"backdrop_path":"/aSWDatPKiPn2qakqyhHknUwGQVo.jpg","genre_ids":[99,10402],"id":1116678,"original_language":"fr","original_title":"Tous les chanteurs s'appellent Michel","overview":"Portrait tout en archives et en chansons d'une génération sur environ trois décennies (60's,70's, 80's) à travers l'oeuvre et les destins croisés de six chanteurs : Berger, Delpech, Fugain, Jonasz, Polnareff et Sardou. Tous les six se prénomment Michel, prénom populaire. Tous les six sont baby-boomers.","popularity":1.438,"poster_path":"/csAwNI6Ym6WWh4OKKB5o4CF8zr9.jpg","release_date":"2023-04-22","title":"Tous les chanteurs s'appellent Michel","video":false,"vote_average":9.0,"vote_count":1,"character":"","credit_id":"644548f5a06efe0552a591c4","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":1237239,"original_language":"fr","original_title":"Le gala des pièces jaunes : Le concert événement","overview":"De nombreux artistes français et internationaux sont réunis sur la scène du Zénith Paris - La Villette pour offrir aux téléspectateurs un gala exceptionnel en soutien à la Fondation des Hôpitaux et à l'opération Pièces jaunes. Parmi les chanteurs et musiciens attendus lors de ce concert exceptionnel figurent le girl group sud-coréen Blackpink, Pharrell Williams, Mika, Pascal Obispo, Vianney, Gautier Capuçon, Khatia Buniatishvili et Daniel Lozakovich. Ils seront accompagnés d'un orchestre symphonique créé spécialement pour l'occasion. Au cours de la soirée, des appels aux dons sont lancés par les artistes : les contributions de chacun permettant de changer le quotidien des enfants hospitalisés et de leurs familles.","popularity":3.593,"poster_path":"/cv1ktOJXnk1NPme1uxldna0YRGb.jpg","release_date":"2023-01-28","title":"Le gala des pièces jaunes : Le concert événement","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"65b67561b6cff10149f6a847","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[10402,99],"id":434683,"original_language":"fr","original_title":"J'ai tout donné","overview":"Un documentaire intime de style cinéma vérité qui suit la tournée d'été de la star française Johnny Hallyday.","popularity":3.804,"poster_path":"/6qKRD8VtIldeYvmGrBFW2QYdZVB.jpg","release_date":"1972-06-21","title":"J'ai tout donné","video":false,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"66245b027a97ab01638c3969","order":3}],"crew":[{"adult":false,"backdrop_path":"/3j5JiRvHlvmsBABBxoPDlJXV0CI.jpg","genre_ids":[18,53],"id":59809,"original_language":"en","original_title":"Lipstick","overview":"Chris McCormick est un superbe mannequin qui fait carrière à Los Angeles et qui vit avec sa petite sœur Kathy dans un grand appartement. Malgré son travail qui l'accapare beaucoup, elle accepte de rencontrer Gordon Stuart, le professeur de musique de sa sœur qui voudrait lui présenter quelques-unes de ses compositions. Déçu par la façon dont il est reçu (leurs conversations sont continuellement interrompues par des appels téléphoniques), il décide de s'en prendre à elle. Après l'avoir frappée et battue, il la viole.","popularity":6.793,"poster_path":"/kJadg3azo3gHNhrVkJppFqJO62j.jpg","release_date":"1976-04-02","title":"Viol et châtiment","video":false,"vote_average":5.207,"vote_count":41,"credit_id":"5ac3b805c3a3682db5039f1e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sv8nSUSXb7ldLOg4dm6KDIDdSEU.jpg","genre_ids":[35,36],"id":14257,"original_language":"fr","original_title":"La Folie des grandeurs","overview":"Banni de la cour à cause d'un enfant illégitime, Don Salluste veut se venger de la reine. Il fait passer son valet Blaze pour son noble cousin Don Cesar, afin qu'il séduise la reine. Blaze remplit son rôle à merveille, mais c'est compter sans une encombrante duègne tombée amoureuse de lui, qui leur vaudra de finir tout trois aux galères…","popularity":16.761,"poster_path":"/xNASylRuO77n6rkg2ehVTYyaJG7.jpg","release_date":"1971-12-08","title":"La Folie des grandeurs","video":false,"vote_average":7.434,"vote_count":662,"credit_id":"5f158af21c6aa700368308a8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8pHHHRMBPOkIU5ROiy1PqiOxVFo.jpg","genre_ids":[12,35],"id":77673,"original_language":"fr","original_title":"La Vengeance du serpent à plumes","overview":"La grand-mère de Loulou Dupin lui laisse en héritage un appartement à Paris. Lorsqu'il vient en prendre possession, il découvre dans les placards de la dynamite, de la nitroglycérine et des armes diverses. C'est là que deux charmantes jeunes terroristes ont élu domicile. Tout ce matériel angoisse Loulou.","popularity":4.964,"poster_path":"/6Rbwy7ViDRNCe5yhPkVlHu4gfyy.jpg","release_date":"1984-11-28","title":"La Vengeance du serpent à plumes","video":false,"vote_average":4.6,"vote_count":65,"credit_id":"5fecc29915a4a1003d5bcb22","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uRz4VAvFbx2PyMrzsrnjRyAa6lt.jpg","genre_ids":[18],"id":338926,"original_language":"fr","original_title":"Ça n'arrive qu'aux autres","overview":"La mort accidentelle de leur enfant brise la vie d'un couple. Ils décident alors de se couper du monde pour vivre reclus dans leur appartement, puis décident de partir à l'aventure...","popularity":3.69,"poster_path":"/CObvi1NEZhI0Hp9ExeAJmsOLLR.jpg","release_date":"1971-10-08","title":"Ça n'arrive qu'aux autres","video":false,"vote_average":5.0,"vote_count":9,"credit_id":"5fecc2dc4ccc50003d7f235a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":507304,"original_language":"fr","original_title":"L’Indiscret","overview":"","popularity":1.316,"poster_path":"/nN9sX5d67A5PlFFmLzTBFrRvOHj.jpg","release_date":"1974-09-16","title":"L’Indiscret","video":false,"vote_average":4.0,"vote_count":1,"credit_id":"5fecc42531644b003e09726e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kImg8BhUTsGpuh9HMJHMHjD2u0B.jpg","genre_ids":[36,16,10751,12],"id":255845,"original_language":"fr","original_title":"Les trois mousquetaires","overview":"La vie semble sourire au jeune d'Artagnan qui décide de partir à Paris pour devenir mousquetaire du Roi. Sur son chemin, il croise trois fines lames qui le défient en duel. Athos, Porthos et Aramis deviennent finalement des amis inséparables pour d'Artagnan. Les quatre compagnons s'embarquent ensemble pour accomplir une mission destinée à déjouer un complot visant à déstabiliser la Reine de France...","popularity":6.85,"poster_path":"/66u52QhbNioVythZnLfp7CEogZw.jpg","release_date":"1974-01-02","title":"Les trois mousquetaires","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"5fecc48507291c0041e2bafc","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3j5JiRvHlvmsBABBxoPDlJXV0CI.jpg","genre_ids":[18,53],"id":59809,"original_language":"en","original_title":"Lipstick","overview":"Chris McCormick est un superbe mannequin qui fait carrière à Los Angeles et qui vit avec sa petite sœur Kathy dans un grand appartement. Malgré son travail qui l'accapare beaucoup, elle accepte de rencontrer Gordon Stuart, le professeur de musique de sa sœur qui voudrait lui présenter quelques-unes de ses compositions. Déçu par la façon dont il est reçu (leurs conversations sont continuellement interrompues par des appels téléphoniques), il décide de s'en prendre à elle. Après l'avoir frappée et battue, il la viole.","popularity":6.793,"poster_path":"/kJadg3azo3gHNhrVkJppFqJO62j.jpg","release_date":"1976-04-02","title":"Viol et châtiment","video":false,"vote_average":5.207,"vote_count":41,"credit_id":"619763bfc0ae3600890cb8a9","department":"Sound","job":"Music Arranger"},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402],"id":507306,"original_language":"fr","original_title":"La pomme de son œil","overview":"Quel père ne tient pas à sa fille de manière inconditionnelle? C’est une vraie question pour Roland de Mailly, père divorcé, qui subit bien malgré lui les extravagances de sa fille chérie. Tour à tour religieuse, hippie, extra-lucide, artiste de cirque, aura-t-elle raison de l’amour paternel?","popularity":3.796,"poster_path":"/g8AI0PJjnpUaVHAxEY8Bo9oWPy3.jpg","release_date":"1970-10-17","title":"La pomme de son œil","video":false,"vote_average":4.0,"vote_count":1,"credit_id":"64ad8f1f8a0e9b013afdbc70","department":"Sound","job":"Original Music Composer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":720,"iso_639_1":null,"file_path":"/83pdlvDKdEeqTdxgcRZOSr1rRwf.jpg","vote_average":0.0,"vote_count":0,"width":480}]}}