{"adult":false,"also_known_as":["Michel Lucien Serrault","Мишель Серро"],"biography":"Michel Lucien Serrault est un acteur français, né le 24 janvier 1928 à Brunoy (Seine-et-Oise) et mort le 29 juillet 2007 à Honfleur (Calvados).\n\nL'un des acteurs les plus populaires de sa génération, Serrault a tourné au total dans 140 longs métrages, endossant des rôles très différents et originaux: du boulevard (La Cage aux folles) et de la comédie absurde ou délirante (Buffet froid, Le Miraculé, Rien ne va plus) à un registre plus sombre (Garde à vue, Les Fantômes du chapelier, Mortelle randonnée, Docteur Petiot) en passant par une palette d'interprétations dramatiques nuancées (Nelly et Monsieur Arnaud, Le Monde de Marty).\n\nIl est le seul comédien à avoir obtenu le César du meilleur acteur à trois reprises: en 1979 pour La Cage aux folles; en 1982 pour Garde à vue; en 1996 pour Nelly et Monsieur Arnaud.\n\nIl est le fils de Robert Serrault, d'abord représentant en soieries puis en cartes postales le jour, et contrôleur au théâtre de l'Ambigu-Comique la nuit, et d'Adeline Foulon. Au déclenchement de la Seconde Guerre mondiale en 1939, sa mère l'envoie à Argentat en Corrèze, avec ses deux frères Raoul et Guy, et sa sœur Denise. Issu d'une «famille très simple de tradition chrétienne», il devient enfant de chœur dans l'église de ce village. Il y découvre la théâtralité de la cérémonie religieuse et côtoie la mort lors du sacrement de l'extrême onction et des funérailles religieuses.\n\nPortant en lui le germe d'une foi naissante, il annonce à sa mère en octobre 1941 vouloir devenir prêtre. En octobre 1942, il entre au petit séminaire de Conflans à Charenton-le-Pont. Dès cette époque, il proclame avoir deux passions, «faire rire et [s]'occuper de Dieu», et dira plus tard qu'il n'aurait pas aimé le vœu de chasteté. Après deux ans de séminaire marqué par l'austérité, le père Modeste Van Hamme, son directeur spirituel, l'oriente alors vers son métier de comédien, considérant qu'il servirait mieux le Seigneur dans ce domaine. Michel Serrault restera un fervent catholique.\n\nIl s’inscrit au printemps 1944 au centre d’art dramatique de la Rue Blanche et suit les cours gratuits de Jean Le Goff, comme José Artur. Parallèlement, il suit des cours payants au conservatoire Maubel où il rencontre une autre élève, Juanita Saint-Peyron, qu'il épousera le 27 janvier 1958. Refusé au Conservatoire en 1946, il décroche ses premiers contrats de comédien, part en tournée en Allemagne, monte un spectacle de clown avant de faire son service militaire à Dijon en 1948. À son retour, il intègre la troupe des Branquignols de Robert Dhéry, est initié au théâtre d'avant-garde par Jean-Marie Serreau, étudie l'art du mimodrame avec Étienne Decroux et fait de la figuration à la Comédie-Française.\n\nDans les années 1950 et 1960, il fait les belles heures des cabarets parisiens en duo avec Jean Poiret, qu'il rencontre en 1952 à une audition des matinées classiques du Théâtre Sarah-Bernhardt. Ils se font connaître en interprétant ensemble le sketch «Jerry Scott, vedette internationale» dont la première représentation a lieu au cabaret Tabou le 11 janvier 1953.\n\nIl débute au cinéma avec les Branquignols par un petit rôle dans Ah! les belles bacchantes (1954), puis dans Les Diaboliques (1955) d’Henri-Georges Clouzot. Il participera à leurs nombreux autres films. ...\n\nSource: Article \"Michel Serrault\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1928-01-24","deathday":"2007-07-29","gender":2,"homepage":null,"id":12270,"imdb_id":"nm0785664","known_for_department":"Acting","name":"Michel Serrault","place_of_birth":"Brunoy, Essonne, France","popularity":12.182,"profile_path":"/aaSFvOVwf5tQObbRfdh2mmJuFLQ.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/rcEUuRtr0dFL078bNeXL8pQqrMK.jpg","genre_ids":[18,27,53],"id":827,"original_language":"fr","original_title":"Les Diaboliques","overview":"Dans une institution destinée à l’éducation des jeunes garçons, Christina et Nicole, respectivement épouse et maîtresse du directeur Michel Delasalle, s’associent afin d’assassiner l’homme qu’elles ont fini par haïr. Mais quelques jours après leur méfait, le corps de Michel disparaît…","popularity":29.198,"poster_path":"/6wmNcHjXnBEhlAvsUUR6ytdLKHO.jpg","release_date":"1955-01-29","title":"Les Diaboliques","video":false,"vote_average":7.894,"vote_count":908,"character":"Mr. Raymond","credit_id":"52fe427dc3a36847f8022b7b","order":6},{"adult":false,"backdrop_path":"/dUTRCxt456WNbXcvvhMwQwkdY8h.jpg","genre_ids":[35],"id":2377,"original_language":"fr","original_title":"Bonsoir","overview":"Alex Pontin, chef tailleur dans un magasin anglais des grands boulevards parisiens, a été licencié il y a un an. À cause de ce revers de fortune, Alex n'a plus de domicile fixe. Aussi décide-t-il de chercher un nouveau lieu pour dormir chaque soir, afin de rompre sa solitude. Il se présente ainsi tour à tour chez quelques parisiens. Alex rencontre la charmante Caroline Winberg, une lesbienne honteuse qui est amoureuse de Gloria, une gentille bourgeoise. Alex s'installe chez Caroline, dont il sauve l'héritage : quand la sœur vertueuse de Caroline, Catherine, arrive avec sa tante Amélie , Alex se balade tout nu pour faire croire qu'il est l'amant de Caroline. Mais le commissaire Bruneau le soupçonne des vols et le talonne pour le prendre en flagrant délit...","popularity":3.524,"poster_path":"/lc92MkGW6DLUZHuUJhWnaQYul6.jpg","release_date":"1994-01-19","title":"Bonsoir","video":false,"vote_average":3.7,"vote_count":3,"character":"Alex Ponttin","credit_id":"52fe4352c3a36847f804b949","order":0},{"adult":false,"backdrop_path":"/n2yUgx5oIMDsSpwG9lbWuUxPkgj.jpg","genre_ids":[35],"id":4073,"original_language":"fr","original_title":"Les Gaspards","overview":"Dans le vaste sous-sol de Paris une bande troglodytique appelée « les Gaspards » capture notamment des touristes comme acte militant pour empêcher les promoteurs de moderniser l'urbanisme.","popularity":6.569,"poster_path":"/tyQV7IOa8dBWyTZIX8MH0w6Q88k.jpg","release_date":"1974-02-06","title":"Les Gaspards","video":false,"vote_average":6.4,"vote_count":27,"character":"Jean-Paul Rondin","credit_id":"52fe43adc3a36847f8066edf","order":0},{"adult":false,"backdrop_path":"/vtasUI25QQHG8cwwk7dNyAdk6vh.jpg","genre_ids":[10749,35,18],"id":4267,"original_language":"fr","original_title":"Préparez vos mouchoirs","overview":"A bout d'idées, Raoul demande à Stéphane de l'aider à rendre le sourire à Solange, sa femme. Ensemble, ils partent s'occuper d'une colonie de vacances où Solange finit par tomber amoureuse de Christian, un jeune surdoué de 13 ans qui s'ennuie autant qu'elle...","popularity":17.201,"poster_path":"/oPpHZuX01LTXLzK5KPpD81pdUD7.jpg","release_date":"1978-01-11","title":"Préparez vos mouchoirs","video":false,"vote_average":6.559,"vote_count":118,"character":"le voisin","credit_id":"52fe43b7c3a36847f806a12b","order":3},{"adult":false,"backdrop_path":"/xa3KtneThHKjtRTqKxgUsEGLwJB.jpg","genre_ids":[35,80],"id":4268,"original_language":"fr","original_title":"La Gueule de l'autre","overview":"1978, à Paris. En pleine campagne électorale, le politicien Martial Perrin, Président du parti centriste des Conservateurs Indépendants Progressistes (CIP) apprend par la radio et la télévision l'évasion de Richard Krauss, un ancien mercenaire qui s'est promis de tuer tous ceux de son entourage qui l'ont fait condamner il y a plus de dix ans lors d'une action violente contre le pouvoir à Djibouti qui était à cette époque encore une colonie française.","popularity":5.035,"poster_path":"/y41Lg1fRDtDf13mXPyGkFe2ej1.jpg","release_date":"1979-12-12","title":"La Gueule de l'autre","video":false,"vote_average":5.5,"vote_count":30,"character":"Martial Perrin/Gilbert Brossard","credit_id":"52fe43b7c3a36847f806a1ab","order":0},{"adult":false,"backdrop_path":"/7byYJIibO0hQV0uY7OdTwn9xrps.jpg","genre_ids":[35],"id":4484,"original_language":"fr","original_title":"La Cage aux folles","overview":"« La Cage aux folles » est une boîte de nuit qui présente un spectacle de travestis, dont la vedette est Zaza (de son vrai nom Albin). Il forme avec Renato un vieux couple homosexuel. Ce dernier a eu auparavant un fils, Laurent, qui lui annonce son futur mariage avec la fille d’un député. La rencontre avec cet homme politique très conservateur s’avère inévitable…","popularity":16.651,"poster_path":"/dC0UbDkYO9LKilNShzSKX8O2p3X.jpg","release_date":"1978-10-25","title":"La Cage aux folles","video":false,"vote_average":6.8,"vote_count":381,"character":"Zaza","credit_id":"52fe43c5c3a36847f806e71d","order":1},{"adult":false,"backdrop_path":"/6JP7XCUHsz1cuS0ViVDdV9Ry5Rs.jpg","genre_ids":[35,80],"id":4765,"original_language":"fr","original_title":"L'Ibis rouge","overview":"Jérémie est un modeste employé. Traumatisé dans son enfance, il se libère de ses fantasmes en étranglant les dames seules, à la poitrine avenante de préférence, à l'aide d'un foulard marqué d'un ibis rouge. Zizi, un marchand de journaux râleur et raciste, en mal de notoriété, s'accuse des meurtres commis par Jérémie. Pendant ce temps, Raymond, représentant en liqueurs porté sur la bouteille, est acculé à rembourser une importante dette de jeu. Il compte pour cela sur la fortune personnelle de sa femme, Evelyne. Bien que simple serveuse dans la gargote de Margos, l'épouse possède une jolie collection de bijoux que Raymond lui demande de mettre en gage. Mais Evelyne n'est pas très coopérative...","popularity":4.89,"poster_path":"/ouRivyyCrfLqKBmgeb7myZFFKOo.jpg","release_date":"1975-05-21","title":"L'Ibis rouge","video":false,"vote_average":5.5,"vote_count":14,"character":"Jérémie","credit_id":"52fe43d8c3a36847f8073aeb","order":0},{"adult":false,"backdrop_path":"/cNNxA94z5hR0JsngoMvjx5wtgog.jpg","genre_ids":[35,10749],"id":4835,"original_language":"fr","original_title":"La Chasse à l'homme","overview":"Julien tente de persuader son ami Antoine de renoncer au mariage. Pour le convaincre, il évoque son propre cas et celui de Fernand, un gangster que la vie maritale a rendu méconnaissable.","popularity":7.391,"poster_path":"/eta5sA6V2IIGTALBfpFhIuHrD40.jpg","release_date":"1964-09-18","title":"La Chasse à l'homme","video":false,"vote_average":6.8,"vote_count":25,"character":"Gaston Lartois","credit_id":"52fe43ddc3a36847f8074ebb","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":4897,"original_language":"fr","original_title":"La Gamberge","overview":"Une jeune femme provinciale monte à Paris, délaissant l'amour d'Albert, et espérant trouver la fortune. Mais rien ne se passe comme elle le désirait.","popularity":1.297,"poster_path":"/1qpzzX2HBRFv4OB3QFOHc02FJUW.jpg","release_date":"1962-02-21","title":"La Gamberge","video":false,"vote_average":1.0,"vote_count":1,"character":"Pétrarque","credit_id":"52fe43e0c3a36847f8075b91","order":4},{"adult":false,"backdrop_path":"/urfohVKrTlg4lxkdidRm564XCiS.jpg","genre_ids":[80,18,53],"id":5062,"original_language":"fr","original_title":"Garde à vue","overview":"Deux fillettes ont été violées et assassinées en moins d'une semaine. L'inspecteur Antoine Gallien poursuit son enquête jusqu'en cette soirée de la Saint-Sylvestre. Il convoque dans son bureau un notable de la ville, le notaire Jérôme Martinaud, pour lui faire préciser les circonstances dans lesquelles il a découvert le corps de l'une des victimes. Agacé par la morgue de son témoin, Gallien lui démontre qu'il pourrait fort bien se retrouver en position de suspect. Martinaud perd pied et prête dès lors prise à tous les doutes. L'inspecteur Belmont, le second de Gallien, va jusqu'à brutaliser le notaire. Sans grand succès. De plus en plus désemparé, Martinaud se lance dans une longue et pénible narration de sa vie conjugale...","popularity":13.164,"poster_path":"/n8UkrGsdv0hYwLJH0qqR9IMcjsm.jpg","release_date":"1981-09-23","title":"Garde à vue","video":false,"vote_average":7.6,"vote_count":203,"character":"Jérôme Martinaud","credit_id":"52fe43f1c3a36847f80799f9","order":1},{"adult":false,"backdrop_path":"/nWCzIFxdxZbqmkuBgt2e93S7gns.jpg","genre_ids":[35],"id":11684,"original_language":"fr","original_title":"La Cage aux folles II","overview":"À Saint-Tropez, Renato dirige le cabaret « La Cage aux folles ». Son compagnon travesti Albin, plus connu sous son nom de scène « Zaza », est la vedette du spectacle. Mais Renato pense qu'il est désormais trop vieux pour le rôle. Zaza compte lui prouver le contraire en draguant des inconnus à la terrasse d'un café. C'est le début des ennuis lorsqu'il tombe sur un espion qui lui confie un microfilm avant de mourir assassiné... Afin d'échapper aux tueur qui le poursuivent désormais, Zaza part avec Renato dans son village natal d'Italie.","popularity":10.957,"poster_path":"/larXxegvNf6DwwbUWZ94zYfreWP.jpg","release_date":"1980-12-10","title":"La Cage aux folles II","video":false,"vote_average":6.01,"vote_count":103,"character":"Albin Mougeotte / 'Zaza Napoli'","credit_id":"52fe44789251416c75035f15","order":0},{"adult":false,"backdrop_path":"/nPNTLIaZmGhNFbJVL5hyt6qWMMl.jpg","genre_ids":[35],"id":25739,"original_language":"fr","original_title":"L'Associé","overview":"Julien Pardot (Michel Serrault), marié, un enfant, employé d'une agence de publicité, est mis à la porte. Que faire ? Il n'a pas d'argent, pas de relations et ne sait rien faire. Il décide d'ouvrir un cabinet de conseils financiers. Les affaires ne démarrent. Julien est persuadé d'avoir le sens des affaires, mais comment convaincre ceux qui ont « l'argent » ?  Il s'invente un associé Anglais, « Walter C. Davis » qui sera le « grand patron ». Suite à de bons placements boursiers, les clients affluent et veulent tous traiter avec Davis qui devient en peu de temps une figure respectée et affluente voire omnipotente des milieux bancaires et financiers. Nombreux s'inventent un passé relationnel avec Davis, alors que celui-ci n'existe pas... Mais « l'associé », qui accumule les succès, ne risque t'il pas de devenir encombrant  pour Julien et échapper à son propre contrôle ?...\r Adaptation du roman « El socio » de Jenaro Prioto, édité en 1928.","popularity":3.401,"poster_path":"/o0Fa9eKu2uNZN4SUBLkCRLlacQf.jpg","release_date":"1979-08-22","title":"L'Associé","video":false,"vote_average":6.5,"vote_count":8,"character":"Julien Pardot","credit_id":"52fe44dac3a368484e03a911","order":0},{"adult":false,"backdrop_path":"/fd5pMzskKtWWxAHL5CscgEuvzn4.jpg","genre_ids":[18,35],"id":33302,"original_language":"fr","original_title":"Une hirondelle a fait le printemps","overview":"Sandrine est formatrice en informatique dans la région parisienne. Mais elle ne supporte pas sa vie et décide de se consacrer à l'agriculture. Après une formation, elle arrive dans le massif du Vercors pour s'occuper d'une ferme qu'elle veut acheter au vieux bougon Adrien. Leurs caractères vont faire des étincelles.","popularity":7.088,"poster_path":"/aQIaPrxWCVbH0dUy3iOuWiEyoj9.jpg","release_date":"2001-09-05","title":"Une hirondelle a fait le printemps","video":false,"vote_average":6.275,"vote_count":71,"character":"Adrien Rochas","credit_id":"52fe450a9251416c910256f1","order":0},{"adult":false,"backdrop_path":"/evGlZtheDf2sDZZA5Vg8RzgES02.jpg","genre_ids":[18,10749],"id":12652,"original_language":"fr","original_title":"Nelly et Mr. Arnaud","overview":"Pour faire face à des difficultés financières et gagner son indépendance, une jeune femme, Nelly fait plusieurs petits boulots. Elle fait la connaissance dans un café par l'intermédiaire d'une amie, Jacqueline, d'un riche retraité Pierre Arnaud qui lui propose de rédiger ses mémoires. Elle accepte. Nelly quitte son époux Jérôme et passe de plus en plus de temps avec Monsieur Arnaud. Elle rencontre Vincent qui se propose d'éditer le livre.","popularity":15.909,"poster_path":"/kVrfacfVjHoDSpRUoZPndIb0pn0.jpg","release_date":"1995-08-23","title":"Nelly et Mr. Arnaud","video":false,"vote_average":6.919,"vote_count":117,"character":"M. Pierre Arnaud","credit_id":"52fe450f9251416c7504a557","order":1},{"adult":false,"backdrop_path":"/ho0OVVGRapzh53jvQ8qggvNyNES.jpg","genre_ids":[35,10402],"id":27020,"original_language":"fr","original_title":"Tout le monde il est beau, tout le monde il est gentil","overview":"Selon \"Radio plus près de Dieu\", rien n'est conçu sans Dieu, surtout pas les shampoings, produits de beauté, la vente des disques... Un animateur dénonce cette escroquerie à l'antenne, ce qui lui vaut d'être licencié. Il réapparaîtra sur de nouvelles ondes avec \"Radio plus près de la Vérité\".","popularity":8.266,"poster_path":"/pNmHVis4PSE7xB5UCnkQ6eNoH3Y.jpg","release_date":"1972-05-05","title":"Tout le monde il est beau, tout le monde il est gentil","video":false,"vote_average":6.589,"vote_count":45,"character":"Marcel Jolin","credit_id":"52fe4528c3a368484e04b94d","order":0},{"adult":false,"backdrop_path":"/qaBFoqsOsDJueaHKM86AxAbB13V.jpg","genre_ids":[18,80],"id":34068,"original_language":"fr","original_title":"Assassin(s)","overview":"Tueur de son état depuis quarante ans, M. Wagner aime le travail bien fait et pratique son métier avec amour et une éthique ambigüe mais réelle, et selon lui nécessaire. Lorsqu'il rencontre Max, jeune homme sans emploi, il pense avoir trouvé son successeur. Il va s'appliquer à lui enseigner son savoir-faire et son sens de l'éthique. Mais les temps ont changé.","popularity":8.975,"poster_path":"/8Qowlue25QjAWiakuoKwYezOz3p.jpg","release_date":"1997-04-30","title":"Assassin(s)","video":false,"vote_average":6.3,"vote_count":64,"character":"Mr. Wagner","credit_id":"52fe454f9251416c9102dfff","order":0},{"adult":false,"backdrop_path":"/84oN33ol6jPvj3TuPkelnlApuPc.jpg","genre_ids":[14,9648,27],"id":35831,"original_language":"fr","original_title":"Belphégor, le fantôme du Louvre","overview":"Lisa vit non loin du musée du Louvre en compagnie de sa grand-mère. Après la mort de celle-ci, elle accompagne Martin, un électricien, dans la cave où travaille une équipe d'ouvriers. Détournant leur attention, Lisa et Martin réussissent à s'introduire dans le musée désert. Dans un laboratoire, la jeune femme découvre une momie récemment exhumée, en cours d'examen. Intriguée, Lisa s'en approche. Un esprit s'échappe des bandelettes et prend possession d'elle à son insu. Très vite, son comportement se modifie, au point d'inquiéter sérieusement Martin, devenu entre-temps son petit ami. Par ailleurs, le musée devient le théâtre d'événements étranges, pour ne pas dire inquiétants...","popularity":10.402,"poster_path":"/5oixldgcKUiT82lIUS1SzKvfZ8F.jpg","release_date":"2001-04-03","title":"Belphégor, le fantôme du Louvre","video":false,"vote_average":4.6,"vote_count":218,"character":"Verlac","credit_id":"52fe45b89251416c9103c217","order":1},{"adult":false,"backdrop_path":"/no4PRDyy60XM9d6HAAZO4WwYojK.jpg","genre_ids":[53,80,18],"id":14649,"original_language":"fr","original_title":"Pars vite et reviens tard","overview":"Le commissaire Jean-Baptiste Adamsberg n'aime pas le printemps. Il se méfie des montées de sève, des désirs d'évasion, du déferlement des pulsions, tous ces signaux qui sonnent le retour des beaux jours... Et il a raison Adamsberg... Sa fiancée, Camille, prend du recul, et son absence coupe les ailes du commissaire, au moment où il en aurait le plus besoin : Quelque chose vient de tomber sur la capitale, une énigme porteuse de malédiction, qui pourrait bien virer au malheur, si on ne la résout pas fissa... D'étranges signaux se répandent sur les portes des immeubles de Paris, et des mots inquiétants, mystérieux, sont lâchés à la criée sur les marchés... Et puis arrive ce qu'Adamsberg redoutait : Un premier mort, le corps noirci, le visage figé dans une grimace de terreur, les signes de la peste... Et c'était ça qu'annonçait l'énigme : Le retour du terrible fléau, mais avec une sacrée variante, il semble que quelqu'un contrôle la maladie et la porte où il veut.","popularity":10.712,"poster_path":"/juriLa1l5xh9TOpaTaikXCYOTpO.jpg","release_date":"2007-01-24","title":"Pars vite et reviens tard","video":false,"vote_average":5.9,"vote_count":71,"character":"Hervé Decambrais","credit_id":"52fe460c9251416c7506b475","order":2},{"adult":false,"backdrop_path":"/8XFrlAj1k83k0TaEb92qA5RRz6K.jpg","genre_ids":[35],"id":43612,"original_language":"fr","original_title":"Le bonheur est dans le pré","overview":"\"Le bonheur est dans le pré, cours-y vite, cours-y vite, le bonheur est dans le pré, cours-y vite il va filer.\" C'est ce que s'empresse de faire le héros du film après avoir échappé à la mort, aux employées de son usine de matériel pour W.C. et à ses emmerdeuses de femme et fille.","popularity":10.962,"poster_path":"/tjHn19RpFMBmzQx58SBO40nLvhu.jpg","release_date":"1995-12-06","title":"Le bonheur est dans le pré","video":false,"vote_average":6.876,"vote_count":140,"character":"Francis Bergeade","credit_id":"52fe4654c3a36847f80f92f5","order":0},{"adult":false,"backdrop_path":"/qVnQ8qxGfHMDdPfwmn2tcrOV0lv.jpg","genre_ids":[35,80],"id":61697,"original_language":"fr","original_title":"Carambolages","overview":"Au 321, agence de publicité aux Champs-Élysées, dirigiée par Norbert Charolais (Louis de Funès), Paul Martin (Jean-Claude Brialy) est un jeune homme très ambitieux et pouvu de ressources pour parvenir à ses désirs. Mais il est au bas de l'échelle hiérarchique. Fiancé à Danielle Brossard (Anne Tonietti), la fille de M. Brossard (Henri Virlogeux), son supérieur au bureau et futur beau-père, mais également engagée de la main gauche à Solange (Sophie Daumier), son amante. Paul a besoin de revenus financiers bien supérieurs. Le 321 promeut à l'ancienneté, aussi pour monter dans la hiérarchique et ainsi à l'étage supérieur de l'immeuble, il faut qu'un poste du « dessus » se libère. Paul va commencer à imaginer, tramer, comploter afin de libérer les étages supérieurs, les uns après les autres  et lui permettre l'ascension escomptée ! Mais Baudu (Michel Serrault) l'inspecteur de Police en charge de l'enquête, est lui aussi, très actif...","popularity":7.125,"poster_path":"/9RJ2rTlBqIxemeQh4SChKmTYkgG.jpg","release_date":"1963-05-15","title":"Carambolages","video":false,"vote_average":6.151,"vote_count":44,"character":"Baudu, l'inspecteur de Police","credit_id":"52fe465ec3a368484e08cf11","order":1},{"adult":false,"backdrop_path":"/kRlTWTXspK0neJLpxdjm6QpOkNy.jpg","genre_ids":[35],"id":61852,"original_language":"fr","original_title":"Le Grand Bazar","overview":"Jean, Phil, Gérard et Jean-Guy sont quatre copains qui habitent la même HLM. Ils préfèrent passer leur temps dans le bistrot d'Émile plutôt que d'aller travailler et quand ils vont au travail, ils ne tardent pas à se faire renvoyer à cause de leur manque de professionnalisme. Émile les aidera à retrouver du boulot et quand lui-même sera menacé par la concurrence du supermarché voisin \"Euromarché\", les quatre amis n'hésiteront pas à l'aider...","popularity":8.143,"poster_path":"/7mf38w4MiExGqEZUqPUORrvKQWR.jpg","release_date":"1973-09-06","title":"Le Grand Bazar","video":false,"vote_average":6.5,"vote_count":83,"character":"Félix Boucan","credit_id":"52fe4667c3a368484e08eb3b","order":5},{"adult":false,"backdrop_path":"/wxX5vjouE08cTDcyBggFDXzZNqI.jpg","genre_ids":[35],"id":62363,"original_language":"fr","original_title":"Le Viager","overview":"Au debut des années 30, condamné à terme par son médecin, un célibataire de 59 ans met en viager une proprieté à Saint-Tropez. Mais il s'obstine à ne pas mourir, ce qui ne fait pas l'affaire de tout le monde...","popularity":8.262,"poster_path":"/axblx8rNjqvNXH3rolqKkWWUAeq.jpg","release_date":"1972-01-19","title":"Le Viager","video":false,"vote_average":6.6,"vote_count":105,"character":"Louis Martinet","credit_id":"52fe467ac3a368484e092ee7","order":0},{"adult":false,"backdrop_path":"/TvZJiHMYyGTf5LZgREgEBGqMHb.jpg","genre_ids":[80,9648],"id":62981,"original_language":"fr","original_title":"Mortelle randonnée","overview":"Las, comme usé par la vie, Beauvoir, surnommé « l'Œil » par la pègre, travaille dans l'agence de détectives de Madame Schmitt-Boulanger. Des années auparavant, il avait une vie de famille et une petite fille prénommée Marie mais sa femme l'a quitté, emmenant avec elle leur fille qu'il n'a jamais revue et dont il ne conserve qu'une vieille photo de petite écolière. À l'occasion d'une enquête, il croise la route de Catherine Leiris, jeune femme instable d'une vingtaine d'années qui assassine et dévalise des hommes fortunés. Plutôt que de la dénoncer, « l'Œil » décide de la protéger et il va la suivre dans son périple meurtrier, de Monte-Carlo jusqu'à Biarritz, de l'hotel Metrople de Bruxelles jusqu'à Rome, de l'hôtel Brenner de Baden-Baden jusqu'au Miami Fast Food en Seine-Saint-Denis.","popularity":16.13,"poster_path":"/kc9N2o6ej7BTIDLAJzPqytUur1X.jpg","release_date":"1983-03-09","title":"Mortelle Randonnée","video":false,"vote_average":6.2,"vote_count":87,"character":"Beauvoir, « l'Œil »","credit_id":"52fe4696c3a368484e098c59","order":0},{"adult":false,"backdrop_path":"/fBNqViwoANwxefh8QHbu2hk9TPc.jpg","genre_ids":[35],"id":63229,"original_language":"fr","original_title":"Le Bon Roi Dagobert","overview":"Dagobert, roi paillard et grand pécheur, se rend à Rome pour demander au pape Honorius Ier le pardon de ses fautes. Sur place, il rencontre des complots, des faux papes, des vrais assassins et surtout la soeur de l'Empereur de Byzance, la belle princesse Héméré dont il tombe follement amoureux. Mais une ultime trahison fomentée par le moine Otarius mettra fin à ses projets.","popularity":8.018,"poster_path":"/8s6tJNNjHk9y2xD3vp9n5R5Qmw6.jpg","release_date":"1984-08-22","title":"Le Bon Roi Dagobert","video":false,"vote_average":4.1,"vote_count":30,"character":"Otarius","credit_id":"52fe46a0c3a368484e09b15f","order":1},{"adult":false,"backdrop_path":"/2oQyR48yWHOYS9sSvv9aGYe7N1z.jpg","genre_ids":[35,18],"id":63489,"original_language":"it","original_title":"Oh! Qué mambo","overview":"Pour se consoler de ses déboires conjugaux, Miguel, modeste caissier d'une banque, dépense toute sa paie au music-hall. Quelque peu éméché, il chante et danse avec la star de l'établissement. Remarqué par des professionnels du music-hall, il est engagé comme chanteur. C'est alors qu'il est soupçonné d'un hold-up qui a eu lieu dans sa banque.","popularity":4.003,"poster_path":"/8zqgZ4EQSbCnQOibhVDE0Os51va.jpg","release_date":"1959-05-13","title":"Oh! Qué mambo","video":false,"vote_average":5.5,"vote_count":2,"character":"L'inspecteur Vidalie","credit_id":"52fe46adc3a368484e09dccb","order":3},{"adult":false,"backdrop_path":"/vEjdGYz6slDQg7QE7EbRpDs0H7D.jpg","genre_ids":[35,80],"id":38438,"original_language":"fr","original_title":"Buffet froid","overview":"Tout commence quand Alphonse Tram, chômeur, rencontre un inconnu dans les couloirs déserts du R.E.R. Il le retrouve quelques temps plus tard assassiné avec son propre couteau. Dans la tour immense qu'il habite, il fait alors successivement connaissance d'un commissaire de police et de l'assassin de sa femme et se retrouve entrainé dans une série de meurtres plus surréalistes les uns que les autres.","popularity":10.848,"poster_path":"/2PDGC4UhPowYPj1tyyRKxDtL93c.jpg","release_date":"1979-12-19","title":"Buffet froid","video":false,"vote_average":7.0,"vote_count":273,"character":"Le comptable","credit_id":"52fe46ba9251416c9105da71","order":3},{"adult":false,"backdrop_path":"/86XucjT1gikX8OJiFQpoTHr626W.jpg","genre_ids":[35],"id":64132,"original_language":"fr","original_title":"Bébert et l'omnibus","overview":"L'espiègle Bébert échappe à la vigilance de son grand frère dans les rues de la capitale. Perdu, Bébert va vivre une nuit mémorable dans un train de banlieue.","popularity":3.907,"poster_path":"/vcaVMchlX6jHxKBdon8fWnMQit7.jpg","release_date":"1963-12-03","title":"Bébert et l'omnibus","video":false,"vote_average":6.3,"vote_count":15,"character":"Barthoin","credit_id":"52fe46cac3a368484e0a404b","order":5},{"adult":false,"backdrop_path":"/tXEanA2oey9LITM0Az8FKZ9prEe.jpg","genre_ids":[18],"id":64208,"original_language":"fr","original_title":"24 heures de la vie d'une femme","overview":"Au début du XXème siècle, dans un casino de la Riviera, Marie Collins-Brown, une femme irréprochable, va vivre avec Anton, un joueur incorrigible, les 24 heures les plus intenses de sa vie. En voulant le sauver, elle s'enchaîne à un démon. Vingt ans plus tard, cette même femme, qui s'était enfermée dans le silence, confie son secret à un adolescent révolté par la mauvaise conduite de sa mère. A l'aube du troisième millénaire, Louis, l'héritier du secret, est devenu un vieil homme désabusé qui ne pense plus qu'à sa fin prochaine. Il fait par hasard la rencontre d'Olivia, une jeune fille qui le déroute par sa beauté et sa vitalité. En se déroulant à trois époques différentes, le récit incandescent d'une passion singulière devient l'occasion d'un voyage dans le temps. Mais c'est également un jeu de miroir qui nous renvoie une image éternelle de la folie amoureuse.","popularity":3.008,"poster_path":"/e72rmKueevGe5KmJeduxGU29igF.jpg","release_date":"2002-09-07","title":"24 heures de la vie d'une femme","video":false,"vote_average":5.4,"vote_count":9,"character":"Louis","credit_id":"52fe46cdc3a368484e0a4965","order":1},{"adult":false,"backdrop_path":"/ubJwHQTaeeaZWu1yna6GfAfDv7B.jpg","genre_ids":[18,80,53],"id":64220,"original_language":"fr","original_title":"Pile ou face","overview":"Persuadé qu'il a poussé sa femme par la fenêtre pour fuir avec sa maitresse, l'inspecteur Baroni harcèle son suspect et s'acharne à vouloir le faire avouer.","popularity":4.176,"poster_path":"/eBXegvJbVVOptGTrbTnPzg2g04z.jpg","release_date":"1980-08-30","title":"Pile ou face","video":false,"vote_average":6.9,"vote_count":24,"character":"Edouard Morlaix","credit_id":"52fe46cec3a368484e0a4ad7","order":1},{"adult":false,"backdrop_path":"/prehpJx1QdZEFLptILLASV7gnei.jpg","genre_ids":[10751,18],"id":45699,"original_language":"fr","original_title":"Le Papillon","overview":"Julien, un homme d'une soixantaine d'années qui s'occupe avec passion de sa collection de papillons, se lance à la recherche de l'Isabelle, un lépidoptère nocturne dont la beauté n'a d'égale que l'extrême rareté. Il envisage de le débusquer dans les montagnes du Vercors, où il compte faire un périple de rêve, réalisant ainsi une promesse qu'il a faite il y a longtemps. Mais c'est compter sans Elsa, la fillette de 8 ans qui vient d'emménager avec sa mère dans l'appartement du dessus. Elsa, qui est trop souvent livrée à elle-même, n'aime que le basket-ball et les jeux vidéo. Mais subitement, à l'insu de Julien, elle décide qu'elle fera partie de son voyage...","popularity":12.69,"poster_path":"/jawVecJvgusDnoMcQCESiAElj0P.jpg","release_date":"2002-12-18","title":"Le Papillon","video":false,"vote_average":6.8,"vote_count":125,"character":"Julien","credit_id":"52fe46cfc3a36847f811372b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":64337,"original_language":"fr","original_title":"Un linceul n'a pas de poches","overview":"Ne supportant pas les compromissions, un journaliste intègre démissionne et décide de fonder un journal au service de la vérité.","popularity":3.231,"poster_path":"/tzohOxinAyNiSUJzR4mliquXLIf.jpg","release_date":"1974-10-25","title":"Un linceul n'a pas de poches","video":false,"vote_average":5.3,"vote_count":18,"character":"Justin Blesh","credit_id":"52fe46d5c3a368484e0a6557","order":5},{"adult":false,"backdrop_path":"/cyR7hUg1t9unqdInbPA4FygROji.jpg","genre_ids":[35],"id":64419,"original_language":"fr","original_title":"Le Miraculé","overview":"Papu, simule une paralysie, à la suite d'un accident, pour toucher l'assurance. Pour appuyer ses dires, il se rend à Lourdes pour une pseudo-guérison. L'assureur Fox-Terrier, qui a flairé la supercherie, va tenter de le démasquer.","popularity":5.764,"poster_path":"/1hlE9LoNM4RTEYnxYVdB2cYoLq1.jpg","release_date":"1987-02-18","title":"Le Miraculé","video":false,"vote_average":5.3,"vote_count":32,"character":"Ronald Fox-Terrier","credit_id":"52fe46d9c3a368484e0a7323","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":64558,"original_language":"fr","original_title":"Le Comédien","overview":"Dans les coulisses du theatre, alors que la derniere representation vient de se terminer, le comedien regagne sa loge. Sa maitresse, qui est aussi sa partenaire, l'y attend pour lui faire une scene. Ils se disputent et se separent. Au grand desespoir de l'habilleuse qui souhaiterait attraper le dernier metro, une serie de personnages viennent dans la loge faire leurs adieux au comedien.","popularity":4.076,"poster_path":null,"release_date":"1997-12-24","title":"Le Comédien","video":false,"vote_average":0.0,"vote_count":0,"character":"Le comédien","credit_id":"52fe46dec3a368484e0a85b5","order":0},{"adult":false,"backdrop_path":"/yTDtWwtIo1ivBRjcf6uVmCaOaHE.jpg","genre_ids":[35,80,53],"id":64559,"original_language":"fr","original_title":"Rien ne va plus","overview":"Victor a soixante ans, Betty, la moitié de son âge. Ils forment un couple disparate et bien malin qui pourrait dire leurs rapports réels, sinon ceux d'une association de malfaiteurs. Ils sillonnent la France et les pays limitrophes a bord d'un camping-car, recherchant particulièrement les congrès professionnels ou Betty se charge de trouver des pigeons. Ils ne se font jamais prendre car ils restent modestes dans leurs exactions. Jusqu'au jour ou une de leurs opérations les entraine sur le terrain inconnu et dangereux du blanchiment de l'argent douteux.","popularity":9.219,"poster_path":"/bEVXuorBcPjM4NG6xPqufQpuxv.jpg","release_date":"1997-10-15","title":"Rien ne va plus","video":false,"vote_average":6.5,"vote_count":75,"character":"Victor","credit_id":"52fe46dec3a368484e0a85e5","order":1},{"adult":false,"backdrop_path":"/7S5G139kdg7rSmuajueo3tfODvC.jpg","genre_ids":[35],"id":64675,"original_language":"fr","original_title":"Les Rois du gag","overview":"Un comique d'un certain âge fait appel à deux jeunes auteurs afin de renouveler son répertoire. Mais il se retrouve embringué, suite à une dispute avec son épouse, dans un film prétentieux et intellectuel, loin de ses aspirations d'origine.","popularity":6.996,"poster_path":"/ArWoBfO9q67tMk805WeVQ2rX8L1.jpg","release_date":"1985-03-12","title":"Les Rois du gag","video":false,"vote_average":5.7,"vote_count":33,"character":"","credit_id":"52fe46e3c3a368484e0a96ab","order":0},{"adult":false,"backdrop_path":"/9GXFE4NCeQyV4hKxgnDyWMPhMi4.jpg","genre_ids":[18,10752],"id":64843,"original_language":"fr","original_title":"Les enfants du pays","overview":"France, mai 1940. Dans un petit village à la frontière belge, derrière l'immense forêt des Ardennes. Contrairement aux autres habitants qui ont fui dans la crainte d'une invasion allemande, Gustave a décidé de rester avec ses deux petits enfants, Camille, une jeune adolescente et Etienne, un petit garçon. Un beau matin débarque un groupe de tirailleurs sénégalais qui se sont perdus. Gustave réagit avec méfiance devant l'irruption de \"colonisés\" possiblemement dangereux sans leur chef blanc,ses petits enfants ne résisteront pas longtemps aux sentiments humains et à la fantaisie des intrus...","popularity":3.872,"poster_path":"/dib1DLwYypkHOjHrXkobgenH00e.jpg","release_date":"2006-04-19","title":"Les Enfants du pays","video":false,"vote_average":6.8,"vote_count":2,"character":"Gustave","credit_id":"52fe46edc3a368484e0ab8a9","order":0},{"adult":false,"backdrop_path":"/tLI6DFUsBZpx0qLBU9jCz0xorct.jpg","genre_ids":[80,18,36],"id":39175,"original_language":"fr","original_title":"Docteur Petiot","overview":"Évocation de quelques jours de la vie du docteur Petiot qui pendant l'occupation soignait le jour et tuait la nuit. Ce film relate la vie de ce médecin français qui fut accusé de meurtres après la découverte à son domicile parisien des restes de vingt-sept personnes au lendemain de la Seconde Guerre mondiale.  \"Un personnage terrible, qui, curieusement, possédait un certain charme\", déclara Michel Serrault qui interprète le personnage du docteur.","popularity":6.732,"poster_path":"/f8450OiHQa2pD8YzyIpVyyy252h.jpg","release_date":"1990-09-19","title":"Docteur Petiot","video":false,"vote_average":6.7,"vote_count":29,"character":"Docteur Petiot","credit_id":"52fe47009251416c91066e49","order":0},{"adult":false,"backdrop_path":"/AnY6qCODxXB81Sn56QvxS6EwwZA.jpg","genre_ids":[18,36],"id":39177,"original_language":"fr","original_title":"Artemisia","overview":"Italie, 1610. Artemisia Gentileschi, jeune femme de dix-sept ans, fille du peintre Orazio, connait la même passion que son père pour la peinture. Mais une femme ne peut pas entrer à l'Académie et encore moins peindre un modèle masculin nu. Sa rencontre avec Agostino Tassi, artiste rompu aux dernières techniques de l'art de peindre, va déterminer encore plus sa vocation et elle obtient de son père qu'Agostino lui enseigne ce qu'elle ignore encore, l'art de la perspective. Agostino va surtout lui apprendre la passion...","popularity":6.542,"poster_path":"/sUppvvWFJEAks4mBBuigqss8ok8.jpg","release_date":"1997-09-10","title":"Artemisia","video":false,"vote_average":5.8,"vote_count":38,"character":"Orazio Gentileschi","credit_id":"52fe47009251416c91066f49","order":1},{"adult":false,"backdrop_path":"/eL91JadETMLUDTMidBQEEXyey1c.jpg","genre_ids":[18,878],"id":47416,"original_language":"fr","original_title":"Malevil","overview":"À une époque indéterminée, dans le Sud de la France, Emmanuel, maire d’un petit village et propriétaire du château de Malevil, se rend dans sa cave afin de lire tranquillement une lettre de son fils parti en Australie. Il est alors interrompu par quelques concitoyens accompagnés du pharmacien et du vétérinaire, qui souhaitent lui soumettre un problème d'aménagement local. Sont également présents : Momo, un jeune homme un peu attardé, et La Menou, sa mère, servante du domaine. Soudain, une terrible et bruyante déflagration les projette tous à terre, détruisant une bonne partie du cellier d’Emmanuel. Une chaleur insupportable s'abat alors sur les lieux. Tout ce remue-ménage cesse curieusement quelques minutes plus tard. Les rescapés restés longtemps sans rien dire commencent à émerger et se décident à sortir pour constater l’étendue des dégâts. Dehors, tout n’est que ruines et désolation...","popularity":5.764,"poster_path":"/9M6MZGv4xwf9NNBTga6BpnnaBWI.jpg","release_date":"1981-05-13","title":"Malevil","video":false,"vote_average":6.4,"vote_count":26,"character":"Emmanuel Comte","credit_id":"52fe4732c3a36847f8128839","order":0},{"adult":false,"backdrop_path":"/3YzSHwBwnrkq1JxIAj2X6oDKfiD.jpg","genre_ids":[35,18,10752],"id":17685,"original_language":"fr","original_title":"Le Roi de cœur","overview":"Fin 1918, les Allemands abandonnent Marville après l'avoir piégé en y cachant une bombe. Un soldat britannique, Charles Plumpick, est chargé de localiser la machine infernale et de la désamorcer avant qu'elle n'explose. Sur place, il découvre une cité bien évidemment désertée par ses habitants, à l'exception des pensionnaires de l'asile d'aliénés. Ceux-ci l'accueillent à bras ouverts ; ils reconnaissent en lui - par un rocambolesque concours de circonstances - leur roi (« roi de cœur », cousin du « duc de Trèfle »). Intronisé comme il se doit lors d'une cérémonie officielle à la cathédrale de la ville, Plumpick se laisse séduire par ses nouveaux compagnons, qui ont pour noms, le duc de Trèfle précédemment cité, la duchesse et leurs enfants, le Général Géranium ou monsieur Marcel, mais aussi madame Eglantine et l'une de ses pensionnaires, la jolie Coquelicot. Il n'en oublie pas sa mission pour autant.","popularity":11.157,"poster_path":"/IoKzCc3icmXBjSgQMfNElIKV5.jpg","release_date":"1966-12-21","title":"Le Roi de cœur","video":false,"vote_average":7.1,"vote_count":62,"character":"Monsieur Marcel","credit_id":"52fe47409251416c75092c8b","order":3},{"adult":false,"backdrop_path":"/5s17ObZeNvqacLsw9DVFmT4UzD7.jpg","genre_ids":[18,10749],"id":66916,"original_language":"fr","original_title":"Le Repos du guerrier","overview":"Une jeune femme riche grâce à un héritage, tombe amoureuse de Renaud. Elle va le sauver du suicide et acceptera toutes ses humiliations et ses infidèlités.","popularity":10.061,"poster_path":"/8jO1Hhjpf7RpEB6KWez0IV4HoAT.jpg","release_date":"1962-09-05","title":"Le Repos du guerrier","video":false,"vote_average":5.9,"vote_count":32,"character":"Varange","credit_id":"52fe4750c3a368484e0c01d3","order":3},{"adult":false,"backdrop_path":"/7SWdDyaSVY0EXyJP4IyQTuHTrY9.jpg","genre_ids":[35,10749],"id":66969,"original_language":"fr","original_title":"Cette sacrée gamine","overview":"Jean Cléry a tout pour être heureux, il a pour compagne la belle Lili et exerce sa profession de chanteur dans la boîte de Nuit de Paul Latour. Malheureusement ce dernier est dans la ligne de mire de la police qui le soupçonne d'être mêlé à certaines affaires louches. Paul décide de quitter la ville et confie la garde de sa fille Brigitte à Jean. Mais Brigitte qui a été élevé dans un pensionnat de luxe n'est pas le prototype de la petite écolière sage, elle est séduisante et déclenche d'énormes catastrophes sur son passage. Lili regarde ce baby sitting d'un très mauvais oeil, Jean saura-t-il résister au charme de Brigitte ...","popularity":7.071,"poster_path":"/oVqgfQz8TAVHLvSeo7322kaHPWz.jpg","release_date":"1956-04-10","title":"Cette sacrée gamine","video":false,"vote_average":6.2,"vote_count":16,"character":"Inspector #2","credit_id":"52fe4752c3a368484e0c09cb","order":4},{"adult":false,"backdrop_path":"/8nGiaMQaUAF0AsHS4CczhQBAKTx.jpg","genre_ids":[35],"id":67771,"original_language":"fr","original_title":"Bonjour l'angoisse","overview":"Michaud, cadre modèle mais angoissé et timide au point que ses collègues l'ont surnommé «bonjour l'angoisse», travaille pour une entreprise spécialisée en alarmes, coffres-forts et autres dispositifs de sécurité. Alors que débarque un nouveau et jeune PDG qui cherche à rajeunir les effectifs, Michaud se trouve impliqué dans une affaire de braquage de banque. Se rêvant justicier, Michaud mène l'enquête et découvre que les braqueurs avaient des complicités à l'intérieur de son entreprise...","popularity":4.955,"poster_path":"/xXLY3dQXOCunbJKDUxuq7S65KzV.jpg","release_date":"1988-08-17","title":"Bonjour l'angoisse","video":false,"vote_average":5.6,"vote_count":5,"character":"Michaud","credit_id":"52fe4776c3a368484e0c86a3","order":0},{"adult":false,"backdrop_path":"/6zj7HjsYW0M6okmt7ROeSQ2kA2p.jpg","genre_ids":[18],"id":48941,"original_language":"it","original_title":"Vajont - La diga del disonore","overview":"En 1959, dans la vallée de Vajont doit être construit le plus grand barrage d'Europe. Commencés à la fin des années cinquante sous la direction de Carlo Semenza, les travaux se heurtent à de nombreuses difficultés. Son second, Biadène, fait fi des dangers naturels. Sa principale préoccupation, c'est l'opposition que rencontre le projet auprès des populations locales. Tina Merlin, journaliste communiste de l'Unita, se fait la figure de proue de cette contestation. L'achèvement des travaux menace d'être retardé pour cause de fragilité des terrains. Le barrage est toutefois achevé et le lac de retenue est à sa hauteur maximale. Le drame est inévitable.","popularity":11.932,"poster_path":"/tXPiOm1E35xvI2VYmdZbpv0NDFf.jpg","release_date":"2001-10-12","title":"La Folie des hommes","video":false,"vote_average":6.546,"vote_count":108,"character":"L'Ingegner Carlo Semenza","credit_id":"52fe477cc3a36847f81386a9","order":0},{"adult":false,"backdrop_path":"/h5qJobJ81R4uUAq3FOWByfODV9q.jpg","genre_ids":[12,36,10749],"id":68023,"original_language":"fr","original_title":"Beaumarchais, l'insolent","overview":"Quand on pense à Beaumarchais on pense au Barbier de Séville et au Mariage de Figaro. Mais qui était en réalité Pierre-Augustin Caron de Beaumarchais? Un homme d'affaires peu scrupuleux, un politicien visionnaire mais intéressé, un homme d'action courageux, prêt à user du verbe comme de l'épée, un grand amateur de femmes, un procédurier systématique mais défenseur acharné des droits de l'Homme. Enfin, un homme des Lumières.","popularity":8.994,"poster_path":"/hPfb9v4I24eQvFBOMvvrbcQV2Hp.jpg","release_date":"1996-03-20","title":"Beaumarchais, l'insolent","video":false,"vote_average":6.6,"vote_count":68,"character":"Louis XV","credit_id":"52fe4781c3a368484e0caad3","order":4},{"adult":false,"backdrop_path":"/9ycVQnE0vKAwrbQO884jBPkxD7O.jpg","genre_ids":[35],"id":49398,"original_language":"fr","original_title":"Deux heures moins le quart avant Jésus-Christ","overview":"Rahatlocum est une colonie romaine nord‐africaine où Jules César est venu passer des vacances dispendieuses. La révolte gronde parmi le petit peuple qui se trouve un leader en la personne du garagiste de Ben‐Hur Marcel.","popularity":8.462,"poster_path":"/jHMFNT9xvzEVkic5QW50CZeCkVE.jpg","release_date":"1982-10-06","title":"Deux heures moins le quart avant Jésus-Christ","video":false,"vote_average":6.1,"vote_count":175,"character":"Jules César","credit_id":"52fe4793c3a36847f813d1d1","order":1},{"adult":false,"backdrop_path":"/x1Afb3keV8ptrM26nhL1aKTiVlk.jpg","genre_ids":[35],"id":49886,"original_language":"fr","original_title":"Le Furet","overview":"Le Furet est un modeste serrurier qui vit dans sa petite boutique, entouré de sa femme et de ses enfants. Sa passion ? Les films de gangsters qu'il visionne à maintes reprises sur son magnétoscope. Son rêve ? Devenir l'un d'eux et jouir de la possession de somptueuses bagnoles et de belles nanas. Pour y parvenir, Le Furet est prêt à tout et il a plus d'un tour dans son sac...","popularity":7.975,"poster_path":"/nuQYoiVmnvWOSNaeJslbe1iH0hq.jpg","release_date":"2003-10-29","title":"Le Furet","video":false,"vote_average":4.1,"vote_count":5,"character":"Anzio","credit_id":"52fe47adc3a36847f81424a7","order":1},{"adult":false,"backdrop_path":"/6UUYbrAkmCs1eRjYPmHi39Zy3Hf.jpg","genre_ids":[35],"id":51208,"original_language":"fr","original_title":"Albert est méchant","overview":"Patrick Lechat, dont la situation financière est au plus mal, apprend la mort de Jo, son père, qu'il n'a jamais connu. Le défunt laisse derrière lui une fortune colossale, qui revient malheureusement à son demi-frère, Albert Moulinot. Patrick lui rend visite au fin fond de la Dordogne, afin de tenter d'obtenir une partie de l'héritage. Rien de plus simple, puisqu'Albert déteste l'argent, tout comme le travail d'ailleurs. Pourtant, Patrick n'est pas au bout de ses peines. Il doit en effet convaincre Albert de le suivre à Paris, où il signera sa renonciation à l'intégralité de l'héritage. Mais le vieil homme, d'un naturel odieux, est bien décidé à rendre la vie impossible à ce neveu qu'il méprise...","popularity":7.29,"poster_path":"/jORZVra7WKSKcuUO3D7lrIeinfq.jpg","release_date":"2004-01-14","title":"Albert est méchant","video":false,"vote_average":4.6,"vote_count":50,"character":"Albert Moulinot","credit_id":"52fe47e7c3a36847f814e5df","order":1},{"adult":false,"backdrop_path":"/bKhGQWlZebqlxwYU8atAs4xvgYf.jpg","genre_ids":[35],"id":70802,"original_language":"fr","original_title":"Les Chinois à Paris","overview":"Les Chinois ont envahi la France. Devant leur calme et leur discipline, un seul moyen pour les chasser, faire de la France le pays du plus mauvais exemple. Quelques Français s'attelent à cette tâche...","popularity":6.645,"poster_path":"/7Mbt1Zi8Lbw1JhZuU3w7sXSmAuV.jpg","release_date":"1974-02-27","title":"Les Chinois à Paris","video":false,"vote_average":6.3,"vote_count":27,"character":"Grégoire Montclair","credit_id":"52fe4812c3a368484e0e7f39","order":3},{"adult":false,"backdrop_path":"/1odhN1KEzyC9yddWCnphRQv5s0P.jpg","genre_ids":[],"id":52638,"original_language":"fr","original_title":"Antonio Vivaldi, un prince à Venise","overview":"Antonio Vivaldi est né un 4 mars 1679 à Venise.  Il est frappé dés sa naissance d'un mal qu'on ne parviendra jamais à déceler, et qui décide sa mère à lui administer aussitôt, un baptême provisoire. Ce mal dont se plaindra le virtuose toute sa vie ne l'empêchera pas toutefois de donner des récitals à des intervalles très rapprochés. Persuadée de l'intervention de Dieu, sa mère le fait tonsurer à l'age de 14 ans, avec l'assentiment de son mari, convaincu lui-même que cette orientation sacerdotale faciliterait grandement la carrière d'instrumentiste de son fils...","popularity":2.094,"poster_path":"/eXjmCdqfWpRV7desajzLPzp48fT.jpg","release_date":"2007-08-29","title":"Antonio Vivaldi, un prince à Venise","video":false,"vote_average":5.2,"vote_count":5,"character":"L'archevêque de Venise","credit_id":"52fe4839c3a36847f815d233","order":2},{"adult":false,"backdrop_path":"/1A4OTl5yRkFxVi60tGUpr7YNWSw.jpg","genre_ids":[53,9648],"id":55035,"original_language":"fr","original_title":"Les Fantômes du chapelier","overview":"Dans une petite ville, Léon Labbé, chapelier de métier, a tué sa femme et entretient l'illusion que cette dernière est toujours vivante. Son voisin d'en face, un petit tailleur juif devient le confident privilégié de Léon, qui lui, tue avec méthode les amies de son épouse et nargue la police avec des lettres anonymes.","popularity":5.474,"poster_path":"/g9V1Om4JdbNhlO5KyGCLYjqjvmI.jpg","release_date":"1982-05-26","title":"Les Fantômes du chapelier","video":false,"vote_average":6.3,"vote_count":42,"character":"Léon Labbé","credit_id":"52fe48b8c3a36847f8175e6d","order":0},{"adult":false,"backdrop_path":"/5lo6Ryb9uxFw54jgDMl7WqG9cw0.jpg","genre_ids":[53,18],"id":74401,"original_language":"fr","original_title":"À mort l'arbitre !","overview":"Lors d'un match de coupe d'Europe, Maurice Bruno, l'arbitre, siffle un penalty qui fait perdre l'équipe locale. Furieux, les supporters décident de pourchasser Maurice et sa fiancée Martine afin de se venger. De chantages en traque effrénée, l'embrasement collectif, aveugle et meurtrier déferle sur la ville. L'inspecteur Granowski est chargé de calmer les esprits mais ne peut empêcher le drame.","popularity":9.787,"poster_path":"/2grfkR5iXJGbtJWy501GBZgZQQl.jpg","release_date":"1984-02-22","title":"À mort l'arbitre !","video":false,"vote_average":5.7,"vote_count":40,"character":"Rico, aggressive supporter","credit_id":"52fe48c9c3a368484e10ae8d","order":0},{"adult":false,"backdrop_path":"/8MvksMTAYuUzXAx7ZrRELBdb989.jpg","genre_ids":[35],"id":84018,"original_language":"fr","original_title":"La situation est grave... mais pas désespérée","overview":"Sophie, vicomtesse de Valrude, se croit veuve depuis que son mari a disparu en Amazonie. Bertrand, un promoteur immobilier qui partage désormais sa vie, invite chez elle le ministre de la Qualité de la Culture, qu'il compte utiliser pour redresser des affaires fort peu florissantes. C'est ainsi que ce dernier débarque au château en compagnie de sa secrétaire et maîtresse. Mais, au même moment, un gangster qui a échappé à la police trouve refuge dans le parc. Et Philippe, le mari de Sophie, réapparaît. Soucieux de ne pas effrayer sa femme, il se cache dans les placards. Quant à l'inspecteur Landrin, il tente de mettre la main sur le truand en cavale...","popularity":5.107,"poster_path":"/wT5c2Onfpvr1q6M1XpvwmBOmXxY.jpg","release_date":"1976-03-31","title":"La situation est grave... mais pas désespérée","video":false,"vote_average":5.3,"vote_count":11,"character":"Jean-Pierre Mazard","credit_id":"52fe48d19251416c91099533","order":2},{"adult":false,"backdrop_path":"/yI1NVgYnXu2hTOo40PsUWpD73Ek.jpg","genre_ids":[35,80],"id":74587,"original_language":"fr","original_title":"Le Cri du cormoran, le soir au-dessus des jonques","overview":"Alfred Mullanet, un joueur malchanceux qui vit sur les revenus de son épouse, devient en quelques instants l'objet des convoitises de deux malfrats, Kruger et Monsieur K. Quand le premier enferme Alfred dans un cercueil avant de lui enfiler un veston, le second tente de remettre la main sur lui avant qu'il n'arrive à Istanbul. En effet, les boutons du veston sont truffés de diamants et Alfred en devient le passeur malgré lui.","popularity":5.213,"poster_path":"/5iieKUSSb3vsMBw6NblUXrl0ZVk.jpg","release_date":"1971-02-10","title":"Le Cri du cormoran, le soir au-dessus des jonques","video":false,"vote_average":5.9,"vote_count":27,"character":"Alfred Mullanet","credit_id":"52fe48d4c3a368484e10d119","order":0},{"adult":false,"backdrop_path":"/3tcfm706A6qDH45Hx9I9Xw43H6Q.jpg","genre_ids":[35],"id":74703,"original_language":"fr","original_title":"Quand passent les faisans","overview":"Deux petites crapules minables, Yacinthe et Arsène, tentent sans succès de rouler Alexandre Larsan-Bellac, un escroc de haute volée. Celui-ci va les utiliser pour monter un gros coup qui réussira, mais pas dans le sens que les trois protagonistes espéraient...","popularity":7.329,"poster_path":"/hZ37aBPiNhkifstksufJtyPvHle.jpg","release_date":"1965-09-10","title":"Quand passent les faisans","video":false,"vote_average":6.6,"vote_count":16,"character":"Rimero","credit_id":"52fe48dac3a368484e10e407","order":1},{"adult":false,"backdrop_path":"/441jV4HNumZTge2sObpD8RD69J7.jpg","genre_ids":[28,35,9648],"id":76387,"original_language":"fr","original_title":"Nestor Burma, détective de choc","overview":"Chargé d'une enquête, le détective Nestor Burma met au jour un trafic de drogue impliquant la rock-star Bo Craddock.","popularity":4.28,"poster_path":"/s0OrI4Xo0a2gpZ2lGMyfoX7OWSc.jpg","release_date":"1982-04-14","title":"Nestor Burma, détective de choc","video":false,"vote_average":5.2,"vote_count":6,"character":"Nestor Burma","credit_id":"52fe4935c3a368484e11fecd","order":0},{"adult":false,"backdrop_path":"/3GKVqBbYS9xCw5DfqXhhMB63hZV.jpg","genre_ids":[35],"id":85395,"original_language":"fr","original_title":"Ces messieurs de la famille","overview":"Gabriel Pelletier, directeur commercial promis à un brillant avenir, se retrouve au bord de l'infarctus, à cause de sa famille.","popularity":4.084,"poster_path":"/oVWy7ET9SoJnLKEnZrWOftoZBGn.jpg","release_date":"1967-01-01","title":"Ces messieurs de la famille","video":false,"vote_average":5.2,"vote_count":14,"character":"Gabriel Pelletier","credit_id":"52fe493b9251416c910a6c5f","order":2},{"adult":false,"backdrop_path":"/zzOkMyQJDL7IKKgu1qDc1RILI5o.jpg","genre_ids":[80,35],"id":76599,"original_language":"fr","original_title":"Ville à vendre","overview":"A Moussin, petite ville de l'Est de la France, les habitants, au chômage à 80%, baignent dans un bonheur artificiel grâce aux allocations de la municipalité, quand la pharmacienne, qui avait des révélations à faire, meurt. Orphée, un marginal de passage, se rend compte que cette mort - bientôt suivie par celle d'autres personnalités - n'est pas naturelle. Avec l'aide d'Elvire, une préparatrice, il découvre que le maire et son premier adjoint sont à la solde d'une multinationale de produits pharmaceutiques et qu'ils ont fait de leurs administrés des sujets d'expérimentation.","popularity":3.878,"poster_path":"/3gYnLh9WPYvtmDRsnHEvYbLiWk9.jpg","release_date":"1992-02-26","title":"Ville à vendre","video":false,"vote_average":4.5,"vote_count":4,"character":"Rousselot, le maire","credit_id":"52fe4943c3a368484e122af7","order":1},{"adult":false,"backdrop_path":"/lrZBJLc31Go77W3unmdbLvOTPJg.jpg","genre_ids":[35,80],"id":76637,"original_language":"fr","original_title":"Grabuge!","overview":"Maurice, travaille à la préfecture de police, service des étrangers. C'est un célibataire qui adore la musique espagnole, et c'est au cabaret hispano \" Les Trottoirs \" qu'il passe tout son temps libre. C'est pourquoi le commissaire Lancret lui demande de l'aider dans son enquête sur des meurtres commis par des trafiquants de cartes de séjour. Au cours de cette enquête mouvementée, l'amitié entre Lancret et Maurice se développe jusqu'à la découverte du chef de l'organisation que les deux hommes seront incapables d'arrêter...","popularity":3.396,"poster_path":"/fzd07XbM4vFaLpZY60nsid1RDwi.jpg","release_date":"2005-09-14","title":"Grabuge!","video":false,"vote_average":4.5,"vote_count":2,"character":"Commissaire Lancret","credit_id":"52fe4945c3a368484e123119","order":0},{"adult":false,"backdrop_path":"/yQ2OwQbP20j4F8LWOEVjasJQz4B.jpg","genre_ids":[35,18],"id":76738,"original_language":"fr","original_title":"Assassins et voleurs","overview":"Philippe d'Artois, riche oisif, voleur par dandysme, surprend chez lui un cambrioleur, Albert Lecagneux, et lui demande de l'aider à se tuer contre une somme d'argent. Or, il se trouve que ce voleur a été condamné, il y a quelques années, à la place de Philippe d'Artois pour le meurtre du mari de la maîtresse de ce dernier…","popularity":3.658,"poster_path":"/jUyz1UOeSngGQGZ5WssjIu5xaJ1.jpg","release_date":"1956-10-24","title":"Assassins et voleurs","video":false,"vote_average":6.2,"vote_count":13,"character":"Albert Lecagneux, le cambrioleur","credit_id":"52fe494bc3a368484e1241c7","order":0},{"adult":false,"backdrop_path":"/uZEodOTuFdXCV6pZ3VudNq55Np6.jpg","genre_ids":[35],"id":58652,"original_language":"fr","original_title":"C'est pas parce qu'on a rien à dire qu'il faut fermer sa gueule...","overview":"Trois voleurs minables rivalisent d'ingéniosité pour percer le mur des toilettes de la gare de l'Est et ouvrir le coffre de la caisse de retraite de la SNCF.  Phano, Max et Riton convoitent le magot qui est enfermé dans un coffre situé dans les sous-sols d'un immeuble qui jouxte la Gare de l'Est. Pour y accéder, il suffit de percer le mur des toilettes de la Gare. Mais pour cela, il faut agir sans éveiller les soupçons de la \"dame pipi\". Il n'y a qu'une solution : changer de personnages à chaque visite.","popularity":8.114,"poster_path":"/jtRS5ccYhjR4HeT4s3tWR6p62sl.jpg","release_date":"1975-01-22","title":"C'est pas parce qu'on a rien à dire qu'il faut fermer sa gueule...","video":false,"vote_average":6.5,"vote_count":64,"character":"Max","credit_id":"52fe496ec3a36847f8199c43","order":0},{"adult":false,"backdrop_path":"/jkGzq2vSXyEITsZNSjx3rrNBsGa.jpg","genre_ids":[36,35],"id":77519,"original_language":"fr","original_title":"Le Libertin","overview":"Au XVIIIe siècle, alors que l'Église interdit la diffusion de l'Encyclopédie, le philosophe Diderot continue pourtant à l'imprimer clandestinement en cachette dans le château du Baron et de la Baronne d'Holbach. La finition de son travail tarde cependant : quelle définition donner au mot \"morale\" ? De plus, l'arrivée au château du cardinal et de Mme Therbouche une prétendue artiste venue pour faire un portrait de Diderot n'arrange pas les choses. Le cardinal cependant ne sera pas en reste non plus, dans un château où le vice est préféré aux enseignements religieux ...","popularity":8.34,"poster_path":"/hcTIlgz03ez04TO7dQnC4ra6aa3.jpg","release_date":"2000-03-15","title":"Le Libertin","video":false,"vote_average":5.775,"vote_count":40,"character":"Le Cardinal","credit_id":"52fe4970c3a368484e12b857","order":3},{"adult":false,"backdrop_path":"/6tQ4ZTUVHMzY71jHpFr6ztCLSYt.jpg","genre_ids":[35,80],"id":59237,"original_language":"fr","original_title":"Des pissenlits par la racine","overview":"À sa sortie de prison, Jo Arengeot (Maurice Biraud) apprend que sa maîtresse, Rockie la Braise (Mireille Darc), lui a été infidèle avec un imposteur surnommé Jockey-Jack (Louis de Funès) et décide de se débarrasser de lui. Pour cela, il fait appel à son homme de main, Riton dit \"Pom Chips\" (Gianni Musy). Mais Jockey-Jack tue celui-ci accidentellement. Il lui reste alors à trouver un endroit où cacher ce cadavre bien encombrant et décide de le dissimuler dans un étui de contrebasse. Le hic : la victime détenait dans sa poche un ticket de tiercé gagnant qu'une bande d'individus sans scrupules tente de récupérer. Commence alors une course folle...","popularity":11.279,"poster_path":"/eqJ4RQI9ZyIDtNSQS9WIQDuEGX7.jpg","release_date":"1964-05-06","title":"Des pissenlits par la racine","video":false,"vote_average":5.6,"vote_count":43,"character":"Jérôme, comédien de théâtrre et cousin de Jockey Jack","credit_id":"52fe4986c3a36847f819ef11","order":1},{"adult":false,"backdrop_path":"/8mViV2MFXGa2X5DWt4Xas6AEJA9.jpg","genre_ids":[35],"id":95546,"original_language":"fr","original_title":"Nous irons à Deauville","overview":"À Deauville, Lucien Moreau, flanqué de sa femme et de sa nièce Sophie, vient occuper la villa qu'il a louée avec son ami Maurice Dubois, accompagné de sa séduisante épouse. Sur la route une rivalité de volant a opposé Lucien à un petit monsieur rageur et vindicatif. À l'arrivée, il tombe sur son patron féru de camping, qui lui compliquera la vie durant ces vacances tourmentées. La villa se révèle être en triste état, sans parler du ton cassant de sa propriétaire, Mme Couffinous, du machiavélisme des commerçants épiciers du quartier, des bévues du porteur de bagages.","popularity":8.203,"poster_path":"/zJr5gyz7agLa9U3taWNJyhQSUcR.jpg","release_date":"1962-12-24","title":"Nous irons à Deauville","video":false,"vote_average":5.69,"vote_count":21,"character":"Lucien Moreau","credit_id":"52fe49889251416c750cb219","order":0},{"adult":false,"backdrop_path":"/hhupenmVlbqrO7ZW3mCSxfasM3o.jpg","genre_ids":[35],"id":78159,"original_language":"fr","original_title":"La Cage aux folles III - « Elles » se marient","overview":"Albin doit se rendre en Écosse pour recevoir le fabuleux héritage de feu sa tante : un château entouré d'immenses terres, un titre ducal et, surtout, un véritable magot qui pourrait régler une fois pour toutes les difficultés financières du cabaret tropézien dans lequel il se produit, La Cage aux folles. Mais les conditions du testament précisent qu'il ne pourra recevoir son héritage qu'après avoir contracté un mariage, et être le père d'un enfant légitime, dans un délai de 18 mois.","popularity":8.398,"poster_path":"/pTaPj8kT8OGouiAoQE7HF9Aylfe.jpg","release_date":"1985-11-20","title":"La Cage aux folles III - « Elles » se marient","video":false,"vote_average":5.1,"vote_count":60,"character":"Albin Mougeotte / 'Zaza Napoli'","credit_id":"52fe4990c3a368484e131c01","order":1},{"adult":false,"backdrop_path":"/4gx020VzqvlebJAUpg7iG7uVWST.jpg","genre_ids":[53,35],"id":78268,"original_language":"fr","original_title":"Mon beau-frère a tué ma sœur","overview":"Deux membres de l'Académie française, dont un psychiatre, enquêtent jusqu'en Suisse et au Vatican pour retrouver l'assassin de la sœur d'une des patientes de ce dernier.","popularity":3.538,"poster_path":"/jmC9AP4Ur3dmDOiqGll14Rd0yxK.jpg","release_date":"1986-03-05","title":"Mon beau-frère a tué ma sœur","video":false,"vote_average":4.9,"vote_count":7,"character":"Octave Clapoteau","credit_id":"52fe4995c3a368484e132eff","order":0},{"adult":false,"backdrop_path":"/2vGTqhWKhJwyXJc7uSrxYjO3taB.jpg","genre_ids":[35,80,18],"id":78285,"original_language":"fr","original_title":"La Vieille qui marchait dans la mer","overview":"Sous le soleil de la Guadeloupe, Lady M. marche dans la mer, tout habillée, maquillée, couverte de bijoux et d'un élégant chapeau, au bras d'un jeune plagiste, Lambert, dont elle décide qu'il sera à elle et à elle seule. Avec son vieux compagnon Pompilius, ancien diplomate roumain, elle l'initie à leur sport favori, l'arnaque, pour lequel il semble déjà doué, lui ayant dérobé son solitaire. Un industriel lyonnais, Mazurier, en flagrant délit d'adultère, est ainsi la victime de leur chantage. Lorsque le vieux couple décide de retourner dans sa villa de la Côte-d'Azur, Lambert les suit, au grand dam de Pompilius, qui accepte mal d'être détrôné par ce blanc-bec. Lequel va être l'exécutant de leur nouveau gros coup : le vol d'un diadème, que le maharadjah Boulipuram doit offrir à sa fille au cours d'une somptueuse réception. En confiance, Lady M. dévoile à Lambert le code de son coffre (2017 : nombre de ses amants), le désigne comme son héritier et lui montre ses photos de jeunesse.","popularity":6.846,"poster_path":"/1neWsF03Ret9dSjF0wsKF7mZpKn.jpg","release_date":"1991-09-18","title":"La Vieille qui marchait dans la mer","video":false,"vote_average":5.6,"vote_count":19,"character":"Pompilius","credit_id":"52fe4996c3a368484e133311","order":1},{"adult":false,"backdrop_path":"/9yFaPDOF5ZtcIpor9SFn7dTAy1k.jpg","genre_ids":[18],"id":78376,"original_language":"fr","original_title":"L'Argent des autres","overview":"1978, la crise s'éternise dans les entreprises. Cadre sérieux dans une grande banque, Henri Rainier est licencié sans ménagements. Et s'il n'était que le bouc émissaire d'une vaste manigance? Son enquête commence. Il s'avère qu'il a dû consentir, en tant que fondé de pouvoir, des prêts importants à un homme d'affaires entreprenant mais sans véritable assise financière et ce en dépit de l'avis défavorable qu'il a formulé concernant ces engagements.","popularity":3.754,"poster_path":"/oOhOcX31MwWZPLirqUsUgWbLOHj.jpg","release_date":"1978-09-27","title":"L'Argent des autres","video":false,"vote_average":5.7,"vote_count":27,"character":"Miremant","credit_id":"52fe499bc3a368484e1344c1","order":3},{"adult":false,"backdrop_path":"/kTqTwjZxM2mB9aStJZNu7pul6Nt.jpg","genre_ids":[80],"id":78405,"original_language":"fr","original_title":"Ne réveillez pas un flic qui dort","overview":"Voyant des criminels remis en liberté, le commissaire Scatti crée le groupe \"Fidélité Police\", qui fait justice lui même. Un autre commissaire enquête sur les crimes commis par ces policiers en colère...","popularity":8.897,"poster_path":"/hE5NIwQj2uwXicIvex6frwn5xt6.jpg","release_date":"1988-11-10","title":"Ne réveillez pas un flic qui dort","video":false,"vote_average":5.7,"vote_count":30,"character":"Roger Scatti","credit_id":"52fe499dc3a368484e134bdb","order":1},{"adult":false,"backdrop_path":"/cgbA6GnXlHTj7WzovsfL7bumB1X.jpg","genre_ids":[35],"id":59969,"original_language":"fr","original_title":"La Belle Américaine","overview":"Marcel Pérignon, un ouvrier naïf et débrouillard, acquiert pour une somme dérisoire une superbe voiture américaine valant en réalité des millions. La veuve du richissime Lucanzas a en effet décidé de s'en débarrasser à vil prix, car son défunt mari l'a léguée à une secrétaire dont la véritable fonction se laisse aisément deviner. En achetant le bel engin, Marcel ne mesure pas à quel point sa vie va changer. Il suscite à la fois l'admiration, l'envie et la jalousie de ses proches et de ses collègues, mais il s'attire aussi quelques désagréments. Il perd son travail, participe à un concours d'élégance où sa femme se ridiculise, puis atterrit au poste de police...","popularity":9.925,"poster_path":"/zyYTH4t5fEf66fpSP9L2vBIeebI.jpg","release_date":"1961-09-29","title":"La Belle Américaine","video":false,"vote_average":6.0,"vote_count":54,"character":"le clochard","credit_id":"52fe49a5c3a36847f81a53ed","order":3},{"adult":false,"backdrop_path":"/lCtYKeVHAXi3mr3DBPFvDg5m85h.jpg","genre_ids":[80],"id":78538,"original_language":"fr","original_title":"On ne meurt que deux fois","overview":"L'inspecteur Robert Staniland enquête sur le meurtre de Charly Berliner, retrouvé mort sur un terrain vague. Il découvre que la victime entretenait une relation violente et passionnée avec une certaine Barbara.","popularity":7.5,"poster_path":"/ulI3jySfdzfGkALqGTcy8rT2VQy.jpg","release_date":"1985-10-09","title":"On ne meurt que deux fois","video":false,"vote_average":6.0,"vote_count":27,"character":"Robert Staniland","credit_id":"52fe49a6c3a368484e13651d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":79030,"original_language":"fr","original_title":"Moi et les hommes de 40 ans","overview":"Manucure dans un salon de haute coiffure masculine, Caroline, lassée de la grossièreté des garçons de son âge et d'un certain Maxime en particulier, a décidé de s'en prendre aux hommes de quarante ans... voire plus. Les rendez-vous affluent. Un peu trop, même, puisque, à la suite d'un malentendu, elle se trouve attendue le même soir par deux voisins de palier, tous deux mariés de surcroît.","popularity":2.517,"poster_path":"/q75FBZOXaDXbPiX4pQMOQaGsaNe.jpg","release_date":"1965-03-19","title":"Moi et les hommes de 40 ans","video":false,"vote_average":5.0,"vote_count":2,"character":"Bénéchol","credit_id":"52fe49bfc3a368484e13d54d","order":2},{"adult":false,"backdrop_path":"/89bldt6l34as3PbKJXsmPpBj2p4.jpg","genre_ids":[35,10749,18],"id":98302,"original_language":"fr","original_title":"La Française et l'Amour","overview":"En France, en 1960, sept sketches sur les étapes de la vie amoureuse des femmes :\r 1 - L'Enfance (Henri Decoin)\r 2 - L'Adolescence (Jean Delannoy)\r 3 - La Virginité (Michel Boisrond)\r 4 - Le Mariage (René Clair)\r 5 - L'Adultère (Henri Verneuil)\r 6 - Le Divorce (Christian-Jaque)\r 7 - La Femme seule (Jean-Paul Le Chanois)","popularity":7.567,"poster_path":"/ldf0Z1LCUSC7IAirofRieFEoyP5.jpg","release_date":"1960-09-16","title":"La Française et l'Amour","video":false,"vote_average":4.9,"vote_count":10,"character":"L'avocat de Danielle (Le Divorce)","credit_id":"52fe4a0b9251416c750dbdbf","order":44},{"adult":false,"backdrop_path":"/nhSs2jds9X49dsXWnbLv9pQQClE.jpg","genre_ids":[35,18,10749],"id":104349,"original_language":"fr","original_title":"Le bon Plaisir","overview":"Une femme se fait voler son sac. Événement banal si ce n'est que le sac contenait une lettre de son ex-amant, aujourd'hui président de la république.","popularity":8.022,"poster_path":"/rk91V6n6chTeZ4FhBUDndaf9wrU.jpg","release_date":"1984-01-18","title":"Le Bon Plaisir","video":false,"vote_average":5.9,"vote_count":23,"character":"Le ministre de l'Intérieur","credit_id":"52fe4a33c3a36847f81c05ed","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":140393,"original_language":"fr","original_title":"La Belle Affaire","overview":"Paul et Thérèse ont vendu leur café en bordure d'un aéroport pour en racheter un a Marseille. L'affaire marche bien, jusqu'au jour ou ils découvrent que leur bistrot sert de plaque tournante au trafic de drogue. Ils décident de rallumer la guerre des gangs pour mettre fin aux activités des trafiquants.","popularity":2.502,"poster_path":"/yAysKj1fzdU95VcYs1Rj4i2Tt6f.jpg","release_date":"1973-03-29","title":"La Belle Affaire","video":false,"vote_average":2.7,"vote_count":3,"character":"Paul","credit_id":"52fe4a8d9251416c750e5ea9","order":0},{"adult":false,"backdrop_path":"/sZ4Ut0wF2fKPd7NyWiHkIbvg1Tt.jpg","genre_ids":[35],"id":144555,"original_language":"fr","original_title":"Appelez-moi Mathilde","overview":"Alors qu'elle rentre avec son mari, riche industriel, d'une soirée à l'Opéra, Mathilde de Blanzac est kidnappée. Ses ravisseurs, de pathétiques pieds-nickelés, commencent par la sequestrer chez Petit Jean, un paysan demeuré, avant de réclamer une rançon à son époux. Au même moment, Hubert de Pifre, pilote de chasse en perdition, s'éjecte au-dessus de la ferme de Petit Jean…","popularity":5.429,"poster_path":"/ouBiE9izt9sf2MrOO6AoepTjmwV.jpg","release_date":"1969-12-10","title":"Appelez-moi Mathilde","video":false,"vote_average":8.5,"vote_count":2,"character":"François","credit_id":"52fe4b3a9251416c750fc489","order":0},{"adult":false,"backdrop_path":"/deYY2ZqNrKc05DdkuYbjeS2FOaR.jpg","genre_ids":[35],"id":154440,"original_language":"fr","original_title":"Les Compagnons de la marguerite","overview":"Matouzec est restaurateur de manuscrits anciens à la Bibliothèque nationale. Il se découvre bien vite un talent de faussaire et se plait à falsifier des documents d'état civil. Il fonde une société secrète permettant à des couples malheureux de faire disparaitre les preuves de leurs mariages.","popularity":3.568,"poster_path":"/qYIuxZ28h1QlIPeV33u9EIqluLS.jpg","release_date":"1967-01-20","title":"Les Compagnons de la marguerite","video":false,"vote_average":6.267,"vote_count":15,"character":"L'inspecteur Papin","credit_id":"52fe4b619251416c910d8859","order":1},{"adult":false,"backdrop_path":"/kcVCJ5guevRnE5G6EN0EECRTZG1.jpg","genre_ids":[35,28,80],"id":145993,"original_language":"fr","original_title":"À tout casser","overview":"Avec ses copains, Frankie voudrait ouvrir une boîte pour jeunes. Cette initiative dérange grandement Aldo Morelli, patron d'un cabaret voisin et chef de bande de malfrats préparant un gros coup: le vol d'une tiare valant une immense fortune. Comme Frankie le gêne, il le fait enlever. Mais l'aventurier américain, Ric Benton, qui a un compte à régler avec Morelli, se range du côté des jeunes amis de Frankie. En fait, c'est Ric Benton qui récupère la fameuse tiare et qui se propose de l'échanger contre Frankie. Aldo Morelli croit avoir le dessus mais il a oublié la détermination de Ric Benton, de Frankie et de sa bande chevauchant de puissantes motos.","popularity":5.507,"poster_path":"/nw6TR7mtNTSYd6dj7zCYolsC5w5.jpg","release_date":"1968-10-02","title":"À tout casser","video":false,"vote_average":3.0,"vote_count":3,"character":"Aldo Moreni","credit_id":"52fe4b6e9251416c751028bb","order":2},{"adult":false,"backdrop_path":"/r5E9SkCDHsBLFEgn38S0C0dwTA1.jpg","genre_ids":[80,35],"id":148707,"original_language":"fr","original_title":"Vieille Canaille","overview":"Darius Caunes, petit artisan graveur et patron d'une petite imprimerie, mène une vie au-dessus de tout soupçon. En réalité, il est l'auteur d'un crime parfait, celui de sa femme, deux ans auparavant et le créateur de faux billets de cinq cents francs. Mais le jour où un grain de sable va enrayer la machine, ce père tranquille de l'escroquerie va devoir s'adapter à sa nouvelle profession: vieille canaille et artisan meurtrier.","popularity":5.208,"poster_path":"/taoD06KtZaCtq2MhivNUZdJCOXP.jpg","release_date":"1992-12-25","title":"Vieille Canaille","video":false,"vote_average":6.6,"vote_count":7,"character":"Darius Caunes","credit_id":"52fe4bd29251416c7510f0a3","order":0},{"adult":false,"backdrop_path":"/3SkmzoOQulCCON085FyoTSBVPp0.jpg","genre_ids":[35,18,10749],"id":139609,"original_language":"fr","original_title":"Les Quatre Vérités","overview":"","popularity":3.76,"poster_path":"/mJt8rxop3QGSxSVQiBSC3tUOy4T.jpg","release_date":"1962-12-21","title":"Les Quatre Vérités","video":false,"vote_average":3.6,"vote_count":10,"character":"Corbeau (segment \"Le corbeau et le renard\")","credit_id":"52fe4c68c3a368484e1b6cb3","order":2},{"adult":false,"backdrop_path":"/wRoVYh1s6U4YzkCf4jAOoFYxvBt.jpg","genre_ids":[35],"id":165218,"original_language":"fr","original_title":"Liberté, égalité, choucroute","overview":"En 1789, le calife de Bagdad Shazaman al Rachid et son vizir sont en visite à Paris et désirent acheter des guillotines. Mais la révolution éclate, la Bastille est prise et les aristocrates sont liquidés : c'est la panique. Le calife et son vizir sont alors pris pour les fuyards royaux et arrêtés. Marat les fait libérer et ils deviennent ses bras droits en exerçant un pouvoir totalitaire. Pendant ce temps la véritable famille royale parvient jusqu'en Orient où Louis XVI se fait sacrer calife...","popularity":3.934,"poster_path":"/2Aexhz1q9hoSuGsnQ7BNi6RgwFm.jpg","release_date":"1985-04-30","title":"Liberté, égalité, choucroute","video":false,"vote_average":5.9,"vote_count":12,"character":"Louis XVI","credit_id":"52fe4c86c3a36847f823292f","order":0},{"adult":false,"backdrop_path":"/rMVYU1GPz3ym0VW3rZZkoARA9cj.jpg","genre_ids":[35],"id":187856,"original_language":"fr","original_title":"Le Fou du labo 4","overview":"Eugène Ballanchon travaille sur la mise au point d'un gaz de vérité mais à cause de quelques cendres tombées dans son alambic, il découvre un gaz euphorisant, capable de neutraliser l'ennemi. Ce gaz intéresse au plus haut point le redoutable Beauchard, qui charge Régine, une séduisante espionne, de tomber dans les bras de Ballanchon...","popularity":4.523,"poster_path":"/a61q98f4K2IsMcgsmDMxr487k0H.jpg","release_date":"1967-11-29","title":"Le Fou du labo 4","video":false,"vote_average":5.9,"vote_count":15,"character":"M. Granger, directeur du laboratoire scientifique","credit_id":"52fe4d279251416c75131d2f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":173801,"original_language":"fr","original_title":"Vous n'avez rien à déclarer ?","overview":"Paulette Dupont ne veut pas épouser le comte de Trivelin et la date de la cérémonie approche à grands pas. Elle se confie à un ami d'enfance, Labaule. Malheureusement, il ne peut empêcher l'irréparable, mais parvient à leur faire éviter la consommation du mariage.","popularity":4.409,"poster_path":"/hGyg8YtlNB9OK4f0sSLFmbDoip4.jpg","release_date":"1959-08-29","title":"Vous n'avez rien à déclarer ?","video":false,"vote_average":5.8,"vote_count":4,"character":"Dr. Emile Couzan","credit_id":"52fe4d3cc3a36847f82560db","order":7},{"adult":false,"backdrop_path":"/l64Y6Xxo0xWHDQBKxhV02E9sdDL.jpg","genre_ids":[35],"id":198059,"original_language":"en","original_title":"Room Service","overview":"La comtesse et son fils, le vicomte Louis, un doux irresponsable, sont propriétaires du château de Montverdier, qui tombe en ruines. Fernand Castanier, lui, est le boulanger de Mussy-sur-Ploute, la bourgade voisine. Il vient de gagner 50 millions de francs au loto et rêve, grâce à cette somme, de doter le village d'une équipe de football de haut niveau. Mais M. Luc, son voisin, a d'autres idées en tête pour utiliser le pactole. Franche crapule, celui-ci doit une importante somme d'argent à la mafia. Pour rembourser ses dettes, il a réussi à convaincre la comtesse et le vicomte de transformer le château, dont il est le régisseur, en une luxueuse résidence hôtelière. Encore faut-il trouver les capitaux...","popularity":3.622,"poster_path":"/shFlXLQcQRnfHTvqVCR0mJYPfTx.jpg","release_date":"1992-06-24","title":"Room Service","video":false,"vote_average":4.0,"vote_count":2,"character":"M. Luc","credit_id":"52fe4d6c9251416c911158ed","order":0},{"adult":false,"backdrop_path":"/nMnybmy5QFl7UCbELlYRtMq9o3n.jpg","genre_ids":[35,18],"id":210114,"original_language":"fr","original_title":"Comédie d'amour","overview":"D'après l'ouvrage Journal particulier de Paul Léautaud, l'histoire d'amour qui naquit entre lui et Marie D., qu'il rencontra au Mercure de France en 1922, à l'occasion d'un article qu'elle faisait paraître.","popularity":1.655,"poster_path":"/jONQEjQPmvhb5S1nuuAXIbVocju.jpg","release_date":"1989-10-31","title":"Comédie d'amour","video":false,"vote_average":5.0,"vote_count":1,"character":"Paul Léautaud","credit_id":"52fe4d75c3a368484e1ea6a7","order":0},{"adult":false,"backdrop_path":"/r4BJOk86bDvGAqIV2jOTIWV77xB.jpg","genre_ids":[18,36,10752,10770],"id":230528,"original_language":"fr","original_title":"Monsieur Léon","overview":"Lorsque pendant l'Occupation, le jeune Yvon, 12 ans, est forcé d'aller vivre chez son grand-père, le docteur Léon Chapuis, c'est à contrecœur qu'il s'y rend, pensant comme tout le monde que le vieil homme est un pétainiste radical. Mais les apparences sont souvent trompeuses, et il s'avère que Monsieur Léon est un fervent résistant.","popularity":6.956,"poster_path":"/kU3R2SnL3Ok6TvLjLWWHz4u74el.jpg","release_date":"2005-12-31","title":"Monsieur Léon","video":false,"vote_average":6.7,"vote_count":17,"character":"Docteur Léon Chapuis","credit_id":"52fe4dd8c3a36847f8270ebb","order":0},{"adult":false,"backdrop_path":"/gVlEs2V40CT2PP0CW9Bnbe8hr1a.jpg","genre_ids":[53],"id":224887,"original_language":"fr","original_title":"En toute innocence","overview":"Un architecte, Paul, dirige avec son fils une entreprise fleurissante. Tout semble aller pour le mieux jusqu'à un accident de voiture qui prive Paul de l'usage de la parole et de ses jambes. Accident ou tentative de meurtre ? Car Paul a surpris sa bru dans les bras de son amant, et leurs rapports se détériorent très rapidement.","popularity":5.142,"poster_path":"/wo4rV5a226DmgpXFu2NzL9fVh4N.jpg","release_date":"1988-02-03","title":"En toute innocence","video":false,"vote_average":5.7,"vote_count":12,"character":"Paul Duchêne","credit_id":"52fe4e4a9251416c75151a03","order":0},{"adult":false,"backdrop_path":"/lAxXoQtQ74pdzdmpe2kPFessiRs.jpg","genre_ids":[35],"id":243731,"original_language":"fr","original_title":"Jaloux comme un tigre","overview":"Henri a une femme ravissante, Sophie. Malheureusement, en proie à une jalousie maladive, il passe une grande partie de son temps à surveiller les faits et gestes de son épouse et il s'ensuit souvent quelques scènes de ménage.","popularity":2.209,"poster_path":"/p9vmkOWd5KzSvaCQ6zCY1mbeeCR.jpg","release_date":"1964-06-16","title":"Jaloux comme un tigre","video":false,"vote_average":2.0,"vote_count":2,"character":"M. Lurot","credit_id":"52fe4ee2c3a36847f82ae453","order":2},{"adult":false,"backdrop_path":"/1l4cGIDDSqwGCQWMutLCaHmyIzu.jpg","genre_ids":[35],"id":247456,"original_language":"fr","original_title":"Un clair de lune à Maubeuge","overview":"Un chauffeur de taxi amateur de musique et amoureux de sa promise connait le succès en écrivant la chanson \"Un clair de lune a Maubeuge\" suite à sa victoire aux courses.","popularity":4.681,"poster_path":"/i5NK0yFQuLQPeQvg3JvAo42tNme.jpg","release_date":"1962-12-19","title":"Un clair de lune à Maubeuge","video":false,"vote_average":5.0,"vote_count":4,"character":"Charpentier, le conférencier","credit_id":"52fe4f25c3a36847f82c0bf7","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":257103,"original_language":"fr","original_title":"Cent briques et des tuiles","overview":"Un petit gangster, Marcel a perdu au jeu toute la cagnotte gagnée par sa bande, soit 20 millions . Ses complices, les frères Shultz, lui donnent une semaine pour les rembourser , récupèrent les clefs de son appartement et le mettent à la porte. Marcel se retrouve aux Champs Elysées ou il croise Etienne un ancien complice et ami qui lui propose de voler la recette des Galeries Lafayette soit 100 briques , 100 millions. Etienne et Marcel , comme un clin d'Oeil à Etienne Marcel , s'associent pour cela à Justin qui se déguise en père Noël.","popularity":3.244,"poster_path":"/9tjFwjsC10mfqkIGIe6OPYlz8tR.jpg","release_date":"1965-02-25","title":"Cent briques et des tuiles","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"530ce6e6c3a3685c2f001473","order":4},{"adult":false,"backdrop_path":"/a5PZOGNAAko55KZsjh0FWFybpIE.jpg","genre_ids":[18,80],"id":261259,"original_language":"fr","original_title":"Un meurtre est un meurtre","overview":"Une jeune femme paralysée meurt écrasée par sa propre voiture. Son mari hérite de sa fortune et espère refaire sa vie avec une autre femme. Mais un mystérieux personnage vient contrecarrer ses beaux projets.","popularity":3.713,"poster_path":"/oKK8ARzT3dM02jS8PXX6tPkY9TB.jpg","release_date":"1972-08-23","title":"Un meurtre est un meurtre","video":false,"vote_average":5.2,"vote_count":11,"character":"Le commissaire Plouvier / Superintendant","credit_id":"53324b9f9251410b60002804","order":3},{"adult":false,"backdrop_path":"/69RMqVigjzzvUJAbFgRjKqYFo17.jpg","genre_ids":[35,18],"id":36719,"original_language":"fr","original_title":"Les enfants du marais","overview":"«On est des gagne-misère, mais on n'est pas des peigne-culs», telle est la philosophie de Garris, homme simple, généreux et quelque peu poète qui vit au bord d'un étang avec son ami Riton, qui élève trois enfants turbulents issus de son second mariage. Riton, de temps en temps, noie son chagrin dans le vin rouge pour tenter d'oublier sa première femme et grand amour. Autour d'eux il y a également Amédée, un rêveur passionné de lecture, Pépé, un ancien du marais devenu riche et Tane, le conducteur du petit train local. Un jour, Garris rencontre une jeune femme, Marie.","popularity":8.002,"poster_path":"/9tEvO0H3Eg43MJQm4t1ChukCu8d.jpg","release_date":"1999-03-03","title":"Les Enfants du marais","video":false,"vote_average":7.11,"vote_count":159,"character":"Hyacinthe Richard, aka 'Pépé la Rainette'","credit_id":"52fe46049251416c910464c5","order":3},{"adult":false,"backdrop_path":"/hUW5Pn0IUmsPVfDC2QbGSsxOIVc.jpg","genre_ids":[35],"id":281174,"original_language":"fr","original_title":"Pour avoir Adrienne","overview":"Adrienne Thomeret est une jolie femme pleine de charmes mais aussi de préjugés et de tabous. Un homme s'introduit chez elle et lui fait une cour insolente. Malgré ses efforts immodérés, il n'arrive pas à toucher son coeur. Un hasard opportun lui permet de découvrir très vite que le mari d'Adrienne n'est pas le mari fidèle que l'on croyait.","popularity":0.957,"poster_path":"/gyaBBpR4SLfiXbxV2UYN6J2jTWX.jpg","release_date":"1967-04-26","title":"Pour avoir Adrienne","video":true,"vote_average":4.5,"vote_count":2,"character":"Thomeret","credit_id":"53bee45b0e0a261589004bae","order":3},{"adult":false,"backdrop_path":"/kOvZgXTal9OhglwRuijigCObwDA.jpg","genre_ids":[80,18],"id":251964,"original_language":"fr","original_title":"L'Affaire Dominici","overview":"Gaston Dominici écoute avec attention le commissaire Sébeille lui expliquer que son grand âge lui fait encourir une peine bien moindre que ses fils s'ils venaient à être inculpés. Aussi, le vieil homme ébranlé décide de se laisser accuser et avoue le triple meurtre à un gendarme. Quant à ses fils, Gustave et Clovis, ils s'empressent de signer les papiers dénonçant leur père. Si le premier est plutôt faible et influençable, le second, en revanche, se venge ainsi, à sa manière, de son géniteur, qui a toujours refusé de lui donner son lopin de terre à cultiver. Bientôt, la gendarmerie organise une reconstitution du crime avant de reconduire Gaston en prison...","popularity":4.868,"poster_path":"/xk27RION4ebj20qs1WBxiOi1Fy3.jpg","release_date":"2003-10-12","title":"L'Affaire Dominici","video":false,"vote_average":7.1,"vote_count":29,"character":"Gaston Dominici","credit_id":"5448ade70e0a2674800011cf","order":0},{"adult":false,"backdrop_path":"/wHJ97usUJhWS0RKU7yOaRcYlpVN.jpg","genre_ids":[35],"id":301523,"original_language":"fr","original_title":"Comment réussir en amour","overview":"Un éditeur se voit passer une nuit au poste suite à des mésaventures incroyables, et rencontre enfin la femme idéale.","popularity":1.959,"poster_path":"/n0kplqf0E0gd7exH6RH7e2wA0WL.jpg","release_date":"1962-11-16","title":"Comment réussir en amour","video":false,"vote_average":2.5,"vote_count":2,"character":"Le commissaire","credit_id":"545c88dac3a36853620034a5","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":313766,"original_language":"fr","original_title":"Le Bénévole","overview":"Dans une ville méditerranéenne, l'association de bénévoles la Rescousse attend un nouveau directeur. Un ancien syndicaliste, Birgos, évadé d'un asile avec Cléo, une autre internée, est pris pour le remplaçant.  Alors que les bénévoles sont utilisés comme main-d'œuvre gratuite par le maire et un mafieux local, Don Frisco, Birgos crée le syndicat des bénévoles et exige rémunération pour leurs travaux. Il a le soutien du commissaire « Trépied » (il doit s'asseoir toutes les dix secondes et promène un trépied perpétuel) mais gêne ceux qui profitaient de la situation, tandis que son psychiatre, le docteur Museau, veut le ramener à l'asile.","popularity":2.209,"poster_path":"/hrvF5yo9WDuNKEHMJIZBD0mS7xm.jpg","release_date":"2007-05-16","title":"Le Bénévole","video":false,"vote_average":2.0,"vote_count":2,"character":"Max Birgos","credit_id":"549d4b51925141312300577d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10749],"id":329218,"original_language":"fr","original_title":"Comment trouvez-vous ma sœur ?","overview":"","popularity":4.086,"poster_path":"/s4bLqm6alDo3vzfk7Gn2ScXfAKD.jpg","release_date":"1964-03-04","title":"Comment trouvez-vous ma sœur ?","video":false,"vote_average":0.0,"vote_count":0,"character":"Varangeot","credit_id":"54fa22c69251414a08000444","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":140681,"original_language":"fr","original_title":"Candide ou l’optimisme au XXᵉ siècle","overview":"Transposé au XXᵉ siècle, voici le roman de Voltaire, Candide ou l’Optimisme. Charmeur et innocent, Candide est vigoureusement chassé par le baron, pour avoir serré de près la mignonne Cunégonde. La Seconde Guerre mondiale éclate, mobilisé et fait prisonnier, il est contraint de prendre la nationalité allemande et se retrouve à garder le camp où il était prisonnier. Il passe en Suisse, mais ne disposant pas de compte en banque, il est incarcéré pendant huit jours pour violation de territoire. Traqué par la Gestapo, il tue deux hommes pour délivrer Cunégonde enfin retrouvée. Ils fuient tous les deux en Argentine et leur tour du monde commence. À Paris, à Moscou, à New York, à Bornéo ou à Alexandrie. Ils essaient de se conformer à la règle de vie optimiste du docteur Pangloss. Ballotés, séparés, ils se retrouvent vieillis et assagis, ne pensant plus qu’à cultiver leur jardin.","popularity":6.882,"poster_path":"/1goGkJWvLud0XkTHRVrgz8tx0gt.jpg","release_date":"1960-12-16","title":"Candide ou l’optimisme au XXᵉ siècle","video":false,"vote_average":6.1,"vote_count":12,"character":"Le second policier / Policeman","credit_id":"52fe4a989251416c750e77d1","order":6},{"adult":false,"backdrop_path":"/bCFxbU1bM2iidHKKU9SmfRdAWiu.jpg","genre_ids":[35],"id":117880,"original_language":"fr","original_title":"Opération Lady Marlène","overview":"Paris, 1941, sous l'Occupation. Clovis est une tête brûlée qui n'hésite pas à afficher son patriotisme, et à frapper en pleine rue les collaborateurs. Voulant se réfugier chez son ancien commandant, il croise la route de Paulo, escroc du marché noir qui vole les appartements pendant les alertes, quand leurs occupants se trouvent dans les abris. Le commandant est un résistant aux ordres d'un général farfelu qui entreprend de s'enfuir en Angleterre par montgolfière. Ce dernier va confier à ses hommes la mission de voler les plans du débarquement prévu par les Allemands en Angleterre, débarquement connu sous le nom d'Opération Lady Marlène. Mais Clovis s'occupant de cette mission, les choses ne se passent pas comme prévu...","popularity":3.897,"poster_path":"/j1t0p6mx01N4zoS7merk0zmzIAl.jpg","release_date":"1974-09-01","title":"Opération Lady Marlène","video":false,"vote_average":4.8,"vote_count":14,"character":"Paulo","credit_id":"55ab782cc3a3682ffc0071af","order":1},{"adult":false,"backdrop_path":"/cXysKp8xN7Yj8FK8aFRSf8Lxl1F.jpg","genre_ids":[35],"id":352345,"original_language":"fr","original_title":"La Tête du client","overview":"Gaston Berrien est chapelier et père d'un garçon et d'une jeune fille de 17 ans. Un jour arrive dans sa boutique un client dont la préoccupation est beaucoup plus de connaître son chiffre d'affaires que de trouver un chapeau à sa taille. Le commerçant a bien raison de s'inquiéter, car son commerce n'est qu'une couverture.","popularity":3.495,"poster_path":"/4Ik5AsIIxWh4dQbGkFpqmaVgze.jpg","release_date":"1965-09-03","title":"La Tête du client","video":false,"vote_average":3.6,"vote_count":5,"character":"Gaston Berrien / Monsieur Max","credit_id":"55ba828a92514123d5005115","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":358821,"original_language":"fr","original_title":"Les combinards","overview":"Léo et Claude, deux amis désargentés devenus escrocs, répondent aux petites annonces matrimoniales afin de piéger les femmes. Mais l'un des deux amis ne va pas tarder à voir son propre jeu se retourner contre lui...","popularity":2.446,"poster_path":"/nZKjpUjk5ORgpTcldoPcagB0Nlq.jpg","release_date":"1966-02-02","title":"Les combinards","video":false,"vote_average":4.7,"vote_count":3,"character":"La père de Lucile","credit_id":"55ef18069251413e3201a3fa","order":1},{"adult":false,"backdrop_path":"/tmT3bez1iYmlOrGa9G52n7KmUX4.jpg","genre_ids":[35,18],"id":359185,"original_language":"it","original_title":"Buon Natale, buon anno","overview":"Des problèmes financiers contraignent Elvira et Gino, un vieux couple, à quitter l'appartement qu'ils occupaient. Leurs filles les recueillent, mais chacune d'elles ne peut loger qu'une seule personne. Séparés contre leur volonté, Elvira et Gino se retrouvent à l'occasion de rendez-vous, comme le ferait un couple illégitime.","popularity":4.56,"poster_path":"/8sjse1cuMnMFEJ7e8zSxUxzGvYn.jpg","release_date":"1989-11-23","title":"Joyeux Noël, Bonne Année","video":false,"vote_average":6.6,"vote_count":7,"character":"Gino","credit_id":"55f1aec19251410d6d00094a","order":0},{"adult":false,"backdrop_path":"/ahSnMNkaudsDiygoeeDgW3HfUPv.jpg","genre_ids":[35],"id":104499,"original_language":"fr","original_title":"Moi y'en a vouloir des sous","overview":"Licencié à la suite d'une initiative malheureuse, le conseiller financier Benoît Lepape décide de travailler chez son oncle, un militant syndicaliste. Ses méthodes capitalistes vont surprendre dans un premier temps, mais rapportent bien vite beaucoup d'argent.","popularity":4.992,"poster_path":"/sGDtsUqlk1gLWEZBwHgV0ZzB5G1.jpg","release_date":"1973-02-01","title":"Moi y'en a vouloir des sous","video":false,"vote_average":6.7,"vote_count":14,"character":"Le curé Léon","credit_id":"560d0f33c3a368681f008162","order":8},{"adult":false,"backdrop_path":"/nKGszo7gza5eQiUNeCfqMC63LCN.jpg","genre_ids":[35],"id":74580,"original_language":"fr","original_title":"Ah ! Les belles bacchantes","overview":"Robert Dhéry règle les tableaux de sa prochaine revue intitulée \"Ah ! les belles bacchantes\". Inquiété par le titre, le commissaire Michel Lebœuf de la brigade des mœurs, arrive et procède à une enquête pour contrôler la décence du spectacle. Il se mêle aux autres interprètes et les répétitions sont successivement troublées par le plombier Raymond, sa fiancée, Rosine, et Colette Brosset, une débutante. Évoluant parmi les figurantes nues, le commissaire fait preuve de tels dons comiques que Robert Dhéry l'engage pour un rôle de premier plan.","popularity":15.157,"poster_path":"/65qMkCuC0ajt1dtsfjXmSvUTrDY.jpg","release_date":"1954-10-15","title":"Ah ! Les belles bacchantes","video":false,"vote_average":5.0,"vote_count":36,"character":"Serrault, le trompettiste","credit_id":"5618f13a92514137500020c6","order":6},{"adult":false,"backdrop_path":"/jPKcPjQCErs2YmbhzeidzLzm7Q0.jpg","genre_ids":[35],"id":351335,"original_language":"fr","original_title":"Ces messieurs de la gâchette","overview":"Luigi est le fils du gangster Marco Lombardi. Nicole est la fille de Gabriel Pelletier, industriel, dont le frère, Albert, est metteur en scène et le beau-frère, Bernard, séducteur impénitent. Luigi et Nicole se connaissent, s'aiment et se marient. Marco profite alors de Pelletier pour mener à bien un hold-up fabuleux. Avec l'aide d'Albert, de Bernard et de Maryse, servante maoïste, Gabriel veut restituer l'argent et Marco s'évertue à le contrecarrer et à détourner les soupçons sur les Pelletier.","popularity":2.474,"poster_path":"/5g7TojO34Via1DPqV3RKRSnJS3k.jpg","release_date":"1970-04-08","title":"Ces messieurs de la gâchette","video":false,"vote_average":3.3,"vote_count":5,"character":"Gabriel Pelletier","credit_id":"57ab1e6592514149a800039f","order":2},{"adult":false,"backdrop_path":"/yld9MByAcSgQjSXFGC0drJCYhe5.jpg","genre_ids":[35],"id":449254,"original_language":"fr","original_title":"Qu'est-ce qui fait courir les crocodiles ?","overview":"Pour remplacer Hector Grogenol, le patron tyrannique de l'usine \"Tout pour le camping\", mis hors d'état de nuire, des collaborateurs font appel à son cousin Achille, un berger provençal, pensant se servir de lui. Mais celui-ci va très vite prendre son rôle de PDG au sérieux et se montrer velléitaire. Heureusement, la jeune secrétaire Martine, saura user de ses charmes pour calmer cet homme ayant soif de pouvoir.","popularity":3.02,"poster_path":"/jG4DkBWIQbRVkEMnb0BT849zxfG.jpg","release_date":"1971-05-21","title":"Qu'est-ce qui fait courir les crocodiles ?","video":false,"vote_average":4.0,"vote_count":1,"character":"Achille","credit_id":"58d95c5ac3a368124f06ff5b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":423813,"original_language":"fr","original_title":"Le grand bidule","overview":"Un scientifique de l'Est passe en France où il est censé perfectionner une de ses inventions. Mais il est beaucoup plus intéressé par le fait d'en profiter et de s'amuser...","popularity":1.701,"poster_path":"/9aw5zuHSIk79IvrKdYEVSbbBR2E.jpg","release_date":"1967-06-21","title":"Le Grand Bidule","video":false,"vote_average":3.2,"vote_count":4,"character":"Pounet","credit_id":"58188097c3a36836890041ff","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":326204,"original_language":"fr","original_title":"Le Roi des bricoleurs","overview":"L'industriel Gourmic, avec l'aide de son beau-frère Malju, fait retaper une maison délabrée pour en faire une maison thermale et la revendre à un ministre. L'entrepreneur des travaux n'est pas du genre honnête et il est aussi le maire de la station thermale. Les conflits entre les personnages sont nombreux: retards dans l'achèvement des travaux, dénonciation de travail au noir, dégradations et menaces. Lors de la visite du ministre, il faut ruser, utiliser le trompe-l'œil. Finalement, le maire sera puni et les deux beaux-frères pourront enfin inaugurer leur réalisation.","popularity":1.613,"poster_path":"/4TPpBznBe9Yml81g9BQ3Qlqm0Ol.jpg","release_date":"1977-02-23","title":"Le Roi des bricoleurs","video":false,"vote_average":2.0,"vote_count":2,"character":"Bordin","credit_id":"5824b1c69251416d26000818","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770,36,10749],"id":427013,"original_language":"fr","original_title":"Un cœur oublié","overview":"Monsieur de Fontenelle a résisté toute sa vie à la passion et aux sentiments amoureux, mais à un âge avancé il fait la rencontre d'une jeune femme qui lui fait découvrir ce sentiment qu'il a toujours souhaité ignorer : l'amour.","popularity":1.883,"poster_path":"/hNfn5MFA91Vh8ThwUlBAmFiSzjw.jpg","release_date":"2001-01-01","title":"Un cœur oublié","video":false,"vote_average":5.0,"vote_count":1,"character":"Monsieur de Fontenelle","credit_id":"5832b403c3a3685bb003447e","order":1},{"adult":false,"backdrop_path":"/cBtV3UFKItrQmiie9ODmsl6a2M7.jpg","genre_ids":[80],"id":432640,"original_language":"fr","original_title":"...La Main à couper","overview":"La vie bourgeoise d'Hélène Noblet, épouse du respecté Dr Noblet, est troublée par l'assassinat de son amant Philippe, un ami de son fils. C'est elle qui retrouve le corps lorsqu'elle se rend à l'un de leurs rendez-vous. Sous le choc, elle pense tout de même à emporter le carnet d'adresses de la victime où figure son nom - objet compromettant pour son mariage. La police s'intéresse alors à elle. Un inconnu la fait chanter. Hélène est prise dans un engrenage dont elle n'arrive pas à se sortir. Elle soupçonne alors une vengeance de son mari...","popularity":2.516,"poster_path":"/h6OCh31UvpjL4vUNHAZp97cDy8A.jpg","release_date":"1974-03-06","title":"...La Main à couper","video":false,"vote_average":4.6,"vote_count":5,"character":"Edouard Henricot","credit_id":"586980119251414e8a00f525","order":3},{"adult":false,"backdrop_path":"/cy7q4CO1UmtlRmN4HpuHg9IzfMf.jpg","genre_ids":[35],"id":82365,"original_language":"it","original_title":"Il lupo e l'agnello","overview":"Léon est coiffeur pour dames dans un salon romain tenu par sa belle-mère. Son prestige français, son autorité et des compétences ne dépassent pourtant pas le seuil de la boutique. Dès qu'il rentre chez lui, Léon est en effet victime des constantes récriminations de sa famille. Son épouse, Ivana, ses deux filles, Ursula et Suni, et sa belle-mère, Fanny, le traitent comme le chien de la maison. Dans cet univers de femmes, Léon dépérit. C'est alors qu'un malfaiteur, recherché par toutes les polices à la suite d'un braquage sanglant, trouve refuge chez Léon et s'y installe, sous la menace d'un revolver. Les réprimandes et vexations contre Léon cessent aussitôt, le gangster, surnommé « Coucou », ne supportant pas qu'un homme soit traité de la sorte. C'est alors que Léon parvient à maîtriser Coucou, avant de conclure avec lui un marché, apitoyé par le récit de sa vie.","popularity":5.866,"poster_path":"/otnd9YCGraeTinAC91oqeRSBcL3.jpg","release_date":"1980-03-08","title":"Le Coucou","video":false,"vote_average":6.0,"vote_count":12,"character":"Léon","credit_id":"5897a9069251417a910004f0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":441354,"original_language":"fr","original_title":"Nina","overview":"Proche du théâtre filmé, cette fantaisie sur le thème du ménage à trois met en scène Adolphe et Gérard, le mari et l'amant, et Nina, la femme tyrannique, dont ils voudraient tous deux se séparer.","popularity":2.934,"poster_path":"/dcw9MK2UrRWjDTpA5AmeY1Tvk08.jpg","release_date":"1959-01-16","title":"Nina","video":false,"vote_average":3.0,"vote_count":1,"character":"Adolphe Tessier","credit_id":"58a0a5349251412b67000c28","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":442260,"original_language":"fr","original_title":"Clémentine chérie","overview":"Une découverte de laboratoire (cette découverte permet de fabriquer des vêtements de bains extensibles et surtout perméables aux rayons de soleil) change la fortune d'un brave employé d'une usine de textiles.","popularity":2.875,"poster_path":"/rQ4ZZ9Pb7gPSK6PYFDaB7gE7SXG.jpg","release_date":"1964-08-03","title":"Clémentine chérie","video":false,"vote_average":6.0,"vote_count":5,"character":"Maître Brunet","credit_id":"58a77090c3a368406900005f","order":1},{"adult":false,"backdrop_path":"/b7iarysvvISXMOrxBypQoU5uLt2.jpg","genre_ids":[35],"id":323903,"original_language":"fr","original_title":"Adorables démons","overview":"Annibal Onnis brave homme et important fabricant de lessive, est victime d'une jeune starlett, Régina Rex. Après avoir simulé un suicide, elle a essayé de le séduire et s'est sauvée en emportant au cou un superbe collier de diamants appartenant à Madame Onnis dont Annibal vit pratiquement séparé.","popularity":2.669,"poster_path":"/66OYOqMx1i8PqMttI6jd0DLMKxV.jpg","release_date":"1957-06-04","title":"Adorables démons","video":false,"vote_average":2.0,"vote_count":1,"character":"Jacques Willis Senior","credit_id":"58c5daa79251411d470074ae","order":4},{"adult":false,"backdrop_path":"/jUxyGZ0zgQV2vAb62Z44mvCCAo3.jpg","genre_ids":[35,18],"id":345501,"original_language":"fr","original_title":"L'Esprit de famille","overview":"La famille Moreau vit en toute quiétude : le père est médecin, la mère est artiste, et ils sont entourés de quatre merveilleuses filles, Pauline, Cécile, Claire et Bernadette. Mais ces jeunes adolescentes découvrent petit à petit le monde adulte et ses déceptions. Entre un amour impossible, des fugues et de multiples disputes, les parents ne savent plus où donner de la tête.","popularity":3.686,"poster_path":"/u0pOYpHv9clclNcY5V1FdBp73In.jpg","release_date":"1979-02-28","title":"L'Esprit de famille","video":false,"vote_average":5.0,"vote_count":3,"character":"le docteur Charles Moreau","credit_id":"58e555189251412819030683","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":453926,"original_language":"fr","original_title":"La Grâce","overview":"Henri Dupérier est un homme très pieux. Tellement pieux qu'un jour Dieu en personne lui offre une auréole ! Ainsi, il se réveille un beau matin avec un cercle lumineux au-dessus de la tête... Désormais considéré comme un saint, son quotidien au milieu des simples mortels devient très vite embarrassant. D'autant plus que Dieu ne le ménage pas en le plaçant dans des situations parfois très inconfortables !","popularity":1.778,"poster_path":"/ufsxomSrpqoy8Iytor8HR1DVdCj.jpg","release_date":"1979-04-21","title":"La Grâce","video":false,"vote_average":8.0,"vote_count":1,"character":"Henri Dupérier","credit_id":"58fd289ac3a36879be0271c2","order":0},{"adult":false,"backdrop_path":"/4UtxKcIkPfRXM80daNrdr0DmTUG.jpg","genre_ids":[35],"id":451255,"original_language":"fr","original_title":"On purge bébé","overview":"Monsieur Follavoine attend dans son cabinet de travail un certain monsieur Chouilloux, avec qui il doit traiter une grosse affaire. Mais sa femme, avec laquelle il se querelle sans cesse, fait irruption dans la pièce, car leur fils Toto (neuf ans, surnommé Bébé) est constipé. Il faut donc purger Bébé.","popularity":2.927,"poster_path":"/1pk1TcR2ViPOFcHLUDBJj1JijU.jpg","release_date":"1961-03-04","title":"On purge bébé","video":false,"vote_average":8.0,"vote_count":1,"character":"Guillaume Chouilloux","credit_id":"5a4bc4699251415ca4029c91","order":2},{"adult":false,"backdrop_path":"/3WhrX71lqJ8wFEYyzsJLmyIZEI.jpg","genre_ids":[35],"id":509100,"original_language":"fr","original_title":"Les baratineurs","overview":"Le poissonnier Louis Dujardin (Francis Blanche) inaugure son nouveau magasin. Il fait la connaissance du romancier de série noire César Brandini (Darry Cowl) et de deux faux banquiers suisses mais véritables escrocs), Henri (Michel Serrault) et André (Jean Poiret), qui cherchent un retable d'une valeur inestimable. Dujardin, en difficulté financière, espère un secours des \"banquiers\". Le retable convoité par d'autres brigands passe de main en main... et après une folle poursuite impliquant presque tous les protagonistes de l'action, le retable sera récupéré par celui que l'on attendait plus : l'entrepreneur des travaux de rénovation de la \"fermette\" de Dujardin, qui \"n'aime pas les mauvais payeurs\"","popularity":2.465,"poster_path":"/2MOvU3FgG4PVS655HTuZGwCTsw2.jpg","release_date":"1965-02-01","title":"Les Baratineurs","video":false,"vote_average":4.0,"vote_count":2,"character":"Henri","credit_id":"5a9b68cf925141286d02894e","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":493465,"original_language":"fr","original_title":"Le naïf aux 40 enfants","overview":"Jean-François Robignac, un professeur, arrive dans un collège de province pour enseigner les lettres à des élèves de troisième. Très vite, il s'attire la sympathie des enfants par sa jeunesse de langage","popularity":3.784,"poster_path":"/ndSaGrCvSp5DenfaRbSpjrJ66eL.jpg","release_date":"1957-12-20","title":"Le naïf aux 40 enfants","video":false,"vote_average":5.0,"vote_count":3,"character":"Jean-François Robignac","credit_id":"5b0d67a8c3a3684270008169","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":528306,"original_language":"fr","original_title":"L'Huissier","overview":"Maître Malicorne, huissier de justice, est toujours exact dans l'exercice de ses fonctions. Le travail ne lui manque pas, ce dont il se réjouit. Il accumule les saisies et les expulsions sans la moindre pitié. Son principal client est un riche propriétaire nommé Gorgerin qui \"aime\" les pauvres car ils sont plus faciles à pressurer.","popularity":4.906,"poster_path":"/qREiyVKEa4lYeXFkLj0mKcE83H5.jpg","release_date":"1991-01-03","title":"L'Huissier","video":false,"vote_average":0.0,"vote_count":0,"character":"Maître Malicorne","credit_id":"5b158000925141789100b9d4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533404,"original_language":"fr","original_title":"La terreur des dames","overview":"Un brave et honnête libraire de province est candidat aux élections municipales est victime d'une machination dès son arrivée à Paris par un journaliste allié de ses adversaires. Bien des mésaventures lui arriveront au cours de son périple parisien.","popularity":2.25,"poster_path":"/xR03sGTt8OqBzeCJROv9f8PFcQT.jpg","release_date":"1956-11-23","title":"La terreur des dames","video":false,"vote_average":0.0,"vote_count":0,"character":"Un gendarme","credit_id":"5b44596bc3a36840a4028aa1","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,80],"id":451254,"original_language":"fr","original_title":"Un merveilleux parfum d'oseille","overview":"Désargenté et végétant comme employé de bureau, le baron Yves de Kerfuntel apprend incidemment la mort d'un oncle fortuné. Se croyant seul héritier, il se précipite au château, et y découvre sept autres postulants à la fortune. L'ouverture du testament leur apprend que l'unique héritière est Louise de Kerfuntel, vieillarde infirme et autoritaire, qui permet à tous les membres de la famille de vivre au château, mais annonce qu'elle a l'intention de dilapider sa fortune aux jeux et en menant grand train. Yves commence à échafauder des plans pour la faire disparaître...","popularity":2.545,"poster_path":"/6ybgSOWgYkqp5ZxpRTuiTNT36Ew.jpg","release_date":"1969-08-14","title":"Un merveilleux parfum d'oseille","video":false,"vote_average":3.0,"vote_count":1,"character":"Commissaire Le Gac","credit_id":"5b7b661292514101ef001d4f","order":17},{"adult":false,"backdrop_path":"/paJfpW7wXHiRr95OpmV8bneKQhL.jpg","genre_ids":[35],"id":533496,"original_language":"fr","original_title":"La Liberté en croupe","overview":"Paris, mai 1968, Albin est un jeune oisif, fils de riches bourgeois, qui s'interroge sur le sens à donner à sa vie. Tout pour lui est facile et sans conséquence : ses amis, les filles, qu'il rencontre, ses visites très espacées à ses parents. Parfois il lui arrive, inversant les rôles, de leur faire la morale et de leur conseiller de se séparer pour aller, chacun vivre leur vie. Il leur dit qu'il n'y a plus d'amour entre eux, mais seulement l'inertie des habitudes...","popularity":2.901,"poster_path":"/9L4P4mu8ulZR1ipDQKtwjwN8ozK.jpg","release_date":"1970-10-30","title":"La Liberté en croupe","video":false,"vote_average":4.3,"vote_count":3,"character":"Paul Cérès","credit_id":"5b8683a1c3a3683f8b00aa88","order":1},{"adult":false,"backdrop_path":"/oFNi4FzJiWYpAq744KfFMPY6sFG.jpg","genre_ids":[],"id":552682,"original_language":"fr","original_title":"Le Passe-muraille","overview":"Un modeste employé de bureau au ministère de l'enregistrement mène une vie de célibataire paisible à Montmartre jusqu'au jour où il s'aperçoit qu'il possède le don singulier de passer à travers les murs. Ne l'employant d'abord qu'avec parcimonie, il va peu à peu se servir de son don pour se faciliter la vie, se vengeant des humiliations de son chef de bureau et cambriolant les banques en signant ses crimes sous le pseudonyme de Garou-Garou.","popularity":3.664,"poster_path":"/5rwjZNnYAE7MUbX0lWUKofGw8Bh.jpg","release_date":"1977-12-24","title":"Le Passe-muraille","video":false,"vote_average":1.3,"vote_count":3,"character":"Dutilleul","credit_id":"5bba92a0c3a3682428034353","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533475,"original_language":"fr","original_title":"Le lit à deux places","overview":"Aventures ou mésaventures autour de 5 sketchs : Le Berceau, le Monstre, le Monsieur de passage, Mourir pour vivre, La Répétition, dont l'élément central se trouve être un lit.","popularity":3.754,"poster_path":"/dsesavoiEpRtaopCC8C7X1SfMmt.jpg","release_date":"1965-08-06","title":"Le lit à deux places","video":false,"vote_average":3.0,"vote_count":3,"character":"Albert","credit_id":"5bf46208c3a368254500619e","order":0},{"adult":false,"backdrop_path":"/5JIPRpfl2x455BRrqSeG22SjsOW.jpg","genre_ids":[],"id":95232,"original_language":"fr","original_title":"Du mou dans la gâchette","overview":"Nicolas Pappas et Léon Dubois, deux tueurs particulièrement calamiteux, arrivent à Paris, où un chef de gang en mal de \"personnel\", Jo Laguerre, les a engagés pour couvrir la fuite des auteurs d'un hold-up. Ils s'en tirent tant bien que mal et se voient ensuite chargés de liquider un certain \"Magnum\"…","popularity":2.859,"poster_path":"/iDEwp1pmSxox6wVTAYkwXyZct60.jpg","release_date":"1967-08-30","title":"Du mou dans la gâchette","video":false,"vote_average":5.6,"vote_count":20,"character":"The armorer","credit_id":"5c80ae9f0e0a2643055d678e","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[12],"id":266834,"original_language":"fr","original_title":"Les 40èmes Rugissants","overview":"Julien Dantec, ingénieur en électronique spécialisé dans l'équipement des bateaux, se lance dans une course autour du monde en solitaire et sans escale. La campagne médiatique assurée par Barral, un journaliste à la morale douteuse, ne fait qu'accentuer l'inquiétude de sa femme, persuadée que son mari risque sa vie dans l'aventure.","popularity":4.048,"poster_path":"/nQY4jtBy0VFpNxeOSYRnVCvOfNB.jpg","release_date":"1982-08-11","title":"Les 40èmes Rugissants","video":false,"vote_average":6.4,"vote_count":4,"character":"Sébastien Barral","credit_id":"5cc4b3d60e0a264509ed8701","order":2},{"adult":false,"backdrop_path":"/7hHf0ej8HtPJq9XZXBXo9zx6IDo.jpg","genre_ids":[35],"id":379669,"original_language":"fr","original_title":"Messieurs les ronds de cuir","overview":"Le ministère des dons et legs est particulièrement farfelu, y compris Lahrier, absentéiste fervent et chansonnier à ses moments perdus","popularity":2.005,"poster_path":"/uw8tnhFyvspoFGiFcp0f25OTYAr.jpg","release_date":"1959-06-30","title":"Messieurs les ronds de cuir","video":false,"vote_average":5.5,"vote_count":3,"character":"le conservateur du musée de Vallembrais / Son petit-fils","credit_id":"5cc9a8669251415cd2ff6a2c","order":1},{"adult":false,"backdrop_path":"/8tr90stnlDU149C1C1AwEi4nmPI.jpg","genre_ids":[35],"id":601535,"original_language":"fr","original_title":"Héloïse","overview":"Pendant l'Occupation, tout en exerçant sa profession de photographe qui l'oblige parfois à accepter des officiers allemands pour clients. Maurice Martin se livre sans complexe au marché noir. Sa vie bourgeoise au côté de son épouse Denise parait bien réglée. Mais depuis quelque temps, en fin de journée. Maurice souffre de « vapeurs » et de légers picotements au niveau de la poitrine. Il n'y prend pas garde jusqu'au soir où à vingt heures exactement, il se transforme brutalement en femme. Nanti de seins opulents et d'une chevelure abondante, il a perdu ses attributs de mâle et demande à son épouse de l'appeler désormais Héloïse. Inutile d'imaginer la nuit d'insomnie que vivra le couple. Chacun des deux imagine les conditions de cette nouvelle vie. Denise rêve de trouver un amant. Héloïse aussi... Mais au matin. Maurice redevient un homme...","popularity":7.288,"poster_path":"/x220HulyCm68IuwTt2m6M6tAcko.jpg","release_date":"1991-01-23","title":"Héloïse","video":false,"vote_average":4.0,"vote_count":1,"character":"Maurice Martin, Héloïse","credit_id":"5cd5b3e5c3a36869dcfde71f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533481,"original_language":"fr","original_title":"Les enquiquineurs","overview":"","popularity":4.413,"poster_path":"/diDfaMMowF2fyR2bL60SWUM7XDZ.jpg","release_date":"1966-11-09","title":"Les enquiquineurs","video":false,"vote_average":3.0,"vote_count":1,"character":"Martin - instituteur","credit_id":"5d25ca550372640012eacaf7","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":635665,"original_language":"fr","original_title":"Musée Grévin","overview":"À la terrasse d'un café, un homme rêve qu'il s'introduit, la nuit, dans le musée Grévin. Les statues s'y animent et s'en échappent pour errer dans Paris.","popularity":1.656,"poster_path":null,"release_date":"1958-01-01","title":"Musée Grévin","video":false,"vote_average":0.0,"vote_count":0,"character":"The visitor","credit_id":"5d928eed7cffda0019fb6ab6","order":0},{"adult":false,"backdrop_path":"/mG7K2pgSnbWQmuPi7w0rzMwksYZ.jpg","genre_ids":[18,10752,10749,36],"id":11661,"original_language":"fr","original_title":"Joyeux Noël","overview":"Lorsque la guerre surgit au creux de l'été 1914, elle surprend et emporte dans son tourbillon des millions d'hommes. Nikolaus Sprink, prodigieux ténor à l'opéra de Berlin, va devoir renoncer à sa belle carrière et surtout à celle qu'il aime : Anna Sörensen, soprane et partenaire de chant. Le prêtre anglican Palmer s'est porté volontaire pour suivre Jonathan, son jeune aide à l'église. Ils quittent leur Ecosse, l'un comme soldat, l'autre comme brancardier. Le lieutenant Audebert a dû laisser sa femme enceinte et alitée pour aller combattre l'ennemi. Mais depuis, les Allemands occupent la petite ville du Nord où la jeune épouse a probablement accouché à présent. Et puis arrive Noël, avec sa neige et son cortège de cadeaux des familles et des Etats majors. Mais la surprise ne viendra pas des colis généreux qui jonchent les tranchées françaises, écossaises et allemandes…","popularity":26.044,"poster_path":"/lZ2HM8khLugaTiA1j8S7NiVoxiB.jpg","release_date":"2005-11-09","title":"Joyeux Noël","video":false,"vote_average":7.401,"vote_count":832,"character":"The Castle Keeper","credit_id":"5e087cb39bcd0f0017142ed5","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533447,"original_language":"fr","original_title":"Ma femme est une panthère","overview":"Au cours d'une soirée dans un bar, Roger, sympathique représentant en cognac - et fin connaisseur - surprend une conversation téléphonique qui ne manque pas de l'intriguer, puis de l'inquiéter : « ... quelques balles de revolver dans la tête et elle sera morte illico... ». Affolé, Roger suit l'inconnu qui a pris sa voiture. Une poursuite acharnée s'engage. Roger arrive dans une mystérieuse propriété dans laquelle « l'assassin » disparaît pour y commettre son crime. Assommé par le tueur avec lequel il s'est battu et qu'il a empêché d'accomplir son crime, Roger reprend ses esprits, confortablement installé dans le living-room d'un vieux colonel, le colonel Van Booren...","popularity":2.085,"poster_path":"/oy6m1VG29r60QRPQR4iId4lO6wR.jpg","release_date":"1961-09-07","title":"Ma femme est une panthère","video":false,"vote_average":1.0,"vote_count":1,"character":"le boucher","credit_id":"5e3467d115376c0019a76388","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":564823,"original_language":"fr","original_title":"La Gueule de l’emploi","overview":"Jacques et Jean-Claude, acteurs ratés montent de petites arnaques pour subsister. Avec l'aide d'Anne, charmante jeune fille, ils tentent de monter un système de photos provocantes pour faire chanter des gens aisés.","popularity":1.953,"poster_path":"/6TcT6Ex27rEvoT09kYg0aWXDdvc.jpg","release_date":"1974-03-27","title":"La Gueule de l’emploi","video":false,"vote_average":2.8,"vote_count":3,"character":"L'inspecteur de police","credit_id":"5e569d42a93d250013510f18","order":3},{"adult":false,"backdrop_path":"/z9kgYGIZbp4vI4LwOrMM4kCe1Je.jpg","genre_ids":[35,10770],"id":226288,"original_language":"fr","original_title":"Le Bourgeois gentilhomme","overview":"Monsieur Jourdain est un nouveau riche, un parvenu à la fois naïf et prétentieux qui rêve d'être reconnu dans la haute société. Il engage pour cela des maîtres de musique, de danse et même de philosophie. La folie des grandeurs s'est emparée de lui, mais il ne se rend pas compte qu'il est devenu la risée de tous.","popularity":4.031,"poster_path":"/eh18sF3PNhdmcoThdc527lkaO16.jpg","release_date":"1968-12-28","title":"Le Bourgeois gentilhomme","video":false,"vote_average":0.0,"vote_count":0,"character":"M. Jourdain","credit_id":"5eb3eb08cc277c001f660203","order":0},{"adult":false,"backdrop_path":"/ed979IzcjcXZTlDaoixnrjTt8FY.jpg","genre_ids":[35],"id":48328,"original_language":"fr","original_title":"Les acteurs","overview":"Quelques portraits de comédiens (rien que des hommes en dehors de Josiane Balasko) qui se rencontrent et se racontent de facon organisée ou fortuite. Ils s'interrogent avec une certaine distance et ironie sur leur métier.","popularity":8.785,"poster_path":"/faSoQARDo0MOrDpiBOYzXbZGNjg.jpg","release_date":"2000-04-05","title":"Les Acteurs","video":false,"vote_average":5.7,"vote_count":82,"character":"Self","credit_id":"5ef5112515c636003598c877","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":720964,"original_language":"fr","original_title":"Comiques de toujours (Vol. 1 à 4)","overview":"Plus de 7 heures de fous rires garantis en compagnie des plus grands comiques ayant marqué l'hitoire de la télévision dans une sélection de 80 sketches cultes. (voir détail des sketches sur le dos de couverture dans les images)","popularity":3.697,"poster_path":"/6f2T2zER55tcndmIph17LDD29Rn.jpg","release_date":"2009-10-13","title":"Comiques de toujours (Vol. 1 à 4)","video":true,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"5efd9763be7f350033abbed6","order":10},{"adult":false,"backdrop_path":"/8EUVUSAaRraR3gUWpYqj5Et0fiO.jpg","genre_ids":[18,28],"id":267081,"original_language":"fr","original_title":"Ennemis intimes","overview":"Un jeune homme, Paul, gère un cinéma situé à flanc de falaise, dans un lieu isolé. Mona, la fille de l'ancien propriétaire, se rend un jour sur les lieux. Ils entament une liaison. Un jour, durant une absence de Mona, un homme d'âge mûr vient assister à une projection de film. À la suite d'une altercation entre ce client et une bande de loubards, Paul et lui se retrouvent barricadés dans le cinéma, assiégés par la bande. L'homme, nommé Baudin, se révèle être le mari de Mona. Baudin et Paul, enfermés ensemble, entament une cohabitation difficile...","popularity":4.296,"poster_path":"/xFEPGdg0vb67lbfXpXqftLx6XS5.jpg","release_date":"1987-12-09","title":"Ennemis intimes","video":false,"vote_average":0.0,"vote_count":0,"character":"Baudin","credit_id":"5fa58fee813831003e97044f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":803296,"original_language":"fr","original_title":"Tel est Serrault","overview":"Documentaire sur Michel Serrault","popularity":0.562,"poster_path":null,"release_date":"1995-01-03","title":"Tel est Serrault","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6044aff4c4ad59002a48dc8d","order":0},{"adult":false,"backdrop_path":"/eOoximvD75xAmjWfzd5WXjf4HlQ.jpg","genre_ids":[35],"id":838268,"original_language":"fr","original_title":"La Cage aux folles","overview":"Georges (Jean Poiret) et Albin (Michel Serrault) sont un couple aux mœurs très libérés, presque sans histoire, à part les caprices hystériques récurrents d'Albin. Ils possèdent un cabaret de travestis, la \"Cage aux Folles\", dont Albin en aussi la vedette, sous le pseudonyme de Zaza Napoli. Geroges reçoit la visite de Laurent (Philippe Lavot), le fils qu'il a eu, jadis,  à l'occasion d'une liaison hétérosexuelle. Laurent lui apprend qu'il va se marier avec Muriel (Danièle Luger).  Problème : les parents de Muriel, M. et Mme Dieulafoi, sont très conservateurs. Le père (Marco Perrin) est député et membre éminent d'un parti conservateur, le S.P.C. (Sociaux, Paysans, Campagne). Par ailleurs, ils ignorent tout de la profession et des orientations sexuelles des parents de Laurent.  Aussi pour ne pas choquer et voir s'enfuir sa future belle-famille, Laurent demande à son père de jouer le jeu de la famille respectable. Il y a donc quelques modifications à apporter, trois fois rien...","popularity":3.226,"poster_path":"/uYbGHquE1b3pIk3Y7oiIVpsFWKZ.jpg","release_date":"1973-02-01","title":"La Cage aux folles","video":false,"vote_average":0.0,"vote_count":0,"character":"Albin dit \"Zaza Napoli\"","credit_id":"60bf82198a88b20058ea425b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":561961,"original_language":"fr","original_title":"Clara et les méchants","overview":"Clara, fille d'un magnat du pétrole, ne voit jamais ses parents. Un jour, des malfrats la kidnappent pour demander une rançon. Très vite, Clara conquiert ses ravisseurs...","popularity":3.283,"poster_path":"/tM4yv2u741BHXUTMF7G3vvfrAeG.jpg","release_date":"1958-12-24","title":"Clara et les méchants","video":false,"vote_average":5.0,"vote_count":1,"character":"La Parole","credit_id":"615b3e5ddcb6a3008bcea8c5","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":945743,"original_language":"fr","original_title":"Ce qu'a vu le vent d'est","overview":"Clarisse trompe son mari avec Charles Auguste, vaniteux agent d'assurance. Zamore, le cocu, mage de son état, n'entend pas se laisser voler sa femme sans réagir.","popularity":1.792,"poster_path":"/xiwqJvTicrnHNVUteSqyMS2v709.jpg","release_date":"1954-05-02","title":"Ce qu'a vu le vent d'est","video":false,"vote_average":3.5,"vote_count":2,"character":"Zamore","credit_id":"6221afbd7719d70044fcbe3e","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":959605,"original_language":"fr","original_title":"Cette nuit-là à Bethléem","overview":"Asmaël, sous-décurion de la garde montée palestinienne, pensait passer une journée ordinaire, mais une force mystérieuse s'est emparée de lui. N’ayant plus le contrôle sur ses actions, il est entraîné dans une série de péripéties. Tout cela, pour protéger un couple d’inconnus venus de Nazareth qui attend un enfant.","popularity":2.226,"poster_path":null,"release_date":"1967-12-24","title":"Cette nuit-là à Bethléem","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"624dec0143999b00525fd10b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533399,"original_language":"fr","original_title":"La vie est belle","overview":"Où l'on voit que la vie commune entre deux couples, jeunes mariés, dans une même maison de banlieue n'est pas si aisée que ça à gérer.","popularity":1.836,"poster_path":"/wqvgMTNOghN7H0PYgqbiylfQdnd.jpg","release_date":"1956-10-05","title":"La vie est belle","video":false,"vote_average":4.5,"vote_count":2,"character":"le démarcheur","credit_id":"62ba0bec356a710061dbb378","order":5},{"adult":false,"backdrop_path":"/qN1HVGJFOG8alpnfMhICsMWSaHB.jpg","genre_ids":[],"id":1009033,"original_language":"fr","original_title":"Mon bébé","overview":"Persuadé d'être trompé par sa femme, William déserte le foyer. Pour le faire revenir Ketty lui fait croire qu'elle vient d'avoir un bébé. Grâce à la complicité de ses amis Jimmy et Maggie, elle emprunte un nourrisson. Mais les choses se compliquent et les bébés se multiplient... Poiret et Serrault pouponnent, le public affectionne !","popularity":2.128,"poster_path":null,"release_date":"1956-06-02","title":"Mon bébé","video":false,"vote_average":6.5,"vote_count":2,"character":"Jimmy Scott","credit_id":"62ee333477e1f6007ad38a14","order":1},{"adult":false,"backdrop_path":"/i8sDJc3hmeHBpCO53o2A6GJd5BX.jpg","genre_ids":[35],"id":451258,"original_language":"fr","original_title":"Les Durs à cuire (Comment supprimer son prochain sans perdre l'appétit)","overview":"Un auteur de pièces de théâtre s'imagine qu'on avoulu l'assassiner. Il met au point sa revanche.","popularity":4.171,"poster_path":"/tDqQrw2FZh2KnUOh1JijfIJT7Ow.jpg","release_date":"1964-06-10","title":"Les Durs à cuire (Comment supprimer son prochain sans perdre l'appétit)","video":false,"vote_average":3.5,"vote_count":2,"character":"Rossignol, le détective privé","credit_id":"63909e4ece6c4c009b9ee29f","order":2},{"adult":false,"backdrop_path":"/bCYTumTjpqtEcdPQyFuw3SyhwlG.jpg","genre_ids":[],"id":1119521,"original_language":"fr","original_title":"La Malle volante","overview":"Sur le palier d'un immeuble parisien, deux voisins se chamaillent : l'un est professeur de piano, pauvre et bohème. Il doit de l'argent à l'autre qui est comptable, méticuleux et tyrannique. Un soire tout va changer.","popularity":1.282,"poster_path":null,"release_date":"1959-12-24","title":"La Malle volante","video":false,"vote_average":0.0,"vote_count":0,"character":"M. Loiseau","credit_id":"644ce89f53f8330ae1194c85","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99,36],"id":1141787,"original_language":"fr","original_title":"Merci Zaza - La folle histoire de la Cage aux Folles","overview":"Dès février 1973, sur la scène du Théâtre du Palais Royal, à Paris, Jean Poiret et Michel Serrault triomphent dans La Cage aux folles, qui sera jouée sans interruption pendant cinq ans, cumulant un million et demi de spectateurs, tout en faisant grincer quelques dents au passage. A une époque où l'homosexualité est encore considérée par la loi comme un délit et un fléau à combattre, le couple formé par Alban, alias Zaza Napoli, et Georges, enthousiasme le public. Retour sur cette aventure.","popularity":3.127,"poster_path":"/g2RaZnjbMthQpUbZZOnNrphHsQi.jpg","release_date":"2023-05-30","title":"Merci Zaza - La folle histoire de la Cage aux Folles","video":false,"vote_average":9.5,"vote_count":2,"character":"","credit_id":"648eac172f8d0900e385c4cf","order":1},{"adult":false,"backdrop_path":"/zHuPGMqL9W3eVEiI1pCUtfJCQS.jpg","genre_ids":[99,10770],"id":1141792,"original_language":"fr","original_title":"L'Énigme Charlotte Rampling","overview":"Icône du grand écran, Charlotte Rampling a captivé le monde du cinéma, de la mode et de la photographie par sa beauté mystérieuse et presque inaccessible. Figure majeure du cinéma de genre et d'auteur, elle est inclassable : entre présence et absence, timidité et audace, elle est toujours hypnotique, magnétique et fascinante.","popularity":6.287,"poster_path":"/nJbyRw4Td1jHUn3BAynS1pAKT6t.jpg","release_date":"2023-06-18","title":"L'Énigme Charlotte Rampling","video":false,"vote_average":6.0,"vote_count":3,"character":"Self (archive footage)","credit_id":"65197c0ac50ad200c91b9034","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":1222615,"original_language":"fr","original_title":"L'Habit vert","overview":"Le duc de Maulévrier, directeur de l’Académie française, royaliste et réactionnaire, cherche un nouvel Immortel. Sur un malentendu le comte de Latour-Latour, l'amant de la femme du duc, se retrouve candidat. Parmeline, artiste mégalo et ex-amant de la duchesse, va malgré lui déclencher l'un des plus gros scandales jamais connu sous la Coupole...","popularity":1.698,"poster_path":"/uYqBWUFY8pifllgUcAHa61QzchN.jpg","release_date":"1957-02-09","title":"L'Habit vert","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"658a68ca0721666729a6e133","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533470,"original_language":"fr","original_title":"La bonne occase","overview":"","popularity":2.937,"poster_path":"/yxntQ1R7EJIwZU4CCOskcYv7qVt.jpg","release_date":"1965-03-09","title":"La bonne occase","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"660a4587cabfe4017e2f0228","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533478,"original_language":"fr","original_title":"Le petit monstre","overview":"La quiétude du brave Robert va se retrouver brusquement dérangée par l'irruption, dans sa paisible existence de fabricant de crèmes de beauté, de la petite Zizi, dont un testament lui assigne l'éducation.","popularity":2.076,"poster_path":"/k0cNvUX6oLZzVEjDAVAvWPLixSw.jpg","release_date":"1965-07-02","title":"Le petit monstre","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661b0d52967cc7017f9f871b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533482,"original_language":"fr","original_title":"Le caïd de Champignol","overview":"","popularity":3.052,"poster_path":"/6quZFKfKInN7zAQcMpUtL0Dc2ju.jpg","release_date":"1966-03-16","title":"Le caïd de Champignol","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661b174d8c3159017ac1438c","order":1}],"crew":[{"adult":false,"backdrop_path":"/tLI6DFUsBZpx0qLBU9jCz0xorct.jpg","genre_ids":[80,18,36],"id":39175,"original_language":"fr","original_title":"Docteur Petiot","overview":"Évocation de quelques jours de la vie du docteur Petiot qui pendant l'occupation soignait le jour et tuait la nuit. Ce film relate la vie de ce médecin français qui fut accusé de meurtres après la découverte à son domicile parisien des restes de vingt-sept personnes au lendemain de la Seconde Guerre mondiale.  \"Un personnage terrible, qui, curieusement, possédait un certain charme\", déclara Michel Serrault qui interprète le personnage du docteur.","popularity":6.732,"poster_path":"/f8450OiHQa2pD8YzyIpVyyy252h.jpg","release_date":"1990-09-19","title":"Docteur Petiot","video":false,"vote_average":6.7,"vote_count":29,"credit_id":"64da95f4bf31f201cb6bbe34","department":"Production","job":"Producer"}]},"external_ids":{"freebase_mid":"/m/03k_51","freebase_id":null,"imdb_id":"nm0785664","tvrage_id":null,"wikidata_id":"Q318088","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1536,"iso_639_1":null,"file_path":"/aaSFvOVwf5tQObbRfdh2mmJuFLQ.jpg","vote_average":5.172,"vote_count":1,"width":1024}]}}