{"adult":false,"also_known_as":["茱莉安·摩爾","จูเลียน มัวร์","ジュリアン・ムーア","줄리앤 무어","جوليان مور","Джулианна Мур","Джуліанн Мур","Джуліанна Мур","Τζούλιαν Μουρ","줄리안 무어","จูลีแอนน์ มัวร์"],"biography":"Julianne Moore (née Julie Anne Smith ; 3 décembre 1960) est une actrice américaine et auteure de livres pour enfants. Tout au long de sa carrière, elle a été nominée pour quatre Oscars, six Golden Globes, trois BAFTA et neuf Screen Actors Guild Awards. Moore a commencé sa carrière d'actrice en 1983 dans des rôles mineurs, avant de se joindre à la distribution du feuilleton télévisé As the World Turns, pour lequel elle a remporté un Daytime Emmy Award en 1988. Elle a commencé à apparaître dans des rôles de soutien dans des films au début des années 1990, dans des films tels que The Hand That Rocks the Cradle et The Fugitive. Sa performance dans Short Cuts (1993) lui a valu, ainsi qu'aux autres membres de la distribution, un Golden Globe pour leur performance d'ensemble, et sa performance dans Boogie Nights (1997) lui a valu une grande attention et des nominations pour plusieurs grands prix d'interprétation.\n\nSon succès se poursuit avec des films tels que The Big Lebowski (1998), The End of the Affair (1999) et Magnolia (1999). Elle a été acclamée pour son portrait d'une femme trahie dans Far from Heaven (2002), remportant plusieurs prix de la critique comme meilleure actrice de l'année, en plus de plusieurs autres nominations, dont le Academy Award, le Golden Globe et le Screen Actors Guild Award. La même année, elle a également été nominée pour plusieurs prix en tant que meilleure actrice de soutien pour son travail dans The Hours. En 2010, Moore a joué dans la comédie dramatique The Kids Are All Right, pour laquelle elle a reçu un Golden Globe et une nomination au BAFTA.","birthday":"1960-12-03","deathday":null,"gender":1,"homepage":null,"id":1231,"imdb_id":"nm0000194","known_for_department":"Acting","name":"Julianne Moore","place_of_birth":"Fayetteville, North Carolina, USA","popularity":55.231,"profile_path":"/3YF19rWusxWfEI59ZM33dFhasRq.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/nevS6wjzCxZESvmjJZqdyZ3RNQ6.jpg","genre_ids":[35,80],"id":115,"original_language":"en","original_title":"The Big Lebowski","overview":"Jeff Lebowski, prénommé le Duc, est un paresseux qui passe son temps à boire des coups avec son copain Walter et à jouer au bowling, jeu dont il est fanatique. Un jour deux malfrats le passent à tabac. Il semblerait qu’un certain Jackie Treehorn veuille récupérer une somme d’argent que lui doit la femme de Jeff. Seulement Lebowski n’est pas marié. C’est une méprise, le Lebowski recherché est un millionnaire de Pasadena. Le Duc part alors en quête d’un dédommagement auprès de son richissime homonyme…","popularity":44.835,"poster_path":"/4fdLDGSggKaTkwWWaiX11I4Aoss.jpg","release_date":"1998-03-06","title":"The Big Lebowski","video":false,"vote_average":7.844,"vote_count":10833,"character":"Maude Lebowski","credit_id":"52fe421ac3a36847f8004139","order":3},{"adult":false,"backdrop_path":"/wWaHCtC5VDZuzk5D85k3KRMcnYf.jpg","genre_ids":[12,28,878],"id":330,"original_language":"en","original_title":"The Lost World: Jurassic Park","overview":"Quatre ans après le terrible fiasco de son Jurassic Park, le milliardaire John Hammond rappelle le Dr Ian Malcolm pour l'informer de son nouveau projet. Sur une île déserte, voisine du parc, vivent en liberté des centaines de dinosaures de toutes tailles et de toutes espèces. Ce sont des descendants des animaux clonés en laboratoire. D'abord réticent, Ian se décide à rejoindre le docteur quand il apprend que sa fiancée fait partie de l'expédition scientifique. Il ignore qu'une autre expédition qui n'a pas les mêmes buts est également en route.","popularity":3.776,"poster_path":"/xJwNK2KZCvxyqR5OZw763q6UHKn.jpg","release_date":"1997-05-23","title":"Le monde perdu : Jurassic Park","video":false,"vote_average":6.531,"vote_count":8087,"character":"Sarah Harding","credit_id":"52fe4238c3a36847f800d387","order":1},{"adult":false,"backdrop_path":"/fdMZRDhjQDwkNjpKrFN87D9NA8i.jpg","genre_ids":[18],"id":334,"original_language":"en","original_title":"Magnolia","overview":"Earl Partridge, âgé et malade, va bientôt mourir. Il demande à son fidèle infirmier de retrouver le fils qu'il a jadis abandonné. Sa jeune épouse, qui convoitait sa fortune, devrait se réjouir mais n'y parvient pas. Frank Mackey, jeune gourou cathodique de la séduction masculine, s'est construit un passé et une vie. Mais combien de temps le masque peut-il résister ? Toutes ces vies s'entrecroisent le temps d'une journée comme les autres sous le soleil de la Californie.","popularity":124.452,"poster_path":"/uq2u8HgtLFJkjNq2kHb2jvipIPT.jpg","release_date":"1999-12-10","title":"Magnolia","video":false,"vote_average":7.732,"vote_count":3419,"character":"Linda Partridge","credit_id":"52fe4239c3a36847f800d681","order":8},{"adult":false,"backdrop_path":"/vPxVNrhIDbqjTw2K6clafOn4uTy.jpg","genre_ids":[18],"id":590,"original_language":"en","original_title":"The Hours","overview":"Dans la banlieue de Londres, au début des années vingt, Virginia Woolf lutte contre la folie qui la guette. Elle entame l'écriture de son grand roman, Mrs Dalloway. Plus de vingt ans après, à Los Angeles, Laura Brown lit cet ouvrage : une expérience si forte qu'elle songe à changer radicalement de vie. A New York, aujourd'hui, Clarissa Vaughn, version moderne de Mrs Dalloway, soutient Richard, un ami poète atteint du sida. Comment ces histoires vont-elles se rejoindre, comment ces trois femmes vont-elles former une seule et même chaîne ? La littérature est si puissante qu'un chef-d’œuvre peut, par-delà les époques, modifier irrévocablement l'existence de celles qui le côtoient.","popularity":38.08,"poster_path":"/x4xFyKaQlZK1Tli6nnU0JxQcMyZ.jpg","release_date":"2002-12-27","title":"The Hours","video":false,"vote_average":7.303,"vote_count":1608,"character":"Laura Brown","credit_id":"52fe4258c3a36847f80172a5","order":0},{"adult":false,"backdrop_path":"/a0OjGWE9ru1OlKLBujbz3mAYYxU.jpg","genre_ids":[18,35],"id":695,"original_language":"en","original_title":"Short Cuts","overview":"Librement inspiré de neuf nouvelles et d'un poème de Raymond Carver, \"Short Cuts\" et un voyage à travers le Los Angeles des années 90, une fresque intimiste ou s'entremêlent les destins contrastés de 22 personnages aux prises avec les drames, les émotions, les plaisirs, les surprises et les hasards de la vie quotidienne.","popularity":17.742,"poster_path":"/klBSGQweOLzQzRlF0fGqmiyoiNB.jpg","release_date":"1993-09-05","title":"Short Cuts","video":false,"vote_average":7.217,"vote_count":557,"character":"Marian Wyman","credit_id":"52fe426bc3a36847f801d50b","order":4},{"adult":false,"backdrop_path":"/tq5xnlYFDlfRZvSAOr3T7H8Yeko.jpg","genre_ids":[53,18,9648,878],"id":10145,"original_language":"en","original_title":"The Forgotten","overview":"Un avion avec à son bord un groupe d'enfants s'écrase. Mais, un événement inexplicable survient : la mémoire de leur existence disparaît complètement de la société, c'est comme s'ils n'avaient jamais existé même pour leurs parents proches. Seule la mère d'une des victimes a gardé intact le souvenir de son enfant..","popularity":22.011,"poster_path":"/720ZW99SJ1IswGs5uwqopw20Kwq.jpg","release_date":"2004-09-24","title":"Mémoire effacée","video":false,"vote_average":5.946,"vote_count":1079,"character":"Telly Paretta","credit_id":"52fe43359251416c750078bd","order":0},{"adult":false,"backdrop_path":"/k7arfSrmk5i4GemxDXUcyRwpzkh.jpg","genre_ids":[18,53,10749],"id":2149,"original_language":"en","original_title":"Body of Evidence","overview":"Rebecca, jeune, énergique et séduisante directrice de galerie d'art, est accusée d'avoir utilisé son corps pour le meurtre d'un amant, beaucoup plus vieux et plus riche, dans le but d'hériter de ses biens.","popularity":23.696,"poster_path":"/aZUP3VzVcWVplGqxUtLZsQERI3C.jpg","release_date":"1993-01-15","title":"Body","video":false,"vote_average":5.0,"vote_count":286,"character":"Sharon Dulaney","credit_id":"52fe433bc3a36847f804449b","order":2},{"adult":false,"backdrop_path":"/awzxZMG6CmL9lK9lJi9nN1lUkkl.jpg","genre_ids":[18,10749],"id":10712,"original_language":"en","original_title":"Far from Heaven","overview":"Dans l'Amérique provinciale des années cinquante, Cathy Whitaker est une femme au foyer exemplaire, une mère attentive, une épouse dévouée. Son sourire éclatant figure souvent dans les colonnes du journal local.Cathy sourit toujours. Même quand son mariage s'effondre, même quand ses amies l'abandonnent. Quand l'amitié qui la lie à son jardinier provoquera un scandale, elle sera forcée, derrière son sourire, d'affronter la réalité.","popularity":18.075,"poster_path":"/nvBUhaOpl2RsiJ95QBetJhqwdX5.jpg","release_date":"2002-11-08","title":"Loin du paradis","video":false,"vote_average":7.034,"vote_count":580,"character":"Cathy Whitaker","credit_id":"52fe43a79251416c75018cff","order":0},{"adult":false,"backdrop_path":"/9U7kVXZMHQa9QoJSrWP9bnVi9wG.jpg","genre_ids":[18,10402],"id":3902,"original_language":"en","original_title":"I'm Not There","overview":"Un voyage à travers les âges de la vie de Bob Dylan. Six acteurs incarnent Dylan tel un kaléïdoscope de personnages changeants : poète, prophète, hors-la-loi, imposteur, comédien, martyr et \"Born Again\". Ils participent tous à l'esquisse d'un portrait de cette icône américaine définitivement insaisissable.","popularity":16.121,"poster_path":"/bucgvB7gQqcl1m71efHkenfIMTj.jpg","release_date":"2007-10-01","title":"I'm Not There","video":false,"vote_average":6.553,"vote_count":665,"character":"Alice","credit_id":"52fe43a6c3a36847f8064c19","order":9},{"adult":false,"backdrop_path":"/yTbwPaqmoxtQtTnJsqgAdnK7zp4.jpg","genre_ids":[35,18],"id":4104,"original_language":"en","original_title":"Benny & Joon","overview":"Depuis que leurs parents sont morts, Benny s'occupe de sa sœur Joon, mentalement déficiente. Mécanicien, il ne roule pas sur l'or mais fait tout ce qu'il peut pour aider Joon, sans aide extérieure. Tout bascule le jour où Sam, un romantique quasi analphabète, débarque dans leurs vies. Entre Sam et Joon, le courant passe tout de suite. Benny en profite pour s'accorder un peu de temps libre. Mais il découvre bientôt que sa sœur vit une véritable passion !","popularity":19.297,"poster_path":"/hfGbsYvD2x8XELs3U9sIthCySi6.jpg","release_date":"1993-04-16","title":"Benny & Joon","video":false,"vote_average":7.021,"vote_count":728,"character":"Ruthie","credit_id":"52fe43adc3a36847f8066f73","order":3},{"adult":false,"backdrop_path":"/lPaccvnbWxjA6GdemUeFmrbJNv2.jpg","genre_ids":[18],"id":10822,"original_language":"en","original_title":"Savage Grace","overview":"Cet examen d'un célèbre scandale des années 1970 explore la relation entre Barbara Baekeland et son fils unique, Antoine. Barbara, une alpiniste solitaire et malheureuse mariée à Brooks Baekeland, un riche mais lointain héritier de la plastique, a des vues sur Antoine, qui est homosexuel. Alors que Barbara tente de \"guérir\" Antoine de sa sexualité - parfois en le séduisant elle-même - les bases sont jetées pour une tragédie meurtrière.","popularity":19.613,"poster_path":"/z83ExVvReRTMuwxRqatzUaHwIYR.jpg","release_date":"2007-05-18","title":"Savage Grace","video":false,"vote_average":5.7,"vote_count":182,"character":"Barbara Baekeland","credit_id":"52fe43bd9251416c7501c387","order":0},{"adult":false,"backdrop_path":"/fN3ZCZgZqjI6QUPW1cUjDM83NVB.jpg","genre_ids":[35,18,10749],"id":4475,"original_language":"en","original_title":"The Private Lives of Pippa Lee","overview":"Pippa Lee s'est construite une vie confortable dans une atmosphère feutrée. Elle est dévouée à son mari plus âgé, ainsi qu'à ses enfants déjà adultes. Mais à l'approche de la cinquantaine, cette sérénité en apparence parfaite s'effrite. Pippa a connu une enfance tumultueuse et délurée où se sont mêlés sexe, drogue et rock'n'roll. Désormais, elle doit donc trouver un équilibre entre sa jeunesse troublée et la femme \"trop rangée\" qu'elle est devenue. Sa rencontre avec un mystérieux jeune homme va lui permettre de trouver un nouveau sens à sa vie...","popularity":22.526,"poster_path":"/R4m2qKkGMW73x9Lh24ZQUmnwqZ.jpg","release_date":"2009-07-07","title":"Les Vies privées de Pippa Lee","video":false,"vote_average":5.9,"vote_count":198,"character":"Kat","credit_id":"52fe43c4c3a36847f806e133","order":3},{"adult":false,"backdrop_path":"/hO1UwCPxI5tpz21hzITij3DPwFY.jpg","genre_ids":[10749,18],"id":20024,"original_language":"en","original_title":"The End of the Affair","overview":"Londres 1939. Sarah Miles, jeune femme fougueuse et passionnée, est prisonnière d'un mariage stérile avec Henry, un époux riche mais qu'elle rejette. Au cours d'une fête, elle fait la connaissance de Maurice Bendrix, un romancier. C'est le coup de foudre. Apres quelques années de cet amour illicite, un obus frappe la maison de Bendrix tandis que les deux amants sont ensemble. Pendant quelques minutes, Sarah croit Bendrix mort. Lorsqu'il réapparait quelques instants plus tard, Sarah, bouleversée, met brutalement fin a leur liaison sans un mot d'explication.","popularity":15.21,"poster_path":"/8MpkZZoSYoZc2BHXCoyK8ZnH5wH.jpg","release_date":"1999-12-03","title":"La fin d'une liaison","video":false,"vote_average":6.576,"vote_count":229,"character":"Sarah Miles","credit_id":"52fe43d3c3a368484e0004ab","order":1},{"adult":false,"backdrop_path":"/uC54rlRdLMZ46fnrz5SoVYleNyv.jpg","genre_ids":[18],"id":4995,"original_language":"en","original_title":"Boogie Nights","overview":"En 1977, le jeune Eddie Adams est plongeur dans une boîte de nuit à la mode de San Fernando Valley, banlieue de Los Angeles. Sa vie de famille n'est pas rose entre un père muet et une mère hystérique qui lui reproche d'être un raté. C'est alors qu'il fait la connaissance de Jack Horner, qui va le propulser dans le monde du cinéma porno. À une époque où le sexe est un plaisir sans danger et le plaisir une industrie, Eddie devient une star internationale sous le nom de Dirk Diggler.","popularity":41.793,"poster_path":"/qkgnK7CcefeqIThLyNjQasANGRt.jpg","release_date":"1997-10-07","title":"Boogie Nights","video":false,"vote_average":7.643,"vote_count":3019,"character":"Amber Waves","credit_id":"52fe43edc3a36847f8078ae5","order":2},{"adult":false,"backdrop_path":"/l3qZ3wYF0iRCrWuYTSMsp70qiH9.jpg","genre_ids":[18,53],"id":11087,"original_language":"en","original_title":"The Hand that Rocks the Cradle","overview":"Soupçonné d'attouchements par plusieurs patientes, un gynécologue se suicide. Peyton, sa veuve, fait une fausse couche et devient stérile. Elle se fait alors engager comme nurse chez Claire Bartel, une de ses  accusatrices, et tisse la toile de sa vengeance.","popularity":25.956,"poster_path":"/7TtvoGvnggnrnYKL40DJPCLaZjE.jpg","release_date":"1992-01-10","title":"La Main sur le berceau","video":false,"vote_average":6.857,"vote_count":849,"character":"Marlene Craven","credit_id":"52fe43f49251416c750241fd","order":5},{"adult":false,"backdrop_path":"/fGEOTZQHYrfB509jdhmfo1rpref.jpg","genre_ids":[53,35,14,27],"id":20701,"original_language":"en","original_title":"Tales from the Darkside: The Movie","overview":"Timmy, qui doit être le clou du dîner d'un repas cannibale, lit trois histoires fantastiques à la cuisinière pour retarder l'heure de son trépas. Il s'agit de \"Lot 249\", \"Cat from Hell\" et \"Lover's Vow\".","popularity":15.765,"poster_path":"/vS4ZOWy9fiVqfRykNpxmBeDskR4.jpg","release_date":"1990-05-03","title":"Darkside, les contes de la nuit noire","video":false,"vote_average":6.2,"vote_count":354,"character":"Susan (segment ‘Lot 249’)","credit_id":"52fe43f5c3a368484e007e33","order":8},{"adult":false,"backdrop_path":"/ktvFYpvolLOzUzWV7tXt6Mz0jwH.jpg","genre_ids":[35,10749],"id":11141,"original_language":"en","original_title":"Laws of Attraction","overview":"Daniel Rafferty et Audrey Woods sont les avocats new-yorkais les plus en vogue en matière de divorce. Au fil des procès, ils n'ont jamais vu l'amour triompher. Pourrait-il en être autrement pour eux ? Au sommet de leur carrière, tout oppose Audrey et Daniel : elle pratique le droit de manière académique ; il ose tous les coups pour gagner. Ils s'affrontent un jour autour d'une affaire qui les conduit en Irlande. Là, leur attirance inavouée est soudain dévoilée au cours d'une folle nuit de festival de musique country où ils se retrouvent... mariés ! De retour à New York, les voici confrontés à une nouvelle situation : adversaires au barreau et mariés à la ville. Et si la meilleure façon de tomber amoureux était de commencer par se marier ?","popularity":20.33,"poster_path":"/hjrMmVBYLb6G0KZeSiYT9k8bUOg.jpg","release_date":"2004-04-04","title":"Une affaire de cœur","video":false,"vote_average":5.803,"vote_count":403,"character":"Audrey Woods","credit_id":"52fe44009251416c75025a67","order":1},{"adult":false,"backdrop_path":"/hxtjTfIZdNGBLjuqPoUKDYzxg83.jpg","genre_ids":[28,53,18],"id":5503,"original_language":"en","original_title":"The Fugitive","overview":"Mars 1992, Chicago. Richard Kimble est un chirurgien vasculaire renommé. Au sortir d'une intervention chirurgicale, le praticien rentre chez lui et découvre avec stupeur le cadavre de son épouse, Helen, qui vient d'être assassinée à leur domicile. Accusé du meurtre par la police de Chicago. Les policiers, doutant de la véracité de son témoignage, l'inculpent pour homicide, avec pour mobile le fait que Kimble est le seul héritier de la fortune de sa femme. Le tribunal le condamne à la peine capitale. Lors de son transfert vers le lieu de son incarcération, le bus pénitentiaire est la cible d'une tentative d'évasion de la part de certains prisonniers. Réussissant à s'échapper du bus, Kimble en profite pour disparaître dans la nature. Les fugitifs sont pris en chasse par l'ensemble des forces de police de l'État et plus spécialement par l'équipe d'enquêteurs de l'unité des marshals des États-Unis de Chicago, dirigée par le marshal Samuel Gerard.","popularity":34.767,"poster_path":"/A5ypK0Le1rqlCDRVP9tUPPX3SDT.jpg","release_date":"1993-08-06","title":"Le Fugitif","video":false,"vote_average":7.466,"vote_count":4043,"character":"Anne Eastman","credit_id":"52fe440ac3a36847f807eb35","order":11},{"adult":false,"backdrop_path":"/9t8Rli821aLGcyvHMFLIwxVZgJV.jpg","genre_ids":[9648,53,27],"id":11252,"original_language":"en","original_title":"Psycho","overview":"Marion Crane, employée modèle, cède à la tentation et vole une forte somme d'argent. Elle part pour le Texas rejoindre son amant afin de réaliser leurs rêves. Arrivée à quelques kilomètres de sa destination, harrassée, elle se réfugie dans un motel. Le propriétaire, Norman Bates, jeune homme farouche mais courtois, se montre heureux de l'accueillir. Il se laisse aller à des confidences, évoque sa solitude et son attachement à sa mère infirme et acariâtre. Marion se retire dans sa chambre. Alors qu'elle est sous la douche, une femme écarte le rideau et poignarde Marion...","popularity":21.755,"poster_path":"/xpLyh5jcjNgUfRy6zeGvAx3Td5B.jpg","release_date":"1998-12-04","title":"Psycho","video":false,"vote_average":5.13,"vote_count":939,"character":"Lila Crane","credit_id":"52fe441b9251416c75028f31","order":2},{"adult":false,"backdrop_path":"/iCCctcOYYxZXTB5qzhBEphXJaM0.jpg","genre_ids":[10749,35],"id":11472,"original_language":"en","original_title":"Nine Months","overview":"Samuel et Rebecca vivent heureux, mais quand cette dernière apprend à son mari qu'elle est enceinte, il frise l'apoplexie : l'épreuve et le fardeau si bien évités jusque là lui tombent dessus, le plongeant dans une profonde déprime. Ce père-malgré-lui charmeur et désinvolte va avoir beaucoup de mal à se résoudre à changer de style de vie.","popularity":17.204,"poster_path":"/cpXBlVxGhPJiLBViuuDDktq0ULk.jpg","release_date":"1995-07-12","title":"Neuf mois aussi","video":false,"vote_average":5.703,"vote_count":620,"character":"Rebecca Taylor","credit_id":"52fe44479251416c7502f1bd","order":1},{"adult":false,"backdrop_path":"/gnyGSoVKOIz1BR34lIBuuTq0Znl.jpg","genre_ids":[18,10749],"id":6440,"original_language":"en","original_title":"The Shipping News","overview":"Quoyle, un imprimeur, a passé une enfance difficile à New York, maltraité par son père. Il vit marié depuis six ans avec Petal Bear, une femme infidèle qui lui a donné une jolie fille, Bunny. Son épouse meurt dans un accident de voiture. La tante de Quoyle, Agnis, propose alors à son neveu et à Bunny de venir vivre à Terre Neuve, sur la terre de leurs ancêtres. Cependant, la propriété perchée sur une falaise rocheuse est inhabitable durant l'hiver. Quoyle réussit à se trouver un emploi de journaliste dans la gazette locale, à la rubrique des faits divers et des nouvelles de dernière minute. Sa rubrique connaît un vif succès, une popularité à laquelle il n'aurait jamais cru. Regagnant confiance en lui, il fait la connaissance d'une veuve du nom de Wavey qui s'agrippe fermement au passé et aux souvenirs de son regretté mari, tout comme lui avec ceux de Petal.","popularity":15.608,"poster_path":"/3IdEZw4YN4NfvjLRyZVWpI0z2IH.jpg","release_date":"2001-12-18","title":"Terre neuve","video":false,"vote_average":6.341,"vote_count":353,"character":"Wavey Prowse","credit_id":"52fe4451c3a36847f808efaf","order":1},{"adult":false,"backdrop_path":"/ttAOV3BdJoPwYPExHw4dW4TN72P.jpg","genre_ids":[18,35,10749],"id":24137,"original_language":"en","original_title":"An Ideal Husband","overview":"L'intrigante et séduisante Mme Cheveley met en péril la carrière et le mariage de sir Robert Chiltern avec l'ensorcelante lady Chiltern en menaçant de révéler un secret sur le passe de ce brillant gentleman. Sir Robert se tourne alors vers son ami de toujours, lord Arthur Goring. Réputé dans toute la ville pour ses traits d'esprit et ses écart de conduite, Goring se trouve pris dans un inextricable tissu de mensonges, de tentations et de liaisons secrètes et de plus Mabel Chiltern, la sœur de Robert, menace son célibat tant affectionne.","popularity":19.85,"poster_path":"/Aac3Kw7qAszSotkTNle4bvu3uuH.jpg","release_date":"1999-04-15","title":"Un mari idéal","video":false,"vote_average":6.402,"vote_count":180,"character":"Mrs. Laura Cheveley","credit_id":"52fe4485c3a368484e027b13","order":3},{"adult":false,"backdrop_path":"/lcYC9tQO4445iEyT01TMFQO3Go4.jpg","genre_ids":[18,9648,878,53],"id":8338,"original_language":"en","original_title":"Blindness","overview":"Le pays est frappé par une épidémie de cécité qui se propage à une vitesse fulgurante. Les premiers contaminés sont mis en quarantaine dans un hôpital désaffecté où ils sont rapidement livrés à eux-mêmes, privés de tout repère. Ils devront faire face au besoin primitif de chacun : la volonté de survivre à n'importe quel prix. Seule une femme n'a pas été touchée par la \" blancheur lumineuse \". Elle va les guider pour échapper aux instincts les plus vils et leur faire reprendre espoir en la condition humaine.","popularity":21.942,"poster_path":"/gf6g9ck7QG7UGdJuXo7cbEfzS53.jpg","release_date":"2008-05-14","title":"Blindness","video":false,"vote_average":6.5,"vote_count":1230,"character":"Doctor's Wife","credit_id":"52fe44a0c3a36847f80a0d4f","order":0},{"adult":false,"backdrop_path":"/llXsPTScDIdQjgsescQyKaIZA6l.jpg","genre_ids":[18],"id":32636,"original_language":"en","original_title":"Vanya on 42nd Street","overview":"Le film offre la représentation de la pièce Oncle Vania de Tchekhov dans un théâtre abandonné.","popularity":8.07,"poster_path":"/sYkkHsqXyUcFoLbXt4WNwnRRpT1.jpg","release_date":"1994-10-19","title":"Vanya, 42e rue","video":false,"vote_average":6.6,"vote_count":70,"character":"Yelena","credit_id":"52fe44e09251416c9101fd43","order":1},{"adult":false,"backdrop_path":"/p8O3WhMWumLrLp21BRW80kBND4d.jpg","genre_ids":[18],"id":32646,"original_language":"en","original_title":"Safe","overview":"Carol White, une femme au foyer aisée et passive, partage son temps entre les séances d'aérobic, la cuisine et les achats pour sa maison. Son univers douillet bascule lorsqu'elle développe une allergie à ce qui l'entoure. En proie a la dépression, elle finit dans un inquiétant centre de traitement new-age.","popularity":18.361,"poster_path":"/cVonOYnQVKBS4sO7j0OHcpEJhdO.jpg","release_date":"1995-06-23","title":"Safe","video":false,"vote_average":6.995,"vote_count":276,"character":"Carol","credit_id":"52fe44e19251416c9101ff9b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":25903,"original_language":"en","original_title":"Marie and Bruce","overview":"Un couple new-yorkais s'embarque dans une relation sadomasochiste. Mais la rupture n'est pas loin...","popularity":4.805,"poster_path":"/1NSstmkT7FpyWz0aA1e3mzTAPYx.jpg","release_date":"2004-01-19","title":"Marie and Bruce","video":false,"vote_average":3.8,"vote_count":13,"character":"Marie","credit_id":"52fe44e3c3a368484e03c995","order":0},{"adult":false,"backdrop_path":"/uQVXQ7VI0jbLDo5QwGGyLQUd1so.jpg","genre_ids":[35,878,28],"id":9397,"original_language":"en","original_title":"Evolution","overview":"Une gigantesque météorite s'écrase quelque part dans le désert de l'Arizona, apportant avec elle les germes d'une vie extraterrestre protéiforme. Un certain Ira Kane, accompagné de son meilleur ami, Harry Block, tentent de protéger cette découverte des ambitions de l'armée, vite alertée. Ils se heurtent à Allison Reed, épidémiologiste gouvernementale qui entend bien les écarter des lieux. Mais au final, tous devront s'unir pour combattre les nouvelles et étranges formes de vie qui se reproduisent rapidement...","popularity":48.432,"poster_path":"/zhwhRaa2T9760XycpwFoQcu7t5H.jpg","release_date":"2001-06-08","title":"Évolution","video":false,"vote_average":6.1,"vote_count":2133,"character":"Dr. Allison Reed, CDC","credit_id":"52fe44f2c3a36847f80b3711","order":1},{"adult":false,"backdrop_path":"/oRJDlTmdYToqJotGsehhdfejVy.jpg","genre_ids":[35,18],"id":9465,"original_language":"en","original_title":"Cookie's Fortune","overview":"Jewel Mae Orcutt, plus communément appelée Cookie, est une vieille dame excentrique qui vit dans un manoir à Holly Springs, une bourgade du Mississippi. Affligée de nombreux maux, elle apprécie la présence à ses côtés de Willis Richard, un Noir débonnaire qui fut le meilleur ami de son défunt mari, qu'elle pleure encore. Camille et Cora, ses nièces, ont des prétentions culturelles et organisent des soirées théâtrales. Prise d'un accès de nostalgie, Cookie se suicide. Ses deux nièces, horrifiées par ce manquement aux bonnes manières, décident de maquiller le suicide en crime.","popularity":8.115,"poster_path":"/XG0S6eZbHpH51yvf7RFCrdMaWu.jpg","release_date":"1999-03-24","title":"Complot pour un magot","video":false,"vote_average":6.394,"vote_count":161,"character":"Cora Duvall","credit_id":"52fe44fbc3a36847f80b590b","order":1},{"adult":false,"backdrop_path":"/4EwtIIcqvQzOpqDkWj9vhtmRUQM.jpg","genre_ids":[28,12,80,53],"id":9691,"original_language":"en","original_title":"Assassins","overview":"Un tueur désenchanté, son jeune émule et une jeune femme pirate informatique vont s'affronter, l'un pour gagner enfin sa liberté, l'autre pour la gloire, et la troisième pour l'amour.","popularity":29.709,"poster_path":"/4kk3h4450bc4n8C5aWq7ymdXdYu.jpg","release_date":"1995-10-06","title":"Assassins","video":false,"vote_average":6.5,"vote_count":1487,"character":"Electra","credit_id":"52fe451cc3a36847f80bd10f","order":2},{"adult":false,"backdrop_path":"/z8FzomPxfCb2nv827VWLSI6oYiB.jpg","genre_ids":[18,28,53,878],"id":9693,"original_language":"en","original_title":"Children of Men","overview":"Dans une société futuriste où les êtres humains ne parviennent plus à se reproduire, l’annonce de la mort de la plus jeune personne, âgée de 18 ans, met la population en émoi. Au même moment, une femme tombe enceinte - un fait qui ne s'est pas produit depuis une vingtaine d'années - et devient par la même occasion la personne la plus enviée et la plus recherchée de la Terre. Un homme est chargé de sa protection...","popularity":46.138,"poster_path":"/8MC78SBv9C67RhTYZeB1Lfkpv4a.jpg","release_date":"2006-09-22","title":"Les Fils de l'homme","video":false,"vote_average":7.612,"vote_count":6831,"character":"Julian Taylor","credit_id":"52fe451cc3a36847f80bd30b","order":3},{"adult":false,"backdrop_path":"/fM736e6Za4tofRqPFguhdE3MjpO.jpg","genre_ids":[80,18,53],"id":9740,"original_language":"en","original_title":"Hannibal","overview":"Il y a dix ans, le docteur Hannibal Lecter s’échappait de sa cellule. Clarice Starling, agent du FBI sur la touche, n’a pas oublié sa rencontre avec lui, sa présence troublante et le son grave de sa voix qui hantent toujours ses nuits. Mason Verger, un ancien patient, se souvient également d’Hannibal, puisqu’il a été sa quatrième victime. Malgré le fait qu’il ait été atrocement défiguré et mutilé, il a survécu. Il nourrit sa vengeance depuis dix ans. Devenu extrêmement riche, il promet une récompense de trois millions de dollars pour quiconque le repérera. L’inspecteur Rinaldo Pazzi lui téléphone pour l’informer de sa présence en Italie. En effet, après avoir changé d’identité, Hannibal est devenu le conservateur d’un musée à Florence. Et pour attirer ce dernier dans ses filets, Mason connaît un appât irrésistible : Clarice Starling. L’heure de la vengeance va peut‐être sonner.","popularity":8.214,"poster_path":"/zZg6fruTRO418hNDdLWo76VBveJ.jpg","release_date":"2001-02-08","title":"Hannibal","video":false,"vote_average":6.771,"vote_count":4526,"character":"Clarice M. Starling","credit_id":"52fe4525c3a36847f80bef2d","order":1},{"adult":false,"backdrop_path":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","genre_ids":[9648,53,28],"id":13027,"original_language":"en","original_title":"Eagle Eye","overview":"Jerry et Rachel ne se connaissent pas, mais un cauchemar leur a donné rendez-vous. Parce que quelqu'un l'a fait passer pour un terroriste et qu'il est désormais recherché par toutes les polices, Jerry n'a pas d'autre choix que d'obéir à la mystérieuse voix qui contrôle chacun de ses faits et gestes. Rachel est elle aussi obligée d'obéir, sinon ce sera son fils, Sam, qui le paiera de sa vie. S'ils veulent survivre au piège, ils vont devoir à la fois échapper à leurs poursuivants et percer le secret de ceux qui mènent ce jeu infernal...","popularity":30.463,"poster_path":"/yyzWhg7SXhtuxfLtjMDEMjdiIwu.jpg","release_date":"2008-09-25","title":"L'œil du mal","video":false,"vote_average":6.47,"vote_count":2745,"character":"ARIIA (voice) (uncredited)","credit_id":"52fe45319251416c7504eb3b","order":83},{"adult":false,"backdrop_path":"/nR9BSMvZMQAh2kL2SC62yLiv2B4.jpg","genre_ids":[18],"id":27176,"original_language":"en","original_title":"The Prize Winner of Defiance, Ohio","overview":"","popularity":12.663,"poster_path":"/wBAxyz9LTvyRlQ6wcMA2La2rYgX.jpg","release_date":"2005-09-28","title":"The Prize Winner of Defiance, Ohio","video":false,"vote_average":6.7,"vote_count":78,"character":"Evelyn Ryan","credit_id":"52fe4531c3a368484e04d7bf","order":0},{"adult":false,"backdrop_path":"/asi4QVM9QSdSAZUo5mpMZVxNaxl.jpg","genre_ids":[18,53,80,9648],"id":9959,"original_language":"en","original_title":"Freedomland","overview":"Après la disparition de sa fille qu'on suppose avoir été enlevée et assassinée, la mère, une femme célibataire de race blanche, accuse un noir américain d'avoir commis cet acte, soulevant ainsi, une énorme controverse raciale. L'enquête est confiée à un inspecteur qui va être aidée dans ses démarches par une journaliste. Peu à peu, ils vont découvrir que cette histoire est bien plus compliquée que ce qu'ils avaient anticipé.","popularity":13.101,"poster_path":"/vawvjUoqGbGoWf3ceNRYf88nPXZ.jpg","release_date":"2006-02-17","title":"La Couleur du crime","video":false,"vote_average":5.2,"vote_count":317,"character":"Brenda Martin","credit_id":"52fe4551c3a36847f80c7719","order":1},{"adult":false,"backdrop_path":"/4rHZyoFxGxvkMNiLFEqwm19HCtc.jpg","genre_ids":[18,10749],"id":34653,"original_language":"en","original_title":"A Single Man","overview":"Los Angeles, 1962. Depuis qu'il a perdu son compagnon Jim dans un accident, George Falconer, professeur d'université Britannique, se sent incapable d'envisager l'avenir. Solitaire malgré le soutien de son amie la belle Charley, elle-même confrontée à ses propres interrogations sur son futur, George ne peut imaginer qu'une série d'évènements vont l'amener à décider qu'il y a peut-être une vie après Jim.","popularity":25.14,"poster_path":"/aLapokvVl15SEBman7Oxmsntpj8.jpg","release_date":"2009-12-11","title":"A Single Man","video":false,"vote_average":7.291,"vote_count":1485,"character":"Charley","credit_id":"52fe45729251416c910329d3","order":1},{"adult":false,"backdrop_path":"/tytAzu0XgKaoKOVJpT8ndY2lhk8.jpg","genre_ids":[18,53,9648],"id":28211,"original_language":"en","original_title":"Chloe","overview":"Catherine Stewart, une gynécologue, a des doutes sur la fidélité de son mari David Stewart. Elle décide d’embaucher Chloé Sweeney une escort-girl pour qu’elle séduise son mari afin de vérifier ses suspicions. Mais Catherine tombe dans son propre piège et succombe aux charmes de Chloé.","popularity":37.408,"poster_path":"/lB5cOQ7pm2D0SJAgANjl45HaRXr.jpg","release_date":"2010-02-25","title":"Chloe","video":false,"vote_average":6.093,"vote_count":1645,"character":"Catherine Stewart","credit_id":"52fe4581c3a368484e05f53d","order":1},{"adult":false,"backdrop_path":"/A4f5bTLP0qkhgfS3ry1fPFHKsl4.jpg","genre_ids":[35,18,10749],"id":14057,"original_language":"en","original_title":"Trust the Man","overview":"Tom et son jeune frère Tobey ont de plus en plus de mal à maîtriser leur vie de couple respective. Marié à Rebecca, une célèbre actrice, Tom a été contraint de quitter son poste pour s'occuper des enfants. Tobey, éternel adolescent farfelu, subit les pressions de sa compagne, Elaine, qui lui demande de s'engager.Entre les états d'âme de Tom, les névroses de Rebecca, les angoisses d'Elaine et les excentricités de Tobey, les deux couples vont traverser la pire crise de leur existence. Pour tout arranger, Tom va s'embarquer dans une aventure avec une mère d'élève et Tobey va recroiser une ancienne petite amie de fac...Face aux mensonges, aux doutes, aux non-dits, hésitant entre l'envie de faire confiance ou de tout faire exploser, Rebecca et Elaine vont devoir choisir...","popularity":16.041,"poster_path":"/rX1i9sa2YyGgRu6h3HbSxF4XdEJ.jpg","release_date":"2005-09-01","title":"Chassé croisé à Manhattan","video":false,"vote_average":5.157,"vote_count":104,"character":"Rebecca","credit_id":"52fe45c79251416c750623a7","order":1},{"adult":false,"backdrop_path":"/3TDCNBFDKvdfbf4byfbFglbGXCg.jpg","genre_ids":[27,9648,53],"id":41505,"original_language":"en","original_title":"6 Souls","overview":"La psychiatre Cara Harding est spécialisée dans l'étude des tueurs en série. Son père, lui-même psychiatre de renom, lui soumet le cas étrange de David, patient atteint de schizophrénie. Cara découvre bientôt que les multiples personnalités de David sont toutes les victimes de meurtres sordides. Elle doit alors résoudre ce redoutable cas clinique qui va la mener aux frontières de la folie...","popularity":20.15,"poster_path":"/9Lc8uTjOrMyfZAKYDSOc0A36nG4.jpg","release_date":"2010-03-27","title":"Le Silence des ombres","video":false,"vote_average":6.052,"vote_count":677,"character":"Cara Harding","credit_id":"52fe45cfc3a36847f80db9a1","order":0},{"adult":false,"backdrop_path":"/xKjTjZygmuP4DMgiSdJPsZamJN4.jpg","genre_ids":[18,10749],"id":41843,"original_language":"en","original_title":"Surviving Picasso","overview":"Evocation des amours de Francoise Gilot et du peintre Picasso de 1943 à 1953 avec en filigrane la difficulté ou l'impossibilité de vivre avec un génie.","popularity":12.548,"poster_path":"/o9sjZTGUhcy4NXfj7a4le4nb44j.jpg","release_date":"1996-09-04","title":"Surviving Picasso","video":false,"vote_average":5.8,"vote_count":89,"character":"Dora Maar","credit_id":"52fe45e0c3a36847f80df787","order":2},{"adult":false,"backdrop_path":"/kokPRmOdEmWZi3SR1dcdvsiq9lF.jpg","genre_ids":[35,18],"id":39781,"original_language":"en","original_title":"The Kids Are All Right","overview":"Maintenant que Joni a l’âge légal pour accéder à leur dossier à la banque du sperme, son frère et elle décident de retrouver le donneur dont ils sont tous deux issus. Papa-donneur est rapidement séduit par les deux adolescents qui frappent à sa porte. Spontanément, ils l’invitent à dîner pour la présentation aux parents : deux mamans qui vivent ensemble depuis 20 ans. Mais l’arrivée d’un papa sexy peut causer beaucoup de dégâts…","popularity":19.585,"poster_path":"/q7X1mKiliMjIRBTaPXZsk7OcL7S.jpg","release_date":"2010-07-09","title":"Tout va bien ! The Kids Are All Right","video":false,"vote_average":6.603,"vote_count":1429,"character":"Jules","credit_id":"52fe47309251416c9106cfd7","order":0},{"adult":false,"backdrop_path":"/xOeat7qs3HUClEzn9PZ0IojO0Zq.jpg","genre_ids":[35,53,9648],"id":47898,"original_language":"en","original_title":"The Gun in Betty Lou's Handbag","overview":"Betty Lou est un bibliothécaire dans une très petite ville. Son mari est un détective de police qui la prend pour acquis. Betty Lou est la souris ultime. Après une figure de la pègre est mystérieusement assassiné dans la ville, Betty Lou trouve l'arme assassiner, mais ne peut pas attirer l'attention de tout le monde pour leur dire (nous parlons très mouseY, ici). Enfin, dans une forme de frustration, elle tire l'arme à feu dans une salle de repos et lorsqu'ils sont pris au poste de police insiste sur le fait qu'elle est le meurtrier. Il a l'effet désiré, les gens ne prêter attention à elle. Avec des notes de grâces sociales des putes dans son bloc cellulaire, elle est sur son chemin.","popularity":7.396,"poster_path":"/gouuqyfzqjErBjMaXQaix2VNlyR.jpg","release_date":"1992-08-21","title":"Un Flingue Pour Betty Lou","video":false,"vote_average":5.1,"vote_count":28,"character":"Elinor","credit_id":"52fe474cc3a36847f812df2b","order":3},{"adult":false,"backdrop_path":"/wPZPiHsd7Oz3vg3IuVRtSHBY9iU.jpg","genre_ids":[12,14],"id":68737,"original_language":"en","original_title":"Seventh Son","overview":"Il y a bien longtemps, une force maléfique menaçait de se déchaîner et de raviver la guerre entre les puissances surnaturelles et l'humanité. Depuis plusieurs siècles, le chevalier Maître Gregory retenait prisonnière la redoutable et maléfique sorcière Mère Malkin. Mais elle s'est désormais échappée et cherche à se venger. Convoquant ses adeptes, Mère Malkin s'apprête à déverser sa terrible colère contre un monde qui ne s'y attend pas. Seul Maître Gregory peut encore s'y opposer. Au cours d'un affrontement mortel, Gregory se retrouve face à face avec une force maléfique qu'il craignait de voir resurgir un jour. Dès lors, il lui faut initier son nouvel apprenti, Tom Ward, à combattre la pire magie noire de tous les temps – mais il doit le faire d'ici la prochaine pleine lune, alors que plusieurs années sont en général nécessaires pour accomplir une telle mission. Le dernier espoir de l'humanité tient dorénavant entre les mains du septième fils d'un septième fils.","popularity":39.593,"poster_path":"/89wq4sLFiZvJOfmQg0t5pbckqfd.jpg","release_date":"2014-12-12","title":"Le Septième Fils","video":false,"vote_average":5.501,"vote_count":2419,"character":"Mother Malkin","credit_id":"52fe47a2c3a368484e0d1d45","order":1},{"adult":false,"backdrop_path":"/9J8dyrMfr0oK9awMjufLDY5L8v0.jpg","genre_ids":[35,18,10749],"id":50646,"original_language":"en","original_title":"Crazy, Stupid, Love.","overview":"À tout juste quarante ans, Cal Weaver mène une vie de rêve, bonne situation, belle maison, enfants formidables et mariage parfait avec sa petite amie du lycée. Mais lorsqu'il apprend que sa femme, Emily, le trompe et demande le divorce, sa vie « parfaite » s'écroule. Pire, dans le monde des célibataires d'aujourd'hui, Cal, qui n'a plus dragué depuis des lustres, se révèle un modèle d'anti-séduction. Passant désormais ses soirées à bouder tout seul au bar du coin, l'infortuné Cal est pris en main comme complice et protégé d'un séduisant trentenaire, Jacob Palmer. Pour l'aider à oublier sa femme et à commencer une nouvelle vie, Jacob tente de faire découvrir à Cal les nombreuses perspectives qui s'offrent à lui : femmes en quête d'aventures, soirées arrosées entre copains et un chic supérieur à la moyenne.","popularity":48.882,"poster_path":"/wYQ8LLOGoxqVtRTdKPmi1J59FWo.jpg","release_date":"2011-07-29","title":"Crazy, Stupid, Love.","video":false,"vote_average":7.257,"vote_count":8173,"character":"Emily Weaver","credit_id":"52fe47d0c3a36847f8149a13","order":2},{"adult":false,"backdrop_path":"/2dkxyWdrclt4QGZ7sCdgtaQdWpG.jpg","genre_ids":[10770,9648,35,27,14],"id":52660,"original_language":"en","original_title":"Cast a Deadly Spell","overview":"Philippe Lovecraft est un détective d'un monde fantasmatique des années 40. Pour des raisons personnelles, il se refuse à utiliser la magie comme tout un chacun. Il est engagé par un mystérieux homme riche pour retrouver un livre ancien, le Necronomicon, qu'on lui a dérobé.","popularity":18.347,"poster_path":"/iWwVBs4B3LDjBiwACRFObVS95qw.jpg","release_date":"1991-09-07","title":"Détective Phillip Lovecraft","video":false,"vote_average":6.0,"vote_count":97,"character":"Connie Stone","credit_id":"52fe483bc3a36847f815d5c7","order":2},{"adult":false,"backdrop_path":"/7Sun6AVN7aDT0dClPoBl0Tg9mLF.jpg","genre_ids":[18],"id":54933,"original_language":"en","original_title":"A Map of the World","overview":"La vie s'écoule paisiblement pour Alice Goodwin, infirmière scolaire à mi-temps, qui s'occupe de ses deux petites filles dans une bourgade du Wisconsin. Tout bascule le jour où l'enfant de ses voisins Dan et Theresa se noie dans un étang, alors qu'elle était sous la surveillance d'Alice. Les habitants de la ville ne cessent de l'accuser, alors que Theresa lui a déjà pardonné. Commence pour elle un voyage en enfer.","popularity":9.023,"poster_path":"/ztPcZaIX2Cbnpwu8cGzQBewqSJT.jpg","release_date":"1999-09-13","title":"Une carte du monde","video":false,"vote_average":6.1,"vote_count":56,"character":"Theresa Collins","credit_id":"52fe48b4c3a36847f81750c9","order":1},{"adult":false,"backdrop_path":"/wYe0w2odluof3jb9tmn6ct3PS6o.jpg","genre_ids":[10770,18,35,36],"id":91010,"original_language":"en","original_title":"Game Change","overview":"Évocation de la campagne du candidat républicain John McCain pour les élections présidentielles de 2008.","popularity":14.328,"poster_path":"/tI9oAIV2jY0MVcVFrbDJP3dhrjH.jpg","release_date":"2012-02-28","title":"Game Change","video":false,"vote_average":6.9,"vote_count":296,"character":"Sarah Palin","credit_id":"52fe48bf9251416c750b1f97","order":0},{"adult":false,"backdrop_path":"/viwOsqPOSBS519lT9zGqXH8kpbC.jpg","genre_ids":[35,18],"id":56272,"original_language":"en","original_title":"Elektra Luxx","overview":"Récemment retraitée de l’industrie du porno, la superstar Elektra Luxx est enceinte de Nick Chapel, une rock star décédée. Elle tente une reconversion en devenant éducatrice sexuelle pour les femmes au foyer, mais un visage de son passé, l’hôtesse de l’air Cora, resurgit en lui soumettant une proposition. En échange d’un manuscrit (volé) de paroles de chansons de Nick Chapel, qui parlent toutes de son amour pour Elektra, cette dernière devra séduire le fiancé de Cora. Elektra accepte un peu à contrecoeur – une situation engendrant une série hilarante d’évènements qui vont la confronter à des détectives privés, des bloggeurs hot, ses voisins plutôt instables émotionnellement, et la Vierge Marie en personne alors qu’elle-même tente de s’adapter à la maternité et mûrir.","popularity":9.92,"poster_path":"/eLv57AjGugpx2shfaq9crEBVioL.jpg","release_date":"2011-03-11","title":"Elektra Luxx","video":false,"vote_average":4.728,"vote_count":138,"character":"Virgin Mary","credit_id":"52fe48f6c3a36847f818269d","order":17},{"adult":false,"backdrop_path":"/dMXTKDe0SuYiC6dxdHhyT6V9uL1.jpg","genre_ids":[18],"id":59199,"original_language":"en","original_title":"World Traveler","overview":"Cal (Billy Crudup) a toujours eu une vie facile. Bel homme, la trentaine, il a une carrière remplie de succès, une femme belle et affectueuse, et un petit garçon qui l'adore. Au matin du troisième anniversaire de son fils, un déclic s'opère en lui, il fait son sac et prend la route. Pétri de remords par les visions répétées de sa femme et de son fils, il conduit à la recherche de quelque chose d'intangible. Sur son chemin, Cal va faire des rencontres qui vont, chacune à leur façon, éclairer une facette de sa personnalité qu'il ne préférait pas voir, et provoquer chez lui une prise de conscience douloureuse. Lorsqu'il fait la connaissance de Dulcie (Julianne Moore), une femme émotionnellement fragile à l'histoire incroyable, Cal voit là l'occasion, en la sortant de sa condition, de réaliser quelque chose de bien.","popularity":4.086,"poster_path":"/24d6LPAYXhudU8HAlxohPaVPRuL.jpg","release_date":"2002-04-19","title":"World Traveler","video":false,"vote_average":4.2,"vote_count":19,"character":"Dulcie","credit_id":"52fe4985c3a36847f819ea1f","order":1},{"adult":false,"backdrop_path":"/cKkYptSq2oO1B5DLFb6C6WEv0ow.jpg","genre_ids":[18],"id":78571,"original_language":"en","original_title":"Being Flynn","overview":"Alors qu'il travaille dans un centre pour les sans-abris de Boston, Nick Flynn tombe sur son père, un escroc, poète à ses heures perdues. Alors qu'il est lui-même perdu dans sa vie, Nick doit lutter contre l'envie de renouer une fois de plus les liens avec son père.","popularity":11.729,"poster_path":"/rO316u6Ugu3OEaBxbEZCQrhlJg.jpg","release_date":"2012-03-02","title":"Monsieur Flynn","video":false,"vote_average":6.142,"vote_count":246,"character":"Jody Flynn","credit_id":"52fe49a8c3a368484e136c03","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,35,10749],"id":98502,"original_language":"en","original_title":"The Myth of Fingerprints","overview":"","popularity":5.795,"poster_path":"/4aHnhKkmQlSBbOKhYNImUI254KF.jpg","release_date":"1997-09-17","title":"The Myth of Fingerprints","video":false,"vote_average":4.8,"vote_count":28,"character":"Mia","credit_id":"52fe4a149251416c750dd01b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":99163,"original_language":"en","original_title":"Not I","overview":"","popularity":2.779,"poster_path":null,"release_date":"2000-02-01","title":"Not I","video":false,"vote_average":5.4,"vote_count":7,"character":"Auditor / Mouth","credit_id":"52fe4a289251416c750dfab1","order":0},{"adult":false,"backdrop_path":"/kk1MMdWF9Z4vBMM0ebBjD7G5zFf.jpg","genre_ids":[18],"id":127373,"original_language":"en","original_title":"What Maisie Knew","overview":"Le film est raconté à travers les yeux de la petite Maisie, 7 ans, ballotée au coeur d'une bataille pour sa garde qui oppose sa mère Susanna (une ancienne rock star) et son père Beale (un vendeur d'art).","popularity":12.754,"poster_path":"/1unkWKdT68ba6NdiSsPqzJeylxc.jpg","release_date":"2013-05-02","title":"What Maisie Knew","video":false,"vote_average":7.085,"vote_count":401,"character":"Susanna","credit_id":"52fe4af7c3a368484e17070d","order":0},{"adult":false,"backdrop_path":"/tKBXwHAwahfR4Vkl0KzMjXsKSLm.jpg","genre_ids":[878,12,53],"id":131631,"original_language":"en","original_title":"The Hunger Games: Mockingjay - Part 1","overview":"Katniss Everdeen s’est réfugiée dans le District 13 après avoir détruit à jamais l’arène et les Jeux. Sous le commandement de la Présidente Coin, chef du district, et suivant les conseils de ses amis en qui elle a toute confiance, Katniss déploie ses ailes pour devenir le symbole de la rébellion. Elle va se battre pour sauver Peeta et libérer le pays tout entier, à qui son courage a redonné espoir.","popularity":115.313,"poster_path":"/4LzjVMUit99buiiuhqW4pe0OhmA.jpg","release_date":"2014-11-19","title":"Hunger Games : La Révolte - Partie 1","video":false,"vote_average":6.809,"vote_count":15406,"character":"President Alma Coin","credit_id":"52fe4b7bc3a368484e18b06f","order":5},{"adult":false,"backdrop_path":"/hyaitJvoPJAi6ZNvsRADnjJpb5e.jpg","genre_ids":[28,12,878],"id":131634,"original_language":"en","original_title":"The Hunger Games: Mockingjay - Part 2","overview":"Alors que Panem est ravagé par une guerre désormais totale, Katniss et le Président Snow vont s’affronter pour la dernière fois. Katniss et ses plus proches amis – Gale, Finnick, et Peeta – sont envoyés en mission pour le District 13 : ils vont risquer leur vie pour tenter d’assassiner le Président Snow, qui s’est juré de détruire Katniss. Les pièges mortels, les ennemis et les choix déchirants qui attendent Katniss seront des épreuves bien pires que tout ce qu’elle a déjà pu affronter dans l’arène…","popularity":71.862,"poster_path":"/ojFCU0K7Err8n87VOONrnrCcQxj.jpg","release_date":"2015-11-18","title":"Hunger Games : La Révolte - Partie 2","video":false,"vote_average":6.897,"vote_count":12159,"character":"President Alma Coin","credit_id":"52fe4b7bc3a368484e18b0dd","order":5},{"adult":false,"backdrop_path":"/2FjwxHU5XTYFPDHkaFJaI5seflq.jpg","genre_ids":[35,18],"id":116008,"original_language":"en","original_title":"Chicago Cab","overview":"","popularity":6.392,"poster_path":"/rOQZwzJTdXZlQGdn4vEghwVyji8.jpg","release_date":"1998-09-18","title":"Chicago Cab","video":false,"vote_average":5.3,"vote_count":14,"character":"Distraught Woman","credit_id":"52fe4b81c3a36847f820710d","order":6},{"adult":false,"backdrop_path":"/ffi2k8g5NOXbfwYhpg0HyZfx5Vz.jpg","genre_ids":[18,27],"id":133805,"original_language":"en","original_title":"Carrie","overview":"Timide et surprotégée par sa mère très pieuse, Carrie est une lycéenne rejetée par ses camarades. Le soir du bal de fin d’année, elle subit une sale blague de trop. Carrie déchaîne alors de terrifiants pouvoirs surnaturels auxquels personne n’échappera...","popularity":41.298,"poster_path":"/pzVUMegZlWHHf7g9IdFkA3SjBw8.jpg","release_date":"2013-10-16","title":"Carrie, la vengeance","video":false,"vote_average":6.027,"vote_count":4335,"character":"Margaret White","credit_id":"52fe4bbcc3a368484e1972db","order":1},{"adult":false,"backdrop_path":"/ytwTVas9vms9dh510TX5i25gV7e.jpg","genre_ids":[18],"id":157851,"original_language":"en","original_title":"Maps to the Stars","overview":"A Hollywood, la ville des rêves, se télescopent les étoiles : Benjie, 13 ans et déjà star; son père, Sanford Weiss, auteur à succès et coach des célébrités; sa cliente, la belle Havana Segrand, qu’il aide à se réaliser en tant que femme et actrice. La capitale du Cinéma promet aussi le bonheur sur pellicule et papier glacé à ceux qui tentent de rejoindre les étoiles: Agatha, une jeune fille devenue, à peine débarquée, l’assistante d’Havana et le séduisant chauffeur de limousine avec lequel elle se lie, Jerome Fontana, qui aspire à la célébrité. Mais alors, pourquoi dit-on qu’Hollywood est la ville des vices et des névroses, des incestes et des jalousies ? La ville des rêves fait revivre les fantômes et promet surtout le déchainement des pulsions et l’odeur du sang.","popularity":24.104,"poster_path":"/aoMNfiaMmT7o7wY8oXWCLErZtah.jpg","release_date":"2014-05-21","title":"Maps to the Stars","video":false,"vote_average":6.2,"vote_count":1038,"character":"Havana Segrand","credit_id":"52fe4bd59251416c910e7169","order":0},{"adult":false,"backdrop_path":"/4QBI1pdjr2hH1fgC8NqwZZnWNso.jpg","genre_ids":[10749,35,18],"id":138697,"original_language":"en","original_title":"Don Jon","overview":"Jon Martello est un beau mec que ses amis ont surnommé Don Jon en raison de son talent à séduire une nouvelle fille chaque week-end. Mais pour lui, même les rencontres les plus excitantes ne valent pas les moments solitaires qu'il passe devant son ordinateur à regarder des films pornographiques. Barbara Sugarman est une jeune femme lumineuse, nourrie aux comédies romantiques hollywoodiennes, bien décidée à trouver son Prince Charmant. Leur rencontre est un choc, une explosion dans la vie de chacun. Bourrés d'illusions et d'idées reçues sur le sexe opposé, Jon et Barbara vont devoir laisser tomber leurs fantasmes s'ils veulent avoir une chance de vivre enfin une vraie relation...","popularity":40.637,"poster_path":"/mfmJ0ML3ZguMrKEFqw8Euqbo7pC.jpg","release_date":"2013-09-12","title":"Don Jon","video":false,"vote_average":6.003,"vote_count":4178,"character":"Esther","credit_id":"52fe4c52c3a368484e1b26b3","order":2},{"adult":false,"backdrop_path":"/owyqcEebPOXU4XNhf9Zs6SxUyVH.jpg","genre_ids":[35,18,10749],"id":174321,"original_language":"en","original_title":"The English Teacher","overview":"La vie d'une professeur anglais est perturbée lorsqu'un de ses anciens étudiants revient dans sa ville natale.","popularity":20.252,"poster_path":"/6uHVtaQOpHfS8fMuGNGw5MxEC9a.jpg","release_date":"2013-05-16","title":"The English Teacher","video":false,"vote_average":5.598,"vote_count":336,"character":"Linda Sinclair","credit_id":"52fe4d47c3a36847f825874f","order":0},{"adult":false,"backdrop_path":"/7UOWJEhNbePQeGSaVn9PvcRaujX.jpg","genre_ids":[28,53,9648],"id":225574,"original_language":"en","original_title":"Non-Stop","overview":"Alors qu'il effectue un vol entre New York et Londres, Bill Marks, un officier de la police de l'air qui déteste prendre l'avion, reçoit un message sur son téléphone, une ligne a priori sécurisée. L'inconnu, qui dit se trouver parmi les 146 passagers, menace d'assassiner une personne toutes les 20 minutes si on ne lui remet pas 150 millions de dollars. D'abord incrédule, Bill Marks le prend au sérieux quand un premier passager est retrouvé mort dans les toilettes. Alors qu'il tente de trouver le terroriste, on l'accuse de vouloir détourner l'avion. Marks tente de déjouer le piège dans lequel il est tombé, alors que l'armée est sur le point d'intervenir...","popularity":37.7,"poster_path":"/Nkgaj3X0W2jHQ1TzHEgWFpN3kJ.jpg","release_date":"2014-02-26","title":"Non-Stop","video":false,"vote_average":6.81,"vote_count":5185,"character":"Jen Summers","credit_id":"52fe4e629251416c75154b49","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":226278,"original_language":"en","original_title":"Florent: Queen of the Meat Market","overview":"","popularity":2.915,"poster_path":null,"release_date":"2011-05-20","title":"Florent: Queen of the Meat Market","video":false,"vote_average":0.0,"vote_count":0,"character":"Herself","credit_id":"52fe4e799251416c75157a39","order":0},{"adult":false,"backdrop_path":"/lO7CEiln4Vt1M8xEiCVf6fIELUe.jpg","genre_ids":[10751,16],"id":268248,"original_language":"en","original_title":"A Child's Garden of Poetry","overview":"","popularity":2.673,"poster_path":"/gKTfUSDFmicmeyPxh8MY41VNSOB.jpg","release_date":"2011-04-28","title":"A Child's Garden of Poetry","video":false,"vote_average":4.0,"vote_count":1,"character":"Self - Narrator (voice)","credit_id":"54482916c3a3680fbb00008b","order":7},{"adult":false,"backdrop_path":"/cWMeHXEGeZ8cjEOmznjVGr04Ofu.jpg","genre_ids":[18],"id":284293,"original_language":"en","original_title":"Still Alice","overview":"Mariée, heureuse et mère de trois grands enfants, Alice Howland est un professeur de linguistique renommé. Mais lorsqu’elle commence à oublier ses mots et qu’on lui diagnostique les premiers signes de la maladie d’Alzheimer, les liens entre Alice et sa famille sont mis à rude épreuve.","popularity":34.268,"poster_path":"/peOW1TjFowNFq7tTxo5anQ8gdVI.jpg","release_date":"2014-12-05","title":"Still Alice","video":false,"vote_average":7.494,"vote_count":2980,"character":"Alice Howland","credit_id":"53d7f9b40e0a26034000260f","order":0},{"adult":false,"backdrop_path":"/wK9YSkkosLx7cOePoNzeucg9jdB.jpg","genre_ids":[18,35],"id":161495,"original_language":"en","original_title":"Roommates","overview":"A la mort de ses parents, le petit Michael Holeczek est élevé par son grand-père. Tous deux partagent une très grande complicité jusqu'à ce que le jeune garçon arrive à l'âge adulte...","popularity":9.103,"poster_path":"/sNSwgnb81gfbki5ohGb766zvGQX.jpg","release_date":"1995-03-03","title":"Roommates","video":false,"vote_average":6.18,"vote_count":25,"character":"Beth","credit_id":"5420cb3dc3a36818ca00035b","order":2},{"adult":false,"backdrop_path":"/xhQnBL5dcd36b8KVvwDROkuXLGp.jpg","genre_ids":[99],"id":278086,"original_language":"en","original_title":"Altman","overview":"Des stars dont Bruce WIllis, Robin Williams et Lily Tomlin reviennent sur la vie et l’œuvre du cinéaste Robert Altman, dont le style unique lui a attiré la reconnaissance internationale et des critiques acerbes tandis qu’il refusait de se plier aux conventions de Hollywood et à ses cadres.","popularity":4.853,"poster_path":"/t7nTxUlFvKiucZVAkgEQ0dai0N.jpg","release_date":"2014-08-01","title":"Altman","video":false,"vote_average":6.4,"vote_count":31,"character":"Self","credit_id":"545a1dde0e0a26025b001777","order":13},{"adult":false,"backdrop_path":"/8FgzQadEF68NYvmTVyuY4pCtred.jpg","genre_ids":[10749,18],"id":306745,"original_language":"en","original_title":"Freeheld","overview":"Années 2000. Laurel, est une brillante inspectrice du New Jersey. Sa vie bascule le jour où elle rencontre la jeune Stacie. Leur nouvelle vie s’effondre quand Laurel découvre qu’elle est atteinte d’un cancer en phase terminale. Laurel a un dernier souhait : elle veut que sa pension revienne à la femme qu’elle aime, mais la hiérarchie policière refuse catégoriquement. Laurel et Stacie vont se battre jusqu’au bout pour faire triompher leurs droits.","popularity":19.388,"poster_path":"/bPkBjjaS4M7pLyszxC18aIFfl82.jpg","release_date":"2015-10-02","title":"Free Love","video":false,"vote_average":7.258,"vote_count":629,"character":"Laurel Hester","credit_id":"54793569c3a3685c48000e1d","order":0},{"adult":false,"backdrop_path":"/lzWnfs5cR7JYjP7zrvNdD4hxrCz.jpg","genre_ids":[35],"id":16888,"original_language":"en","original_title":"The Ladies Man","overview":"Leon Phelps se caractérise par sa grande connaissance des choses de l'amour et du sexe. Quotidiennement, il abreuve les ondes radiophoniques de Chicago de ses bons conseils au sein de son talk-show : un programme consacré aux problèmes amoureux qu'il lui est entièrement dédié. Leon a toujours réponses à tout, ce qui en fait une véritable star, un sex-symbol irrésistible pour toutes les femmes de la ville, the Ladies Man.Mais à la suite d'une émission, et surtout d'un dérapage de la part de Leon à l'antenne, celui-ci est licencié. Plongé dans un profond désespoir d'une condition sociale qu'il n'avait jamais connu jusqu'alors, Leon reçoit alors une lettre d'une de ses ex, l'invitant à renouer leurs tendres relations, et lui faire profiter du même coup de sa belle fortune.Leon se sent repousser des ailes, rêvant de tout ce qu'il pourrait faire de cet argent tombé du ciel. Mais voilà, comment retrouver la « Douce » qui lui a écrit, parmi toutes les conquêtes du tombeur ?","popularity":12.0,"poster_path":"/nwwrFR5oolY18KHpPMlME1lspJG.jpg","release_date":"2000-10-13","title":"The Ladies Man","video":false,"vote_average":5.3,"vote_count":130,"character":"Audrey","credit_id":"5658858d9251416dd3003103","order":13},{"adult":false,"backdrop_path":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","genre_ids":[28,878,53],"id":1738,"original_language":"en","original_title":"Next","overview":"Cris Johnson \"Frank Cadillac\" est le seul homme sur terre capable de visualiser deux minutes de son futur et de changer le cours des évènements. Il n'hésite pas à utiliser son pouvoir extrasensoriel en se faisant passer pour magicien ou médium dans un hôtel minable de Las Vegas pour arrondir ses fins de mois. Alors que la sécurité des hôtels commence à soupçonner ses méthodes, l'agent du FBI Callie Ferris sait qu'il représente son unique chance d'empêcher une attaque terroriste imminente. Très vite, Cris se retrouve devant un choix cornélien : sauver celle qu'il aime... ou le reste du monde. Sa réponse est quelque part... dans le futur proche.","popularity":31.588,"poster_path":"/bPje41fTVGqXGDlZ1ldQNY3BWRW.jpg","release_date":"2007-04-25","title":"Next","video":false,"vote_average":6.082,"vote_count":2855,"character":"Callie Ferris","credit_id":"52fe4313c3a36847f80385ed","order":1},{"adult":false,"backdrop_path":"/nV2nQc3Y5h4zi3w3FMZOJAvpVOq.jpg","genre_ids":[18,10749],"id":312669,"original_language":"en","original_title":"Maggie's Plan","overview":"Maggie, trentenaire, éternelle célibataire et new-yorkaise, a bien l’intention de faire un bébé toute seule, mais elle rencontre John, professeur anthropologie et écrivain en devenir, dont elle tombe immédiatement amoureuse.John, lui, n’est pas très heureux en mariage avec la tumultueuse Georgette qui ne vit que pour sa carrière. Il la quitte pour Maggie, qui attend désormais un bébé, mais après quelques années de vie commune, Maggie a un autre plan en tête et aimerait jeter à nouveau John dans les bras de Georgette…","popularity":18.53,"poster_path":"/8eC1OiJ4KAmdnYxBpjne8pLami0.jpg","release_date":"2016-04-27","title":"Maggie a un plan","video":false,"vote_average":5.724,"vote_count":366,"character":"Georgette Nørgaard","credit_id":"549355ddc3a3683d000020a8","order":2},{"adult":false,"backdrop_path":"/eVHVwP71el20fofkCHo78ebQv7Q.jpg","genre_ids":[28,12,35],"id":343668,"original_language":"en","original_title":"Kingsman: The Golden Circle","overview":"Kingsman, l’élite du renseignement britannique en costume trois pièces, fait face à une menace sans précédent. Alors qu’une bombe s’abat et détruit leur quartier général, les agents font la découverte d’une puissante organisation alliée nommée Statesman, fondée il y a bien longtemps aux États-Unis. Face à cet ultime danger, les deux services d’élite n’auront d’autre choix que de réunir leurs forces pour sauver le monde des griffes d’un impitoyable ennemi, qui ne reculera devant rien dans sa quête destructrice.","popularity":100.607,"poster_path":"/dVRihFRMfuwSoda5lyok1xkJEKN.jpg","release_date":"2017-09-20","title":"Kingsman : Le Cercle d'or","video":false,"vote_average":6.968,"vote_count":9997,"character":"Poppy","credit_id":"56cf21299251413e62002a53","order":1},{"adult":false,"backdrop_path":"/xhGxfuUTtC097Xiusm6OVdKbBYw.jpg","genre_ids":[10749],"id":341747,"original_language":"en","original_title":"9 Kisses","overview":"","popularity":5.316,"poster_path":"/s7MkkJXgPAPkak4Qlu7fbHCxYEp.jpg","release_date":"2014-12-11","title":"9 Kisses","video":false,"vote_average":6.2,"vote_count":51,"character":"Woman in Club","credit_id":"5562e56a925141271b0009a2","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":423128,"original_language":"en","original_title":"Psycho Path","overview":"","popularity":4.06,"poster_path":null,"release_date":"2000-02-10","title":"Psycho Path","video":false,"vote_average":6.7,"vote_count":3,"character":"Self - Actress / Lila Crane","credit_id":"58128e6cc3a3687a9d01d340","order":6},{"adult":false,"backdrop_path":"/dmgFJdivUmV4vGLkbPD49KVjlHx.jpg","genre_ids":[53,80,18,9648],"id":395458,"original_language":"en","original_title":"Suburbicon","overview":"Suburbicon est une paisible petite ville résidentielle aux maisons abordables et aux pelouses impeccablement entretenues, l’endroit parfait pour une vie de famille. Durant l’été 1959, tous les résidents semblent vivre leur rêve américain dans cette parcelle de paradis. Pourtant, sous cette apparente tranquillité, entre les murs de ces pavillons, se cache une réalité toute autre faite de mensonge, de trahison, de duperie et de violence... Bienvenue à Suburbicon.","popularity":272.955,"poster_path":"/cuuGHACayhzRbCu0ByAZjX9pXYm.jpg","release_date":"2017-10-26","title":"Bienvenue à Suburbicon","video":false,"vote_average":5.9,"vote_count":1639,"character":"Margaret Lodge / Rose","credit_id":"57caf0ee92514135140034fc","order":1},{"adult":false,"backdrop_path":"/bI9VoPV1gYpBw4yjbYzWwhTh92g.jpg","genre_ids":[18],"id":383709,"original_language":"en","original_title":"Wonderstruck","overview":"Sur deux époques distinctes, les parcours de Ben et Rose. Ces deux enfants souhaitent secrètement que leur vie soit différente ; Ben rêve du père qu'il n'a jamais connu, tandis que Rose, isolée par sa surdité, se passionne pour la carrière d'une mystérieuse actrice. Lorsque Ben découvre dans les affaires de sa mère l’indice qui pourrait le conduire à son père et que Rose apprend que son idole sera bientôt sur scène, les deux enfants se lancent dans une quête à la symétrie fascinante qui va les mener à New York.","popularity":15.716,"poster_path":"/gstMB8I6cqwXsmz7Ql7GA7kevNd.jpg","release_date":"2017-10-13","title":"Le Musée des merveilles","video":false,"vote_average":6.0,"vote_count":392,"character":"Lillian Mayhew / Rose","credit_id":"56c787b792514152eb000398","order":2},{"adult":false,"backdrop_path":"/ehh43x6Nq3ONUV1CkcRFlvmiyPx.jpg","genre_ids":[35,10751],"id":160166,"original_language":"en","original_title":"The Naked Brothers Band: The Movie","overview":"","popularity":6.535,"poster_path":"/zWfmmO86k7oEn7Y1zWuP1kX6RnT.jpg","release_date":"2005-10-23","title":"The Naked Brothers Band: The Movie","video":false,"vote_average":5.1,"vote_count":22,"character":"Julianne Moore","credit_id":"58f0a216925141259800e789","order":63},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":127088,"original_language":"en","original_title":"Welcome to Hollywood","overview":"","popularity":4.385,"poster_path":"/6lteBH7j3De6sCYIRCXWBPskaLq.jpg","release_date":"1998-10-01","title":"Welcome to Hollywood","video":false,"vote_average":3.8,"vote_count":9,"character":"Julianne Moore","credit_id":"593e3f15c3a36828fc017e4c","order":34},{"adult":false,"backdrop_path":"/69DcQYVQLZdXQJxEibZ5p7AN6A4.jpg","genre_ids":[35,99],"id":466057,"original_language":"en","original_title":"Alec Baldwin: One Night Only","overview":"","popularity":3.416,"poster_path":"/heLH72pBGnfFbwGuGqouGPvudq8.jpg","release_date":"2017-07-09","title":"Alec Baldwin: One Night Only","video":false,"vote_average":0.0,"vote_count":0,"character":"Herself","credit_id":"59b7c80bc3a36815ba00c766","order":4},{"adult":false,"backdrop_path":"/547fjELV7imMeSJrmkK2FeVHjvf.jpg","genre_ids":[18,10749],"id":491473,"original_language":"en","original_title":"Gloria Bell","overview":"La cinquantaine frémissante, Gloria est une femme farouchement indépendante. Tout en étant seule, elle s’étourdit, la nuit, dans les dancings pour célibataires de Los Angeles, en quête de rencontres de passage. Jusqu’au jour où elle croise la route d’Arnold. S’abandonnant totalement à une folle passion, elle alterne entre espoir et détresse. Mais elle se découvre alors une force insoupçonnée, comprenant qu’elle peut désormais s’épanouir comme jamais auparavant…","popularity":21.227,"poster_path":"/17R1fWyBaqzDsAXUsz48On0haC0.jpg","release_date":"2019-03-07","title":"Gloria Bell","video":false,"vote_average":5.9,"vote_count":304,"character":"Gloria Bell","credit_id":"5a2a93160e0a264ccd12a4e3","order":0},{"adult":false,"backdrop_path":"/29ReCqHSZV3wTh0plWL5ESUm6cD.jpg","genre_ids":[27,99],"id":499739,"original_language":"en","original_title":"Creating Carrie","overview":"","popularity":5.264,"poster_path":null,"release_date":"2014-01-14","title":"Creating Carrie","video":false,"vote_average":6.0,"vote_count":33,"character":"Self","credit_id":"5a6282a69251410b25000f52","order":0},{"adult":false,"backdrop_path":"/bZUv8RZJscQq0UkOPds4iXY0vl.jpg","genre_ids":[99],"id":44387,"original_language":"en","original_title":"That Moment: Magnolia Diary","overview":"","popularity":2.316,"poster_path":"/vlOelEmKcvlKjkf01Elk9vGXnm5.jpg","release_date":"2000-01-01","title":"That Moment: Magnolia Diary","video":false,"vote_average":7.4,"vote_count":13,"character":"Self","credit_id":"5a8dea92c3a36826780057fe","order":3},{"adult":false,"backdrop_path":"/pCTKLMNN4IK0uQZkXwLJZi2VtxM.jpg","genre_ids":[18],"id":519056,"original_language":"en","original_title":"The Glorias","overview":"L’histoire de Gloria Steinem, qui est devenue une porte-parole du mouvement féministe dans les années 1960 et 1970.","popularity":12.167,"poster_path":"/bItFQ4QahfILGj9mA5uyJvAimeD.jpg","release_date":"2020-12-18","title":"The Glorias","video":false,"vote_average":6.404,"vote_count":52,"character":"Gloria Steinem","credit_id":"5ad7a7e7c3a368718f003a9f","order":0},{"adult":false,"backdrop_path":"/4YkPzGBn3M8L6JirvQJy3UK6597.jpg","genre_ids":[18,10402,10749,53],"id":519255,"original_language":"en","original_title":"Bel Canto","overview":"Une célèbre soprano américaine est invitée dans une dictature militaire en Amérique du Sud pour donner un concert privé pour l'anniversaire d'un riche industriel japonais. L'assistance est prise en otage…","popularity":12.853,"poster_path":"/2pRvnOhFdANmdzDXfuLlZV9jwSb.jpg","release_date":"2018-09-13","title":"Bel Canto","video":false,"vote_average":5.4,"vote_count":114,"character":"Roxanne Cross","credit_id":"5ad8e6fc0e0a263723000b6f","order":0},{"adult":false,"backdrop_path":"/ofPRKAHbAhKHzo1mjOACLZDdMaF.jpg","genre_ids":[18],"id":527385,"original_language":"en","original_title":"After the Wedding","overview":"La directrice d'un orphelinat indien au bord de la faillite découvre que son institution est en lice pour recevoir un don important d'une riche femme d'affaires américaine. Elle doit donc se rendre à New York, où elle se retrouve confrontée à un passé qu'elle avait tout fait pour oublier.","popularity":16.352,"poster_path":"/6owxG73xG5bAd0tVbzhHuAV8aF2.jpg","release_date":"2019-08-09","title":"Après le mariage","video":false,"vote_average":6.361,"vote_count":223,"character":"Theresa","credit_id":"5b0f1b7b92514155ad001522","order":0},{"adult":false,"backdrop_path":"/gUttUEqsrvaMlK5oL5TSQ54iE96.jpg","genre_ids":[80,9648,53],"id":520663,"original_language":"en","original_title":"The Woman in the Window","overview":"Anna Fox, une psychologue pour enfants agoraphobe vivant cloîtrée dans sa demeure new-yorkaise, se met à espionner par la fenêtre la famille d'allure parfaite qui s'est installée de l'autre côté de la rue. Sa vie bascule quand elle assiste par hasard à un crime épouvantable.","popularity":18.164,"poster_path":"/4bK28GBgWWVJPYl9AFhGLyML6g4.jpg","release_date":"2021-05-13","title":"La Femme à la fenêtre","video":false,"vote_average":6.021,"vote_count":1863,"character":"Jane Russell 1 (Katie)","credit_id":"5b466dce0e0a266121000cdc","order":9},{"adult":false,"backdrop_path":"/chZM6auPyFOuZpL8CuUlmVCU5FA.jpg","genre_ids":[18],"id":560949,"original_language":"en","original_title":"The Staggering Girl","overview":"Le langage cinématographique et le langage de la couture s’entremêlent en une histoire intime, faite de symboles, de gestes et d’images. De Rome à New York, le film raconte la force des liens de parentés qui unissent deux femmes, qui en sont venues à ne compter que sur elles-mêmes, à travers un portrait diachronique et introspectif.","popularity":7.926,"poster_path":"/7yo1622dsvzHOwIo9CUs7vJ9cdF.jpg","release_date":"2019-05-17","title":"The Staggering Girl","video":false,"vote_average":5.5,"vote_count":38,"character":"Francesca","credit_id":"5be853a5c3a3681736029d70","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":171961,"original_language":"en","original_title":"Luck, Trust & Ketchup: Robert Altman in Carver Country","overview":"","popularity":2.826,"poster_path":"/wi7biObfRpjwCn7wmNXGYr8OW6g.jpg","release_date":"1993-03-26","title":"Luck, Trust & Ketchup: Robert Altman in Carver Country","video":false,"vote_average":6.0,"vote_count":2,"character":"Self","credit_id":"5c332da7c3a3682919acfa7e","order":6},{"adult":false,"backdrop_path":"/1iut9GrFxHXFF4F6PykomPs9qwB.jpg","genre_ids":[99],"id":514231,"original_language":"en","original_title":"The Mockingjay Lives: The Making of the Hunger Games: Mockingjay Part 1","overview":"","popularity":4.957,"poster_path":"/5Rjd0jPCDgNvaARNPk8jTTvVfPB.jpg","release_date":"2015-03-06","title":"The Mockingjay Lives: The Making of the Hunger Games: Mockingjay Part 1","video":false,"vote_average":7.1,"vote_count":17,"character":"Self (President Alma Coin)","credit_id":"5da862a3e6d3cc0018b01146","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99,878,28],"id":456701,"original_language":"en","original_title":"The Making of 'The Lost World'","overview":"","popularity":6.188,"poster_path":"/2Gg1sb6AD18k7l6oAmGrsTmNcGC.jpg","release_date":"1997-05-08","title":"The Making of 'The Lost World'","video":true,"vote_average":6.6,"vote_count":5,"character":"Self","credit_id":"5e6aefe9cedac40015486029","order":5},{"adult":false,"backdrop_path":"/sx8dsHlsZAoT1BbWDwFGDgWAOlZ.jpg","genre_ids":[18,35],"id":691422,"original_language":"en","original_title":"When You Finish Saving the World","overview":"Evelyn s'occupe d'un refuge pour victimes de violence conjugale alors que Ziggy est un chanteur-youtubeur. Ils ont beau vivre dans la même maison, ils évoluent chacun dans leur univers sans trop savoir ce que l'autre fait au quotidien. Evelyn tentera de se rapprocher d'un jeune de son refuge, tandis que Ziggy voudra développer une pensée plus engagée et politique pour plaire à une fille de son école secondaire.","popularity":13.601,"poster_path":"/bbViOCx72oAmxNxZkfjojNpgyH8.jpg","release_date":"2023-01-20","title":"Quand tu auras fini de sauver le monde","video":false,"vote_average":5.973,"vote_count":75,"character":"Evelyn","credit_id":"5e8f6048fdc14600184644a2","order":0},{"adult":false,"backdrop_path":"/sz4J5jAjYBPzEpwrllEfxd5JcWX.jpg","genre_ids":[53,80,18],"id":717980,"original_language":"en","original_title":"Sharper","overview":"Sharper dévoile un New York secret, des luxueux appartements aux coins sombre du Queens. Lorsque les apparences sont trompeuses, les motivations sont douteuses et les espoirs contrariés.","popularity":26.098,"poster_path":"/ewGMgZJwnHpa1i7waVnyGh2g62B.jpg","release_date":"2023-02-10","title":"Sharper","video":false,"vote_average":6.988,"vote_count":452,"character":"Madeline Phillips","credit_id":"5ef0c369b0cd200034b922b8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":747477,"original_language":"en","original_title":"The True Story of Hannibal","overview":"","popularity":3.234,"poster_path":null,"release_date":"2005-01-02","title":"The True Story of Hannibal","video":false,"vote_average":7.3,"vote_count":3,"character":"Self","credit_id":"5f830bcb1065d30036db5904","order":3},{"adult":false,"backdrop_path":"/ozIhpAb69vQahq5obDlRGP87Y0m.jpg","genre_ids":[99,28,12,53],"id":503210,"original_language":"en","original_title":"Return to Jurassic Park","overview":"","popularity":17.835,"poster_path":"/mPyu59cDdmMDDW9IOtfjVlM0THd.jpg","release_date":"2011-02-05","title":"Return to Jurassic Park","video":false,"vote_average":6.604,"vote_count":826,"character":"Self","credit_id":"5f89bc0c3af929003a4e1c11","order":10},{"adult":false,"backdrop_path":"/fZkhO3JhRajayNejQUaIiBegayM.jpg","genre_ids":[16,12,10751,37],"id":637693,"original_language":"en","original_title":"Spirit Untamed","overview":"Lucky Prescott a très peu de souvenirs de sa mère décédée, Milagro Navarro, cascadeuse équestre à Miradero, une petite ville à la frontière du Grand Ouest américain.  Comme sa mère, Lucky n'obéit ni aux règles ni aux contraintes. Mais après une incartade de trop, sa tante Cora décide de la ramener à Miradero, au ranch de son père, Jim. Elle s’ennuie ferme dans ce qu’elle considère comme un trou perdu. Mais tout change le jour où elle rencontre Spirit, un mustang aussi sauvage et indompté qu’elle et deux jeunes cavalières du coin. Lorsqu'un cow-boy vénal et son équipe projettent de capturer Spirit et les siens afin de les vendre aux enchères pour une vie de labeur et de captivité, Lucky embarque ses nouvelles amies dans une aventure exceptionnelle pour sauver le cheval qui a su lui insuffler l’amour de la liberté, le goût de la vie et qui l’a aidé à redécouvrir l’héritage de sa mère et la richesse de ses racines culturelles, dont elle n’avait aucune idée.","popularity":44.608,"poster_path":"/1VQFT2z2SVi7W4E8KXzUdTd5kjs.jpg","release_date":"2021-05-20","title":"Spirit - L'indomptable","video":false,"vote_average":7.252,"vote_count":500,"character":"Aunt Cora (voice)","credit_id":"60506550ccde04006bc9924b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":817562,"original_language":"en","original_title":"Breaking the Silence: The Making of Hannibal","overview":"","popularity":4.086,"poster_path":"/6JUpdx49xoLx0EnR1qVkKhmGFXN.jpg","release_date":"2001-08-21","title":"Breaking the Silence: The Making of Hannibal","video":false,"vote_average":6.5,"vote_count":2,"character":"Self","credit_id":"6074115a2a09bc002959117e","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[14,18],"id":818349,"original_language":"en","original_title":"French Water","overview":"","popularity":1.969,"poster_path":"/pGqrxMFL4CB6G3pN45cVCt91LmT.jpg","release_date":"2021-04-14","title":"French Water","video":false,"vote_average":4.4,"vote_count":6,"character":"","credit_id":"607714792faf4d0058df1df1","order":2},{"adult":false,"backdrop_path":"/97MOhHIgU6ZdLcB9DrAhx3WAqrU.jpg","genre_ids":[18,35],"id":839369,"original_language":"en","original_title":"May December","overview":"Vingt ans après que leur histoire d'amour a fait les choux gras de la presse, Gracie Atherton-Yu et son mari Joe - de 23 ans son cadet - se préparent à la rentrée de leurs jumeaux au lycée. Lorsque l'actrice hollywoodienne, Elizabeth Berry, vient passer du temps avec la famille pour mieux comprendre Gracie, qu'elle va incarner dans un film, la dynamique familiale s'effiloche. Joe a l'impression d'être passé à côté de sa jeunesse. Parallèlement, Elizabeth et Gracie s'étudient mutuellement, les similitudes et les différences entre les deux femmes commencent alors à s'estomper.","popularity":54.662,"poster_path":"/rvPSbOzxlZU8gjys4jh2q5TGvCe.jpg","release_date":"2023-11-16","title":"May December","video":false,"vote_average":6.727,"vote_count":551,"character":"Gracie Atherton-Yoo","credit_id":"60c3b230e24e3a0040b34334","order":1},{"adult":false,"backdrop_path":"/okGPsMjrqCWGIPJUZs751lzOvqv.jpg","genre_ids":[35,18],"id":838480,"original_language":"en","original_title":"With/In Volume 1","overview":"","popularity":10.665,"poster_path":"/tJByCBt323e3GD3hRboPY31uYGj.jpg","release_date":"2021-06-13","title":"With/In Volume 1","video":false,"vote_average":5.5,"vote_count":2,"character":"(segment \"Intersection\")","credit_id":"60c7da49ca8354006e32a119","order":7},{"adult":false,"backdrop_path":"/1iut9GrFxHXFF4F6PykomPs9qwB.jpg","genre_ids":[99],"id":871582,"original_language":"en","original_title":"Pawns No More: The Making of The Hunger Games: Mockingjay Part 2","overview":"","popularity":4.844,"poster_path":"/b43ueF4PDjKdDQ0xcKZ0lVvM6bJ.jpg","release_date":"2016-03-22","title":"Pawns No More: The Making of The Hunger Games: Mockingjay Part 2","video":true,"vote_average":7.6,"vote_count":8,"character":"Self (President Alma Coin)","credit_id":"6136cbdccede690043eb702e","order":3},{"adult":false,"backdrop_path":"/anl65DJYFyp2m0lXaFvlCrSOT8E.jpg","genre_ids":[18],"id":567690,"original_language":"en","original_title":"Dear Evan Hansen","overview":"Alana est une lycéenne souriante et joyeuse, accro aux différents réseaux sociaux. Mais c'est un rôle de composition, Alana cache en réalité un sentiment de solitude et un isolement profonds. Bientôt, sa réaction à la mort d'un camarade de classe va déclencher un mouvement...","popularity":30.885,"poster_path":"/7uVS00UduXQgNAjWNOvRXN69qeI.jpg","release_date":"2021-09-24","title":"Cher Evan Hansen","video":false,"vote_average":6.292,"vote_count":310,"character":"Heidi Hansen","credit_id":"6161b45c33ec26004568b464","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[9648,10770],"id":961723,"original_language":"en","original_title":"Money, Power, Murder.","overview":"","popularity":8.143,"poster_path":"/y4KMdXTvpyDIl7C2ibs0SgdLUFN.jpg","release_date":"1989-12-10","title":"Money, Power, Murder.","video":false,"vote_average":5.2,"vote_count":2,"character":"Peggy Lynn Brady","credit_id":"6255a9f01b1f3c0f8ea6b4a2","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":726338,"original_language":"en","original_title":"Stone Mattress","overview":"Verna est une thérapeute sexagénaire à la retraite et deux fois veuve. Elle embarque pour une luxueuse croisière. Sur le bateau, Verna rencontre la sympathique et charmante Grace et Bob, un homme seul d'une soixantaine d'années qui a hérité d'une entreprise familiale. Bien qu'il n'ait pas l'élégance ni l'esprit de Verna, Bob tente de la séduire. Mais Bob n'est peut-être pas aussi inoffensif et stupide qu'il en a l'air.","popularity":4.665,"poster_path":"/kl9coSeUhu12Z3V5ZloPKbyJnRs.jpg","release_date":"","title":"Stone Mattress","video":false,"vote_average":0.0,"vote_count":0,"character":"Verna","credit_id":"6284cc53ec455230daf42bc0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":1018890,"original_language":"en","original_title":"The Last to Go","overview":"","popularity":6.551,"poster_path":"/4c0zkNqL0F5HAwQ3y7wiexjPn4o.jpg","release_date":"1991-01-21","title":"The Last to Go","video":false,"vote_average":0.0,"vote_count":0,"character":"Marcy","credit_id":"630f2233cb80280082ca788e","order":4},{"adult":false,"backdrop_path":"/okGPsMjrqCWGIPJUZs751lzOvqv.jpg","genre_ids":[35],"id":1021838,"original_language":"en","original_title":"With/In Volume 2","overview":"","popularity":9.02,"poster_path":"/dBhbs5MiJiG3wDExX5DhB0wW7zk.jpg","release_date":"2022-03-15","title":"With/In Volume 2","video":false,"vote_average":7.4,"vote_count":5,"character":"","credit_id":"633d8efd87f3f20082886af0","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1052604,"original_language":"en","original_title":"Straight From The Heart: A Tribute To Philip Seymour Hoffman","overview":"","popularity":3.42,"poster_path":null,"release_date":"2015-03-06","title":"Straight From The Heart: A Tribute To Philip Seymour Hoffman","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"637e7b20fa4046007c009be5","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":1097311,"original_language":"en","original_title":"Echo Valley","overview":"","popularity":5.394,"poster_path":null,"release_date":"","title":"Echo Valley","video":false,"vote_average":0.0,"vote_count":0,"character":"Kate Garrett","credit_id":"6408cf8ad3719700f9865a9f","order":0},{"adult":false,"backdrop_path":"/tgSnQpJfe0Dsi1yOljgY2W1pK4W.jpg","genre_ids":[10751,99],"id":1192591,"original_language":"en","original_title":"Power of Women: The Changemakers","overview":"","popularity":5.263,"poster_path":"/e5gXyQRzdaYhKgCj4NqyphImRYQ.jpg","release_date":"2022-09-22","title":"Power of Women: The Changemakers","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"652eb254a8023600ab408bbc","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1186030,"original_language":"en","original_title":"Image Book","overview":"","popularity":1.905,"poster_path":"/5oB5gFPlTzlSrKVMgAhtTzXWxBz.jpg","release_date":"2023-02-10","title":"Image Book","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"65655270a3491100e1c9c89c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[27,53,9648],"id":1232684,"original_language":"en","original_title":"Psychos","overview":"","popularity":4.18,"poster_path":"/mNqnX6UEbFDyFfZSQn0oxok3Czx.jpg","release_date":"2014-02-24","title":"Psychos","video":true,"vote_average":0.0,"vote_count":0,"character":"Lila Crane","credit_id":"65a88f130e5aba012c7dc1a8","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1088514,"original_language":"es","original_title":"La habitación de al lado","overview":"L'histoire est celle d'une mère très imparfaite et d'une fille rancunière séparées par un grand malentendu. Entre les deux, une autre femme, Ingrid, l'amie de la mère, est la dépositaire de leur douleur et de leur amertume. Martha, la mère, est reporter de guerre et Ingrid est une romancière autofictionnelle.","popularity":5.963,"poster_path":"/vZzoNngqyrg7SLUlCqysOJepTFx.jpg","release_date":"","title":"The Room Next Door","video":false,"vote_average":0.0,"vote_count":0,"character":"Ingrid","credit_id":"65b0681867b61300eb53c794","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[53,28],"id":1118424,"original_language":"en","original_title":"Control","overview":"","popularity":1.468,"poster_path":null,"release_date":"","title":"Control","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"66157fc6a6a4c10162bd8d61","order":1}],"crew":[{"adult":false,"backdrop_path":"/547fjELV7imMeSJrmkK2FeVHjvf.jpg","genre_ids":[18,10749],"id":491473,"original_language":"en","original_title":"Gloria Bell","overview":"La cinquantaine frémissante, Gloria est une femme farouchement indépendante. Tout en étant seule, elle s’étourdit, la nuit, dans les dancings pour célibataires de Los Angeles, en quête de rencontres de passage. Jusqu’au jour où elle croise la route d’Arnold. S’abandonnant totalement à une folle passion, elle alterne entre espoir et détresse. Mais elle se découvre alors une force insoupçonnée, comprenant qu’elle peut désormais s’épanouir comme jamais auparavant…","popularity":21.227,"poster_path":"/17R1fWyBaqzDsAXUsz48On0haC0.jpg","release_date":"2019-03-07","title":"Gloria Bell","video":false,"vote_average":5.9,"vote_count":304,"credit_id":"5beb06110e0a263bf3058f32","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/ofPRKAHbAhKHzo1mjOACLZDdMaF.jpg","genre_ids":[18],"id":527385,"original_language":"en","original_title":"After the Wedding","overview":"La directrice d'un orphelinat indien au bord de la faillite découvre que son institution est en lice pour recevoir un don important d'une riche femme d'affaires américaine. Elle doit donc se rendre à New York, où elle se retrouve confrontée à un passé qu'elle avait tout fait pour oublier.","popularity":16.352,"poster_path":"/6owxG73xG5bAd0tVbzhHuAV8aF2.jpg","release_date":"2019-08-09","title":"Après le mariage","video":false,"vote_average":6.361,"vote_count":223,"credit_id":"5d4d9252699fb70014a1d91b","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/sz4J5jAjYBPzEpwrllEfxd5JcWX.jpg","genre_ids":[53,80,18],"id":717980,"original_language":"en","original_title":"Sharper","overview":"Sharper dévoile un New York secret, des luxueux appartements aux coins sombre du Queens. Lorsque les apparences sont trompeuses, les motivations sont douteuses et les espoirs contrariés.","popularity":26.098,"poster_path":"/ewGMgZJwnHpa1i7waVnyGh2g62B.jpg","release_date":"2023-02-10","title":"Sharper","video":false,"vote_average":6.988,"vote_count":452,"credit_id":"5ef0fdd36c84d60034ab67a3","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":25903,"original_language":"en","original_title":"Marie and Bruce","overview":"Un couple new-yorkais s'embarque dans une relation sadomasochiste. Mais la rupture n'est pas loin...","popularity":4.805,"poster_path":"/1NSstmkT7FpyWz0aA1e3mzTAPYx.jpg","release_date":"2004-01-19","title":"Marie and Bruce","video":false,"vote_average":3.8,"vote_count":13,"credit_id":"633af66cf056d5007a9e0d26","department":"Production","job":"Executive Producer"}]},"external_ids":{"freebase_mid":"/m/01kb2j","freebase_id":"/en/julianne_moore","imdb_id":"nm0000194","tvrage_id":12348,"wikidata_id":"Q80405","facebook_id":"juliannemoore","instagram_id":"juliannemoore","tiktok_id":null,"twitter_id":"_juliannemoore","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":2249,"iso_639_1":null,"file_path":"/3YF19rWusxWfEI59ZM33dFhasRq.jpg","vote_average":5.338,"vote_count":13,"width":1500},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/8Yp64Alqv2pJhfGfy39vXBZaENC.jpg","vote_average":5.318,"vote_count":3,"width":800},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/nE6m77H9XoqlDCabNvUA9CykoHK.jpg","vote_average":5.312,"vote_count":28,"width":1000},{"aspect_ratio":0.667,"height":690,"iso_639_1":null,"file_path":"/sHZ6Ke3TF57E1Zh28tVbi0Bwyxr.jpg","vote_average":5.312,"vote_count":1,"width":460},{"aspect_ratio":0.667,"height":2088,"iso_639_1":null,"file_path":"/eNE1ps7ftMraU1INfrC7qSOAcJF.jpg","vote_average":5.312,"vote_count":1,"width":1392},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/v2FcWGiiuvl6P7NV0966jNL09uh.jpg","vote_average":5.234,"vote_count":36,"width":1000},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/5OkBxx6yfpgijx669CE2mUmA8u4.jpg","vote_average":5.206,"vote_count":26,"width":1000},{"aspect_ratio":0.667,"height":2249,"iso_639_1":null,"file_path":"/vD1As4MSZqKg3Q28HoOCUYby9Ul.jpg","vote_average":5.18,"vote_count":3,"width":1500},{"aspect_ratio":0.666,"height":953,"iso_639_1":null,"file_path":"/8DChhXrjJciT8nFFQsQcXIrXJoS.jpg","vote_average":5.1,"vote_count":13,"width":635},{"aspect_ratio":0.667,"height":583,"iso_639_1":null,"file_path":"/7G0Y2igys4ZIqz0WeR6wvAneKtn.jpg","vote_average":5.058,"vote_count":27,"width":389},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/umdqkSIjV6ciecpmrTa6qWh5mRK.jpg","vote_average":4.996,"vote_count":6,"width":1000},{"aspect_ratio":0.666,"height":1055,"iso_639_1":null,"file_path":"/pqSDWqkyYwzJ3kItuICNJOpC8cA.jpg","vote_average":4.968,"vote_count":11,"width":703},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/gMlzcLE3cww534aq3hWikqti6IG.jpg","vote_average":4.938,"vote_count":7,"width":1000},{"aspect_ratio":0.666,"height":749,"iso_639_1":null,"file_path":"/knshixRoJxPho6Yj0qS21ndLou9.jpg","vote_average":0.0,"vote_count":0,"width":499},{"aspect_ratio":0.666,"height":890,"iso_639_1":null,"file_path":"/AlL6a3s7m8hVfPJzeRXPQU1wTZj.jpg","vote_average":0.0,"vote_count":0,"width":593},{"aspect_ratio":0.667,"height":1071,"iso_639_1":null,"file_path":"/3XI8n4qy7kx2q6fgAUzPBuigVNk.jpg","vote_average":0.0,"vote_count":0,"width":714}]}}