{"adult":false,"also_known_as":["Jean-Louis Mougeot"],"biography":"Jean-Louis Mougeot, dit François Valéry, est un auteur-compositeur-interprète français, né le 4 août 1954 à Oran. Il est principalement connu en France pour ses slows et ses tubes disco sortis dans les années 1970 et 1980. Il a également participé à l'écriture des bandes originales de plusieurs films et séries télévisées.\n\nJean-Louis Mougeot est issu d'une famille de pieds-noirs originaire d'Algérie française. En 1974, il rencontre Jean-Pierre Barkoff, l'agent artistique de Mike Brant, et prend le pseudonyme de François Valéry en consultant Jacqueline Tordjman, secrétaire de Marcel Amont et voyante, la même année où l'élection présidentielle oppose François Mitterrand et Valéry Giscard d'Estaing. Il connaît ses premiers succès avec Une chanson d'été (1974), Qu'est-ce qu'on a dansé sur cette chanson (1976) et Emmanuelle (1980).\n\nEn 1981, il chante Dream in Blue en duo avec l'actrice Sophie Marceau, auréolée à l'époque par le succès du film La Boum de Claude Pinoteau (1980). La chanson devient son plus grand succès avec plus de 600 000 exemplaires vendus. Le chanteur est rapidement invité à faire les premières parties d'Annie Cordy et de Mireille Mathieu, avant de se produire pour la première fois à L'Olympia en 1984. Dans les années 1980, il signe deux tubes populaires: Elle danse, Marie (1983) et Aimons-nous vivants (1989), titre qui atteint la sixième place du Top 50. Pendant l'été 1990, sa reprise de C'est la même chanson de Claude François parvient à se hisser jusqu'à la 20e position.\n\nFrançois Valéry compose également des chansons pour de nombreux artistes français comme Michèle Torr (Emmène-moi danser ce soir, 1978), Dalida (L'innamorata, 1984), Debbie Davis (J'aime l'amour avec toi (Show Me Tonight), 1984), Jean Marais (On oublie rien, 1988) ou encore Hervé Vilard (Mamma Mia, 1991). En 1993, il écrit Mama Corsica pour Patrick Fiori, qui se classe 4e au Concours Eurovision de la chanson.\n\nPar ailleurs, François Valéry travaille régulièrement à l'écriture de musiques de films et de séries tels que Joy de Sergio Bergonzelli (1983), Un été d'enfer de Michael Schock (1984), Les Nanas d'Annick Lanoë (1985), Joy et Joan de Jacques-René Saurel (1985), L'Aventure extraordinaire d'un papa peu ordinaire de Philippe Clair (1990), Joy chez les pharaons de Jean-Pierre Floran (1993), Les Grandes Marées (1993) et Les Filles du Lido de Jean Sagols (1995). ...\n\nSource: Article \"François Valéry\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1954-08-04","deathday":null,"gender":2,"homepage":null,"id":1277237,"imdb_id":"nm0885519","known_for_department":"Sound","name":"François Valéry","place_of_birth":"Oran, Algeria","popularity":2.771,"profile_path":"/shvt8BvqqAKWT2ESbEiEpkLRtbX.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0885519","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[10402,10751],"id":1067103,"original_language":"fr","original_title":"La tournée triomphale des idoles","overview":"Dans ce spectacle, les idoles des années 1960 à 1980 interprètent leurs plus grands succès. Devant un public enthousiaste, des artistes parmi lesquels Annie Cordy, Hervé Villard, Michel Delpech, Demis Roussos, Michèle Torr, Chico et les Gypsies ou encore Patrick Juvet entonnent les titres qui les ont fait connaître, tubes chantés en choeur par les spectateurs pour un concert placé sous le signe de l'émotion et de la nostalgie !","popularity":2.026,"poster_path":"/qPPPNkOdwhi3xZRRQ0OiyRi23O.jpg","release_date":"2022-12-28","title":"La tournée triomphale des idoles","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"63ad4f65c56d2d0096d29f82","order":8}],"crew":[{"adult":false,"backdrop_path":"/nKrUUfopKbpTrtTQnCsidC4rAyJ.jpg","genre_ids":[80,53],"id":242248,"original_language":"fr","original_title":"Un été d'enfer","overview":"Philippe Darland, un ancien coureur moto ayant arrêté la compétition suite à un accident, aide son oncle dans son agence de détective privé. Un soir, il se rend chez Élisabeth Leroy, qui a fait appel à eux. Sa sœur Valérie a disparu depuis trois mois et les recherches menées par le commissaire Turielle n'ont rien donné. Les investigations de Darland vont l'amener dans le milieu de la drogue…","popularity":1.417,"poster_path":"/hqxz1BUc3VcAPyTMBAIhsarbBuT.jpg","release_date":"1984-04-17","title":"Un été d'enfer","video":false,"vote_average":5.3,"vote_count":11,"credit_id":"52fe4ec7c3a36847f82a7781","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ppwASv8rbiNIU7gD1Hti6HE2rtX.jpg","genre_ids":[10749,18],"id":91876,"original_language":"fr","original_title":"Joy et Joan","overview":"","popularity":6.049,"poster_path":"/xBxsyGfugYd9aXcTOwgo3rrRX2x.jpg","release_date":"1985-06-12","title":"Joy et Joan","video":false,"vote_average":3.7,"vote_count":10,"credit_id":"5760db2092514175c400026f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/oPhAhW4St1XdWrfHwUVJ72qqIEr.jpg","genre_ids":[35],"id":252809,"original_language":"fr","original_title":"Les Nanas","overview":"Dur, dur pour le clan des nanas. Christine était la dernière dont la vie sentimentale tenait la route. Et patatras! Coeur trompé, déchiré, rien ne va plus. Un seul refuge, le quartier Beaugrenelle, où toute la bande en rupture de mecs va épancher ses états d'âmes avec sensibilité, complicité et humour.","popularity":2.101,"poster_path":"/9jen3VUYan6UB8sJlspEeA7YSep.jpg","release_date":"1985-01-29","title":"Les Nanas","video":false,"vote_average":3.6,"vote_count":7,"credit_id":"5fbb325604b5960041f721e5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5b4BTL22Wsvcz46TCnt1FGlGb8W.jpg","genre_ids":[18],"id":91875,"original_language":"fr","original_title":"Joy","overview":"Mannequin international, Joy voyage à travers le monde dans des conditions luxueuses, l'occasion pour elle de s'adonner à quelques plaisirs défendus.","popularity":7.22,"poster_path":"/3iXmKkOydisSzT1i2zG0axzKvRJ.jpg","release_date":"1983-07-27","title":"Joy","video":false,"vote_average":5.2,"vote_count":13,"credit_id":"5fbb34fbad59b5003ece24d1","department":"Sound","job":"Original Music Composer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1350,"iso_639_1":null,"file_path":"/shvt8BvqqAKWT2ESbEiEpkLRtbX.jpg","vote_average":0.0,"vote_count":0,"width":900}]}}