{"adult":false,"also_known_as":[],"biography":"Marcel Dubé, né le 3 janvier 1930 à Montréal et mort le 7 avril 2016 dans la même ville, est un dramaturge et scénariste québécois (canadien). Il est le frère de l'éditeur Yves Dubé.\n\nEn 1949, Marcel Dubé gagne le second prix au concours littéraire l’A.C.J.C. avec le recueil de poèmes Couleurs des jours mêlés. Dès l’âge de 21 ans, il participe activement à la création d’une troupe de théâtre, La jeune scène, avec Monique Miller et Raymond Lévesque. Sa première pièce, Le bal triste, qu’il écrit et qui est mise en scène en 1950, fut un échec. La visée qu'il poursuit est de dénoncer l'état des femmes dans cette époque.\n\nIl reçoit, en 1953, une bourse du ministère du Bien-Être et de la Jeunesse et il quitte alors le pays pour la France où il visite les théâtres et les écoles d’art dramatique parisiens.\n\nIl se fait connaître par le public québécois grâce à la présentation des pièces Zone (1953), Un simple soldat (1957) et Au retour des oies blanches (1966). Ces œuvres expriment un contraste avec les productions de l’époque à caractère classique, donc la famille unie, la religion et l’amour. La majorité de ses pièces sont publiées dans la collection «Théâtre» créée par son frère Yves Dubé chez Leméac.\n\nConcernant Un simple soldat, le critique et professeur Laurent Mailhot précise: «Le héros-victime a plusieurs traits de Tit-Coq [par Gratien Gélinas]: mi-orphelin, mi-révolté, etc.».\n\nSon œuvre est divisée en deux parties: la première dépeint la société ouvrière, les travailleurs des villes. Il traite beaucoup de l’adolescence et du chemin vers le monde adulte, des envies de liberté, de contestation et de colère face à une société qui ne semble pas être présente pour eux. La seconde partie (après 1960), quant à elle, traite principalement de la bourgeoisie (notamment dans le film Les Beaux Dimanches paru en 1974). «Le dramaturge les dépeint en train de voiler leur déchéance morale dans les mondanités, de noyer leur ennui dans l’accumulation de biens matériels et dans l’alcool. Mais chacun doit bientôt régler ses comptes avec la vie: tombent alors les masques, et ces arrivistes se retrouvent face à eux-mêmes, condamnés à vivre.»\n\nMarcel Dubé est l'auteur des textes du téléroman La Côte de sable (1960) et adapte plusieurs de ses pièces ou en écrit directement pour la télévision de Radio-Canada. Il signe également le scénario du film Les Beaux Dimanches, réalisé par Richard Martin en 1974, d'après sa propre pièce éponyme de 1968.\n\nIl meurt durant son sommeil, à son domicile de Montréal, le 7 avril 2016, à l'âge de 86 ans.\n\nEntre les années 2000 et 2004, l'auteur et réalisateur Gaêtan Lavoie réalise pour le compte de Télé-Québec une série documentaire en trois heures, intitulée Les Temps de Marcel Dubé, qui résume l'essentiel de l'œuvre du dramaturge. Les épisodes, respectivement intitulés Les Temps de l'enfance et de l'adolescence, Les Temps des amours et enfin Les Temps de la maladie et de l'abandon constituent le document audiovisuel le plus complet sur le dramaturge.\n\nLe fonds d'archives de Marcel Dubé est conservé au centre de Bibliothèque et Archives nationales du Québec (BAnQ) de Montréal.\n\nSource: Article \"Marcel Dubé\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1930-01-03","deathday":"2016-04-07","gender":2,"homepage":null,"id":1301589,"imdb_id":"nm0239670","known_for_department":"Writing","name":"Marcel Dubé","place_of_birth":"Montreal, Quebec, Canada","popularity":0.999,"profile_path":"/aI4a6WLGOq3WTW0Cl5L6iOQVTL.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0239670","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/xeFkA2tfrSJy33TEAt3Me1O2aPb.jpg","genre_ids":[18,10402],"id":259530,"original_language":"fr","original_title":"Entre la mer et l'eau douce","overview":"«L'histoire que vivent mes amis devant la caméra est celle d'un jeune homme qui, parti de son lointain pays à la conquête d'un monde nouveau, la grande ville, après y avoir fait la quête de certaines amours, retourne chercher réconfort dans sa région natale. Mais tout est terminé, les liens n'existent plus. Il repart donc à la conquête du \"nouveau monde\", cette fois pour de bon... Mais il aura perdu Genevieve.»","popularity":3.191,"poster_path":"/gDB0Lq2YQL7jCrTrvCsERwYBi4P.jpg","release_date":"1967-08-12","title":"Entre la mer et l'eau douce","video":false,"vote_average":5.6,"vote_count":8,"credit_id":"53266a239251411f85008604","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":373847,"original_language":"fr","original_title":"Un jeu si simple","overview":"","popularity":0.881,"poster_path":null,"release_date":"1964-01-01","title":"Un jeu si simple","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5ed5c917fea0d7001f8a8fef","department":"Writing","job":"Writer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":999,"iso_639_1":null,"file_path":"/aI4a6WLGOq3WTW0Cl5L6iOQVTL.jpg","vote_average":0.0,"vote_count":0,"width":666}]}}