{"adult":false,"also_known_as":[],"biography":"Jean-Paul Rouland, né le 28 mai 1928 à Saint-Sauveur-le-Vicomte (Manche), est un homme de radio, de télévision, écrivain, auteur dramatique et peintre français.\n\nFils d’un maître teinturier artisan, il a trois frères: Bernard, connu sous le nom de Roland-Bernard, réalisateur de télé (Nans le berger), André Rouland, technicien et Jacques Rouland.\n\nJean-Paul Rouland grandit dans sa famille normande à Saint-Sauveur-le-Vicomte. Sa mère décédée en 1936, son père monte à Paris. À la guerre, Jean-Paul et Jacques entrent dans une annexe des Orphelins apprentis d’Auteuil au Vésinet. Là, ses dons comiques le font remarquer du père d’un «Orpheul» qui le fait rentrer au «Centre du Spectacle» où se trouvent entre autres Jean Poiret et Charles Aznavour en 1942.\n\nAprès des années galères et nombre de petits boulots (vendeur de journaux à la criée, épicier, presseur chapelier) il crée Les Aventures de Bidibi et Banban avec Guy Bedos et Roger Dumas.\n\nEntré dans l’équipe de Jacques Antoine avec Pierre Bellemare, il débute à Radio Luxembourg comme auteur avec les «36 clés», puis «100 francs par seconde», «la fée Roja».\n\nEn 1955 il participe à «Vous êtes formidable» sur Europe 1, puis «Les tyrans sont parmi vous» et «Hiwa l’éléphant miracle» avec le cirque Jean Richard.\n\nEn 1958 avec Pierre Bellemare il crée «Técipress» où il fera entrer son petit frère Jacques quelques années plus tard. Là, les succès vont se succéder, tant à la radio qu’à la télévision pendant 30 ans: La Tête et les Jambes, Le Bon Numéro, La Caméra invisible, Pas une seconde à perdre, Cavalier seul, Rien que la vérité, Entrer sans frapper, Pièces à conviction, J’ai un secret, Au nom de l'amour. Avec son fidèle CO, Claude Olivier, il écrit des feuilletons pour la télévision (Les 7 de l'escalier 15, Nanou, La Pendule) et des pièces de théâtres: Le Pavé dans l’écran, La Chienlit et Reviens dormir à l’Élysée (8 ans à l’affiche au théâtre de la Comédie-Caumartin).\n\nIl aborde le roman policier avec Le Frelon (1976), La Fouine (1977) et Poulet à l’italienne (1980), dont l’héroïne est la commissaire Lise Tanquerelle (1re femme commissaire). Le Frelon fait l’objet d’une adaptation au cinéma en 1977 sous le titre Tendre Poulet, un film réalisé par Philippe de Broca, dont les dialogues sont signés Michel Audiard, et qui met en vedette Annie Girardot et Philippe Noiret. Les mêmes interprètes reprennent leur personnage dans On a volé la cuisse de Jupiter (1980).\n\nEn 1989, Jean-Paul Rouland prend sa retraite, devient maire-adjoint à la Culture du Chesnay et ce, pendant douze ans. Il célèbre alors 407 mariages.\n\nIl crée la peinture «Zygophile», autrement dit: des toiles destinées à faire sourire, pour mettre de bonne humeur, puis écrit son autobiographie en deux volumes: Tu seras un clown mon fils (2005), La Vocation du bonheur (2008). Puisant toujours dans ses souvenirs des innombrables questions posées dans les multiples jeux qu’il a réalisés, il publie Petites histoires de l'Histoire de France (2012) et Petits mystères de l'Histoire de France (2012).\n\nEn 2013, il raconte pour la chaîne de télévision Histoire (à 20 h 30) une série de Brèves d’Histoire. Le succès aidant, plusieurs saisons de Brèves d'Histoire suivront. ...\n\nSource: Article \"Jean-Paul Rouland\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1928-05-28","deathday":null,"gender":2,"homepage":null,"id":1313994,"imdb_id":"nm0745686","known_for_department":"Acting","name":"Jean-Paul Rouland","place_of_birth":"Saint-Sauveur-Le-Vicomte, Manche, France","popularity":1.905,"profile_path":"/w88IO5Qf2xrAcukUw7X17Itkupc.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0745686","tvrage_id":null,"wikidata_id":"Q3168672","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/49s84SvAwtGL31eOSySOFG4j7jZ.jpg","genre_ids":[35],"id":445528,"original_language":"fr","original_title":"N'oublie pas ton père au vestiaire...","overview":"Philippe, jeune bourgeois un peu rebelle, est en conflit permanent avec son père, flûtiste dans un orchestre symphonique, aux idées bien arrêtées au sujet des règles de vie en famille. Le jour où le jeune homme rate son bac par manque d'assiduité dans ses études, une violente dispute éclate entre les deux hommes, et Philippe quitte le domicile parental pour « vivre sa vie. » Le film nous entraîne ensuite dans les pérégrinations amoureuses et les difficultés professionnelles du jeune homme. La rencontre avec la jolie Marlène (Patricia Elig), le soutien de ses amis, et la bienveillance de ses parents permettent finalement à Philippe de repartir du bon pied dans la vie.","popularity":2.033,"poster_path":"/19K04XEsmPdGIXBbiJUPGlXNYGD.jpg","release_date":"1982-06-02","title":"N'oublie pas ton père au vestiaire...","video":false,"vote_average":5.8,"vote_count":4,"character":"Marahkrisna","credit_id":"59ca1e9192514123b90071ee","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":482789,"original_language":"fr","original_title":"La chienlit","overview":"Mai 1968. Les grèves paralysent la France.  Dans un taxi qui la reconduit chez elle, Mme Cornebugle songe aux fragiles conditions du pouvoir et à la situation difficile dans laquelle elle se trouve en tant que dirigeante d'entreprise, depuis la mort de son mari..","popularity":1.358,"poster_path":"/mCeyfyOWIaJKzr64CfKNDN8gn92.jpg","release_date":"1983-09-26","title":"La chienlit","video":false,"vote_average":0.0,"vote_count":0,"character":"Jérôme","credit_id":"59ed13ad925141190001ac52","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562342,"original_language":"fr","original_title":"Match contre la mort","overview":"","popularity":2.069,"poster_path":"/gV17J0LYOJ9t9cpsA4tLkhYaoeH.jpg","release_date":"1959-12-02","title":"Match contre la mort","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65fe76a81b1f3c0163978896","order":7},{"adult":false,"backdrop_path":"/ehHYiochQUA7TWUuVcluyoiaPL1.jpg","genre_ids":[35],"id":76280,"original_language":"fr","original_title":"Certains l'aiment... froide","overview":"4 juillet 1759. Le comte de La Tour, marquis de Valmorin meurt en laissant sa fortune à ses lointains descendants puisque son testament ne pourra être ouvert que 200 ans plus tard. Pour ne rien arranger, sa fortune écherra à celui de ses descendants qui sera atteint d'une maladie incurable.\r 200 ans plus tard, le 4 juillet 1959. Les descendants du marquis arrivent des quatre coins du monde pour assister à l'ouverture du fameux testament. À l'annonce de la clause que seul un malade incurable bénéficiera de la fortune, les héritiers potentiels vont user des stratagèmes les plus invraisemblables pour être celui qui touchera le jackpot.","popularity":7.084,"poster_path":"/nWxNWddjRO14xGOiHU770oDfXsV.jpg","release_date":"1960-02-17","title":"Les râleurs font leur beurre","video":false,"vote_average":5.5,"vote_count":19,"character":"","credit_id":"6600f7cc1b1f3c014996bf67","order":12}],"crew":[{"adult":false,"backdrop_path":"/fvtE5EfU2iovfzfOgHrITndyISd.jpg","genre_ids":[35],"id":33337,"original_language":"fr","original_title":"Tendre Poulet","overview":"Lise Tanquerelle, commissaire à la ville, rencontre par hasard Antoine Lemercier, une vieille connaissance d'école, le jour où elle le renverse avec sa voiture. Il s'impose dans sa vie mouvementée, car Lise enquête sur des meurtres en série de plusieurs députés. Elle decouvre que tous fréquentaient la même callgirl...","popularity":9.271,"poster_path":"/rzHKScCssgA4gJZqNDxcYM4UgrU.jpg","release_date":"1978-01-18","title":"Tendre poulet","video":false,"vote_average":5.877,"vote_count":69,"credit_id":"535c1b3d0e0a264fd8001d34","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/b41vIycq9VqLCbSHgdyYpzznPiI.jpg","genre_ids":[35],"id":61243,"original_language":"fr","original_title":"On a volé la cuisse de Jupiter","overview":"Lise Tanquerelle et Antoine Lemercier convolent en Grèce pour leur voyage de noces. Ils y rencontrent Charles-Hubert Pochet, un archéologue qui a découvert un marbre d'Aphrodite dont il ne reste que les hanches et le fessier. La pièce d'antiquité est dérobée. Le film est la suite de Tendre poulet.","popularity":6.45,"poster_path":"/r2h5x2pEJPD7q0eY1sESCZcDw26.jpg","release_date":"1980-02-06","title":"On a volé la cuisse de Jupiter","video":false,"vote_average":6.2,"vote_count":65,"credit_id":"547495f2c3a36832cc0001db","department":"Writing","job":"Characters"},{"adult":false,"backdrop_path":"/fvtE5EfU2iovfzfOgHrITndyISd.jpg","genre_ids":[35],"id":33337,"original_language":"fr","original_title":"Tendre Poulet","overview":"Lise Tanquerelle, commissaire à la ville, rencontre par hasard Antoine Lemercier, une vieille connaissance d'école, le jour où elle le renverse avec sa voiture. Il s'impose dans sa vie mouvementée, car Lise enquête sur des meurtres en série de plusieurs députés. Elle decouvre que tous fréquentaient la même callgirl...","popularity":9.271,"poster_path":"/rzHKScCssgA4gJZqNDxcYM4UgrU.jpg","release_date":"1978-01-18","title":"Tendre poulet","video":false,"vote_average":5.877,"vote_count":69,"credit_id":"65a71a0ed18fb9012b52aa9c","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562342,"original_language":"fr","original_title":"Match contre la mort","overview":"","popularity":2.069,"poster_path":"/gV17J0LYOJ9t9cpsA4tLkhYaoeH.jpg","release_date":"1959-12-02","title":"Match contre la mort","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"65fe765260620a014926ad5d","department":"Writing","job":"Writer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/w88IO5Qf2xrAcukUw7X17Itkupc.jpg","vote_average":0.0,"vote_count":0,"width":2000}]}}