{"adult":false,"also_known_as":["Christophe Gintzburger-Kinsbourg","Christophe Bruce","Chris Tophe"],"biography":"Christophe Bourseiller est un acteur, journaliste, animateur audiovisuel, écrivain et enseignant français né le 27 septembre 1957 à Paris.\n\nChristophe Gintzburger, dit Kinsbourg, alias Christophe Bourseiller, est né à Paris d'un père, André Gintzburger (1923-2013), dramaturge et producteur de théâtre et d'une mère, Chantal Darget (1934-1988), comédienne. Alors que son père est fasciné par Staline, sa mère est proche, un temps, du courant lambertiste des trotskistes français.\n\nIl a par la suite pour beau-père le metteur en scène Antoine Bourseiller (dont il adopte le patronyme comme nom de plume) et pour demi-sœur la rejoneadora Marie Sara.\n\nChristophe Bourseiller effectue ses études au lycée Mignet d'Aix-en-Provence, puis aux lycées Condorcet et Honoré-de-Balzac de Paris et enfin à l'université Paris X - Nanterre en philosophie.\n\nIl apparaît dans le film La Guerre des boutons d'Yves Robert lorsqu'il a 4 ans. Il tourne plus tard sous la direction de Jean-Luc Godard, Claude Lelouch, Jacques Demy ou encore Pierre Jolivet et dans une trentaine de films ainsi qu'une vingtaine de téléfilms et joue dans plusieurs pièces de théâtre. Le grand public le découvre à partir de 1976 dans les films d'Yves Robert Un éléphant ça trompe énormément, Nous irons tous au paradis et Courage fuyons. En 1981 il joue l'un des rôles principaux de Clara et les chics types. En 1985, il incarne le documentaliste Francis Ceze dans le film Profs de Patrick Schulmann.\n\nIl mène une carrière d'écrivain, de journaliste de radio et de télévision. Il a publié une trentaine de livres sur des sujets aussi divers que les mouvements minoritaires, les extrémismes politiques, les contre-cultures, les musiques industrielles et la new wave des années 1980.\n\nProche un temps des milieux d'extrême gauche, il consacre, en 1996, un ouvrage aux maoïstes français intitulé Les Maoïstes: La Folle Histoire des gardes rouges français. S'il fourmille de documents et d'anecdotes, le livre donne du maoïsme et de la révolution culturelle l'interprétation habituelle d'une lutte sinistre pour le pouvoir.\n\nDe 1992 à 2002, il est membre du comité de rédaction de Tribune juive.\n\nEn 2001, il lance aux éditions Denoël une revue d'études sur l'Internationale situationniste, Archives et documents situationnistes, dont cinq numéros paraissent jusqu'en 2005.\n\nEn 2009, il est à l'origine de la collection «Qui êtes-vous?», chez Bourin Éditeur.\n\nEn 2011, il écrit la préface du livre autobiographique que Maxime Brunerie, auteur d'une tentative d'assassinat de Jacques Chirac en 2002, rédige après sa sortie de prison.\n\nIl a enseigné à l'Institut d'études politiques de Paris.\n\nIl soutient sa thèse en histoire contemporaine,  Ombre invaincue. De la destruction du “collaborationnisme” à sa survie dans la France de l'après-guerre, 1944-1954», dirigée par Pascal Ory, à l’université Panthéon-Sorbonne le 2 décembre 2019. Il est dès lors docteur en histoire. Elle reçoit le prix de thèse, catégorie France. ...\n\nSource: Article \"Christophe Bourseiller\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1957-09-27","deathday":null,"gender":2,"homepage":null,"id":132235,"imdb_id":"nm0100172","known_for_department":"Acting","name":"Christophe Bourseiller","place_of_birth":"Paris, France","popularity":6.124,"profile_path":"/3cD3iC6b8Fu9DeHbwBaQv8Gddg1.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0100172","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/sghiIicSkXstVJwzXhaFi2G0A9O.jpg","genre_ids":[18,10749],"id":40652,"original_language":"fr","original_title":"Une femme mariée: Suite de fragments d'un film tourné en 1964","overview":"Charlotte est l'épouse d'un pilote de ligne, Pierre. Elle a pour amant Robert, un acteur. Le temps d'une journée, les événements vont se précipiter. Elle voit Pierre, qui lui présente un humaniste, Roger Leenhardt ; apprend qu'elle est enceinte mais ignore qui est le père ; et retrouve Robert dans un hôtel où ils parlent longuement de théâtre et d'amour. Pour Charlotte l'heure des grandes décisions a sonné…","popularity":23.922,"poster_path":"/i3KxuoQeuXxQeQuEj2twdEl2dhZ.jpg","release_date":"1964-12-04","title":"Une femme mariée","video":false,"vote_average":6.974,"vote_count":114,"character":"Nicolas","credit_id":"52fe459cc3a36847f80d0ca5","order":3},{"adult":false,"backdrop_path":"/uLSQy99Tk5Ux3EeCpcvAwPs6f5H.jpg","genre_ids":[18,10402],"id":37335,"original_language":"fr","original_title":"Les uns et les autres","overview":"De 1936 à nos jours, quatre familles, de nationalités différentes mais partageant une même passion pour la musique, voient leurs destins marqués par la Seconde Guerre mondiale.","popularity":11.565,"poster_path":"/f9b8JI76hlZ8YsbT1f221idszfF.jpg","release_date":"1981-05-27","title":"Les Uns et les Autres","video":false,"vote_average":6.8,"vote_count":67,"character":"","credit_id":"52fe46409251416c9104e413","order":30},{"adult":false,"backdrop_path":"/pPmlezEIC9szBnzr6kK27M4Auvk.jpg","genre_ids":[18,53],"id":45131,"original_language":"fr","original_title":"Simple mortel","overview":"Un jeune spécialiste en langues anciennes reçoit des messages d'origine inconnue par voie hertzienne, prononcés en gaélique et qui lui donnent l'ordre d'exécuter des actions étranges. Est-il victime d'hallucinations ou bien le jouet de forces occultes ?","popularity":2.328,"poster_path":"/5wsK6O4IYI1i4EFilxf77Qqzf3K.jpg","release_date":"1990-12-31","title":"Simple mortel","video":false,"vote_average":6.7,"vote_count":9,"character":"Fabien","credit_id":"52fe46b0c3a36847f810cca7","order":1},{"adult":false,"backdrop_path":"/fQ1KQjx0ACHMzxcACw7UtOP2OAv.jpg","genre_ids":[35],"id":68963,"original_language":"fr","original_title":"Le Cadeau","overview":"Grégoire Dufour, banquier, marié à la jolie Antonella et père de deux enfants, part en retraite. Pour son départ, ses collègues décident de lui offrir un cadeau : une call-girl, prénommée Barbara. Dans le train en partance pour l'Italie, il fait la connaissance de Barbara et finissent tous les deux à Venise...","popularity":6.491,"poster_path":"/fTymO7qRaAXOUCeRFwH26aP4Nl2.jpg","release_date":"1982-03-24","title":"Le Cadeau","video":false,"vote_average":4.8,"vote_count":17,"character":"Jean-Philippe Loriol","credit_id":"52fe47b1c3a368484e0d48ad","order":6},{"adult":false,"backdrop_path":"/hKm9xnVsfc79G3E3xIaSUq7AYlG.jpg","genre_ids":[35],"id":57308,"original_language":"fr","original_title":"P.R.O.F.S.","overview":"Jeune professeur de lettres, Frédéric a des méthodes très « cool » qui tranchent avec les habitudes du lycée où il vient d'arriver. Avec ses amis Michel, Gérard et Francis, profs de dessin, de sport et documentaliste, il décide de secouer les traditions et de rénover le lycée.","popularity":7.687,"poster_path":"/qXB6cAEVVZkIbOzk9aHhCWJNlVr.jpg","release_date":"1985-09-18","title":"P.R.O.F.S.","video":false,"vote_average":6.226,"vote_count":133,"character":"Francis","credit_id":"52fe492dc3a36847f818d25f","order":3},{"adult":false,"backdrop_path":"/yKMwlTlsIy4vTfzLvGymXxXwQYs.jpg","genre_ids":[35],"id":256431,"original_language":"fr","original_title":"Courage fuyons","overview":"Martin Belhomme est un lâche de naissance, d'ailleurs chez lui la lâcheté se transmet de génération en génération. Après une enfance passée dans le tumulte de l'Occupation, il se \"fait marier\" par Mathilda qui décidera tout pour lui: ils auront deux enfants et il deviendra pharmacien, lui qui vouait une passion pour la musique. Mais au terme de cette vie monotone, survient Mai 68, et sa lâcheté va paradoxalement le conduire dans une folle aventure, loin des siens, avec Eva, ravissante blonde chanteuse dans un cabaret d'Amsterdam. Dès lors, il fera tout son possible pour séduire la belle, et passer pour un aventurier à ses yeux.","popularity":8.494,"poster_path":"/vx4NSNiHzvjA5GYWjZao9WxiWZ4.jpg","release_date":"1979-10-17","title":"Courage fuyons","video":false,"vote_average":5.9,"vote_count":29,"character":"Christophe","credit_id":"5305da04c3a3685a941bc95c","order":6},{"adult":false,"backdrop_path":"/2CQBJsfAQ9Y99rl5vwTLTuCQLj8.jpg","genre_ids":[35,10749],"id":2459,"original_language":"fr","original_title":"Un éléphant ça trompe énormément","overview":"Seul, en robe de chambre, sur la corniche d'un immeuble des Champs-Élysées, Étienne revoit les événements qui l'ont amené dans cette position embarrassante, tandis qu'en contrebas les badauds s'amassent et guettent sa chute. À l'approche de la quarantaine, fonctionnaire modèle et mari irréprochable, Étienne s'est laissé griser par les belles jambes d'une inconnue vêtue de rouge. Il a tout fait pour lier conversation avec elle. Ses trois inséparables amis, Bouly, le séducteur inquiet, Daniel, l'amuseur public à l'impénétrable vie intime, et Simon, l'enfant chéri de sa mère abusive, le médecin le plus hypocondriaque de Paris, lui ont apporté leur concours…","popularity":16.478,"poster_path":"/wDWQw7IFxuwW0usBk15toAN5CNS.jpg","release_date":"1976-09-22","title":"Un éléphant ça trompe énormément","video":false,"vote_average":6.995,"vote_count":183,"character":"Lucien","credit_id":"53a48fa10e0a261432000108","order":9},{"adult":false,"backdrop_path":"/yyeqmEDU3PEj12Ybi22RJNd9WCQ.jpg","genre_ids":[35],"id":40585,"original_language":"fr","original_title":"Nous irons tous au paradis","overview":"Étienne, Daniel, Simon et Bouly, quatre amis inséparables, se lancent dans l'acquisition d'une maison de campagne. Leurs vies sentimentales deviennent de plus en plus compliquées, mais leur amitié indéfectible leur donne la force de braver tous les obstacles. Étienne soupçonne sa femme d'adultère, Daniel rencontre une femme plus âgée que lui, Bouly s'improvise patron et père de famille, quand à Simon, il doit se débattre avec les caprices d'une mère ultra-possessive.","popularity":6.711,"poster_path":"/gwUIueYeSvjQ3Ax1d2qB8H0S1qr.jpg","release_date":"1977-11-09","title":"Nous irons tous au paradis","video":false,"vote_average":6.8,"vote_count":128,"character":"Lucien","credit_id":"53a48ffd0e0a26143600010c","order":17},{"adult":false,"backdrop_path":"/nDMxnzqdJ9Yx9zxF0fYYzuXfYYE.jpg","genre_ids":[35],"id":279631,"original_language":"fr","original_title":"Tout le monde peut se tromper","overview":"Albine est employée dans une bijouterie parisienne. Un jour où elle est seule en boutique, deux hommes masqués viennent braquer la bijouterie et cherchent à ouvrir le coffre. L'un d'eux s'emballe et souhaite s'en prendre à la jeune femme qui se défend. Le coup part tout seul, l'un des deux braqueurs meurt sur le coup. Son complice s'enfuit mais voudra à tout prix venger son copain. D'où une multitude de tentatives pour supprimer la belle blonde, qui tournent à chaque fois à la catastrophe. L'enquête est confiée à l'inspecteur Tarnopol déjà contrarié par l'évasion d'un criminel qui a lui-même juré de se venger contre ce flic qui a provoqué son arrestation.","popularity":4.966,"poster_path":"/poR7eZqNZTgkCo9Ovwx5xm1hD0E.jpg","release_date":"1983-02-10","title":"Tout le monde peut se tromper","video":false,"vote_average":5.4,"vote_count":5,"character":"Edgar","credit_id":"53b280cec3a3682ee2007a17","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,53,10770],"id":305767,"original_language":"fr","original_title":"Indiscrétions","overview":"Un immeuble paisible à Angoulême. Clémence Lacombe est professeure de piano. Elle reçoit chez elle la visite de son ancienne élève Mona, qu’elle considère comme sa fille, et lui offre l’hospitalité.  Un cri dans la nuit, Mona disparaît.  Clémence enquête et va soupçonner tout le monde dans son immeuble. Son mari Benjamin, psychiatre, la traite à domicile. La consommation de médicaments de Clémence augmente. Sa raison vacille.  Plusieurs éléments la troublent. Est-elle sujette à des hallucinations ? Ou est-elle victime d’une machination qui veut la réduire au silence ?","popularity":2.666,"poster_path":"/xWV2SwHG9h7DxzvATaaGlZoOXaJ.jpg","release_date":"2013-11-30","title":"Indiscrétions","video":false,"vote_average":5.0,"vote_count":1,"character":"Benjamin Lacombe","credit_id":"5472f5a09251413a5d003e92","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[53,18,36],"id":329790,"original_language":"fr","original_title":"L'Antiquaire","overview":"Esther, jeune femme de 30 ans, part à la recherche de la collection de tableaux volés à sa famille, juive, pendant la guerre. En cours de route, tout en mettant à jour des secrets de famille profondément enfouis, elle redécouvre son père.","popularity":3.589,"poster_path":"/j7x3gPNCFzjB9BwYosFWDYdXInF.jpg","release_date":"2015-03-18","title":"L'Antiquaire","video":false,"vote_average":3.6,"vote_count":4,"character":"Hurtado","credit_id":"57d77b089251415329000bfc","order":10},{"adult":false,"backdrop_path":"/hmmWBSDWEuHnglPHm470MqDJ9Yq.jpg","genre_ids":[10749,35],"id":85735,"original_language":"fr","original_title":"L'amour dure trois ans","overview":"Marc Marronnier et Anne s'aiment, se marient, mais trois ans plus tard, après l'ennui et la jalousie, Anne demande le divorce. Marc est anéanti et s'enfonce dans les facilités offertes par son travail, critique littéraire le jour et chroniqueur mondain la nuit, avec son ami Jean-Georges, homme à femmes du milieu de la nuit, et Pierre et Kathy, ses amis libertins. Au réveil d'une tentative de suicide par pendaison après une prise d'alcool et de médicaments, Marc commence l'écriture de son roman autobiographique, L'amour dure trois ans, où il exprime toute sa rancœur envers ce grand sentiment, l'Amour. Cependant, son point de vue est ébranlé après sa rencontre avec Alice, la femme de son cousin Antoine. Marc et Alice se croisent lors de l'enterrement de la grand-mère de Marc et Antoine, et aussitôt, ils tombent sous le charme l'un de l'autre. Avec le temps et les rendez-vous, Marc et Alice finissent par devenir amants, puis Alice quitte son mari.","popularity":18.507,"poster_path":"/oc9EFtET8YxlJxaB7PAKC4NnnM.jpg","release_date":"2011-12-10","title":"L'amour dure trois ans","video":false,"vote_average":5.7,"vote_count":393,"character":"Le curé","credit_id":"584d5d11c3a3682ac700ad90","order":12},{"adult":false,"backdrop_path":"/wdaZJEEEw245HjdDJh938FfWfEo.jpg","genre_ids":[35,18],"id":10421,"original_language":"fr","original_title":"La Guerre des boutons","overview":"Deux villages, Longeverne et Velrans, sont en guerre. C'est la guerre que mènent chaque année les écoliers des deux communes. Quand la troupe de Longeverne commandée par le grand Lebrac fait un prisonnier, on soustrait à ce dernier tous ses boutons. Cette méthode remporte un franc succès, à tel point que les troupes pour éviter cette extrême humiliation se mettent à combattre nues.","popularity":16.028,"poster_path":"/tg3RwUclgnW3hM1ExHkMd71YQ0n.jpg","release_date":"1962-04-18","title":"La Guerre des boutons","video":false,"vote_average":7.2,"vote_count":266,"character":"Gaston (uncredited)","credit_id":"595569079251411dbd0364bb","order":21},{"adult":false,"backdrop_path":"/feLART0T7olhBYkYL9Ir4SJSzMy.jpg","genre_ids":[35,18],"id":512418,"original_language":"fr","original_title":"Monsieur je-sais-tout","overview":"Vincent Barteau, un homme solitaire et très sûr de lui, entraîne une équipe de jeunes footballeurs au centre de formation de La Rochelle. Les enfants, ce n'est pas sa tasse de thé. Or, un soir, rentre dans sa vie son neveu Léonard, atteint du syndrome d'Asperger. Ils vont d'abord se jauger, se fuir, avant de s'épauler pour avoir une vie meilleure.","popularity":9.689,"poster_path":"/dyRrOuQa2JpfKvyu1F1NjaF0CaT.jpg","release_date":"2018-05-09","title":"Monsieur je-sais-tout","video":false,"vote_average":6.8,"vote_count":200,"character":"Docteur Jais","credit_id":"5af5de3b92514179f7000bca","order":6},{"adult":false,"backdrop_path":"/fRYNlAhtf9B7Qh9XnqMV40vUKAl.jpg","genre_ids":[35,18],"id":8074,"original_language":"fr","original_title":"2 ou 3 choses que je sais d'elle","overview":"Portrait psycho-sociologique d'une jeune femme vivant dans un grand ensemble de banlieue.","popularity":17.003,"poster_path":"/8HMOpEyo1EUkiv2xN8ZQfdzqurx.jpg","release_date":"1967-03-17","title":"2 ou 3 choses que je sais d'elle","video":false,"vote_average":6.3,"vote_count":184,"character":"Christophe Jeanson","credit_id":"5c71c7439251415edfb1991d","order":9},{"adult":false,"backdrop_path":"/a5sQxdWDT0SwaxTafkFNbGqhrxP.jpg","genre_ids":[10402,18],"id":105572,"original_language":"en","original_title":"Trois Places pour le 26","overview":"Sur les marches de la gare Saint-Charles de Marseille, Yves Montand fête son retour dans la ville de sa jeunesse où il vient présenter un nouveau spectacle qui retrace les principaux épisodes de sa vie. Il ne remarque pas, dans la foule de ses admirateurs, une jeune fille aux yeux éblouis de bonheur : Marion, une de ses nouvelles fans... Tandis que les répétitions vont bon train à l'Opéra, Marion, pour obtenir, avec ses copines, trois places pour le 26 du mois, se décide à aller voir le Maître lui-même, arguant de la passion qu'elle lui voue depuis toujours.","popularity":8.764,"poster_path":"/rKSHv654ordqzk14qyVhwiE4Ite.jpg","release_date":"1988-11-23","title":"Trois Places pour le 26","video":false,"vote_average":6.0,"vote_count":23,"character":"Serge","credit_id":"5e81008e6d97e60018c6e91e","order":5},{"adult":false,"backdrop_path":"/t5muPJsPPotHK9l55q1KBtnqjDw.jpg","genre_ids":[18,35],"id":354848,"original_language":"fr","original_title":"Asphalte","overview":"A l'aube des vacances d'été, des millions d'automobilistes s'empressent de rejoindre leur destination afin d'y oublier tous leurs soucis du quotidien. Cependant, pour Juliette, Albert, Les Jaeger et Arthur, la route s'avère être fatale et un accident survient alors. Cet évènement bouleversa leur vie à tout jamais.","popularity":5.222,"poster_path":"/xZwdmi717JkHp7A9yLKePMEFznw.jpg","release_date":"1981-01-07","title":"Asphalte","video":false,"vote_average":5.3,"vote_count":11,"character":"Le mécanicien","credit_id":"5f5b852b5c324700371f968d","order":16},{"adult":false,"backdrop_path":"/lt9sBeUJaNagGXXnukgiQKyjGZe.jpg","genre_ids":[35,18,10749],"id":165660,"original_language":"en","original_title":"French Postcards","overview":"Alex, Joel et Laura, trois étudiants américains, s'installent à Paris pour un an. Ils vont étudier la langue et la culture du pays à l'Institut d'études françaises, dirigé par les Tessier. Chacun d'eux à des attentes différentes, l'un cherche l'amour, l'autre veut passer du bon temps et la dernière est passionnée de monuments historiques. Ce séjour plein de rebondissements va changer leurs vies...","popularity":4.927,"poster_path":"/yBWqfwUK7Ajjq1ynkWMmNOColRG.jpg","release_date":"1979-10-19","title":"French Postcards","video":false,"vote_average":4.8,"vote_count":7,"character":"Pascal","credit_id":"5fcbd4f946f3540040ea2b60","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":534175,"original_language":"fr","original_title":"À l'heure où les grands fauves vont boire","overview":"","popularity":3.9,"poster_path":"/dyTzPL7IzlyvoXof1RyAm1ShTKS.jpg","release_date":"1993-01-13","title":"À l'heure où les grands fauves vont boire","video":false,"vote_average":4.0,"vote_count":1,"character":"Le producteur","credit_id":"608e2a8bc5840d0029354b63","order":5},{"adult":false,"backdrop_path":"/eymwT0R1i9WPpLUUKTCrQm7u6gk.jpg","genre_ids":[18,35],"id":330044,"original_language":"fr","original_title":"Girls","overview":"Quatre jeunes filles sont très unies depuis l'adolescence. Anne est vendeuse, Suzanne ouvrière en confection, sa soeur Betty finit un CAP de couturière et catherine prétend faire des études dans l'université où elle est en réalité standardiste. les quatres amies ont les mêmes goûts, le rock, le ciné et les copains comme Bernard qui n'a d'yeux que pour Suzanne. La vie coule sans problème jusqu'au jour où Betty se retrouve enceinte après avoir oublié de prendre la pillule. Or Betty est mineure, par crainte de la colère de son père, Betty préfère l'aide de ses amies. Elles decident de l'aider à payer le coût d'un avortement clandestin. Mais l'argent manque.","popularity":2.243,"poster_path":"/A68Z1G3n765nOGlrMHrWmgpMdaR.jpg","release_date":"1980-05-07","title":"Girls","video":false,"vote_average":1.0,"vote_count":1,"character":"Bernard","credit_id":"6096b9ec356a71003fc7459a","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752,10770,36,53],"id":840436,"original_language":"fr","original_title":"Un crime de guerre","overview":"Le 12 janvier 1953 s'ouvre devant le tribunal militaire de Bordeaux le procès de vingt et un soldats, membres de la division S.S. \"Das Reich\", tous impliqués dans le terrible massacre d'Oradour-sur-Glane. Le 10 juin 1944, victimes de mesures de représailles, les six cent quarante-deux habitants du village ont été sauvagement massacrés. Parmi les inculpés, douze Alsaciens, pour la plupart enrôlés de force dans l'armée allemande, à l'exception de l'un d'entre eux, Lensdorf, engagé volontairement dans les Waffen S.S. à l'âge de dix-huit ans. En l'absence des véritables responsables, les officiers qui n'ont pu être extradés, les accusés écoutent le conseil de leurs avocats et chargent Lensdorf...","popularity":2.086,"poster_path":"/38VaCaZiKKjhoF5zJpDlUgzROED.jpg","release_date":"1994-06-13","title":"Un crime de guerre","video":false,"vote_average":0.0,"vote_count":0,"character":"Vergnaud","credit_id":"60c79784ab1bc7002cd9a413","order":3},{"adult":false,"backdrop_path":"/yj2sjNyYJhQ522LiKFNzyXzOEaq.jpg","genre_ids":[35],"id":80042,"original_language":"fr","original_title":"Vas-y maman","overview":"Annie fait la ménagère depuis quatorze ans, à tel point qu'elle a le sentiment d’être devenue transparente aux yeux des siens. Elle éclate, prend un travail et, délaissant les taches de la maison, écrit un roman autobiographique. Le succès est énorme, son mari prend très mal la chose...","popularity":4.039,"poster_path":"/5IR6ExQONzb6eIUjxEZMjmTQINT.jpg","release_date":"1978-08-09","title":"Vas-y maman","video":false,"vote_average":5.4,"vote_count":7,"character":"Le garçon de café","credit_id":"61cf310ee1faed0069f953bb","order":28},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":570568,"original_language":"fr","original_title":"Boulevard des hirondelles","overview":"","popularity":2.243,"poster_path":"/zzt0kyh97NzFAf9g4T0StYiUrJV.jpg","release_date":"1993-03-17","title":"Boulevard des hirondelles","video":false,"vote_average":0.0,"vote_count":0,"character":"Maurice David","credit_id":"626a221c75110d005046945f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":136365,"original_language":"fr","original_title":"L'Innocent","overview":"Nous sommes en 1978. Théo est cantonnier dans une municipalité d'Ile-de-France. Sans éducation, sans parents, sans famille, il a été livré à lui-même jusqu'à l'âge adulte au point d'avoir un langage basique proportionnel à son développement intellectuel. Deux braqueurs lui proposent un petit boulot de surveillance au cours d'un hold-up sans histoire dans un magasin à grande surface. Mais le hold-up tourne mal et se termine par la mort d'un gendarme, que l'on impute à Théo qui n'a pas eu la présence d'esprit d'échapper aux gendarmes, contrairement aux deux braqueurs. Théo est interrogé dans les locaux de la police judiciaire, jugé puis condamné à mort","popularity":1.748,"poster_path":"/wQVoePWwXAWw3H8rh9YowftfKI9.jpg","release_date":"2012-09-26","title":"L'Innocent","video":false,"vote_average":7.0,"vote_count":2,"character":"Directeur de prison","credit_id":"648de2aac2ff3d00c599d492","order":15},{"adult":false,"backdrop_path":"/4kCa9CLxgGPg46goyb0CMa896Ra.jpg","genre_ids":[35],"id":114852,"original_language":"fr","original_title":"La Galette du roi","overview":"Victor Harris, roi du surgelé, marie son fils à la fille du prince Arnold III. Ce dernier est criblé de dettes de jeu, et s'est entouré d'hommes de main de la mafia. Trois gardes du corps incapables, vont finalement régler les problèmes de la principauté.","popularity":3.707,"poster_path":"/w5TPKjJB9XWg5dDGtxzBoBSRuPx.jpg","release_date":"1986-01-29","title":"La Galette du roi","video":false,"vote_average":4.5,"vote_count":8,"character":"Jérémie Harris","credit_id":"649881c1c8f3c4011d14b423","order":9},{"adult":false,"backdrop_path":"/8Vav3vmPdNZhvttLa29um3rtJWg.jpg","genre_ids":[35],"id":373483,"original_language":"fr","original_title":"L'Année des Guignols - Goodbye Louis XVI !","overview":"","popularity":2.93,"poster_path":"/a154H4xU4A3i8gXmfuPamQy4pmy.jpg","release_date":"2005-08-01","title":"L'Année des Guignols - Goodbye Louis XVI !","video":true,"vote_average":10.0,"vote_count":1,"character":"(voix)","credit_id":"655c464e53866e011c0aae3c","order":9},{"adult":false,"backdrop_path":"/1nXwFarby8htFLPq2DDZb9O4fPO.jpg","genre_ids":[35],"id":21861,"original_language":"fr","original_title":"LOL (Laughing Out Loud)","overview":"LOL ? Ça veut dire Laughing Out Loud - mort de rire - en langage MSN. C'est aussi comme ça que les amis de Lola l'appellent. Pourtant, le jour de sa rentrée, Lola n'a pas le cœur à rire. Arthur, son copain, la provoque en lui disant qu'il l'a trompée pendant l'été. Et sa bande de potes a le don pour tout compliquer. Tout comme sa mère, Anne, avec qui le dialogue est devenu impossible, et pas seulement parce qu'elle ignore ce que LOL signifie. Que ses parents aient divorcé est une chose. Qu'Anne traite son ado comme une enfant en lui mentant sur l'essentiel, par exemple sur le fait qu'elle revoit son ex en cachette ou qu'elle se fait draguer par un flic, en est une autre. De son côté, Anne se demande ce qui a bien pu arriver à sa douce petite fille. De la fusion à la confusion, les relations mères-filles bouillonnent d'amour et de LOL.","popularity":10.182,"poster_path":"/cqAlMlnCh2pTaM7us9bO2WlODEY.jpg","release_date":"2009-02-04","title":"LOL (Laughing Out Loud)","video":false,"vote_average":6.5,"vote_count":1273,"character":"Monsieur Gerbère, le professeur de SVT","credit_id":"65b81ed11c635b017e6e9378","order":36}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/3cD3iC6b8Fu9DeHbwBaQv8Gddg1.jpg","vote_average":0.0,"vote_count":0,"width":600}]}}