{"adult":false,"also_known_as":["Simonne Changeux","Joëlle Danterne","Anne Servoz","Sergeanne Golon"],"biography":"Simonne Changeux dite Anne Golon, née le 17 décembre 1921 à Toulon et morte le 14 juillet 2017 au Chesnay, est une romancière française, auteur de la série des romans Angélique.\n\nPubliée en 13 épisodes, cette épopée a été traduite en une trentaine de langues et s'est vendue dans le monde entier à une centaine de millions d'exemplaires entre 1957 et 1985.\n\nAnne Golon, de son vrai nom Simonne Changeux, est née en 1921 à Toulon. Elle est la fille d'un capitaine de vaisseau. Elle passe son enfance à Cherbourg et sa jeunesse à Versailles, où elle écrit à 18 ans son premier livre, Au Pays de derrière mes yeux, sous le pseudonyme de Joëlle Danterne. Suivent plusieurs romans d'aventures: Master Kouki, Le Caillou d'Or, La Patrouille des Saints Innocents, Alerte au Tchad, sous divers pseudonymes (Joëlle Danterne et Anne Servoz en particulier). Fondatrice du magazine France 1947 (devenu plus tard France Magazine), elle y écrit articles, nouvelles, romans et y fait engager quelques auteurs dont Jean-Louis Foncine. Elle écrit aussi pour le cinéma Mamans de secours et La Femme en rouge et participe aux tournages.\n\nEn 1947, reporter indépendant en Afrique, elle retrace dans le film Notre-Dame du Congo la construction de la basilique Sainte-Anne du Congo à Brazzaville.\n\nEn 1948, son premier roman Master Kouki, obtient le prix Guy de Larigaudie.\n\nSuit une expédition contre la maladie du sommeil lors de laquelle elle rencontre en brousse l'ingénieur des mines Vsevolod Sergueïevitch de Goloubinoff. «Parlant onze langues, cultivé, ce géologue et chimiste de renom prospecte des mines d'or en Asie et en Afrique». Il vient de publier sous le nom de Serge Golon un livre de souvenirs écrit avec un autre auteur. Elle s'éprend de cet homme peu banal, plus âgé qu'elle, et il sera le père de ses quatre enfants.\n\nDe retour en France, logeant à Versailles, ils écrivent ensemble articles et récits biographiques publiés dans les journaux ou dans la collection Signe de Piste, publiés soit sous son seul nom (Les Géants du Lac) ou sous celui d'Anne et Serge Golon (Le Cœur des Bêtes sauvages).\n\nEn 1952, aidée pour les recherches par son mari, Anne Golon entreprend un roman historique sur le XVIIe siècle qui retrace la vie de son héroïne fictive Angélique, surnommée Marquise des Anges, contemporaine de Louis XIV. Angélique paraît d'abord en 1956 en Allemagne, sous le nom d'Anne Golon, puis l'année suivante dans France-Soir, sous le nom d'Anne et Serge Golon, puis en 1958 aux États-Unis, sous celui de Sergeanne Golon. 13 tomes de cette saga historique paraissent entre 1953 et 1985 et font l'objet de traductions en plus de 20 langues. Entre 1964 et 1968, les aventures de l'héroïne sont adaptées au cinéma dans cinq films Angélique, réalisés par Bernard Borderie. «Sous couvert de roman d'aventure, la saga est une œuvre initiatique, parlant de liberté de foi, de vie, combattant de bout en bout le fanatisme religieux», dit aujourd'hui sa fille Nadine.\n\nEn 1959 la famille s'installe à Crans-Montana en Suisse. Après une dernière mission géologique en Afrique, Serge Golon devient peintre en 1961, art qu'il exerce jusqu'à sa mort en 1972. ...\n\nSource: Article \"Anne Golon\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1921-12-17","deathday":"2017-07-14","gender":1,"homepage":null,"id":133266,"imdb_id":"nm0326624","known_for_department":"Writing","name":"Anne Golon","place_of_birth":"Toulon, Var, France","popularity":3.842,"profile_path":"/9FmoiMcLAuogJUqM8Q4B0Xtv2Ns.jpg","credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/hsnecw4b4Pum5Jjeuzv8Xv9xNW4.jpg","genre_ids":[12,9648,10749],"id":44453,"original_language":"fr","original_title":"Merveilleuse Angélique","overview":"Après la mort de son mari Joffrey sur le bûcher, Angélique vit désormais avec Calembredaine à la Cour des miracles. Et après avoir récupéré ses fils, Angélique est bien décidée à retrouver son rang à la cour et à se venger de ceux qui ont causé sa perte. Après la mort de Nicolas, elle devient rôtisseuse au « Masque Rouge ». Mais des nobles, d'entre lesquels le frère du roi, ivres détruisent sa rôtisserie et tuent un jeune garçon, Linot. Angélique veut faire publier le nom de l’assassin. Pour éviter le scandale, le frère du roi étant l'assassin, le roi donne à Angélique de l'argent et la possibilité d'ouvrir une chocolaterie. Angélique devient riche et peut donc retrouver son rang. Elle veut épouser son noble cousin, Philippe de Plessis-Bellière.…","popularity":11.642,"poster_path":"/bqYEmNcTaktiCuEBLyKO2rZGqDN.jpg","release_date":"1965-07-07","title":"Merveilleuse Angélique","video":false,"vote_average":6.7,"vote_count":115,"credit_id":"52fe4689c3a36847f81046d1","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/cS9J8ZDj9OPqwylrRRBbDvX6Zh6.jpg","genre_ids":[12,10749],"id":222230,"original_language":"fr","original_title":"Angélique","overview":"Sous le règne de Louis XIV, Angélique, fille de nobliau, est un esprit rebelle. Son père l'oblige à épouser Joffrey de Peyrac, homme richissime mais plus âgé qu'elle, boiteux et défiguré par une cicatrice de surcroît. Angélique se refuse d'abord à lui, puis découvre peu à peu la bonté d'âme de son mari, qu'elle apprend à aimer. Mais leur bonheur est de courte durée : le roi, jaloux de la fortune de Peyrac, le fait enfermer à la Bastille pour sorcellerie. Angélique se bat pour faire sortir son époux de prison, mais son passé la rattrape. Plus jeune, elle avait assisté à un complot mené par le Prince de Condé, visant le souverain. Elle avait alors subtilisé le poison et la liste des conjurés. Ceux-ci veulent désormais se venger...","popularity":10.644,"poster_path":"/bit98CsNabBxP5abEUO9kWUObYh.jpg","release_date":"2013-12-18","title":"Angélique","video":false,"vote_average":6.5,"vote_count":111,"credit_id":"52fe4de59251416c75144b09","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/zN1ICWg3iMimwWJm8g05qcgolcL.jpg","genre_ids":[12,36,10749],"id":22183,"original_language":"fr","original_title":"Angélique et le Roy","overview":"Grâce à son mariage avec son cousin Philippe, Angélique retrouve sa place à la Cour. Mais Philippe meurt à la guerre des Flandres. Le roi lui donne alors une mission, celle de séduire l'ambassadeur de Perse en vue de la signature d'un traité avec la France, en échange de lui permettre de retrouver des biens ayant appartenu à Joffrey. Angélique retrouve dans la maison de Joffrey à Paris des traces qui font penser qu'il est vivant...","popularity":14.88,"poster_path":"/AtrK32Qdu7oaPqBiN7tGo1BhkJL.jpg","release_date":"1966-01-31","title":"Angélique et le Roy","video":false,"vote_average":6.6,"vote_count":122,"credit_id":"57a7a685c3a36822b40038ae","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/vOqThNb749gujXwhBqvXHx3n5p0.jpg","genre_ids":[12],"id":44448,"original_language":"fr","original_title":"Indomptable Angélique","overview":"En France sous le règne de Louis XIV: Angélique découvre que son mari, Joffrey de Peyrac, se trouve en Sardaigne. En compagnie de son fidèle alchimiste Savary, elle décide de le rejoindre sur l'île, mais le voilier est attaqué par des pirates. Elle se jette à la mer pour être ensuite repêchée par un autre bateau; elle est alors amenée au marché des esclaves où un envoyé de son mari la rachète. Mais leur bonheur dure peu car, pendant que Joffrey accourt pour sauver son bateau en flammes, Angélique se voit une nouvelle fois enlevée par des pirates.","popularity":10.997,"poster_path":"/mRL0XRLfuzTEBi2T1OiQIhN9hfG.jpg","release_date":"1967-01-01","title":"Indomptable Angélique","video":false,"vote_average":6.6,"vote_count":98,"credit_id":"5c9417850e0a2645eb4ed1ae","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/rdJysOtsOf7CHFBkW8v1A2Tujcs.jpg","genre_ids":[12,10749,36],"id":44446,"original_language":"fr","original_title":"Angélique et le Sultan","overview":"Angélique a été enlevée, malgré les efforts de Peyrac. Elle doit être vendue comme esclave au roi du Maroc. Peyrac, après bien des aventures, échoue chez son ami l'ambassadeur de Turquie. Il propose au roi du Maroc l'échange d'un secret contre sa femme, mais celle-ci est déjà parvenue à prendre la fuite...","popularity":12.504,"poster_path":"/5WNplQ7zDQdguluWfXJyGfQjvxw.jpg","release_date":"1968-03-13","title":"Angélique et le Sultan","video":false,"vote_average":6.5,"vote_count":104,"credit_id":"5c941abd925141731e749e1a","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/xLiZN8X0MXgjn5TKighQ6oFv9D6.jpg","genre_ids":[12,10749,36],"id":44450,"original_language":"fr","original_title":"Angélique, marquise des anges","overview":"Fille du baron de Sancé de Monteloup, élevée très librement, Angélique côtoie les jeunes gens de son âge, notamment Nicolas, son ami d'enfance. Afin de parfaire son éducation, son père la confie à son cousin et voisin le marquis de Plessis-Bellières. Raillée par son cousin, qui l'appelle la « marquise à la triste robe », elle surprend un jour une conversation, où l'on parle du projet du prince de Condé d'empoisonner le futur roi Louis XIV.","popularity":20.833,"poster_path":"/gCwLXYN8Sznl0WIs9olPlggg5IJ.jpg","release_date":"1964-12-08","title":"Angélique, marquise des anges","video":false,"vote_average":6.9,"vote_count":160,"credit_id":"5c9415dd0e0a2645f44ed2be","department":"Writing","job":"Novel"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0326624","tvrage_id":null,"wikidata_id":"Q263213","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/9FmoiMcLAuogJUqM8Q4B0Xtv2Ns.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}