{"adult":false,"also_known_as":[],"biography":"Jean-Félix Lalanne commence la guitare à l'âge de 11 ans et donne ses premiers concerts à 12 ans. À 13 ans, il partage la scène aux côtés de Marcel Dadi qu'il rencontre pour la première fois à Marseille alors que Marcel venait y faire un concert. Après avoir écouté Jean-Félix dans les coulisses lui jouer ses propres morceaux à la perfection malgré son jeune âge, il le fera monter sur la scène le soir même afin que le public découvre ce jeune prodige. À 14 ans, il obtient sa licence de concert de guitare classique et intervient comme professeur à l’Académie de Guitare de Marseille.\n\nÀ 17 ans, il transcrit les Nocturnes, Valses et Polonaises de Chopin. Il devient un arrangeur-producteur et étudie l’orchestration. À 20 ans, il compose sa première symphonie : la Symphonie romantique sera jouée par l’Orchestre Philharmonique de la RTBF lors du Festival de guitare de Liège. Il en suivra plusieurs autres concertos et pièces symphoniques dont certaines furent jouées dans différents festivals en Europe et aux États-Unis.\n\nEn 1986, il est nommé aux Victoires de la Musique pour la bande originale du film Le Passage avec Alain Delon, et, en 2004, avec la bande originale de Dédales de René Manzor.\n\nÀ ce jour, il a enregistré plus de 26 albums. Sur son parcours, il croise sa guitare avec celle de John McLaughlin, Larry Coryell, Chet Atkins, Jerry Reed ou Doc Watson entre autres.\n\nAu fil des rencontres, il décide de créer le concert Autour de la guitare en 2000. Depuis, chaque année, il renouvelle le spectacle en invitant des personnalités du monde de la guitare ou de la chanson.\n\nEn 2005, Jean-Félix Lalanne écrit une nouvelle pièce orchestrale : La Symphonie astrale, une œuvre comprenant douze mouvements, chacun illustrant musicalement les caractères principaux des signes du zodiaque. Cette symphonie concertante s’illustre par la triangulaire des solistes : la harpe, le piano et bien évidemment la guitare. Il la jouera lors d'une tournée en Chine avec l'Orchestre philharmonique lyonnais et l'Orchestre traditionnel de Shanghai. À cette occasion, il écrit un mouvement pour le guzheng, le pipa et le erhu.\n\nEn 2010, il crée le groupe Autour de la guitare celtique un dérivé du spectacle dont il est l’instigateur, avec Dan Ar Braz, Soïg Sibéril, Gilles Le Bigot et Gildas Arzel. En 2012, il sort une application pour tablette intitulée lalanneguitar qui reprend des vidéos de ses concerts, propose des cours de guitare allant du débutant à l'expert sous forme de tutoriels.\n\nIl sort en 2013 un album de chansons françaises chantées en duo entre un(e) interprète et la guitare, ce qui donne le nom de l'album : Une voix, une guitare.\n\nEn septembre 2013, Jean-Felix Lalanne ouvre ses ateliers de guitare au Théâtre BO St Martin","birthday":"1962-09-08","deathday":null,"gender":2,"homepage":"http://www.jeanfelixlalanne.com/","id":1341494,"imdb_id":"nm0482365","known_for_department":"Sound","name":"Jean-Félix Lalanne","place_of_birth":"Nice, Alpes-Maritimes, France","popularity":1.305,"profile_path":"/r77m5npugBoU0C9CQFiKiR3TMlJ.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0482365","tvrage_id":null,"wikidata_id":"Q3165998","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":473292,"original_language":"fr","original_title":"Autour de la guitare","overview":"Autour de la guitare","popularity":0.178,"poster_path":null,"release_date":"2006-02-23","title":"Autour de la guitare","video":false,"vote_average":0.0,"vote_count":0,"character":"himself","credit_id":"59a78e6892514157ab00c02a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":473291,"original_language":"fr","original_title":"Autour de la guitare","overview":"Réunir en une soirée unique les amateurs de jazz, de blues, de flamenco, de musique manouche et de classique, tel était le pari de Jean-Félix Lalanne. Avec la guitare pour dénominateur commun, ce sont plus de 10 virtuoses de cet instrument qui se sont retrouvés pour un spectacle exceptionnel à l'Olympia, le 15 décembre 2003...","popularity":1.588,"poster_path":"/mOCqN4YPY0oOTlLUlQAmcD9PLUr.jpg","release_date":"2003-12-15","title":"Autour de la guitare","video":false,"vote_average":0.0,"vote_count":0,"character":"himself","credit_id":"59a78b78c3a3683ce600b10b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":837727,"original_language":"fr","original_title":"Autour de la guitare, Olympia 2000","overview":"Réunir en une soirée unique les amateurs de jazz, de blues, de flamenco, de musique manouche et de classique, tel est le pari réussi de Jean-Félix Lalanne.","popularity":0.542,"poster_path":"/5vdlVa6tenfmNMlAWvRaGPkrW1Y.jpg","release_date":"2001-12-04","title":"Autour de la guitare, Olympia 2000","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"60bdf959244182007ac076bb","order":0}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":158629,"original_language":"fr","original_title":"Sortis de route","overview":"","popularity":1.885,"poster_path":null,"release_date":"1988-01-01","title":"Sortis de route","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"59cab152c3a368776100256c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7wefF5OERcreBkoCYGScxVNWaeE.jpg","genre_ids":[18,14,27],"id":59059,"original_language":"fr","original_title":"Le Passage","overview":"Jean Diaz, réalisateur de films d'animation, entreprend, à la demande de la Mort, la conception d'un film-pamphlet contre la violence d'un monde qui le révolte. Peu après, Jean est tué dans un accident de voitures, son fils, David, tombe dans le coma. Jean signe alors un pacte avec la Mort, qui ramènera David à la vie une fois le film achevé. Le réalisateur comprend peu à peu les noirs desseins de la Mort : anéantir la planète. Dès lors, Jean met tout en oeuvre pour déjouer ses plans et sauver sa propre vie et celle de son fils.","popularity":4.585,"poster_path":"/f18rwepRC0dLXJQ920k6VdtHpwf.jpg","release_date":"1986-12-03","title":"Le Passage","video":false,"vote_average":4.3,"vote_count":22,"credit_id":"5a1e50f90e0a264cd0075a64","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/y0UUSKi6b5uTRSZ4cZ6Np3nwl5U.jpg","genre_ids":[53,27,28],"id":46959,"original_language":"fr","original_title":"36.15 code Père Noël","overview":"Un jeune garçon, sa mère et son Papy habitent dans un bâtiment grand comme un château. Il aime jouer ´des attaques´ comme Rambo ou comme un ninja. Il aime aussi les jouets électriques et le minitel. La mère est la propriétaire d'un grand magasin. Le jour avant la veille de noël, dans le magasin, un homme solitaire travaille comme père noël. Suite à une altercation avec un client, il se fait renvoyer. Il veut se venger. Il monte un camion qui porte des cadeaux au château. Là, le jeune garçon les attend.","popularity":9.812,"poster_path":"/tqOTxPqbpxPyf9Ee51PQC9cHggy.jpg","release_date":"1990-01-17","title":"36.15 code Père Noël","video":false,"vote_average":6.144,"vote_count":90,"credit_id":"5fe50363136545003f5b524f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2zca6cGVqr5zsg9vsq53nvpgIv8.jpg","genre_ids":[9648],"id":928692,"original_language":"fr","original_title":"Meurtres en Haute-Savoie","overview":"À la gare de la télécabine qui relie Avoriaz à Morzine, Barbara Herbier, 75 ans, surgit d'entre les cabines, l'air hagard. Acculée par son agresseur invisible, Barbara bascule par-dessus le garde-corps et disparaît dans le vide. Ce n'est que le début d'une série de démences subites et mortelles qui vont frapper la famille Herbier. Claire Garibaldi, officière de police judicaire à Lyon, ne croit pas beaucoup aux légendes lorsqu'elle revient mener l'enquête sur les lieux de son enfance.","popularity":4.857,"poster_path":"/rDBkHKTPBkYiYB0WkoEgxl1wuI4.jpg","release_date":"2018-10-13","title":"Meurtres en Haute-Savoie","video":false,"vote_average":8.0,"vote_count":2,"credit_id":"61e7db5576484100df5d3870","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/tu1Yzp1pw52EvM8Gn97M7voULjk.jpg","genre_ids":[12,35,14,10749],"id":64340,"original_language":"fr","original_title":"Un amour de sorcière","overview":"Morgane, fort jolie sorciere facetieuse, s'est prise de passion pour un naif inventeur americain, Michael. A peine arrive en France, Michael est envoute par Morgane. Il va etre pris en otage dans la lutte sans merci que se menent les sorciers du bien et les sorciers du mal.","popularity":6.908,"poster_path":"/azNil7xE2srTzvKYY6wnAf6o9M6.jpg","release_date":"1997-03-19","title":"Un amour de sorcière","video":false,"vote_average":5.269,"vote_count":80,"credit_id":"622e526c21621d0046c90bde","department":"Sound","job":"Original Music Composer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":765,"iso_639_1":null,"file_path":"/r77m5npugBoU0C9CQFiKiR3TMlJ.jpg","vote_average":5.312,"vote_count":1,"width":510},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/wu7Gbcvjv1awdP09eY2WWY7kcBI.jpg","vote_average":5.172,"vote_count":1,"width":800}]}}