{"adult":false,"also_known_as":[],"biography":"Camille Cottin est une actrice française née le 1er décembre 1978 à Boulogne-Billancourt (Hauts-de-Seine).\n\nElle est révélée à la télévision en 2013 par son rôle de Connasse dans la série de sketchs homonymes conçue par Noémie Saglio et Éloïse Lang pour le groupe Canal+. La série est un succès, qui se poursuit plus tard au cinéma avec un long-métrage intitulé Connasse, princesse des cœurs (2015). Ce rôle lui vaut une nomination au meilleur espoir féminin en 2016.\n\nEn 2015, sa carrière connaît un tournant grâce à son rôle d'Andréa Martel, une agente artistique anxieuse et possessive dans la série Dix pour cent sur France Télévisions, qui connaît un important succès d'audience en France puis à l'étranger. Elle obtient un Globe de cristal de la meilleure actrice dans une fiction télévisée, puis commence à apparaître dans des rôles principaux au cinéma, comme dans Le Mystère Henri Pick, Telle mère, telle fille, ou Les Éblouis.\n\nDans les années 2020, sa carrière s'étend aussi au plan international et l'actrice décroche des rôles dans plusieurs productions anglophones: House of Gucci de Ridley Scott aux côtés de Lady Gaga et Adam Driver, Stillwater de Tom McCarthy, ou encore Mystère à Venise de Kenneth Branagh.\n\nCamille Cottin est née le 1er décembre 1978, à Boulogne-Billancourt. Elle est l'aînée de la fratrie. Elle a une sœur du côté de sa mère, qui a quitté l'Algérie à l'âge de quinze ans, un frère et deux sœurs du côté de son père, Gilles Cottin (1946-2022).\n\nElle est l'arrière-arrière-petite-fille de Paul Cottin, sous-bibliothécaire de l'Arsenal et petite-fille d'un résistant arrêté et volontaire aux corvées des sanitaires dans un camp, dans l'unique but d'y creuser un tunnel et de s'en échapper.\n\nDurant son adolescence, elle passe cinq ans au lycée français Charles-de-Gaulle de Londres, puis revient en France, obtient une maîtrise d'anglais qui lui permet d'enseigner pendant quelque temps dans le secondaire, et suit des cours à l'école de théâtre et d'art dramatique de Jean Périmony.\n\nPendant quinze ans, elle alterne sur scène classiques — Corneille, Boulgakov — et boulevard. Elle joue des petits rôles dans plusieurs films et séries télévisées. En 2009, elle intègre la Troupe à Palmade, atelier de café-théâtre monté par l'humoriste avec une trentaine de jeunes comédiens qui écrivent eux-mêmes les sketches qu'ils interprètent. La même année, elle apparaît dans une publicité avec Brad Pitt réalisée par Wes Anderson pour un téléphone portable japonais.\n\nEn 2013, après une saison dans la série Pep's sur TF1, elle interprète, dans la pastille Connasse produite par Silex Films, des sketches en caméra cachée écrits par Noémie Saglio et Éloïse Lang. Les 70 épisodes sont diffusés dans Le Before puis dans Le Grand Journal de Canal+.\n\nCe succès lui permet d'enchaîner les comédies au cinéma: en 2014, elle fait partie de la bande d'actrices réunie sur grand écran par Mona Achache pour Les Gazelles. La même année, elle est aussi la vedette de Connasse, princesse des cœurs, long-métrage entièrement réalisé en caméra cachée basé sur la série éponyme. Ce film lui vaut une nomination à la 41e cérémonie des César. ...\n\nSource: Article \"Camille Cottin\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1978-12-01","deathday":null,"gender":1,"homepage":null,"id":1348474,"imdb_id":"nm1891185","known_for_department":"Acting","name":"Camille Cottin","place_of_birth":"Boulogne-Billancourt, Hauts-de-Seine, France","popularity":19.206,"profile_path":"/ArBIA46esEk1qMlSwoVPR1SxPvc.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/uQViA6gDNHaEfO6ryDybvoX9QWD.jpg","genre_ids":[35],"id":319340,"original_language":"fr","original_title":"Toute première fois","overview":"Jérémie, 34 ans, émerge dans un appartement inconnu aux côtés d’Adna, une ravissante suédoise aussi drôle qu’attachante. Le début dʼun conte de fées? Rien nʼest moins sûr car Jérémie est sur le point de se marier… avec Antoine.","popularity":9.289,"poster_path":"/nUz8reDvW8GVUHAyu67mE0KbyEu.jpg","release_date":"2015-01-28","title":"Toute première fois","video":false,"vote_average":5.888,"vote_count":285,"character":"Clémence","credit_id":"54c59eccc3a3682c3c0003d1","order":3},{"adult":false,"backdrop_path":"/fkVNy4cJOQVTelANXu0wh5wQ8hL.jpg","genre_ids":[35],"id":325848,"original_language":"fr","original_title":"Connasse, princesse des cœurs","overview":"Camilla, 30 ans, se rend compte qu'elle n'a pas la vie qu'elle mérite et décide que le seul destin à sa hauteur est celui d'une altesse royale.","popularity":6.009,"poster_path":"/NKZYeYEUBOkhxxZHmMjLw3rTe2.jpg","release_date":"2015-04-29","title":"Connasse, princesse des cœurs","video":false,"vote_average":5.8,"vote_count":468,"character":"''Connasse''","credit_id":"54e32c8fc3a36823d4000907","order":0},{"adult":false,"backdrop_path":"/6CXS5Nsch4P8O2QY0LYPPmMJ1Yy.jpg","genre_ids":[35],"id":344475,"original_language":"fr","original_title":"Nos futurs","overview":"Deux amis d’enfance, qui s’étaient perdus de vue depuis le lycée, se retrouvent et partent en quête de leurs souvenirs.","popularity":4.881,"poster_path":"/hljC0W0qFadJ8HilKOFpEDHzGLU.jpg","release_date":"2015-07-22","title":"Nos futurs","video":false,"vote_average":6.3,"vote_count":117,"character":"Géraldine","credit_id":"5597f9d0c3a36855ed001537","order":4},{"adult":false,"backdrop_path":"/gMssbddpo4thHGHMpQEZC00Sq9.jpg","genre_ids":[28,18,10752,10749,53],"id":369885,"original_language":"en","original_title":"Allied","overview":"L’agent secret Max Vatan rencontre la résistante française Marianne Beausejour lors d’une périlleuse mission derrière les lignes ennemies en Afrique du Nord en 1942. Réunis à Londres, leur relation se verra menacée à cause des tensions liées à la Guerre.","popularity":96.017,"poster_path":"/aB1jSWh6YI4GqX4jlWrpw82O093.jpg","release_date":"2016-11-17","title":"Alliés","video":false,"vote_average":6.793,"vote_count":4434,"character":"Monique","credit_id":"5789fd60c3a36874c5001252","order":7},{"adult":false,"backdrop_path":"/kfpMpk5GGs0rhHLWbfEopo5mEP.jpg","genre_ids":[35],"id":415032,"original_language":"fr","original_title":"Cigarettes et chocolat chaud","overview":"Denis Patar est un père aimant mais débordé qui se débat seul avec l’éducation de ses filles, Janis 13 ans et Mercredi 9 ans, deux boulots et une bonne dose de système D. Un soir Denis oublie, une fois de trop, Mercredi à la sortie de l’école. Une enquêtrice sociale passe alors le quotidien de la famille Patar à la loupe et oblige Denis à un « stage de parentalité ». Désormais les Patar vont devoir rentrer dans le rang…","popularity":5.173,"poster_path":"/lpjQjfcg5hufZ27AMzeYyAwWSnt.jpg","release_date":"2016-12-14","title":"Cigarettes et chocolat chaud","video":false,"vote_average":6.6,"vote_count":84,"character":"Séverine","credit_id":"57d2e7679251410d1b0010dc","order":1},{"adult":false,"backdrop_path":"/rPpTARXqZWCDulXvh3EF51iG6co.jpg","genre_ids":[35],"id":439152,"original_language":"fr","original_title":"Telle mère, telle fille","overview":"Inséparables, Avril et sa mère Mado ne peuvent pourtant pas être plus différentes. Avril, 30 ans, est mariée, salariée et organisée à l'inverse de sa mère, éternelle ado insouciante et délurée qui vit aux crochets de sa fille depuis son divorce. Mais quand les deux femmes se retrouvent enceintes en même temps et sous le même toit, le clash est inévitable. Parce que si Mado, en pleine crise de jeunisme, n'est pas prête à être grand-mère, Avril, quant à elle, a bien du mal à imaginer sa mère... mère !","popularity":9.829,"poster_path":"/cdmMlyhhA4QvfUE6GdMsWZZmlvY.jpg","release_date":"2017-03-29","title":"Telle mère, telle fille","video":false,"vote_average":5.7,"vote_count":253,"character":"Avril","credit_id":"5895afbe925141294a004b74","order":1},{"adult":false,"backdrop_path":"/eNW3hbKDqbH5WuWwIFYiXXBBUrz.jpg","genre_ids":[35],"id":323432,"original_language":"fr","original_title":"Les Gorilles","overview":"Alfonso, agent blasé et brutal du Service de Protection des Hautes Personnalités, est obligé de faire équipe avec Walter, jeune recrue inexpérimentée, fasciné par le monde du show-biz.  Ce duo improbable est chargé de la protection de Jal-Y, jeune star du R'n'B, menacée par son ex, un criminel en cavale.","popularity":8.31,"poster_path":"/qq0WSx3HfXLvd4vjUe21K3osoD7.jpg","release_date":"2015-04-15","title":"Les Gorilles","video":false,"vote_average":4.428,"vote_count":146,"character":"Emilie","credit_id":"54d2395dc3a368307d0030be","order":4},{"adult":false,"backdrop_path":"/1K3eMmurLIs9LlT0KP94wGCbyPv.jpg","genre_ids":[53,18],"id":395763,"original_language":"fr","original_title":"Iris","overview":"Iris, la femme d’Antoine Doriot, un riche banquier, disparaît en plein Paris. Max, un jeune mécanicien endetté, pourrait bien être lié à son enlèvement. Mais les enquêteurs sont encore loin d’imaginer la vérité sur l’affaire qui se déroule sous leurs yeux.","popularity":16.917,"poster_path":"/11L0CCYGxlODwPPj0XxT974bjH2.jpg","release_date":"2016-11-16","title":"Iris","video":false,"vote_average":5.9,"vote_count":241,"character":"Capitaine Nathalie Vasseur","credit_id":"5727a0609251415443003d94","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":459561,"original_language":"fr","original_title":"Femmes libérées","overview":"On peut aimer un homme, coucher avec un autre et faire des enfants à un troisième.  C'est en cherchant à éprouver cette théorie que Noémie rencontrera des hommes, des femmes, des homos, des hétéros, des bisexuels, des transsexuels, des mères de famille, des infidèles... et peut-être celui qui fera voler cette théorie en éclats.  Une femme libérée est-elle heureuse? En tous cas une femme libérée est souvent drôle! Noémie de Lattre et 5 autres comédiens de la Troupe à Palmade ont créé ce spectacle qui avec un humour féroce décrit les revers de l'amour moderne. Décapant, attachant, déroutant et finalement rassurant, voilà ce qu'on pourrait «entre autre» dire de ce spectacle.","popularity":1.246,"poster_path":"/bljRBxXUaX73M3nbjeS3Hq1cohv.jpg","release_date":"2014-04-22","title":"Femmes libérées","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"592be0d5c3a368782d06ae47","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":459589,"original_language":"fr","original_title":"L'entreprise","overview":"On va au bureau comme on va à l’école!\r Certains sont contents, on fayote avec le prof devenu “ le boss de l’étage du dessus”, on bouffe à la cantine, on y drague , on y glande...\r 12 employés de chez Chauffinor se croisent, s’aiment, se détestent. Doux, durs et dingues..","popularity":0.849,"poster_path":"/tLs8J0pxV4qTkKpBvBdlOWQAX96.jpg","release_date":"2013-11-20","title":"L'entreprise","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"592bfe55c3a368782d06cba8","order":5},{"adult":false,"backdrop_path":"/n5Y5nxVFFRrWihj1SLHiZI1exSW.jpg","genre_ids":[35],"id":490448,"original_language":"fr","original_title":"Premières vacances","overview":"Marion et Ben, deux trentenaires se rencontrent par hasard, pardon : par Tinder, et tombent miraculeusement amoureux. Ils décident très vite de partir en vacances ensemble pour couronner leur début d’histoire idyllique… Mais ce séjour va en fait révéler leurs différences et virer au cauchemar.","popularity":9.819,"poster_path":"/2QhiQaZIA5dxPZA0zFv7EpydyGW.jpg","release_date":"2018-09-15","title":"Premières vacances","video":false,"vote_average":5.664,"vote_count":362,"character":"Fleur","credit_id":"5a23131a0e0a264cbe0ba376","order":2},{"adult":false,"backdrop_path":"/sXMe3sGdY0TXKSm5IvLgixmMXB0.jpg","genre_ids":[53],"id":490447,"original_language":"fr","original_title":"Les Fauves","overview":"C'est l'été, dans un camping en Dordogne, des jeunes gens disparaissent. Les rumeurs les plus folles circulent, on parle d'une panthère qui rôde... Un sentiment de danger permanent au cœur duquel s’épanouit Laura, 17 ans. La rencontre avec Paul, un écrivain aussi attirant qu'inquiétant, la bouleverse. Une relation ambigüe se noue. Jusqu’à ce qu’un prétendant de Laura disparaisse à son tour et qu’une étrange policière entre dans la danse…","popularity":7.903,"poster_path":"/Adp2zfHGq5NxMIap8b3yUEDLFOw.jpg","release_date":"2019-01-23","title":"Les Fauves","video":false,"vote_average":4.2,"vote_count":88,"character":"Inspector Camus","credit_id":"5a23126292514103330b9dea","order":3},{"adult":false,"backdrop_path":"/pywyHtXPntLVojPxl8I4lteSleG.jpg","genre_ids":[35,18],"id":490450,"original_language":"fr","original_title":"Photo de famille","overview":"Gabrielle est «statue» pour touristes, au grand dam de son fils ado. Elsa est en colère contre la terre entière et désespère de tomber enceinte. Mao est un game designer de génie chroniquement dépressif qui noie sa mélancolie dans l’alcool et la psychanalyse. Ils sont frère et sœurs mais ne se côtoient pas. Surtout pas. Il faut dire que leurs parents, Pierre et Claudine, séparés de longue date, n’ont vraiment rien fait pour resserrer les liens de la famille… Pourtant, au moment de l’enterrement du grand-père, ils vont devoir se réunir, et répondre, ensemble, à la question qui fâche: «Que faire de Mamie ?»","popularity":6.761,"poster_path":"/pTcdEoF8gGix4AQny7u9OA3YQ8m.jpg","release_date":"2018-09-05","title":"Photo de famille","video":false,"vote_average":5.85,"vote_count":200,"character":"Elsa, daughter of Pierre and Claudine","credit_id":"5a23141ec3a3680b9d0b3ac1","order":1},{"adult":false,"backdrop_path":"/51GkNZXh2Rfoml75XIcfgFjnDP5.jpg","genre_ids":[35],"id":490445,"original_language":"fr","original_title":"Larguées","overview":"Rose et Alice sont deux sœurs très différentes. Rose est libre et rock n’roll. Alice est rangée et responsable. Elles ne sont d’accord sur rien, à part sur l’urgence de remonter le moral de Françoise, leur mère, fraîchement quittée par leur père pour une femme beaucoup plus jeune. La mission qu’elles se sont donnée est simple « sauver maman » et le cadre des opérations bien défini : un club de vacances sous les Tropiques…","popularity":11.528,"poster_path":"/utb73E9kvYGeYawkH1BG8lEENS6.jpg","release_date":"2018-04-18","title":"Larguées","video":false,"vote_average":6.136,"vote_count":324,"character":"Rose","credit_id":"5a231169c3a3680b960bc19b","order":1},{"adult":false,"backdrop_path":"/xvXcTYBvigOKuQEBxPOvHJqq0iW.jpg","genre_ids":[18,35],"id":566454,"original_language":"fr","original_title":"Le Mystère Henri Pick","overview":"Une éditrice découvre un roman extraordinaire dans une bibliothèque qui recueille les manuscrits refusés par les éditeurs. Le texte, signé Henri Pick, devient un best-seller. Pourtant, ce pizzaïolo breton décédé deux ans plus tôt, n’aurait jamais lu de livre ni écrit autre chose que sa liste de courses. Un célèbre critique littéraire va mener l’enquête avec l’aide de la fille de l’énigmatique Henri Pick.","popularity":16.16,"poster_path":"/anN8IURd68mqxYAFdA9O3mV4wCp.jpg","release_date":"2019-03-06","title":"Le Mystère Henri Pick","video":false,"vote_average":6.5,"vote_count":438,"character":"Joséphine Pick","credit_id":"5c05836e92514169ad0c8474","order":1},{"adult":false,"backdrop_path":"/t5OD0TovGlQQN5Rqknh2FnEZwIv.jpg","genre_ids":[18],"id":582906,"original_language":"fr","original_title":"Les Éblouis","overview":"Camille, 12 ans, passionnée de cirque, est l’aînée d’une famille nombreuse. Un jour, ses parents intègrent une communauté religieuse basée sur le partage et la solidarité dans laquelle ils s’investissent pleinement. La jeune fille doit accepter un mode de vie qui remet en question ses envies et ses propres tourments. Peu à peu, l’embrigadement devient sectaire. Camille va devoir se battre pour affirmer sa liberté et sauver ses frères et sœurs.","popularity":7.366,"poster_path":"/7DFoAn97s0TJJ6lUPm02i8oob54.jpg","release_date":"2019-11-20","title":"Les Éblouis","video":false,"vote_average":6.9,"vote_count":201,"character":"Christine Lourmel","credit_id":"5c6a17730e0a262b34989b3a","order":0},{"adult":false,"backdrop_path":"/xumO7kQrx0GgxeOpoDLM1YgyLQ6.jpg","genre_ids":[18,10749,35],"id":583268,"original_language":"fr","original_title":"Deux moi","overview":"Rémy et Mélanie ont trente ans et vivent dans le même quartier à Paris. Elle multiplie les rendez-vous ratés sur les réseaux sociaux pendant qu'il peine à faire une rencontre. Tous les deux victimes de cette solitude des grandes villes, à l’époque hyper connectée où l’on pense pourtant que se rencontrer devrait être plus simple… Deux individus, deux parcours. Sans le savoir, ils empruntent deux routes qui les mèneront dans une même direction… celle d’une histoire d'amour ?","popularity":13.157,"poster_path":"/uoyEkQAuhjGywOWGyDQvwFYk2yM.jpg","release_date":"2019-09-11","title":"Deux moi","video":false,"vote_average":6.4,"vote_count":620,"character":"Psy de Mélanie","credit_id":"5c6c191b92514129d501dc7a","order":2},{"adult":false,"backdrop_path":"/lOV2UeXh9Q4VVc7oqCtctu8LD34.jpg","genre_ids":[35,18],"id":595867,"original_language":"fr","original_title":"Chambre 212","overview":"Après 20 ans de mariage, Maria décide de quitter le domicile conjugal. Une nuit, elle part s’installer dans la chambre 212 de l’hôtel d’en face. De là, Maria a une vue plongeante sur son appartement, son mari, son mariage. Elle se demande si elle a pris la bonne décision. Bien des personnages de sa vie ont une idée sur la question, et ils comptent le lui faire savoir.","popularity":16.031,"poster_path":"/g00pbH3oa0yWuqaCLHk8r45frxr.jpg","release_date":"2019-10-09","title":"Chambre 212","video":false,"vote_average":6.293,"vote_count":242,"character":"Irène Haffner 40 ans","credit_id":"5cb853869251414666f532ce","order":2},{"adult":false,"backdrop_path":"/9dpR03pXR4EvoViBZ4OVIkiU0g8.jpg","genre_ids":[35],"id":223946,"original_language":"fr","original_title":"Les Gazelles","overview":"Marie et Eric, trentenaires en couple depuis le lycée, signent l'achat de leur premier appartement quand Marie est saisie d’un doute vertigineux. Sa rencontre avec un beau brun ténébreux va précipiter sa décision : elle quitte Eric pour plonger dans le grand bain du plaisir et de la liberté.  Mais elle va surtout se manger le fond de la piscine…  Et découvrir un monde sans pitié : à son âge, le célibat est vite perçu comme une tare suspecte.  Éclairée par des amitiés nouvelles, Marie va apprendre à envisager son célibat comme une chance d'où elle pourrait sortir plus forte, et enfin prête à être heureuse.","popularity":8.331,"poster_path":"/qqlzbmw32y9d3nxv9sU7sbd1315.jpg","release_date":"2014-03-26","title":"Les Gazelles","video":false,"vote_average":5.1,"vote_count":101,"character":"Émilie","credit_id":"5df499999450fe0013239440","order":13},{"adult":false,"backdrop_path":"/GmUsbo3IfW3x2EumTMSmGrSod5.jpg","genre_ids":[35],"id":94973,"original_language":"fr","original_title":"Il était une fois, une fois","overview":"Willy Vanderbrook, brillant Franco-belge devenu citoyen du monde, est sollicité pour un poste de concierge dans un grand palace parisien. Il est accueilli par un ami d’enfance, Serge Luyperts, limonadier désabusé qui héberge son ex-beau frère, Frank Vrut, indépendantiste Wallon gentiment psychopathe. La candidature de Willy - recalé pour délit de belgitude - va le contraindre, lui et ses compatriotes, à une imposture absurde et \"royalement\" revancharde... En se faisant passer pour l’héritier de la couronne belge, Willy et sa bande déclenchent une série de joyeux débordements dans le cinq étoiles qui attire rapidement l’attention de Jessica, une intrigante professionnelle. Mais, pensant séduire le futur \"roi des belges\", elle va se frotter à plus fort qu’elle. Ce détonateur burlesque entraîne alors le trio \"made in plat pays\" dans une escroquerie aussi conséquente qu'hasardeuse.","popularity":7.088,"poster_path":"/wLBQzA5sN1vl5kq37oE187CTjnP.jpg","release_date":"2012-02-14","title":"Il était une fois, une fois","video":false,"vote_average":4.908,"vote_count":38,"character":"la mère de Juliette","credit_id":"5df499dad1a89300127640cc","order":11},{"adult":false,"backdrop_path":"/ayNzn2jbKJbJWGNEWzLYgikVxs.jpg","genre_ids":[28,80,18],"id":6935,"original_language":"fr","original_title":"Yamakasi","overview":"Une bande de jeunes athlètes banlieusards a créé sa propre discipline: l'art du déplacement. Ils bravent tous les dangers, escaladent les immeubles, effectuent des sauts vertigineux. Chaque membre a sa spécialité: Baseball est lanceur d'élite, L'Araignée se prend pour Spiderman, La Belette est une véritable anguille, Zicmu est un fou de musique, Rocket est plus rapide que l'éclair. Ils sont adoubés nouveaux modèles pour les plus jeunes et se livrent au jeu du chat et de la souris avec les autorités locales. Mais un accident survient: le petit Djamel tombe. Les Yamakasi vont devoir face à leurs responsabilités pour trouver l'argent nécessaire à son opération.","popularity":19.32,"poster_path":"/YRsXykyaXm3ABsfdfzxV59c17K.jpg","release_date":"2001-04-04","title":"Yamakasi","video":false,"vote_average":6.012,"vote_count":537,"character":"","credit_id":"5df4980226dac100174ea31e","order":16},{"adult":false,"backdrop_path":"/sIF7qP7YF5oRc0J6PvNxsauqCT7.jpg","genre_ids":[18],"id":660719,"original_language":"fr","original_title":"Mon légionnaire","overview":"Ils viennent de partout, ils ont désormais une chose en commun : la Légion Étrangère, leur nouvelle famille. Mon Légionnaire raconte leurs histoires : celle de ces femmes qui luttent pour garder leur amour bien vivant, celle de ces hommes qui se battent pour la France, celle de ces couples qui se construisent en territoire hostile.","popularity":4.389,"poster_path":"/nY0IuJfzWchLv8bExHAt4UaE8ta.jpg","release_date":"2021-10-06","title":"Mon légionnaire","video":false,"vote_average":5.143,"vote_count":28,"character":"Céline","credit_id":"5e104cad6f43ec00175a0683","order":1},{"adult":false,"backdrop_path":"/70xJCPOvP16XnrtO9WSkCek12sv.jpg","genre_ids":[18,80,53],"id":616651,"original_language":"en","original_title":"Stillwater","overview":"Un foreur de pétrole débarque à Marseille du fin fond de l’Oklahoma, pour soutenir sa fille qu’il connait à peine mais qui purge une peine de prison, accusée d’un crime qu’elle nie avoir commis. Confronté au barrage de la langue, aux différences culturelles et à un système juridique complexe, Bill met un point d’honneur à innocenter sa fille. Au cours de ce cheminement intime, il va se lier d’amitié avec une jeune femme du coin et sa petite fille tout en développant une conscience élargie de son appartenance au monde.","popularity":39.233,"poster_path":"/v1VuHHdYaZJnsHBAHm7RnzgjcTd.jpg","release_date":"2021-07-29","title":"Stillwater","video":false,"vote_average":6.634,"vote_count":1172,"character":"Virginie","credit_id":"5eb06a6bfbe36f001cc2589c","order":1},{"adult":false,"backdrop_path":"/d9cfPuZzai6d4ZaKNnicEUgXVjS.jpg","genre_ids":[18,36,80],"id":644495,"original_language":"en","original_title":"House of Gucci","overview":"À la fin des années 1970, l’empire italien de la mode est à un tournant critique de son histoire. Si l’entreprise rayonne désormais à l’international, elle est handicapée par des rumeurs de malversations financières, une innovation en berne et une dévalorisation de la marque. Le groupe est dirigé par les deux fils du fondateur – Aldo, personnage rusé et haut en couleur, et son frère Rodolfo, beaucoup plus froid et traditionnel. Pugnace, Aldo n’a pas la moindre intention de céder le contrôle de l’empire à qui que ce soit – et certainement pas à son fils Paolo, garçon fantaisiste qui aspire à devenir styliste. Quant à Maurizio, fils timide et surprotégé de Rodolfo, il a davantage envie d’étudier le droit que de diriger un groupe de luxe mondialisé. C’est alors que Maurizio tombe amoureux de la ravissante et manipulatrice Patrizia Reggiani et, contre l’avis de son père, décide de l’épouser.","popularity":33.825,"poster_path":"/bgxgaaWjixWxkE8jCEakAv8gY0w.jpg","release_date":"2021-11-24","title":"House of Gucci","video":false,"vote_average":6.606,"vote_count":3004,"character":"Paola Franchi","credit_id":"5ffee5823e09f3003d179b26","order":10},{"adult":false,"backdrop_path":"/sKVJEUePE1udRsTONy3CsdvUsaZ.jpg","genre_ids":[35,10770],"id":811600,"original_language":"fr","original_title":"Canal+ Replay","overview":"Un vingtaine de formats courts et une trentaine de personnalités pour les revisiter.","popularity":1.253,"poster_path":"/cGKG6tepjSqcpxNjvkk6JgprcQa.jpg","release_date":"2021-04-02","title":"Canal+ Replay","video":false,"vote_average":6.0,"vote_count":1,"character":"Broute Lesbianisme","credit_id":"6066ddf3124c8d0029faea2e","order":15},{"adult":false,"backdrop_path":"/dAWrub4aTNMsh0pnYBiGPKZiREr.jpg","genre_ids":[16,10751,14],"id":589972,"original_language":"fr","original_title":"Petit Vampire","overview":"Petit Vampire vit dans une maison hantée avec une joyeuse bande de monstres, mais il s’ennuie terriblement... Cela fait maintenant 300 ans qu’il a 10 ans, alors les bateaux de pirates, et le cinéclub, ça fait bien longtemps que ça ne l’amuse plus. Son rêve ? Aller à l’école pour se faire des copains. Mais ses parents ne l’entendent pas de cette oreille, le monde extérieur est bien trop dangereux. Accompagné par Fantomate, son fidèle bouledogue, Petit Vampire s’échappe du manoir en cachette, déterminé à rencontrer d’autres enfants. Très vite, il se lie d’amitié avec Michel, un petit garçon aussi malin qu’attachant. Mais leur amitié naissante va attirer l’attention du terrifiant Gibbous, un vieil ennemi qui était sur les traces de Petit Vampire et sa famille depuis des années…","popularity":4.322,"poster_path":"/rZb20n5srTG0rkSQqbfq3iUdNXF.jpg","release_date":"2020-10-21","title":"Petit vampire","video":false,"vote_average":7.0,"vote_count":35,"character":"Mme Pandora, la mère de Petit Vampire","credit_id":"608de4f0f8aee8002906a915","order":8},{"adult":false,"backdrop_path":"/85Q7ZPUeeqD28npQ1Z1uyYHPOai.jpg","genre_ids":[18],"id":843427,"original_language":"fr","original_title":"Cœurs vaillants","overview":"L’odyssée de 6 enfants juifs cachés pendant la guerre, partis trouver refuge là où personne ne pense à aller les chercher... dans le château et le parc du domaine de Chambord, au milieu des œuvres d’art cachées du Louvre. À cœur vaillant rien d’impossible...","popularity":5.202,"poster_path":"/2r5rMqJxMqqlIqMiHXi0tLN5H9x.jpg","release_date":"2022-05-11","title":"Cœurs vaillants","video":false,"vote_average":5.1,"vote_count":16,"character":"Rose","credit_id":"60d09810635013005d55607a","order":0},{"adult":false,"backdrop_path":"/d1A5OQ4PRYssLilGCTRxqwKSQ8q.jpg","genre_ids":[18,36,10752],"id":899524,"original_language":"en","original_title":"Golda","overview":"En 1969, Golda Meir devient Premier ministre d'Israël. En 1973, l'Égypte et la Syrie attaquent le pays. Golda Meir est très critiquée mais elle fait face à ses responsabilités et prend des décisions difficiles qui vont changer la face du monde.","popularity":28.138,"poster_path":"/fqOOLq12rOMCTcWzxaJ5VUROxp3.jpg","release_date":"2023-08-23","title":"Golda","video":false,"vote_average":6.452,"vote_count":135,"character":"Lou Kaddar","credit_id":"6195505d55b0c00086e069db","order":1},{"adult":false,"backdrop_path":"/9fYdzFbVF0hJEBN2VUM7OD34Kdl.jpg","genre_ids":[10770,53,18],"id":449687,"original_language":"fr","original_title":"Mange","overview":"Laura est avocate, elle est belle, elle a un mec. Bref, on n’imagine pas quand on la voit qu’il y a 15 ans elle était grosse, sans amis et qu’on l’appelait « Laura-dans-le-cul » suite à une rumeur qui a fait basculer sa vie d’ado en enfer. Aujourd’hui, elle a réussi à se reconstruire et à vaincre la boulimie grâce aux réunions des Outremangeurs Anonymes. Mais alors qu’elle s’apprête à célébrer sa première année d’abstinence, elle recroise celle qui a jadis ruiné sa vie : Shirley Hackmann, l'heure de la vengeance a sonné !","popularity":2.543,"poster_path":"/hLBlTRh9WhHjjfY22fKPxJDV7f.jpg","release_date":"2012-07-10","title":"Mange","video":false,"vote_average":4.4,"vote_count":5,"character":"Psychologue","credit_id":"61b10d2768929c0093ed108d","order":11},{"adult":false,"backdrop_path":"/3Ce3ql4mTN8xRtMmBpU6jmNoL3I.jpg","genre_ids":[16,14,12],"id":921253,"original_language":"fr","original_title":"Icare","overview":"Sur l’île de Crète, chaque recoin est un terrain de jeu pour Icare, le fils du grand inventeur Dédale. Lors d'une exploration près du palais de Cnossos, le petit garçon fait une étrange découverte : un enfant à tête de taureau y est enfermé sur l’ordre du roi Minos. En secret de son père, Icare va pourtant se lier d’amitié avec le jeune minotaure nommé Astérion. Mais le destin bascule quand ce dernier est emmené dans un labyrinthe. Icare pourra-t-il sauver son ami et changer le cours d’une histoire écrite par les dieux ?","popularity":7.046,"poster_path":"/aCEGjd8Mjn8G98vTyiPKIZWbGXU.jpg","release_date":"2022-03-30","title":"Icare","video":false,"vote_average":6.6,"vote_count":30,"character":"Ariane","credit_id":"61fec930197de4008e072e8f","order":1},{"adult":false,"backdrop_path":"/lb7aQIWLHecDmm4KPaq15mWItMd.jpg","genre_ids":[878,35,18],"id":929831,"original_language":"fr","original_title":"L’Empire","overview":"Sous les dehors de la vie commune d'habitants d'un village de pêcheurs de la côte d’Opale, surgit la vie parallèle et épique de chevaliers d'empires interplanétaires. En proie aux luttes sanguinaires de ces clans à l'annonce de la naissance du Margat, Prince résurgent, mauve et immonde, Bête de la Fin des Temps, sis ici sur la Côte et marmot d'un jeune couple séparé, à l'ordinaire de leur condition dans un quartier résidentiel.","popularity":10.593,"poster_path":"/z6tn72UHX6bypVGmGwicZbBv1wF.jpg","release_date":"2024-02-21","title":"L’Empire","video":false,"vote_average":5.2,"vote_count":32,"character":"La Reine","credit_id":"626b41a8a6c10400a7adf9a4","order":3},{"adult":false,"backdrop_path":"/AjlTyTNlMzAFvoF65uM7d97EwQx.jpg","genre_ids":[35,18],"id":989224,"original_language":"fr","original_title":"Toni, en famille","overview":"Antonia, dite Toni, élève seule ses 5 enfants. Elle chante aussi le soir, dans des bars, car il faut bien nourrir sa famille. Toni a du talent. Elle a enregistré un single qui a cartonné. Mais ça, c'était il y a 20 ans. Aujourd'hui ses deux aînés s'apprêtent à rejoindre l'université. Alors Toni s'interroge : que fera-t-elle quand toute sa progéniture aura quitté le foyer ?","popularity":9.112,"poster_path":"/kLtdTVkjB5e9ynoUmDTz7W99P3V.jpg","release_date":"2023-09-06","title":"Toni, en famille","video":false,"vote_average":6.738,"vote_count":124,"character":"Toni","credit_id":"62ae368b85702e006211b9ee","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1003719,"original_language":"fr","original_title":"Jours de chance","overview":"Adaptation du roman \"Jours de chance\" de Philippe Adam.","popularity":2.003,"poster_path":null,"release_date":"","title":"Jours de chance","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62dd2d5f4ccc500068b11549","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1010270,"original_language":"fr","original_title":"Odile...","overview":"Une boulangerie banale sur une route de campagne. Derrière le comptoir, Odile, banale jusqu'au malaise. Le passé va faire irruption dans la vie d'Odile. Ce face à face l'a fait lentement basculer...","popularity":0.469,"poster_path":"/fP03h9kahdBiSDvPsNuhLgeU5T6.jpg","release_date":"2006-07-01","title":"Odile...","video":false,"vote_average":1.0,"vote_count":1,"character":"Pascale","credit_id":"62f1ddaf5be00e007d3d3592","order":1},{"adult":false,"backdrop_path":"/qB9wshRySHgN2MibLOlsW6YalqD.jpg","genre_ids":[9648,53,80],"id":945729,"original_language":"en","original_title":"A Haunting in Venice","overview":"Après la Seconde Guerre mondiale en une sombre veille de Toussaint. Retraité, vivant un exil volontaire dans la resplendissante Venise, en Italie, Poirot assiste à contre-cœur à une séance de spiritisme dans un palazzo hanté en ruines. Quand une invitée est assassinée, le détective est propulsé dans un univers sinistre d'obscurité et de secrets.","popularity":53.679,"poster_path":"/wQdOoevcY3cYDySvtcezd1AkP1p.jpg","release_date":"2023-09-13","title":"Mystère à Venise","video":false,"vote_average":6.679,"vote_count":2091,"character":"Olga Seminoff","credit_id":"63448dd09c97bd00903b3470","order":2},{"adult":false,"backdrop_path":"/pn7vHuMiLYMFWITaUYQFv6ddzRy.jpg","genre_ids":[18,35],"id":1001023,"original_language":"fr","original_title":"Quelques jours pas plus","overview":"Arthur Berthier, critique rock relégué aux informations générales après avoir saccagé une chambre d’hôtel, découvre que le journalisme est un sport de combat. Envoyé à l’hôpital par un CRS en couvrant l’évacuation d’un camp de migrants, il tombe sous le charme de Mathilde, la responsable de l’association Solidarité Exilés et accepte, pour quelques jours croit-il, d’héberger Daoud, un jeune Afghan.","popularity":3.67,"poster_path":"/ex97DjTpTn27f60h4alaaGv01Sq.jpg","release_date":"2024-04-03","title":"Quelques jours pas plus","video":false,"vote_average":6.8,"vote_count":9,"character":"Mathilde","credit_id":"639880c8a1a9ba007dfa1925","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":1121300,"original_language":"fr","original_title":"La Soirée anniversaire des 30 ans de Canal+","overview":"Pour célébrer ses 30 ans, Canal+ propose une soirée exceptionnelle, L’Anniversaire, enregistrée fin octobre au Palais des Sports de Paris devant 3 500 abonnés et personnalités de Canal+. Un show de 90 minutes présenté par Doria Tillier, accompagnée de nombreux talents qui chacun à leur façon ont marqué l’histoire de la chaîne. La direction artistique sera confiée à Willo Perron (metteur en scène des Brit Awards qui a notamment collaboré avec Kanye West, Rihanna ou Lady Gaga). Benjamin Millepied, directeur de la danse de l’Opéra de Paris, participera également à cette soirée, pour laquelle il créera spécialement plusieurs chorégraphies. La musique occupera également une place importante avec quelques live exclusifs.","popularity":4.127,"poster_path":"/wGRmudHJP7CqrySZflbqjKwziYj.jpg","release_date":"2014-11-04","title":"La Soirée anniversaire des 30 ans de Canal+","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6451cd5833ad8f01380c9298","order":11},{"adult":false,"backdrop_path":"/tQMc9EeqXBI4AUyLJeSZeUkwj4x.jpg","genre_ids":[18,36],"id":1126692,"original_language":"fr","original_title":"Ni chaînes ni maîtres","overview":"1759. L’île Maurice est aux mains du Royaume de France. Massamba et Mati, esclaves dans la plantation d’Eugène Larcenet, vivent dans la peur et le labeur. Lui rêve que sa fille soit affranchie, elle de quitter l’enfer vert de la canne à sucre. Une nuit, elle s’enfuit. Madame La Victoire, célèbre chasseuse d’esclaves, est engagée pour la traquer. Massamba n’a d’autre choix que de s’évader à son tour. Par cet acte, il devient un « marron », un fugitif qui rompt à jamais avec l’ordre colonial.","popularity":8.481,"poster_path":"/pG5t2Rc10w2TSbBlciOuIBptOlU.jpg","release_date":"2024-09-18","title":"Ni chaînes ni maîtres","video":false,"vote_average":0.0,"vote_count":0,"character":"Madame La Victoire","credit_id":"64609274e3fa2f0103a11746","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1168543,"original_language":"fr","original_title":"L'Art de rien","overview":"Les tribulations d’un peintre éminemment conceptuel dont la carrière s’est vite interrompue suite à une série de déboires, et qui décide de quitter Bruxelles et son métier de professeur pour s’installer en Normandie. Lieu d’incarnation, par excellence, de l’Impressionnisme, il se met en tête d’y trouver l’inspiration afin de délivrer au monde son oeuvre majeure qui lui vaudra enfin gloire et reconnaissance éternelle. Le problème c’est qu’il n’en a que la pensée de l’idée du concept... Entre Bagnoule, peintre figuratif bon vivant, naïf et chaleureux qui le sortira de sa torpeur par sa bonhommie et la “charmante” Cécile Fouasse, galeriste et manipulatrice, qui viendra perturber sa concentration, sa rencontre avec les gens du cru s’avèrera décisive dans l’accomplissement de son projet.","popularity":0.773,"poster_path":null,"release_date":"2024-10-30","title":"L'Art de rien","video":false,"vote_average":0.0,"vote_count":0,"character":"Cécile Fouasse","credit_id":"64e5b6f9c613ce010b8b8668","order":2},{"adult":false,"backdrop_path":"/s1au6F4PaXMcDDEnUDbujIC5LoF.jpg","genre_ids":[35,10770],"id":1180778,"original_language":"fr","original_title":"Soirée Pyjama","overview":"Dans un grand décor style « Gatsby le magnifique », une soirée pyjama avec smoking exigé dans la tradition des émissions de variétés qui ont bercé notre enfance… Yann Barthès met au défi Vincent Dedienne de présenter un jeu télévisé, de laisser les caméras filmer sa vie privée, de passer sur un divan, de chanter une chanson, de présenter sa mère, ses amis, de participer à un débat politique, de faire un monologue tordant, une revue de presse inédite… et de montrer ses fesses !","popularity":0.933,"poster_path":"/dOqbtbMgqRy6lkDsexE4ok2BRTU.jpg","release_date":"2019-01-09","title":"Soirée Pyjama","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Guest","credit_id":"6509fce7cadb6b00fe43d2d7","order":4},{"adult":false,"backdrop_path":"/xKiMDqSVbDpfAkYY0rmCtj4lSse.jpg","genre_ids":[35,18,10749],"id":1137245,"original_language":"fr","original_title":"Trois amies","overview":"Joan, ne se sentant plus amoureuse, quitte Victor, son compagnon et père de leur fille. Alice, sa meilleure amie, prône quant à elle une forme de mariage de raison, une relation sans amour mais pourvue de tendresse, plus apaisante pour elle que la passion. Tandis que Rebecca, leur amie commune, croit à l’amour comme aventure, et entretient une relation secrète avec le compagnon d'Alice... Trois amies aux tempéraments éloignés qui défendent leurs idées et revendiquent leurs choix.","popularity":3.728,"poster_path":null,"release_date":"2024-11-06","title":"Trois amies","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6514768acadb6b02bdebd646","order":0},{"adult":false,"backdrop_path":"/uSLZBMjp9e8y1GR8ESisKbus6DN.jpg","genre_ids":[99],"id":1223889,"original_language":"fr","original_title":"Au cœur du Papotin","overview":"Depuis septembre 2022, \"Les Rencontres du Papotin\" ont apporté une grande visibilité et un bel éclairage sur le travail que les journalistes atypiques mènent depuis plus de 30 ans au sein du journal \"Le Papotin\". Créé en 1990 par Driss El Kesri, éducateur à l'hôpital de jour d'Antony, ce journal est réalisé par une cinquantaine de journalistes porteurs de troubles du spectre autistique. Des conférences de rédaction aux coulisses des tournages, gros plan sur le quotidien de cette rédaction hors normes. Enrichi d'images d'archives inédites, ce documentaire retrace les premières rencontres entre les journalistes et de nombreuses personnalités, parmi lesquelles Jacques Chirac, Renaud ou encore Jean-Jacques Goldman et Barbara.","popularity":3.019,"poster_path":"/83gjq9PxXMP0y28BNO0vwqlQP8r.jpg","release_date":"2023-12-28","title":"Au cœur du Papotin","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"65915431028f147694c5af42","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1001043,"original_language":"fr","original_title":"Rembrandt","overview":"Claire et Yves, physiciens de formation, travaillent dans le nucléaire depuis toujours. Lors d’une visite à la National Gallery, Claire va être bouleversée par trois toiles de Rembrandt. Cette rencontre avec ces trois œuvres magistrales va les changer à jamais.","popularity":1.18,"poster_path":"/ph7oqNFZKNimUWwaO3toIUZ33Sd.jpg","release_date":"","title":"Rembrandt","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65996d89bd588b01a9572b2c","order":0},{"adult":false,"backdrop_path":"/uRCSKOVsrNMXPNX6oFnCIgGdNJO.jpg","genre_ids":[],"id":1252006,"original_language":"fr","original_title":"Les Révélations 2016","overview":"","popularity":1.223,"poster_path":"/9IlBV5LUDHXvL0XEib0qRvSLNId.jpg","release_date":"2016-01-07","title":"Les Révélations 2016","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65e056a2f8595801864efada","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1277882,"original_language":"fr","original_title":"Le Monde qui nous sépare","overview":"Un soir d’été, Suzanne, accompagnée de ses deux jeunes enfants Gaspard et Margaux, rend une visite impromptue à sa sœur Jeanne. Celle-ci est prise au dépourvu, car elles ne sont pas revues depuis longtemps. Au réveil, Jeanne découvre le mot laissé par sa sœur : “Elle ne reviendra pas”. Après la sidération, vient la colère lorsqu’à la gendarmerie Jeanne comprend qu’aucune procédure de recherche ne pourra être engagée : Suzanne a fait le choix insensé de disparaître…","popularity":0.326,"poster_path":null,"release_date":"","title":"Le Monde qui nous sépare","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"66254a24e295b401879afd65","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1308910,"original_language":"fr","original_title":"Sauver les morts","overview":"Céline arrive pour la première fois en Arménie afin de régulariser la mort d’Arto, son mari. Elle découvre qu’il lui a menti, qu’il a fait la guerre, usurpé son identité, et que ses anciens amis le tiennent pour un déserteur. Commence pour elle un nouveau voyage, à la rencontre du passé d'Arto : invalides des combats de 2020, vétérans des batailles victorieuses des années 90, hantises d’une guerre qui n’en finit jamais. Une femme court après un fantôme. Comment faire pour l’enterrer ? Peut-on sauver les morts ?","popularity":2.011,"poster_path":null,"release_date":"","title":"Sauver les morts","video":false,"vote_average":0.0,"vote_count":0,"character":"Céline","credit_id":"667af8db9f218251f3f6a048","order":0}],"crew":[]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm1891185","tvrage_id":null,"wikidata_id":"Q16535251","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/ArBIA46esEk1qMlSwoVPR1SxPvc.jpg","vote_average":5.312,"vote_count":1,"width":2000},{"aspect_ratio":0.667,"height":2188,"iso_639_1":null,"file_path":"/vuMw8aXbkOkdOVsiShM1XkHKiV0.jpg","vote_average":5.246,"vote_count":2,"width":1459},{"aspect_ratio":0.666,"height":1900,"iso_639_1":null,"file_path":"/aPZ32tYe6SnzRS7amijoWkinmh5.jpg","vote_average":5.172,"vote_count":1,"width":1266},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/sjIKhOdzmeLcVt4GzHQMR7jp57O.jpg","vote_average":0.0,"vote_count":0,"width":800}]}}