{"adult":false,"also_known_as":["Jean Louis Trintignant","Жан-Луи Тринтинян","Жан-Луј Тринтињан","Žan-Luj Trintignant"],"biography":"Neveu du coureur automobile Maurice Trintignant, qui lui a transmis sa passion, le jeune Jean-Louis Trintignant suit des études de droit à la faculté d'Aix-en-Provence. Mais il assiste le jour de ses 19 ans à une représentation théâtrale qui changera sa vie : L'Avare, mis en scène par Charles Dullin, dont il décide de suivre les cours à Paris. Jeune premier qui débute sur les planches en 1951 avec la pièce A chacun selon sa faim, le comédien se fait rapidement remarquer, grâce notamment à Responsabilité limitée, un texte de Robert Hossein, en 1953. Il fait à cette époque un bref passage par l'IDHEC, avec pour ambition de devenir réalisateur - un désir qui ne se concrétisera que vingt ans plus tard.\n\nAprès quelques figurations, le premier film dans lequel apparaît Jean-Louis Trintignant est Si tous les gars du monde en 1955, mais celui qui le révèle est Et Dieu créa la femme de Vadim, drame au parfum de scandale qui lance le mythe Bardot. Très marqué par ses deux ans de service militaire en Algérie, il trouve un de ses premiers grands rôles en 1961 dans Le Combat dans l'ile, œuvre engagée de Cavalier. Son goût pour les personnages ambigus lui fera d'ailleurs tourner plusieurs grands films politiques, de Z de Costa-Gavras (sa composition de juge lui vaut le Prix d'interprétation à Cannes en 1969) au Conformiste de Bertolucci - un des sommets de sa carrière italienne, qui compte aussi Le Fanfaron de Risi ou La Terrasse de Scola.","birthday":"1930-12-11","deathday":"2022-06-17","gender":2,"homepage":null,"id":1352,"imdb_id":"nm0004462","known_for_department":"Acting","name":"Jean-Louis Trintignant","place_of_birth":"Piolenc, Vaucluse, France","popularity":19.481,"profile_path":"/wn6owr4wvkeaEvlsPtwXSldFGEW.jpg","external_ids":{"freebase_mid":"/m/014dy_","freebase_id":"/en/jean-louis_trintignant","imdb_id":"nm0004462","tvrage_id":null,"wikidata_id":"Q106204","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/A9IY3j3Hwf4Q8Q9w5QxSQPYSvCu.jpg","genre_ids":[18,9648,10749],"id":110,"original_language":"fr","original_title":"Trois couleurs : Rouge","overview":"Valentine, étudiante à Genève et mannequin à ses heures, passe son temps à attendre les appels téléphoniques de son petit ami, Michel, qui vit en Angleterre. Auguste, son voisin, épris de la douce Karin, travaille d'arrache-pied pour devenir avocat. Sans le savoir, tout ce petit monde a été placé sur écoute par un juge à la retraite, acariâtre et cynique, qui occupe ainsi sa misanthropie et ses vieux jours. Parce qu'au volant de sa voiture, elle a renversé la chienne du juge, Valentine fait la connaissance du vieux grigou et découvre ses basses manies. Dégoûtée autant que fascinée, elle se met à lui rendre de fréquentes visites...","popularity":31.155,"poster_path":"/uV4f4pYhdOm8dLoUMOQu23ZO3v0.jpg","release_date":"1994-05-12","title":"Trois couleurs : Rouge","video":false,"vote_average":7.919,"vote_count":1308,"character":"Richter Joseph Kern","credit_id":"52fe4219c3a36847f8003dad","order":1},{"adult":false,"backdrop_path":"/j93wj9apIjxKTbHrX5uK6NTvRH6.jpg","genre_ids":[18,10749],"id":1787,"original_language":"fr","original_title":"Les Biches","overview":"Frédérique, riche bourgeoise parisienne oisive et insouciante, remarque un jour une jeune fille bohème, Why, qui dessine des biches à la craie sur le pont des Arts. Elle la séduit puis l'entraîne dans sa villa tropézienne. Elles y passent d'agréables moments, jusqu'au jour où Why tombe amoureuse d'un séduisant architecte, Paul Thomas.Frédérique, dans un accès de jalousie incontrôlable, décide alors de séduire Paul. Elle ne se doute pas encore que Why, délaissée de toutes parts, va finir par perdre petit à petit la raison...","popularity":9.426,"poster_path":"/9CBJyKKZ8o4zK3SFgJJdfFVGpnB.jpg","release_date":"1968-03-22","title":"Les Biches","video":false,"vote_average":6.1,"vote_count":61,"character":"Paul Thomas","credit_id":"52fe4315c3a36847f8038f8d","order":0},{"adult":false,"backdrop_path":"/9W3ZsrUFSKLeDSqZ8mREg0NsMAV.jpg","genre_ids":[35,80,9648],"id":2455,"original_language":"fr","original_title":"Vivement dimanche!","overview":"Une femme et son amant sont assassinés. Le mari, Julien Vercel, suspect n°1 décide de s'enfuir et de se cacher quelque temps. Sa secrétaire, Barbara Becker, éprise de son patron, mène sa propre enquête.","popularity":19.321,"poster_path":"/4uPbhZwr98CKSAebgAW1ZNMZy1k.jpg","release_date":"1983-08-10","title":"Vivement dimanche !","video":false,"vote_average":7.1,"vote_count":185,"character":"Julien Vercel","credit_id":"52fe4359c3a36847f804d7b1","order":1},{"adult":false,"backdrop_path":"/Ru4YeA6BpROEJkIwayqfBHkQ7O.jpg","genre_ids":[53,80,18],"id":2721,"original_language":"fr","original_title":"Z","overview":"Dans la Grèce contemporaine, les forces libérales s'opposent, de façon latente ou ouverte, au pouvoir. C'est dans ce climat tendu que débute le film, au moment où un groupe d'avocats et de militants libéraux ont organisé un meeting où parlera leur chef, le député Z.","popularity":17.595,"poster_path":"/cN7A9OODtSQpTgMxC31vFAN8ta.jpg","release_date":"1969-02-26","title":"Z","video":false,"vote_average":7.881,"vote_count":492,"character":"Examining Magistrate","credit_id":"52fe4368c3a36847f8051ee1","order":2},{"adult":false,"backdrop_path":"/4Hf1rFXDyk1ggqPUsuwnQEoxw7f.jpg","genre_ids":[18,36],"id":3475,"original_language":"fr","original_title":"Le Train","overview":"Mai 1940. Fuyant l'avance des troupes allemandes, Julien Maroyeur, réparateur de radios, réformé pour cause de myopie, quitte son village du Nord-Est (Fumay, Ardennes) avec sa femme, Monique, enceinte, et leur fille de 7 ans. Lors de la formation du train qui doit les emmener vers le sud, Julien, contraint de voyager dans les wagons de marchandises réservés aux hommes, se retrouve séparé des siens. Au cours du voyage, il fait la connaissance d'Anna, une jeune juive allemande. Entre ces deux êtres, pourtant si différents par leur origine et leur condition, une grande passion va naître.","popularity":9.291,"poster_path":"/3BbMduMiJGZ38HQHXAhgpol42ta.jpg","release_date":"1973-10-31","title":"Le Train","video":false,"vote_average":6.5,"vote_count":52,"character":"Julien Maroyeur","credit_id":"52fe4395c3a36847f805f53d","order":0},{"adult":false,"backdrop_path":"/jk5zoSXuoRR9tW8OPfL1cShdvwo.jpg","genre_ids":[12,14],"id":3473,"original_language":"it","original_title":"Antinea, l'amante della città sepolta","overview":"Pierre et Robert, des ingénieurs miniers, sont en train de survoler le Sahara dans un hélicoptère piloté par leur associé John, lorsqu'une tempête les force à se poser dans une zone de test nucléaire. Peu après, ils sauvent la vie du cheick Tamal, qui les conduit dans une grotte où se trouve la cité perdue de l'Atlantide, dirigée par la belle et impitoyable Antinea. Elle interdit toute tentative d'évasion à ses visiteurs et, quand John essaye de fuir, elle le transforme en statue. Robert, bouleversé par le meurtre de son ami, est envoyé dans les mines et est tué par Pierre, qui est victime des sortilèges d'Antinea. Plus tard, Zinah, une esclave, tombe amoureuse de Pierre et l'aide à s'échapper dans le désert, avant qu'une bombe nucléaire soit testée et que l'Atlantide soit détruite.","popularity":3.144,"poster_path":"/6UYnr82TP7cRcjnUBlSoJ1ezjVf.jpg","release_date":"1961-05-05","title":"L'Atlantide","video":false,"vote_average":2.4,"vote_count":4,"character":"Pierre","credit_id":"52fe4394c3a36847f805f3bf","order":0},{"adult":false,"backdrop_path":"/o3NkWyv3kuueLSIKS5h7o0AurR3.jpg","genre_ids":[80,53,9648],"id":4311,"original_language":"fr","original_title":"Compartiment tueurs","overview":"Une jeune femme, libre et indépendante, passagère d'une voiture-couchettes du train phocéen de nuit Marseille-Paris est retrouvée étranglée. L'enquête est confiée à la police judiciaire, à l'inspecteur Grazziani et son jeune assistant Jean-Lou Gabert. Alors qu'ils s'emploient à retrouver les autres occupants du même compartiment, pour les auditionner, ceux-là sont assassinés tour à tour. Le commissaire Tarquin somme les inspecteurs de mettre fin rapidement à cette vague de crimes.  Détail étrange : le tueur est plus rapide que la police pour retrouver ses potentielles victimes, les cinq occupants survivants du compartiment. Qui est l'assassin ?","popularity":8.104,"poster_path":"/jPmPG9YjmPfXvDdfW4v8KD7JIs3.jpg","release_date":"1965-11-17","title":"Compartiment tueurs","video":false,"vote_average":6.9,"vote_count":71,"character":"Éric Grandin, étudiant vétérinaire","credit_id":"52fe43bac3a36847f806aef9","order":2},{"adult":false,"backdrop_path":"/q4l4HQqk9qnrUMCLYM2sV9Tszji.jpg","genre_ids":[18,35],"id":4370,"original_language":"fr","original_title":"La Banquière","overview":"Emma Eckhert, issue d'un milieu modeste, réussit, dans l'entre-deux-guerres, une fulgurante ascension et se trouve à la tête d'une banque et d'un journal financier spécialisé dans l'épargne populaire. Elle sera victime d'une machination politico-financière.","popularity":7.69,"poster_path":"/scH4ltzCx8DqqB5AXERbQdq22Ou.jpg","release_date":"1980-08-27","title":"La Banquière","video":false,"vote_average":5.3,"vote_count":38,"character":"Horace Vannister","credit_id":"52fe43bdc3a36847f806bde1","order":5},{"adult":false,"backdrop_path":"/r2Cu1YU3Q0gg0cjtQ9moPYKWFtS.jpg","genre_ids":[35,18],"id":4685,"original_language":"fr","original_title":"Le Maître-nageur","overview":"Une femme envieuse fait engager son mari comme maître-nageur par un milliardaire. Sentant sa fin venir, ce dernier organise un marathon dans sa piscine dont l'issue est le legs de sa fortune.","popularity":4.906,"poster_path":"/rOUqC4ChQWgR32glOErXgRUzpPX.jpg","release_date":"1979-03-28","title":"Le Maître-nageur","video":false,"vote_average":5.6,"vote_count":8,"character":"le jardinier","credit_id":"52fe43d3c3a36847f8072865","order":4},{"adult":false,"backdrop_path":"/db710lNIBXPbmyYjHT2aAmX34Zz.jpg","genre_ids":[18,53,9648],"id":5901,"original_language":"fr","original_title":"Le Secret","overview":"David Daguerre s'échappe de prison, la police tente de le faire passer pour un fou mais il détient un secret pouvant faire renverser un gouvernement. Un couple, Julia Vandal et Thomas Berthelot le recueillent, ce dernier le croit et l'aide à passer la frontière.","popularity":7.265,"poster_path":"/b1jxYs95oDeXNxmi5Oj6au6vSDC.jpg","release_date":"1974-10-09","title":"Le Secret","video":false,"vote_average":6.4,"vote_count":30,"character":"David Daguerre","credit_id":"52fe442bc3a36847f80865b5","order":0},{"adult":false,"backdrop_path":"/wZ3kOwYNYC89WFxKsxweoAl6BxF.jpg","genre_ids":[10749,18],"id":31353,"original_language":"fr","original_title":"Ceux qui m'aiment prendront le train","overview":"Le peintre Jean-Baptiste Emmerich avait déclaré avant de mourir : « Ceux qui m’aiment prendront le train ». Et ils ont pris le train pour Limoges. Les amis, les vrais, les autres : les faux-jetons, les héritiers, la famille naturelle et non naturelle. Il y a des familles qui ne se réunissent qu’aux enterrements.","popularity":7.363,"poster_path":"/9rKDE3B4vICnhPIOsGJy0Dg4dzi.jpg","release_date":"1998-05-15","title":"Ceux qui m’aiment prendront le train","video":false,"vote_average":6.3,"vote_count":32,"character":"Lucien Emmerich / Jean-Baptiste Emmerich","credit_id":"52fe44769251416c91011915","order":0},{"adult":false,"backdrop_path":"/uUrV5KSjnZx47Dq7e6STr73iN4N.jpg","genre_ids":[18,35],"id":24188,"original_language":"it","original_title":"Il sorpasso","overview":"Un week-end du 15 août à Rome. Au volant de sa voiture de sport, Bruno cherche en vain un endroit d'où passer un coup de fil. Il demande à un étudiant, Roberto, de le laisser téléphoner chez lui. Entre le jeune homme timide et le play-boy imprudent, une étrange amitié va naître. Séduit malgré lui, Roberto se laisse entraîner par son mentor dans une longue virée à travers la ville et dans la campagne romaine. Les deux hommes s'arrêtent même dans la maison que possède une tante de Roberto. En un clin d'œil, Bruno dévoile à son jeune ami quelques secrets familiaux que ce dernier n'avait pas réussi à percer en tant d'années…","popularity":22.193,"poster_path":"/56rOsKOht0d7DBR1cPTMjI1006.jpg","release_date":"1962-12-05","title":"Le Fanfaron","video":false,"vote_average":8.204,"vote_count":691,"character":"Roberto Mariani","credit_id":"52fe4489c3a368484e02853b","order":1},{"adult":false,"backdrop_path":"/xKhnjQA5wrAUaopEKegdKD3Yi26.jpg","genre_ids":[18],"id":8416,"original_language":"it","original_title":"Il conformista","overview":"Dans l’Italie des années 1930, Marcello est un jeune homme hanté par les traumatismes de son enfance. Souffrant d’un fort sentiment de culpabilité, il cherche à se fondre dans la masse et à ne pas attirer l’attention sur lui. Sa quête de normalité le conduit à épouser une jeune bourgeoise nommée Giulia. Puis il s’engage auprès du mouvement fasciste afin de soutenir Mussolini, suivant l’élan populaire. Bientôt, Marcello est repéré par les services secrets qui l’envoient surveiller son ancien professeur de philosophie exilé en France…","popularity":21.818,"poster_path":"/bodZPNXwBv0caFXS5OXVHelulHw.jpg","release_date":"1970-07-01","title":"Le Conformiste","video":false,"vote_average":7.673,"vote_count":625,"character":"Marcello Clerici","credit_id":"52fe44a6c3a36847f80a23f3","order":0},{"adult":false,"backdrop_path":"/m9dFnM5AZ5mzsPP6rnsFx4lZJVv.jpg","genre_ids":[18,10749],"id":8420,"original_language":"fr","original_title":"Et Dieu… créa la femme","overview":"Sortie de l'orphelinat où elle a grandi, Juliette, 18 ans, tient, à Saint-Tropez, la librairie des Morin, ses parents adoptifs. Jeune fille à la beauté provocante, elle suscite le désir des hommes, en particulier celui d'Eric Carradine, le propriétaire d'une boîte de nuit très en vogue. Mais Juliette est amoureuse d'Antoine Tardieu, qui exploite un petit chantier naval. C'est pourtant son frère, Michel, qu'elle épouse par dépit. Toutefois, elle devient la maîtresse d'Antoine. Michel découvre la trahison de sa femme et a une altercation plus qu'orageuse avec son frère. En proie à une terrible crise de jalousie, il rejoint Juliette dans la discothèque de Carradine et la gifle violemment en public...","popularity":27.058,"poster_path":"/VNgZsyoIaGG0pZ7ZGde7ES18fU.jpg","release_date":"1956-11-28","title":"Et Dieu… créa la femme","video":false,"vote_average":6.114,"vote_count":210,"character":"Michel Tardieu","credit_id":"52fe44a6c3a36847f80a257f","order":1},{"adult":false,"backdrop_path":"/q8XyS9WkGklUx3DeT0fPviLO7UA.jpg","genre_ids":[80,18,9648],"id":12214,"original_language":"fr","original_title":"Une affaire d'hommes","overview":"Les copains se retrouvent au Bois chaque dimanche matin pour faire du vélo, se changer les idées, maintenir un certain esprit de camaraderie. Ainsi pas de barrière sociale entre Servolle, commissaire dans la semaine, et Faguet, riche promoteur immobilier. Difficile de ne pas évoquer l'affaire du tireur fou, surtout s'il tue Mme Faguet.","popularity":4.108,"poster_path":"/748vVxYth26BFFwMc5Cz4bbb28G.jpg","release_date":"1981-11-09","title":"Une affaire d'hommes","video":false,"vote_average":5.9,"vote_count":13,"character":"Louis Faguet","credit_id":"52fe44cb9251416c7504125f","order":1},{"adult":false,"backdrop_path":"/85B6S6eV5uF0AyaEQ79BcyLirty.jpg","genre_ids":[37,18],"id":9028,"original_language":"it","original_title":"Il grande silenzio","overview":"Dans la province de l'Utah, aux États-Unis. Le froid extrême de cet hiver 1898 pousse hors-la-loi, bûcherons et paysans affamés à descendre des forêts et à piller les villages. Les chasseurs de prime abusent de cette situation. Le plus cruel se nomme Tigrero. Mais un homme muet, surnommé « Silence », s'oppose à eux…","popularity":23.402,"poster_path":"/sBeRXGnWGkTMCey5N6KpxUZqgxq.jpg","release_date":"1968-02-21","title":"Le Grand Silence","video":false,"vote_average":7.4,"vote_count":372,"character":"Silence","credit_id":"52fe44d3c3a36847f80ac417","order":0},{"adult":false,"backdrop_path":"/u321dKUqPavjKsBoXVSvqQtF8KD.jpg","genre_ids":[80,53,18],"id":32653,"original_language":"fr","original_title":"Flic Story","overview":"En 1947, l'inspecteur Roger Borniche traque sans relâche Émile Buisson, dangereux criminel évadé d'un asile psychiatrique. L'enquête durera trois ans.","popularity":15.071,"poster_path":"/yYOvqWARJKE1xxxA7VeNd3Qk8m0.jpg","release_date":"1975-10-01","title":"Flic Story","video":false,"vote_average":6.4,"vote_count":90,"character":"Émile Buisson","credit_id":"52fe44e19251416c9102011f","order":1},{"adult":false,"backdrop_path":"/6EqVRQ8xp2mYmK5uDOik68rJRMn.jpg","genre_ids":[18],"id":32853,"original_language":"fr","original_title":"Merci la vie","overview":"Deux jeunes filles se rencontrent sur une route. L'une pousse un chariot de supermarché surmonté d'un goéland, l'autre, en robe de mariée, vient d'être battue puis abandonnée par un homme. Désormais amies, elles vont vivre des aventures rocambolesques.","popularity":7.98,"poster_path":"/7HiCNCihpEyhoztinxU7Xn3vPUr.jpg","release_date":"1991-03-13","title":"Merci la vie","video":false,"vote_average":6.3,"vote_count":45,"character":"le colonel SS","credit_id":"52fe44eb9251416c91021645","order":5},{"adult":false,"backdrop_path":"/aacaSTejzFmOBTbQHPSA5co3WAf.jpg","genre_ids":[18,10749],"id":34093,"original_language":"fr","original_title":"Rendez-vous","overview":"Une jeune comédienne, Nina, monte à Paris, et trouve à se loger chez deux jeunes gens, Paulot et Quentin. Elle s'éprend de Quentin, un homme ténébreux et ambigu, avec des manies suicidaires, qui joue dans des spectacles érotiques, tandis que Paulot l'aime en secret. Alors qu'elle se lance dans le projet de monter Roméo et Juliette au théâtre avec Quentin, celui-ci meurt brutalement.","popularity":14.934,"poster_path":"/oO6gQivth4pukkopP0mIplfd0Go.jpg","release_date":"1985-05-15","title":"Rendez-vous","video":false,"vote_average":5.6,"vote_count":60,"character":"Scrutzler","credit_id":"52fe45529251416c9102e6f3","order":3},{"adult":false,"backdrop_path":"/565GeAZxsrUbsF07w2OvvvBwTrh.jpg","genre_ids":[18],"id":41814,"original_language":"fr","original_title":"Je vous aime","overview":"Alice voudrait pouvoir aimer un seul homme, mais elle n'arrive pas à s'attacher. Un soir, après avoir rompu avec Claude, elle repense à chacun des hommes qui a partagé sa vie et qu'elle a délaissé...","popularity":3.559,"poster_path":"/cY7k4aIvacv7jC5Wlp97CmPGfBm.jpg","release_date":"1980-12-17","title":"Je vous aime","video":false,"vote_average":5.521,"vote_count":24,"character":"Julien Tellier","credit_id":"52fe45dec3a36847f80df29f","order":1},{"adult":false,"backdrop_path":"/fnaJc9arUDF69fQDh2UwhkVfzNO.jpg","genre_ids":[18,10749],"id":42726,"original_language":"fr","original_title":"Un homme et une femme","overview":"Une script-girl, inconsolable depuis la mort de son mari cascadeur, rencontre à Deauville un coureur automobile dont la femme s'est suicidée par désespoir. Ils s'aiment, se repoussent, se retrouvent et s'aiment encore.","popularity":13.652,"poster_path":"/phuUarRaYD0sz0ict6A3F3ANfsZ.jpg","release_date":"1966-05-27","title":"Un homme et une femme","video":false,"vote_average":7.3,"vote_count":250,"character":"Jean-Louis Duroc","credit_id":"52fe4615c3a36847f80ebcb3","order":1},{"adult":false,"backdrop_path":"/e7HB7J6TG19lc9sVbB7zNHLjPvC.jpg","genre_ids":[35],"id":60430,"original_language":"fr","original_title":"Le Mouton enragé","overview":"Nicolas Mallet est un modeste employé de banque résigné à la médiocrité sociale pour la sécurité que lui procure son emploi. Introverti et terne, avec l'assistance et sous les directives d'un ancien camarade de lycée, Claude Fabre, il va devenir un séducteur assuré, un arriviste opportuniste sans ambition définie. Aux lendemains de la crise du pétrole, le Bel Ami des années 70 connaît une remarquable ascension sociale, en s'appuyant exclusivement sur les femmes qu'il séduit presque sans le vouloir, tout en étant téléguidé par Fabre. Allant chercher le pouvoir auprès de ceux qui le régentent, sachant se rendre indispensable, il va réussir son ascension et favoriser celle de sa première conquête.","popularity":5.641,"poster_path":"/rrv1ixoF2uvwAjiPpWsf0xo3r88.jpg","release_date":"1974-03-13","title":"Le Mouton enragé","video":false,"vote_average":6.4,"vote_count":42,"character":"Nicolas Mallet","credit_id":"52fe4624c3a368484e080fbf","order":0},{"adult":false,"backdrop_path":"/5a4AZELK2YRv6fw9XgXtIY0lPTb.jpg","genre_ids":[18,10749],"id":43102,"original_language":"fr","original_title":"Les Liaisons dangereuses","overview":"Les très séduisants Vicomte Valmont et son épouse Juliette de Merteuil, joués par Gérard Philipe et Jeanne Moreau au sommet de leur beauté et de leur jeunesse n'ont qu'un plaisir, s'aimer et \" s'amuser \" à détruire les âmes des autres en détruisant les couples au jeux pervers de la \" séduction / destruction \" froide et préméditée où ils sont maîtres. Ils s'attaquent orgueilleusement surtout aux individus les plus solides de vertu et de morale et les plus difficiles à dépraver en usant de tout leur savoir-faire en la matière et haut pouvoir de séduction et de dépravation de façon cynique et préméditée jusqu'à ce que, à force de destruction d'autrui, leurs jeux finissent par les détruire eux-mêmes ... (D'après le célèbre roman de Choderlos de Laclos. )","popularity":5.072,"poster_path":"/Afcf88TSuxGJtwWfwmrCgm78uTS.jpg","release_date":"1959-09-09","title":"Les Liaisons dangereuses","video":false,"vote_average":6.4,"vote_count":39,"character":"Danceny","credit_id":"52fe462cc3a36847f80f0ce9","order":5},{"adult":false,"backdrop_path":"/xCqXDHSVQBReS1CUrY3V1rZCNbZ.jpg","genre_ids":[878],"id":37839,"original_language":"fr","original_title":"Bunker Palace Hôtel","overview":"Dans un pays inconnu, dans un ville inconnue lors d'une guerre inconnue s'agite sous terre l'élite d'un régime inconnu. Son quartier général : le Bunker Palace Hôtel, offrant confort et sécurité. Tout semble se dérouler pour le mieux pour les dignitaires du régime qui attendent leur président. Cependant, d'étranges bruits courent à la surface de la terre et les rebelles sont de plus en plus actifs malgré la vigilance du machiavélique Holm. Quant au personnel androïde, il donne de curieux signes de dysfonctionnement...","popularity":5.669,"poster_path":"/yZpr8dNOKBbNgyFIs7kJRsaF6vm.jpg","release_date":"1989-06-06","title":"Bunker Palace Hôtel","video":false,"vote_average":6.3,"vote_count":39,"character":"Holm","credit_id":"52fe46739251416c91054ed3","order":0},{"adult":false,"backdrop_path":"/hsnecw4b4Pum5Jjeuzv8Xv9xNW4.jpg","genre_ids":[12,9648,10749],"id":44453,"original_language":"fr","original_title":"Merveilleuse Angélique","overview":"Après la mort de son mari Joffrey sur le bûcher, Angélique vit désormais avec Calembredaine à la Cour des miracles. Et après avoir récupéré ses fils, Angélique est bien décidée à retrouver son rang à la cour et à se venger de ceux qui ont causé sa perte. Après la mort de Nicolas, elle devient rôtisseuse au « Masque Rouge ». Mais des nobles, d'entre lesquels le frère du roi, ivres détruisent sa rôtisserie et tuent un jeune garçon, Linot. Angélique veut faire publier le nom de l’assassin. Pour éviter le scandale, le frère du roi étant l'assassin, le roi donne à Angélique de l'argent et la possibilité d'ouvrir une chocolaterie. Angélique devient riche et peut donc retrouver son rang. Elle veut épouser son noble cousin, Philippe de Plessis-Bellière.…","popularity":7.983,"poster_path":"/bqYEmNcTaktiCuEBLyKO2rZGqDN.jpg","release_date":"1965-07-07","title":"Merveilleuse Angélique","video":false,"vote_average":6.7,"vote_count":115,"character":"Claude le Petit, dit Le poète croté","credit_id":"52fe4689c3a36847f81046f5","order":3},{"adult":false,"backdrop_path":"/pq8JxWkSfnrdPeou1R7zWBi9ebs.jpg","genre_ids":[9648,18,10752],"id":63213,"original_language":"fr","original_title":"L'Homme qui ment","overview":"Sous l'Occupation, Boris, un homme jeune et élégant, s'assied dans le bar d'un village, écoutant les conversations des buveurs. Ceux-ci évoquent un certain Jean Robin, résistant porté disparu et dont on imagine qu'il n'a pas survécu. S'inspirant de ce qu'il entend, Boris annonce qu'il est un ami de l'homme en question et se fait indiquer sa maison où vivent, recluses, la sœur du disparu, sa femme et sa servante. S'inventant une histoire commune avec Jean, il utilise ses mensonges pour séduire les trois femmes…","popularity":6.401,"poster_path":"/kjcIvZnAegkVMbC7Lj4lR42RwFu.jpg","release_date":"1968-03-27","title":"L'Homme qui ment","video":false,"vote_average":6.6,"vote_count":35,"character":"Jan Robin / Boris Varissa","credit_id":"52fe46a0c3a368484e09af93","order":0},{"adult":false,"backdrop_path":"/fYM4WwXjc3R6hYl78Y5JDoEhOgx.jpg","genre_ids":[18,10749,53],"id":63212,"original_language":"fr","original_title":"Le Combat dans l’île","overview":"Clément et Anne, forment un couple élégant vivant dans l’aisance, mais souvent Clément fait des crises de jalousies.. Clément fréquente Serge qui est le chef de l’OAS. Ils sont deux extrémistes possédant une arme de guerre dans leur camp d’entraînement. Ces deux complices préparent un attentat au bazooka pour tuer un député. C'est un attentat qui va échouer, le député ne sera pas mort, Clément ne tardera pas à découvrir la vérité qu’il a été trahi par Serge. Clément est recherché comme ennemi public no 1. Avec Anne ils décident de se cacher chez un vieil ami nommé Paul qui est imprimeur. Clément décide de se venger, il va retrouver Serge jusqu'en Amérique du Sud. D'abord Anne est désespérée, et après elle reprend goût à la vie, grâce à la douceur de Paul qui ensuite deviendra l'amant. Grâce à lui, elle reprend le théâtre, et retrouve un bonheur simple. Clément est de retour d'Argentine, Anne lui annonce qu'elle le veut quitter...","popularity":6.437,"poster_path":"/wuEulNLd8uHwRqaZmvwD9CJQ8TO.jpg","release_date":"1962-08-16","title":"Le Combat dans l’île","video":false,"vote_average":6.7,"vote_count":32,"character":"Clément Lesser","credit_id":"52fe46a0c3a368484e09af71","order":1},{"adult":false,"backdrop_path":"/6ppoNACxCuJ6sLysx0UfojD1sCI.jpg","genre_ids":[18,10749],"id":63980,"original_language":"fr","original_title":"La Femme de ma vie","overview":"Un violoniste virtuose sombre dans l'alcoolisme malgré l'amour de sa femme et la tendresse de ses amis. Seul Pierre, son nouvel ami, peut le sauver.","popularity":5.908,"poster_path":"/4hvoUzjxu5cX4P2NoTmLQGGbg6k.jpg","release_date":"1986-10-08","title":"La Femme de ma vie","video":false,"vote_average":5.8,"vote_count":14,"character":"Pierre","credit_id":"52fe46c4c3a368484e0a289d","order":2},{"adult":false,"backdrop_path":"/bvlYk1rxwkZopZAYdlqOhiKXAPu.jpg","genre_ids":[18,80],"id":64347,"original_language":"fr","original_title":"Regarde les hommes tomber","overview":"Simon, un représentant d'une cinquantaine d'années, mène une vie ennuyeuse dont les seuls moments de joie sont ses retrouvailles avec son meilleur ami, Mickey. Deux ans plus tôt, Marx, un truand vieillissant, prend sous son aile Johnny, un jeune homme quelque peu stupide, qui le suit partout comme un chien, et à qui il va apprendre les rudiments du métier. Quand Mickey est blessé en service et tombe dans le coma, Simon abandonne famille et travail et se lance à la recherche des meurtriers de son ami. Ses soupçons se portent sur deux hommes : Marx et Johnny...","popularity":6.925,"poster_path":"/IaHuxokQkobbNDa1cpLB0j2yri.jpg","release_date":"1994-08-31","title":"Regarde les hommes tomber","video":false,"vote_average":6.522,"vote_count":45,"character":"Marx","credit_id":"52fe46d6c3a368484e0a67bb","order":0},{"adult":false,"backdrop_path":"/l4TCaM0wbWPO3TMvgvBTzcruOcq.jpg","genre_ids":[9648,18],"id":64557,"original_language":"fr","original_title":"Le Jeu avec le feu","overview":"Sous les conseils d'un détective privé nommé Franz, Georges de Saxe, un riche banquier désireux de protéger sa fille Carolina, envoie celle-ci dans une maison de repos, qui est en réalité une maison de plaisir. Les jeunes pensionnaires y sont livrées à des maniaques sexuels.","popularity":9.017,"poster_path":"/zevW4A3tWDDQoTnWtx86UeBxPL9.jpg","release_date":"1975-02-19","title":"Le Jeu avec le feu","video":false,"vote_average":5.6,"vote_count":26,"character":"Franz","credit_id":"52fe46dec3a368484e0a858f","order":0},{"adult":false,"backdrop_path":"/jS4eOtfUZqwHvEMcjjUgZJTiOPr.jpg","genre_ids":[28,18,10752],"id":65385,"original_language":"fr","original_title":"L'Opium et le Bâton","overview":"En 1950, en Algérie, dans un village de Kabylie, des maquisards algériens résistent contre l'armée d'occupation française. Bachir rentre au village pour fuir les affrontements qui ravagent Alger. À Thala, il a deux frères, Ali et Belaïd. Le premier est engagé avec l’ALN (Armée de Libération Nationale) et se bat contre le colonisateur. Son deuxième frère, Belaïd, l’ainé, est quant à lui persuadé d'une Algérie française. Sa famille déchirée, Bachir décide, lui, de s’engager dans la guerre et prend parti pour contre la répression de l’armée française. L’armée française essaie en vain de retourner la population contre les insurgés en usant de désinformations. Plus le temps passe et plus les habitants du village et des alentours, oppressés, rallient la cause du FLN, leurs maisons et leurs champs seront brulés…","popularity":2.761,"poster_path":"/Ab9BqVHkeXSOeUMy72wNXle7ezS.jpg","release_date":"1970-09-14","title":"L'Opium et le Bâton","video":false,"vote_average":7.5,"vote_count":7,"character":"Chaudier","credit_id":"52fe4708c3a368484e0b158d","order":3},{"adult":false,"backdrop_path":"/aMXbo0X8RNHozagv1Gm15rtazkC.jpg","genre_ids":[9648],"id":65610,"original_language":"fr","original_title":"Pleins feux sur l'assassin","overview":"Le comte de Kerauden, vieil original délaissé par tous depuis longtemps, décide de quitter le monde des vivants et se cache pour mourir. Ses héritiers, prévenus par le médecin, apprennent qu'il leur faudra attendre cinq ans un héritage dont ils avaient bien besoin. Ils imaginent, pour payer les frais d'entretiens du domaine dont ils ont la charge, d'organiser un spectacle son et lumière. Pendant les répétitions, commence une série de morts mystérieuses.","popularity":4.425,"poster_path":"/uTrkzYsNh4QFdLKkRzEAI1rXu6W.jpg","release_date":"1961-03-31","title":"Pleins feux sur l'assassin","video":false,"vote_average":6.5,"vote_count":18,"character":"Jean-Marie de Keraudren","credit_id":"52fe4711c3a368484e0b356d","order":3},{"adult":false,"backdrop_path":"/uh3OaNdWSjyAghg7gQLphVwC9vL.jpg","genre_ids":[18,10752],"id":65717,"original_language":"fr","original_title":"La longue marche","overview":"Des résistants, dénoncés aux troupes allemandes, prennent le maquis et tentent de rejoindre le Vercors. Pour soigner l'un d'entre eux, qui est blessé, ils doivent faire appel à un médecin pétainiste.","popularity":2.203,"poster_path":"/lzAAp2FMK9MRtb2wx7NwcpSTIjC.jpg","release_date":"1966-05-31","title":"La longue marche","video":false,"vote_average":0.0,"vote_count":0,"character":"Philippe","credit_id":"52fe4717c3a368484e0b4887","order":1},{"adult":false,"backdrop_path":"/eL91JadETMLUDTMidBQEEXyey1c.jpg","genre_ids":[18,878],"id":47416,"original_language":"fr","original_title":"Malevil","overview":"À une époque indéterminée, dans le Sud de la France, Emmanuel, maire d’un petit village et propriétaire du château de Malevil, se rend dans sa cave afin de lire tranquillement une lettre de son fils parti en Australie. Il est alors interrompu par quelques concitoyens accompagnés du pharmacien et du vétérinaire, qui souhaitent lui soumettre un problème d'aménagement local. Sont également présents : Momo, un jeune homme un peu attardé, et La Menou, sa mère, servante du domaine. Soudain, une terrible et bruyante déflagration les projette tous à terre, détruisant une bonne partie du cellier d’Emmanuel. Une chaleur insupportable s'abat alors sur les lieux. Tout ce remue-ménage cesse curieusement quelques minutes plus tard. Les rescapés restés longtemps sans rien dire commencent à émerger et se décident à sortir pour constater l’étendue des dégâts. Dehors, tout n’est que ruines et désolation...","popularity":5.764,"poster_path":"/9M6MZGv4xwf9NNBTga6BpnnaBWI.jpg","release_date":"1981-05-13","title":"Malevil","video":false,"vote_average":6.4,"vote_count":26,"character":"Fulbert","credit_id":"52fe4732c3a36847f8128841","order":2},{"adult":false,"backdrop_path":"/jb6nAPBw8igUBbvvOGGwrgyNdqT.jpg","genre_ids":[80,53],"id":48153,"original_language":"fr","original_title":"Un homme est mort","overview":"Après avoir perdu aux jeux, Lucien Bellon s’engage auprès d’Antoine, un truand, à tuer un homme à Los Angeles. Sur place, tout a été organisé pour qu’il puisse exécuter au mieux sa mission. Sous un nom d’emprunt, il obtient un rendez-vous avec sa victime, et l’abat. Mais sur le point de repartir, c’est lui qui devient à son tour la cible d’un mystérieux tueur, Lenny, bien plus professionnel et expérimenté que lui, à qui il lui faut maintenant échapper.","popularity":7.767,"poster_path":"/vBwlmKfHWL7M9CJTwtZeGPG420m.jpg","release_date":"1972-12-21","title":"Un homme est mort","video":false,"vote_average":6.4,"vote_count":31,"character":"Lucien Bellon","credit_id":"52fe4756c3a36847f8130411","order":0},{"adult":false,"backdrop_path":"/l4ipHKIUCbCOAIj9UHdTYW3bhzI.jpg","genre_ids":[36,18],"id":48203,"original_language":"it","original_title":"Il deserto dei Tartari","overview":"Le jeune lieutenant Drogo est affecté à la défense d’une forteresse isolée d’une contrée désertique montagneuse. La garnison est chargée de parer à l’éventuelle attaque des terribles Tartares. C’est le temps qui va se révéler être le pire ennemi des hommes du fort, minant leur vie dans une attente interminable sans que les fameux Tartares se manifestent jamais.","popularity":13.715,"poster_path":"/y7ZmtryaZYUOImVcRiTe2DFTMTK.jpg","release_date":"1976-10-29","title":"Le Désert des Tartares","video":false,"vote_average":6.8,"vote_count":81,"character":"Magg. Med. Rovine","credit_id":"52fe4759c3a36847f8130d0f","order":9},{"adult":false,"backdrop_path":"/vZDT0SWzzZoUCfvORTlmelVeoPN.jpg","genre_ids":[18,53],"id":67441,"original_language":"fr","original_title":"Il pleut sur Santiago","overview":"Septembre 1973, au Chili. Le Général Pinochet renverse le Président Allende. Ce coup d'état marque le début de la dictature militaire dans le pays.","popularity":5.061,"poster_path":"/7BtHK9V8rDdgQgNUzmzqkZgH1DS.jpg","release_date":"1975-12-10","title":"Il pleut sur Santiago","video":false,"vote_average":6.4,"vote_count":15,"character":"Le Sénateur","credit_id":"52fe4766c3a368484e0c4f83","order":10},{"adult":false,"backdrop_path":"/2sxUrCRimUdYMtgGubx9lLMWMtz.jpg","genre_ids":[18,10752],"id":48580,"original_language":"fr","original_title":"Un héros très discret","overview":"Dans l'époque trouble et confuse de l'hiver 1944-1945, à Paris, un homme qui n'a pas participé à la guerre va se faire passer pour un héros en s'inventant une vie admirable. A force de mensonge, il va construire par omissions et allusions un personnage hors du commun.","popularity":8.763,"poster_path":"/kq8aRQHSQyyFTEfGNgOjaTuxkQ5.jpg","release_date":"1996-05-15","title":"Un héros très discret","video":false,"vote_average":6.823,"vote_count":93,"character":"Albert Dehousse (old)","credit_id":"52fe476cc3a36847f8134d77","order":4},{"adult":false,"backdrop_path":"/5oSKt8BiMqly8SGcTI2u9fLR2GS.jpg","genre_ids":[10749,35,18],"id":48831,"original_language":"fr","original_title":"Ma nuit chez Maud","overview":"Jean-Louis, un ingénieur d'une trentaine d'années, fervent catholique, s'installe à Clermont-Ferrand après un long séjour à l'étranger. Un jour, dans l'église où il assiste à la messe, il remarque Françoise, une jeune fille blonde, et décide dès lors qu'elle sera sa femme et qu'il lui sera toujours fidèle. Peu après, il rencontre un ami d'enfance, Vidal, communiste convaincu, qui l'invite à passer le dîner de Noël chez Maud, une jeune femme athée, divorcée et mère d'une petite fille. Jean-Louis se sent irrésistiblement attiré par cette femme si différente de lui. Après une longue conversation qui aborde de nombreux sujets, il passe la nuit chez elle…","popularity":12.827,"poster_path":"/70HeSPLO98Xnke1b0KlBYfrvF5G.jpg","release_date":"1969-06-04","title":"Ma nuit chez Maud","video":false,"vote_average":7.685,"vote_count":281,"character":"Jean-Louis","credit_id":"52fe4777c3a36847f81373f7","order":0},{"adult":false,"backdrop_path":"/l0Iob8HNYJw4zyDrUCYF0YBHUCO.jpg","genre_ids":[35],"id":49399,"original_language":"fr","original_title":"Janis et John","overview":"Pablo Sterni est un agent d'assurance qui mène une vie morne avec sa femme Brigitte et son fils Jérémie dans une résidence pavillonnaire huppée mais terriblement monotone de la région parisienne. Pour arrondir ses fins de mois, il escroque un de ses clients, monsieur Cannon en lui faisant croire que sa voiture de collection Aston Martin DB4 (qui ne roule jamais) est assurée alors que c'est lui qui empoche les primes. Mais monsieur Cannon se fait voler sa voiture qui est retrouvée à demi-détruite, Pablo n'a alors d'autre choix que de trouver l'argent pour ne pas finir en prison. Il apprend que Léon, son cousin qu'il n'a pas revu depuis des années, vient d'hériter d'un million de francs. Mais ce dernier vit coincé sous LSD depuis 30 ans et est persuadé que Janis Joplin et John Lennon lui ont promis de revenir. Pablo élabore alors un plan : il va transformer sa femme Brigitte et un acteur au chômage, Walter Kingkate, en Janis Joplin et John Lennon pour mettre la main sur l'argent.","popularity":6.85,"poster_path":"/rDqz4rAEAfOxdLmANkzJMgWn24A.jpg","release_date":"2003-10-15","title":"Janis et John","video":false,"vote_average":6.1,"vote_count":29,"character":"Monsieur Cannon","credit_id":"52fe4793c3a36847f813d1f5","order":4},{"adult":false,"backdrop_path":"/k6DEqjnw60DNYFvEgMls1J6ieaT.jpg","genre_ids":[18,80],"id":68864,"original_language":"fr","original_title":"L'Agression","overview":"Alors qu'ils partent en vacances, les Varlin s'arrêtent sur l'autoroute pour se restaurer. Au moment de repartir, des motards sifflent la femme. Varlin leur repond grossièrement. Commence alors une bagarre où Varlin perd connaissance. A son réveil, sa femme et sa fille sont mortes. Varlin achète un fusil et recherche les coupables...","popularity":5.184,"poster_path":"/k2hARRbzLCLAAe01fi3vQLXYIcw.jpg","release_date":"1975-04-16","title":"L'Agression","video":false,"vote_average":4.8,"vote_count":15,"character":"Paul Varlin","credit_id":"52fe47acc3a368484e0d37e9","order":0},{"adult":false,"backdrop_path":"/rh93aSUVriN5XcrlxMEW6iaFnXg.jpg","genre_ids":[53,9648],"id":81773,"original_language":"it","original_title":"Col cuore in gola","overview":"Bernard, un acteur francophone, se trouve à Londres pour le travail. Une nuit, il a le coup de foudre pour Jane, une jeune femme incroyablement sexy, alors que celle-ci est restée frappée, incrédule et effrayée devant un homme mort. Jane se trouve embarquée dans différentes péripéties et Bernard, qui en est amoureux, la protège des dangers du mieux de ses forces. Les crimes se succèdent et Bernard découvre, au prix cher, que c'est en fait sa bien-aimée l'assassin : mais il est à présent trop tard.","popularity":10.877,"poster_path":"/mVIGlD5TB0bOl2RdV7xEZZtHcin.jpg","release_date":"1967-11-16","title":"En cinquième vitesse","video":false,"vote_average":5.6,"vote_count":30,"character":"Bernard","credit_id":"52fe482a9251416c9108298f","order":0},{"adult":false,"backdrop_path":"/stDFUpmTS9wLlY8NM2ps26S0vVe.jpg","genre_ids":[18,35],"id":82221,"original_language":"it","original_title":"La matriarca","overview":"Mimi, jeune veuve et femme « innocente », découvre petit à petit la vie secrète de son défunt mari. Après s'être renseignée en lisant une traduction de Psychopathia sexualis de Richard von Krafft-Ebing, elle décide alors de rattraper le temps perdu en multipliant les rencontres. Celle avec le docteur Carlo de Marchi l’entraînera très loin…","popularity":14.106,"poster_path":"/zsdvDoy6L54EmQLgslGYDFJCabu.jpg","release_date":"1968-12-23","title":"L'Amour à cheval","video":false,"vote_average":5.4,"vote_count":22,"character":"Dr. Carlo De Marchi","credit_id":"52fe48459251416c910865bb","order":1},{"adult":false,"backdrop_path":"/8dWqNuWiSV3QOPn0YTN4NZj3mfT.jpg","genre_ids":[35],"id":72898,"original_language":"fr","original_title":"Les sept péchés capitaux","overview":"Chaque sketch, réalisé par un jeune cinéaste proche de la Nouvelle Vague, illustre de façon humoristique un péché capital. « La Colère » (Sylvain Dhomme et Max Douy), « L’Envie » (Édouard Molinaro), « La Paresse » (Jean-Luc Godard), « La Luxure » (Jacques Demy), « L’Orgueil » (Roger Vadim), « La Gourmandise » (Philippe de Broca), « L’Avarice » (Claude Chabrol).","popularity":11.472,"poster_path":"/46kiGhdSO6UA3mT1fnQ5j2Ji6ud.jpg","release_date":"1962-03-07","title":"Les sept péchés capitaux","video":false,"vote_average":5.6,"vote_count":16,"character":"Bernard Duparc (segment \"La luxure\")","credit_id":"52fe4883c3a368484e0fc9a1","order":18},{"adult":false,"backdrop_path":"/8ACQYo8WBXtfJZqvAnM8hYTPNjf.jpg","genre_ids":[18],"id":329531,"original_language":"fr","original_title":"L'Été prochain","overview":"Tirée, poussée, hissée, Jeanne parvient in extremis en salle d'accouchement pour mettre au monde son petit dernier. Elle mènerait une vie plutôt épanouie, Jeanne, dans son chalet montagnard au milieu de ses cinq enfants, n'était le caractère quelque peu volage de son mari Edouard. Il l'adore, c'est entendu, mais ne peut s'empêcher de se \" réchauffer \" auprès de filles plus jeunes.","popularity":3.0,"poster_path":"/6gXCPQg1YgZf0Wu3NxOwcf0tnu7.jpg","release_date":"1985-01-09","title":"L'Été prochain","video":false,"vote_average":5.9,"vote_count":5,"character":"Paul","credit_id":"54fc7ef1c3a368479c001fad","order":3},{"adult":false,"backdrop_path":"/9hYC1CtddA4qAzGgVEWHfv5dAM3.jpg","genre_ids":[9648,53],"id":90908,"original_language":"fr","original_title":"Trans-Europ-Express","overview":"Dans le Trans-Europ-Express, entre Paris et Anvers, une équipe de cinéma imagine le scénario d'un film. Une jeune femme aux pulsions sexuelles exacerbées doit prendre livraison d'une valise contenant de la drogue. Très vite, scénario et réalité ne font plus qu'un.","popularity":9.002,"poster_path":"/9uCQyv8qRGu4IfqW8Kit0tDUAf5.jpg","release_date":"1966-12-31","title":"Trans-Europ-Express","video":false,"vote_average":6.8,"vote_count":59,"character":"Elias","credit_id":"52fe48ba9251416c750b15eb","order":0},{"adult":false,"backdrop_path":"/bA3YjDc0YiwwJNQQBXH9GAo3VsZ.jpg","genre_ids":[36,18,10770],"id":74133,"original_language":"fr","original_title":"La controverse de Valladolid","overview":"Au XVIe siècle, soixante ans après la découverte de l’Amérique par Christophe Colomb, règne sur l’Espagne Charles Quint qui convoque une assemblée sous l’égide du légat du Pape, afin de débattre de la question fondamentale : les indigènes indiens, dont elle a colonisé les territoires en Amérique, ont-ils une âme (sont-ils des hommes) ? De la réponse doit découler l'arrêt ou non de l’esclavage dont ils sont alors les victimes. La controverse verra s'affronter le point de vue conservateur du chanoine Juan Ginés de Sepúlveda et celui humaniste du dominicain Bartolomé de Las Casas.","popularity":4.4,"poster_path":"/57HvzegyMTtKaSfXYLkP60qHHzj.jpg","release_date":"1992-05-02","title":"La Controverse de Valladolid","video":false,"vote_average":6.7,"vote_count":31,"character":"Ginèse de Sepúlveda","credit_id":"52fe48bec3a368484e108859","order":1},{"adult":false,"backdrop_path":"/fmomyZSuJXpU67s50HrYTb45Bk8.jpg","genre_ids":[80,53],"id":91571,"original_language":"fr","original_title":"La Course du lièvre à travers les champs","overview":"Pour échapper aux gitans qui le traquent, Tony se réfugie à Montréal. Là, il est témoin d'un règlement de comptes entre truands. Ces derniers l'enlèvent dans l'intention de le supprimer, mais peu à peu, ils intègrent le jeune homme à leur bande.","popularity":8.599,"poster_path":"/9Ms3Tc1FbcbPViWf57W2uYFcDWP.jpg","release_date":"1972-09-15","title":"La Course du lièvre à travers les champs","video":false,"vote_average":6.3,"vote_count":21,"character":"Tony","credit_id":"52fe48da9251416c750b567b","order":0},{"adult":false,"backdrop_path":"/8CqfCBXhJDgOMn8r3HjY4gb76J4.jpg","genre_ids":[35],"id":92185,"original_language":"fr","original_title":"Château en Suède","overview":"Un château dans une île de Suède. Une curieuse famille : Hugo, un hobereau autocrate ; Eléonore, sa femme ; Agathe, sa sœur, vieille fille attachée aux traditions ; Sébastien, frère d'Eléonore, à qui le lie une affection trouble ; une grand-mère tombée en enfance. Tout ce monde costumé comme au XIXe siècle. Voilà ce que trouve en arrivant le jeune Eric, cousin de Hugo, qui vient profiter de l'hospitalité bien connue de la famille.  Très vite, Eléonore lui laisse entendre que ses faveurs s'accordent volontiers. Puis Eric découvre que la première femme de Hugo, Ophélie, devenue folle, vit en recluse dans le château. Eléonore n'est donc pas la femme légitime de Hugo et Eric lui propose de fuir avec lui. Mais de cela, pas question : Eléonore n'a aucune envie de fuir.  Hugo, qui a découvert (ou provoqué) la liaison, veut tuer Eric. Agathe et Sébastien partagent son point de vue. Finalement, Eric s'enfuit sur le lac à moitié gelé et tombe d'épuisement aux pieds d'un paysan...","popularity":2.594,"poster_path":"/7E3Zs7lAnXMDMwuZTwGBgMrJkIT.jpg","release_date":"1963-11-20","title":"Château en Suède","video":false,"vote_average":5.0,"vote_count":6,"character":"Frédéric","credit_id":"52fe48f39251416c750b8857","order":5},{"adult":false,"backdrop_path":"/54upLqnMOkkmsh8KC1WirJrar0B.jpg","genre_ids":[80,9648],"id":57310,"original_language":"it","original_title":"La donna della domenica","overview":"Un délit scandaleux, au sein de la grande bourgeoisie turinoise, stimule un commissaire méridional dans une enquête délicate.","popularity":9.234,"poster_path":"/sVemRWVHl8YaI1AAUIh9C4jQS3R.jpg","release_date":"1975-12-23","title":"La Femme du dimanche","video":false,"vote_average":6.444,"vote_count":63,"character":"Massimo Campi","credit_id":"52fe492dc3a36847f818d2d9","order":2},{"adult":false,"backdrop_path":"/oHaoagrBvQRiYsNV5F8mFimxxdK.jpg","genre_ids":[18],"id":57966,"original_language":"it","original_title":"Colpire al cuore","overview":"Emilio, fils de Dario, professeur d'université situé à l'extrême-gauche, est un étudiant studieux et introverti. Il souffre des relations étroites et confidentielles qu'entretient son père avec un groupe d'anciens élèves, en particulier avec Sandro Ferrari. Lorsque ce dernier meurt dans un affrontement avec les forces de l'ordre, Emilio effectue une déposition auprès des forces de l'ordre. Le divorce entre père et fils est dès lors entamé. Dénoncé par son fils, Dario est arrêté...","popularity":2.546,"poster_path":"/yHWhpQB4iS6NTHAYZIMMcJ68rOI.jpg","release_date":"1982-12-24","title":"Droit au cœur","video":false,"vote_average":6.0,"vote_count":11,"character":"Dario","credit_id":"52fe494ec3a36847f8193765","order":0},{"adult":false,"backdrop_path":"/jSOn1dwIo70ltHjgJnn5wL6TTWZ.jpg","genre_ids":[18,53],"id":77146,"original_language":"fr","original_title":"Eaux profondes","overview":"A Jersey, Mélanie et Vic forment un couple particulier, même s'ils sont bien intégrés dans la population locale. Mélanie séduit d'autres hommes et Vic regarde son épouse dans les bras des autres, sans manifester extérieurement la moindre jalousie…","popularity":10.101,"poster_path":"/7OrsA3dfexntN9yFDERMZkiWvcy.jpg","release_date":"1981-12-16","title":"Eaux profondes","video":false,"vote_average":6.0,"vote_count":35,"character":"Vic","credit_id":"52fe495fc3a368484e127feb","order":1},{"adult":false,"backdrop_path":"/rjEoEfJDhDlYW0bMdeIntKFuSkS.jpg","genre_ids":[18],"id":77334,"original_language":"it","original_title":"La terrazza","overview":"Des amis de longue date, appartenant au milieu de la gauche culturelle, se retrouvent pour une rituelle soirée-buffet sur la vaste terrasse romaine de l'un d'entre eux. La caméra se promène et surprend des conversations puis, suit un personnage dans sa vie, avant de revenir à la soirée et d'en suivre un autre. L'enthousiasme de la jeunesse a laissé place à l'amertume et aux constats d'échecs, autant professionnels que sentimentaux. Le film suit successivement Enrico, scénariste à court d'inspiration, Luigi, journaliste que sa femme quitte, Sergio, un fonctionnaire de la RAI, la télévision publique, anorexique et déprimé, Amedeo, producteur de cinéma, et Mario, député communiste qui va avoir une liaison.","popularity":13.695,"poster_path":"/hltHogvGao1oSS1xlAzJFcjG56h.jpg","release_date":"1980-02-08","title":"La Terrasse","video":false,"vote_average":7.1,"vote_count":122,"character":"Enrico","credit_id":"52fe4967c3a368484e129a23","order":2},{"adult":false,"backdrop_path":"/cluhSDA5D74TDXhnXB47wK7GJsp.jpg","genre_ids":[35,80],"id":78264,"original_language":"fr","original_title":"L'Ordinateur des pompes funèbres","overview":"Un statisticien, Fred Malone, découvre le moyen de programmer la mort de quelqu'un grâce à l'ordinateur de la compagnie d'assurances pour laquelle il travaille. Il commence par se débarrasser de sa femme Gloria...","popularity":5.186,"poster_path":"/sA4bocWTMeXP4L1sRgEvwvbOQM6.jpg","release_date":"1976-04-07","title":"L'Ordinateur des pompes funèbres","video":false,"vote_average":4.0,"vote_count":7,"character":"Fred Malone","credit_id":"52fe4995c3a368484e132db3","order":0},{"adult":false,"backdrop_path":"/9yFaPDOF5ZtcIpor9SFn7dTAy1k.jpg","genre_ids":[18],"id":78376,"original_language":"fr","original_title":"L'Argent des autres","overview":"1978, la crise s'éternise dans les entreprises. Cadre sérieux dans une grande banque, Henri Rainier est licencié sans ménagements. Et s'il n'était que le bouc émissaire d'une vaste manigance? Son enquête commence. Il s'avère qu'il a dû consentir, en tant que fondé de pouvoir, des prêts importants à un homme d'affaires entreprenant mais sans véritable assise financière et ce en dépit de l'avis défavorable qu'il a formulé concernant ces engagements.","popularity":3.754,"poster_path":"/oOhOcX31MwWZPLirqUsUgWbLOHj.jpg","release_date":"1978-09-27","title":"L'Argent des autres","video":false,"vote_average":5.7,"vote_count":27,"character":"Henri Rainier","credit_id":"52fe499bc3a368484e1344b5","order":0},{"adult":false,"backdrop_path":"/w7Z4BVMin49voNN61IUWyN9DopV.jpg","genre_ids":[18,10749],"id":86837,"original_language":"fr","original_title":"Amour","overview":"Georges et Anne sont octogénaires, ce sont des gens cultivés, professeurs de musique à la retraite. Leur fille, également musicienne, vit à l’étranger avec sa famille. Un jour, Anne est victime d’une petite attaque cérébrale. Lorsqu’elle sort de l’hôpital et revient chez elle, elle est paralysée d’un côté. L’amour qui unit ce vieux couple va être mis à rude épreuve.","popularity":17.361,"poster_path":"/A0VPf9B3YhFlf7SHi3gBNBb3GFt.jpg","release_date":"2012-09-20","title":"Amour","video":false,"vote_average":7.8,"vote_count":1541,"character":"Georges Laurent","credit_id":"52fe49a49251416c910b3d79","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":78809,"original_language":"fr","original_title":"Le Moustachu","overview":"Le Capitaine Duroc est ce qu'on appelle dans le jargon des services secrets, \"un moustachu\", un homme de terrain. Des coups tordus, il en a connus mais pas aussi tordus que l'histoire du parking sur l'autoroute A7, dont son supérieur a eu l'idée. Mais Duroc n'est pas si bête...","popularity":4.459,"poster_path":"/b00b0ov1WtSEBVxI7Ap62wub3VQ.jpg","release_date":"1987-04-08","title":"Le Moustachu","video":false,"vote_average":4.4,"vote_count":5,"character":"le général Gougeard","credit_id":"52fe49b4c3a368484e13a3b5","order":3},{"adult":false,"backdrop_path":"/hyLPaXPCKb2Ul6RTGLhO1CQoRm8.jpg","genre_ids":[80,9648],"id":79299,"original_language":"fr","original_title":"Le Jeu de la vérité","overview":"Lors d'une réception organisée par le romancier Verate, un maître-chanteur est assassiné. Les différents convives enquêtent et se découvrent tous, de bonnes raisons de l'avoir tué...","popularity":2.77,"poster_path":"/hesGECqZPgtlbLqdugmP4Rh0kMn.jpg","release_date":"1961-11-26","title":"Le Jeu de la vérité","video":false,"vote_average":5.9,"vote_count":12,"character":"Guy de Fleury","credit_id":"52fe49cbc3a368484e1402a9","order":5},{"adult":false,"backdrop_path":"/68OU4ejcn2ceNnOwYjiWHiBPZ8I.jpg","genre_ids":[18,10752],"id":79420,"original_language":"fr","original_title":"Partir, revenir","overview":"1985. Salomé Lerner vient d'écrire un livre sur sa vie. Elle passe à la télévision dans l'émission Apostrophes de Bernard Pivot, et celui-ci imagine aussitôt le film qu'on pourrait en faire. Un film tout en musique. Car, dans le jeune pianiste Erik Berchot, Salomé croit revoir son frère, pianiste lui aussi, disparu en 1943 dans un camp de concentration avec son père et sa mère...","popularity":3.898,"poster_path":"/yddCTXSUQA3DoV9i1oZENMjdiKh.jpg","release_date":"1985-03-27","title":"Partir, revenir","video":false,"vote_average":6.4,"vote_count":17,"character":"Roland Rivière","credit_id":"52fe49d2c3a368484e141aef","order":1},{"adult":false,"backdrop_path":"/4IKzuEBM9Pi8QvisMFYOIRgnzF5.jpg","genre_ids":[18,10749,10752],"id":88395,"original_language":"it","original_title":"Estate violenta","overview":"Carlo Caremoli, un jeune homme qui suit la foule, a trouvé des moyens d'éviter le service militaire. Puis, sur la plage, il rencontre Roberta, une veuve de guerre avec un enfant. La romance se développe entre eux.","popularity":10.319,"poster_path":"/nQx2jZsqjjllawntp9IGODYvmpV.jpg","release_date":"1959-11-13","title":"Été violent","video":false,"vote_average":7.2,"vote_count":69,"character":"Carlo Caremoli","credit_id":"52fe49f49251416c910be4d5","order":1},{"adult":false,"backdrop_path":"/nhSs2jds9X49dsXWnbLv9pQQClE.jpg","genre_ids":[35,18,10749],"id":104349,"original_language":"fr","original_title":"Le bon Plaisir","overview":"Une femme se fait voler son sac. Événement banal si ce n'est que le sac contenait une lettre de son ex-amant, aujourd'hui président de la république.","popularity":8.022,"poster_path":"/rk91V6n6chTeZ4FhBUDndaf9wrU.jpg","release_date":"1984-01-18","title":"Le Bon Plaisir","video":false,"vote_average":5.9,"vote_count":23,"character":"Le Président de la République","credit_id":"52fe4a33c3a36847f81c05f1","order":2},{"adult":false,"backdrop_path":"/7Ynf0CZT4yw1JmXLKH8AtD7BrIV.jpg","genre_ids":[28,53,80],"id":120100,"original_language":"fr","original_title":"Le Voyou","overview":"Simon le Suisse, un gangster condamné pour l'enlèvement d'un enfant (ce que l'on apprend qu'à la fin du film), parvient à s'évader de prison. Il trouve une planque et reprend contact avec ses anciens complices. Il cherche un moyen de se venger du père de l'enfant, Gallois, celui-ci ayant participé au coup avant de le dénoncer à la police.  Le film est structuré en deux parties, ces deux parties sont chronologiquement inversées, l'enlèvement de l'enfant ayant lieu après l'évasion. Lelouch s'amuse à imbriquer ces deux parties de manière à nous faire croire que l'action en cours (l'enlèvement) est dans le présent, alors qu'il se déroule dans le passé.","popularity":5.982,"poster_path":"/5xaziwABpzRCEnlkBcwRwSWqT9S.jpg","release_date":"1970-11-20","title":"Le Voyou","video":false,"vote_average":7.0,"vote_count":34,"character":"Simon the Swiss","credit_id":"52fe4a3dc3a368484e148607","order":0},{"adult":false,"backdrop_path":"/5N9TVGAk8VNJ0yM7UIuQjSbRZhF.jpg","genre_ids":[80],"id":150587,"original_language":"fr","original_title":"Sans mobile apparent","overview":"Des hommes d'affaires conversent tranquillement dans les jardins d'une luxueuse résidence niçoise. Le promoteur Tony Forest s'écroule soudain, frappé d'une balle au front. L'inspecteur Carella est chargé de l'enquête. Il n'a guère le temps de rassembler des indices car les cadavres se multiplient. Un dessinateur, Barroyer, puis un astrologue, Kleinberg, trouvent en effet la mort dans les mêmes conditions que Forest. Carella obtient de la belle-fille du premier défunt, la mystérieuse Sandra, un carnet d'adresses qui lui permet de faire quelques recoupements. Son enquête le mène à une dénommée Jocelyne. Mais au sortir de son entretien avec elle, la jeune femme est frappée d'une balle en pleine poitrine...","popularity":4.805,"poster_path":"/8pxJTHHjTzKOFcqdiRTqZTsAqnt.jpg","release_date":"1971-09-15","title":"Sans mobile apparent","video":false,"vote_average":5.8,"vote_count":43,"character":"Stéphane Carella","credit_id":"52fe4ae69251416c910c9751","order":0},{"adult":false,"backdrop_path":"/kctYjFiHyCAdDazxXSxEnI8LYHj.jpg","genre_ids":[53,35,18,9648,878],"id":127994,"original_language":"fr","original_title":"Viva la vie","overview":"Michel Perrin, important industriel, et Sarah Gaucher, comédienne renommée, n'ont a priori rien en commun... et pourtant, ils disparaissent mystérieusement tous les deux le même jour, à la même heure. Et, surtout, réapparaissent trois jours plus tard comme si rien ne s'était passé ! Ce qui pourrait sembler n'être qu'une troublante coïncidence, mais le phénomène se reproduit à l'identique peu de temps après...","popularity":2.702,"poster_path":"/avtwCjwtIaoUQuFRd7VyKDDmFb3.jpg","release_date":"1984-04-18","title":"Viva la vie","video":false,"vote_average":6.1,"vote_count":16,"character":"François Gaucher","credit_id":"52fe4b0fc3a368484e17579b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":128040,"original_language":"nl","original_title":"The Western World of Ferdinando Baldi","overview":"","popularity":2.383,"poster_path":null,"release_date":"2005-03-31","title":"The Western World of Ferdinando Baldi","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"52fe4b10c3a368484e175c31","order":3},{"adult":false,"backdrop_path":"/b4fVPXpnjcet48IgpDYkkdVZX3L.jpg","genre_ids":[53,36],"id":152635,"original_language":"fr","original_title":"L'Attentat","overview":"Sadiel est un leader progressiste du Tiers-Monde à la popularité croissante. Toutefois, ce dernier est contraint de trouver refuge en Suisse quand plusieurs pays, qui voient cette notoriété d'un mauvais oeil, envoient des agents secrets pour l'éliminer.","popularity":9.175,"poster_path":"/5UvRr3COp969ZZQP9avUIai2Umx.jpg","release_date":"1972-10-04","title":"L'Attentat","video":false,"vote_average":6.6,"vote_count":33,"character":"François Darien","credit_id":"52fe4b279251416c910d1a81","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":128886,"original_language":"nl","original_title":"Western, Italian Style","overview":"","popularity":5.09,"poster_path":null,"release_date":"1968-01-01","title":"Western, Italian Style","video":false,"vote_average":6.2,"vote_count":4,"character":"Self","credit_id":"52fe4b2dc3a368484e17ba6d","order":14},{"adult":false,"backdrop_path":"/xpWwottpPymWk5y2StLbToVTNjh.jpg","genre_ids":[18],"id":113782,"original_language":"it","original_title":"Metti, una sera a cena","overview":"Mis au courant que sa femme le trompe, un écrivain finit par la considérer comme une maîtresse et entre dans un monde de relations sexuelles collectives.","popularity":6.001,"poster_path":"/cZfbtwS1xix55KDITxYRFAvrJBC.jpg","release_date":"1969-04-13","title":"Disons, un soir à dîner","video":false,"vote_average":6.4,"vote_count":20,"character":"Michele","credit_id":"52fe4b3ec3a36847f81f9b63","order":0},{"adult":false,"backdrop_path":"/3xIQPzzBUn8sMBR0XIGkpOGy5t5.jpg","genre_ids":[18,53],"id":136237,"original_language":"fr","original_title":"Un homme à abattre","overview":"En 1967, à Barcelone, un commando est sur la piste d’anciens officiers nazis. Les membres du commando, Julius, Georges, Nils et Raphaël, ont repéré l’architecte d’origine allemande Fromm qui pourrait bien être Schmidt, un bourreau SS assassin du frère de Julius (père de son neveu Georges). À la recherche de preuves, Julius décide de s’introduire dans l’appartement de Fromm…","popularity":4.049,"poster_path":"/37hqAdB0QtiKhBjDDGh6fajRjkQ.jpg","release_date":"1967-11-10","title":"Un homme à abattre","video":false,"vote_average":7.1,"vote_count":9,"character":"Raphaël","credit_id":"52fe4c13c3a368484e1a5727","order":0},{"adult":false,"backdrop_path":"/l3R394hJLKRiczEkJPAhyrpsoQA.jpg","genre_ids":[35],"id":193732,"original_language":"it","original_title":"Il successo","overview":"Un fonctionnaire, Guilio, décide de faire fortune et y sacrifie sa femme Laura, son ami Sergio, et son propre bonheur.","popularity":5.686,"poster_path":"/alaoznZSDnhIDRfibEAL3NzWF1n.jpg","release_date":"1963-09-24","title":"Le Succès","video":false,"vote_average":6.3,"vote_count":17,"character":"Sergio","credit_id":"52fe4cd79251416c91101e41","order":1},{"adult":false,"backdrop_path":"/3GDVBKHRnvS6MWKA2U9eXMdEfKK.jpg","genre_ids":[80,18,9648],"id":186685,"original_language":"fr","original_title":"Boulevard des assassins","overview":"Rien ne va plus dans la vie de Daniel Salmon, ses derniers livres sont des échecs et il vient de se séparer de sa femme. Son éditeur lui propose d'aller se changer les idées à Lourciez, sur la côte d'Azur. Salmon accepte. Mais une fois sur place, il a un mauvais pressentiment. Sa voisine vient d'être assassinée.","popularity":4.039,"poster_path":"/nqePOOM8ydSKKZM3ZFpcV86CVgR.jpg","release_date":"1982-03-29","title":"Boulevard des assassins","video":false,"vote_average":5.8,"vote_count":5,"character":"Daniel Salmon","credit_id":"52fe4d039251416c7512d09b","order":2},{"adult":false,"backdrop_path":"/2jnQmzGRLiwGaWsCjPlTRFEnOCa.jpg","genre_ids":[18,80,53],"id":205416,"original_language":"fr","original_title":"Défense de savoir","overview":"Commis d'office d'une femme accusée d'avoir tué son amant, un avocat enquête sur les circonstances de la mort de la victime.","popularity":3.622,"poster_path":"/4DFUawea0nkBxpkvI5lUgugxgxW.jpg","release_date":"1973-08-29","title":"Défense de savoir","video":false,"vote_average":5.5,"vote_count":8,"character":"Jean-Pierre Laubray","credit_id":"52fe4d08c3a368484e1d3593","order":0},{"adult":false,"backdrop_path":"/xCrRhfuiZI7hHuoaR5kDXVnANuz.jpg","genre_ids":[18,36,10749,10752],"id":186783,"original_language":"fr","original_title":"Mata Hari, agent H21","overview":"À Paris en 1917, tout le monde connaît Mata-Hari, une superbe danseuse dont on ne compte plus les amants. Mais c'est également une espionne qui travaille pour l'Allemagne. Amoureuse d'un officier français, elle finit devant un peloton d'exécution.","popularity":5.848,"poster_path":"/6oemw4xFK8yTeGNwXpFVbRrqU21.jpg","release_date":"1964-01-29","title":"Mata Hari, agent H21","video":false,"vote_average":5.5,"vote_count":24,"character":"Captain François Lasalle","credit_id":"52fe4d079251416c7512d827","order":1},{"adult":false,"backdrop_path":"/eCYqMOsiPbgsa8u2Sll850H13tM.jpg","genre_ids":[99],"id":174353,"original_language":"de","original_title":"Michael H. – Profession: Director","overview":"Michael Haneke est l’un des grands auteurs d’aujourd’hui. Aussi captivant que mystérieux. Un véritable “Mister Arkadin” viennois qui tente toujours de brouiller les interprétations de ses films, comme d’effacer toutes traces de son passé.  Notre film passe donc de l’autre côté du miroir hanekien. En accompagnant le réalisateur sur une période de près de vingt ans, nous revisitons alors ses films dans un itinéraire fait de tours et de détours entre Vienne et Paris, l’Allemagne du Nord et Cannes.  Et c’est en passant d’une scène de tournage à une autre, en approchant au plus près l’auteur Haneke dans son travail de metteur en scène, que l’homme, Michael, se révèle alors, caché derrière son oeuvre.","popularity":7.478,"poster_path":"/9I9XKsy7VT8DrRqSWZkhwRLBVFk.jpg","release_date":"2013-03-15","title":"Michael Haneke : Profession réalisateur","video":false,"vote_average":6.526,"vote_count":19,"character":"Self","credit_id":"52fe4d49c3a36847f8258db7","order":4},{"adult":false,"backdrop_path":"/rFgIY3VaLm7eezErEYlabkgK9bf.jpg","genre_ids":[18,10752],"id":198537,"original_language":"fr","original_title":"Les Violons du bal","overview":"Le cinéaste Michel Drach se bat depuis plus de vingt ans pour faire un film qui lui tient à coeur : le récit de son enfance de petit garçon juif pendant la Seconde Guerre mondiale, et les persécutions subies par lui-même et sa famille. Mais son producteur ne pense pas que le sujet intéressera le public. Aujourd'hui, le réalisateur tourne un reportage, une sorte chronique du temps présent. Bientôt, les éléments de sa vie d'enfant et des souvenirs étranges et diffus viennent se confondre avec la réalité.","popularity":2.891,"poster_path":"/cfS9dPrAJtIk9YYi7rmnoHbcjtR.jpg","release_date":"1974-06-02","title":"Les Violons du bal","video":false,"vote_average":6.0,"vote_count":12,"character":"Him (Michel)","credit_id":"52fe4d809251416c9111845d","order":0},{"adult":false,"backdrop_path":"/yEvhd3Ksdlb6rkWStJoplCARqxI.jpg","genre_ids":[18],"id":222707,"original_language":"fr","original_title":"Un assassin qui passe","overview":"Petit employé de banque, Jacques est un être solitaire, qui cache son malaise au fond de lui. Sans amis et face à l'indifférence générale, il répond par la violence qui peut le transformer en assassin. Mais Jacques voue une passion secrète a Pauline, une actrice célèbre...","popularity":2.034,"poster_path":"/eNSQb1Y2W7pmscvlMP2jzi7zMi0.jpg","release_date":"1981-04-08","title":"Un assassin qui passe","video":false,"vote_average":5.8,"vote_count":5,"character":"Ravic","credit_id":"52fe4df99251416c75147431","order":0},{"adult":false,"backdrop_path":"/76mwIn8CBVxk1vFTm1SAmLsuIRM.jpg","genre_ids":[80,18],"id":226212,"original_language":"fr","original_title":"Le Voleur de crimes","overview":"Père de famille dépressif, Jean est témoin du suicide d'une femme. Il se convainc peu à peu qu'il s'agit d'un crime, et qu'il en est le coupable...","popularity":2.693,"poster_path":"/w5bOvPBM2YkmXoUhUtbuQxac40i.jpg","release_date":"1969-05-22","title":"Le Voleur de crimes","video":false,"vote_average":5.1,"vote_count":6,"character":"Jean Girod","credit_id":"52fe4e779251416c7515765b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":241139,"original_language":"fr","original_title":"Fiesta","overview":"Dans les années 30, un jeune homme pose un acte d'insubordination en servant au peloton d'exécution de l'armée franquiste en Espagne.","popularity":2.64,"poster_path":"/z2jkPtHtDuzdVX3raxlcSXmT54b.jpg","release_date":"1995-11-15","title":"Fiesta","video":false,"vote_average":4.8,"vote_count":8,"character":"Colonel Masagual","credit_id":"52fe4eb2c3a36847f82a21a5","order":0},{"adult":false,"backdrop_path":"/cWxJBMNZJr8gtwSe3VQ6HNrA0Xi.jpg","genre_ids":[],"id":245666,"original_language":"fr","original_title":"La loi des rues","overview":"Yves Tréguier, un jeune orphelin, s'évade d'une maison de redressement en Bretagne pour rejoindre à Paris \"Dédé la Glace\", un ancien à qui le lie une amitié sincère. L'amour de Zette, une jeune fille qu'il a rencontrée, et l'amitié bienveillante du père Blain, le patron du bistrot, lui donnent envie d'un travail régulier. \"Jo le Grec\", un proxénète jaloux de l'amitié de Dédé pour Yves, séduit Wanda, une prostituée aimée de Dédé, et abat ce dernier. Blain l'empêche de faire subir le même sort à Yves et l'abat à son tour. Yves pourra vivre honnêtement avec Zette et le bébé qu'elle attend.","popularity":6.031,"poster_path":"/4n7bol5idQRULs35S0qiqUiI3WR.jpg","release_date":"1956-04-25","title":"La loi des rues","video":false,"vote_average":6.0,"vote_count":1,"character":"Yves Tréguier \"Le Breton\"","credit_id":"52fe4f09c3a36847f82b8de5","order":3},{"adult":false,"backdrop_path":"/ehGV7bfddgLy1S6JtPjuHSnCVd5.jpg","genre_ids":[80,10749,53],"id":249786,"original_language":"fr","original_title":"La Crime","overview":"Un célèbre avocat d'affaires est abattu en plein Palais de justice. Le commissaire Griffon, véritable tête brûlée de la Brigade criminelle, est chargé de l'enquête, placé sous la surveillance d'un ancien collègue et rival, Jean-François Rambert, de la police des polices. Avec l'aide d'une séduisante journaliste, Griffon devra enquêter dans les hautes sphères de l'Etat et se battre pour mettre à jour un complot impliquant un ministre et un puissant homme d'affaires.","popularity":3.075,"poster_path":"/pcMxd309if6DvwcDa0i51x78F7A.jpg","release_date":"1983-08-24","title":"La Crime","video":false,"vote_average":5.5,"vote_count":16,"character":"Christian Lacassagne","credit_id":"52fe4f4ac3a36847f82cb1eb","order":3},{"adult":false,"backdrop_path":"/hEYMFrEMCdxqF9mMaiYwldYX01T.jpg","genre_ids":[18],"id":42147,"original_language":"it","original_title":"Passione d'amore","overview":"1862. De retour dans le Piémont après plusieurs campagnes brillantes, Giorgio Bacchetti, un jeune capitaine de cavalerie, s'éprend de la belle Clara, une femme mariée et mère de famille. Cet amour partagé, provoque un petit scandale, que les autorités militaires s'empressent d'abréger en mutant Giorgio dans une garnison alpine isolée. Séparés, les amants entament une longue correspondance. A la table du colonel, Giorgio remarque une place vide. C'est celle de Fosca, la cousine du colonel, que l'on dit atteinte d'une maladie incurable. Il n'en faut pas plus pour éveiller la curiosité du jeune capitaine...","popularity":6.29,"poster_path":"/9zBIQhN6FsGHbrcL6Z2uJMhs33f.jpg","release_date":"1981-09-16","title":"Passion d'amour","video":false,"vote_average":6.8,"vote_count":23,"character":"Le médecin major","credit_id":"530a298ac3a3680b11002368","order":5},{"adult":false,"backdrop_path":"/ct51g0Mnmijk6Qlk7fcrJXu9oL4.jpg","genre_ids":[18],"id":257676,"original_language":"fr","original_title":"Repérages","overview":"Dans un hôtel au bord du lac Leman, Victor prépare un film adapté des `Trois Soeurs' de Tchekov. Il a réuni trois actrices : Julie, son ancienne femme qu'il n'a plus vue depuis dix ans, Cécilia, actrice italienne imposée par la production et la jeune et belle Esther. Les trois comédiennes apprennent à vivre et à travailler ensemble tandis que Julie supporte mal de revoir Victor. Les conflits se multiplient, jusqu'à ce que la mort d'un jeune comédien donne envie à chacune de commencer le film.","popularity":2.047,"poster_path":"/tPtSThQlhu5whOIpWLKS0L02rcb.jpg","release_date":"1977-11-16","title":"Repérages","video":false,"vote_average":5.8,"vote_count":6,"character":"Victor","credit_id":"53134644c3a36829ef0040f3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":400036,"original_language":"fr","original_title":"Pour un oui ou pour un non","overview":"Au cours d'une conversation entre deux amis, l'un complimente l'autre en prononçant les mots « C'est bien, ça ». La conversation devient alors un débat, puis un conflit, en se développant autour de l'interprétation de cette formule, du ton sur lequel elle a été prononcée et de ses connotations plus ou moins cryptées.","popularity":2.905,"poster_path":"/2gRHipg5uykTYCBWmq8xOM38y33.jpg","release_date":"1990-01-01","title":"Pour un oui ou pour un non","video":false,"vote_average":8.2,"vote_count":2,"character":"H1","credit_id":"574b7d40c3a368287f0001ff","order":0},{"adult":false,"backdrop_path":"/kO4hK2DLAOgVR9f8xPsGsAIzZWW.jpg","genre_ids":[10752,18,36],"id":4708,"original_language":"fr","original_title":"Paris brûle-t-il?","overview":"En ce mois d'août 1944, les armées américaines et françaises ne sont plus qu'à une centaine de kilomètres de Paris. Le général Dietrich Von Choltitz, convoqué au quartier général de Hitler, s'entend confier le commandement de la ville de Paris, avec mission, en cas de victoire alliée, de détruire la capitale sous un déluge de feu. Cependant, dans les caves parisiennes, la Résistance ne reste pas inactive. Le colonel Rol-Tanguy, chef des FFI, s'entend avec Jacques Chaban-Delmas, l'envoyé spécial du général de Gaulle, pour planifier l'insurrection de la population. Un massacre d'étudiants dans le bois de Boulogne, perpétré par les nazis sur dénonciation d'un traître, pousse les combattants de l'ombre à déclencher plus tôt que prévu le début des hostilités. Des affiches appelant au soulèvement armé fleurissent sur les murs de la capitale. Un groupe de braves s'empare de la préfecture de police et s'y barricade…","popularity":22.976,"poster_path":"/rqLNg0FLwXIsZRXLkuu1YasXSVt.jpg","release_date":"1966-10-26","title":"Paris brûle-t-il ?","video":false,"vote_average":7.129,"vote_count":197,"character":"Capitaine Serge","credit_id":"52fe43d5c3a36847f8072ed7","order":23},{"adult":false,"backdrop_path":"/87GcrtqDeh17QMS25oXMkINiE2M.jpg","genre_ids":[18],"id":270571,"original_language":"fr","original_title":"Club de femmes","overview":"Portrait de jeunes filles dans un foyer-refuge.","popularity":1.909,"poster_path":"/40pF1WI5zd7p2mu3jSNPKVlVsTR.jpg","release_date":"1956-05-18","title":"Club de femmes","video":false,"vote_average":5.0,"vote_count":5,"character":"Michel","credit_id":"537a5768c3a3685e290003ad","order":3},{"adult":false,"backdrop_path":"/poT2rxQFVNfiZVeUzWwcPLaszSy.jpg","genre_ids":[80,35,18],"id":40055,"original_language":"fr","original_title":"Le Grand Pardon","overview":"Armé de ses jumelles, le commissaire Duché surveille de sa voiture la réception donnée à la villa de Raymond Bettoun. Ce dernier dirige le clan des Juifs pieds-noirs, qui règne en maître dans le milieu du racket. Duché n'a jamais réussi à confondre la famille Bettoun, mais dans l'ombre Pascal Villars a juré leur perte. Il va réussir à dresser le clan des Arabes contre celui des Juifs.","popularity":6.065,"poster_path":"/nso7QWjQFqn0BwyKcPb5QsxpwOJ.jpg","release_date":"1982-01-27","title":"Le Grand Pardon","video":false,"vote_average":6.2,"vote_count":69,"character":"Le commissaire Duché","credit_id":"53847e8f0e0a2624b400f591","order":1},{"adult":false,"backdrop_path":"/6SyIxdBpTgRTv3rMKfgdOUIgu1G.jpg","genre_ids":[53],"id":287966,"original_language":"fr","original_title":"Les Passagers","overview":"Road Movie tragique. Alex, qui a épousé Nicole, se rend à Rome pour récupérer Marc, le fils de celle-ci. En cours de route, ils sont agressés tout d'abord à l'hôtel et ensuite en voiture, par un mystérieux individu. Celui-ci, assassin de policiers, connaît Nicole et dans sa folie n'a qu'une idée: la retrouver. La fin sera dramatique car il va arriver à Paris avant Alex et Marc et à la suite d'une bagarre, trouver la mort.","popularity":3.561,"poster_path":"/rMkIxCYf5ydqUuCsPROornxnhrz.jpg","release_date":"1977-03-09","title":"Les Passagers","video":false,"vote_average":5.7,"vote_count":7,"character":"Alex Moineau","credit_id":"53f62f480e0a267f7a005974","order":0},{"adult":false,"backdrop_path":"/hJZDKkG3xxkObEYMLoEHh81Xhwd.jpg","genre_ids":[12,18],"id":256990,"original_language":"fr","original_title":"Si tous les gars du monde...","overview":"Le chalutier \"Lutèce\" pêche en pleine mer, à deux jours des côtes. Un des hommes de l'équipage tombe malade, atteint d'un mal étrange. Puis un autre. Il n'y a pas de médecin à bord. Le capitaine fait lancer des appels par radio mais personne ne répond. Le mal fait de nouvelles victimes...","popularity":6.276,"poster_path":"/9tgPm8X53Ngwbc2v3r7qKr5rIfY.jpg","release_date":"1956-02-24","title":"Si tous les gars du monde...","video":false,"vote_average":7.0,"vote_count":11,"character":"Jean-Louis","credit_id":"543ab18dc3a36819950032c7","order":4},{"adult":false,"backdrop_path":"/EYJDrTRWt3lPEZMX7eKTQSflll.jpg","genre_ids":[18],"id":64887,"original_language":"fr","original_title":"La Vallée fantôme","overview":"Les angoisses existentielles de Paul, réalisateur qui n'arrive pas à écrire un scénario, sauvé par Jean, fringuant assistant issu d'une école de cinéma new-yorkaise. Quand Jean trouve Dara, la comédienne idéale, il se réfugie dans son village natal et décide à ne plus jamais remettre les pieds sur un plateau de cinéma.","popularity":2.484,"poster_path":"/x6zmf77mm2E0uDSIMO2OyWrZoH8.jpg","release_date":"1987-09-16","title":"La Vallée fantôme","video":false,"vote_average":6.6,"vote_count":8,"character":"Paul","credit_id":"54a18653925141236b0041e0","order":0},{"adult":false,"backdrop_path":"/9XxpIaVDDECl98GvQGP0UZUqDOh.jpg","genre_ids":[10749,18],"id":326825,"original_language":"fr","original_title":"Femmes de personne","overview":"Cécile, mère de famille célibataire, tombe amoureuse du père marié d'un camarade de classe de son fils. Adeline hésite à quitter le France en compagnie de l'amour de sa vie. Isabelle, à la vie de famille installée, voit la naissance d'un troisième enfant bouleverser son quotidien... Ces trois femmes, qui travaillent dans le même établissement, vont faire équipe pour se sortir de leurs différents maux.","popularity":3.338,"poster_path":"/amdWUKUNw1RZAtU1wHYk3vP7v0K.jpg","release_date":"1984-03-14","title":"Femmes de personne","video":false,"vote_average":3.8,"vote_count":8,"character":"Michel Gilquin","credit_id":"54ea50c19251412eb4004fbe","order":1},{"adult":false,"backdrop_path":"/4cAqGbsJQFWwZLMLWONoqrbLpTb.jpg","genre_ids":[18],"id":327473,"original_language":"hu","original_title":"Sortűz egy fekete bivalyért","overview":"Dans l'après-guerre, dans un village hongrois, la vie reprend lentement son cours. Les enfants observent le monde des adultes qui les entoure.","popularity":1.365,"poster_path":"/9xTkEzI88x3xiw9Ks76nOip7ZJ8.jpg","release_date":"1985-05-16","title":"David, Thomas et les autres","video":false,"vote_average":5.7,"vote_count":3,"character":"Mr. Fodó, teacher","credit_id":"54ef901a92514179680068ea","order":0},{"adult":false,"backdrop_path":"/1pUxaHjjXYzyMx93hKx01qaUtzx.jpg","genre_ids":[18,80],"id":328904,"original_language":"fr","original_title":"L'Homme aux yeux d'argent","overview":"Thierry a purgé une peine de quinze ans de prison après un braquage qui a coûté la vie à sa complice. Mais il a eu le temps de cacher le butin au pied de l'arbre de la ferme familiale. À sa sortie de prison, il part chercher son butin,","popularity":3.207,"poster_path":"/rTltRiNDGyeT8OA2UmEykKxxVC6.jpg","release_date":"1985-11-13","title":"L'Homme aux yeux d'argent","video":false,"vote_average":3.8,"vote_count":8,"character":"Mayene","credit_id":"54f8730592514118df0014b6","order":1},{"adult":false,"backdrop_path":"/aRo078VBwjuuF0iCNMUQvTgXcUO.jpg","genre_ids":[99],"id":346168,"original_language":"it","original_title":"Vittorio racconta Gassman: Una vita da mattatore","overview":"","popularity":3.127,"poster_path":"/7927w64s3FRzvIzTiTGvZJ5LwJz.jpg","release_date":"2010-09-01","title":"Vittorio racconta Gassman: Una vita da mattatore","video":false,"vote_average":6.2,"vote_count":2,"character":"Self","credit_id":"558c1bccc3a368238000208c","order":25},{"adult":false,"backdrop_path":"/dWZrTFnCiXtfZBfDfnMe3dXk1gg.jpg","genre_ids":[18,10770],"id":348077,"original_language":"fr","original_title":"Julie de Carneilhan","overview":"Julie De Carneilhan une superbe femme divorcée de 40 ans fut mariée pendant huit ans avec un homme politique, Herbert d'Espivant, qui la ruina, la trompa et finit par la quitter pour épouser Marianne, une femme très fortunée. Julie, aristocrate fière et déchue, vit seule, avec beaucoup de panache mais peu d'argent, dans un modeste apartement Parisien. Ses admirateurs sont encore nombreux, mais sa seule faiblesse est d'aimer encore son ancien mari. Un soir...","popularity":1.254,"poster_path":"/aXx1vPUx9QmSIpy3xTNPyREHB76.jpg","release_date":"1990-02-20","title":"Julie de Carneilhan","video":false,"vote_average":0.0,"vote_count":0,"character":"Herbert d'Espivant","credit_id":"559ecaa0c3a368081d0024b1","order":1},{"adult":false,"backdrop_path":"/z6P7azdkZcNuEdOcqfZxqzRBMJ1.jpg","genre_ids":[18,10752],"id":12503,"original_language":"en","original_title":"Under Fire","overview":"Au Nicaragua en 1979, le photographe Russel Price couvre la guerre civile opposant le président Somoza aux rebelles. Price et ses collègues Claire et Alex, suite à de malencontreux événements, doivent se cacher de l'armée...","popularity":14.2,"poster_path":"/9ijVjJOVxthdBclh8anKFtcMDeD.jpg","release_date":"1983-10-21","title":"Under Fire","video":false,"vote_average":6.639,"vote_count":155,"character":"Marcel Jazy","credit_id":"55b003a0c3a368300200c9fd","order":4},{"adult":false,"backdrop_path":"/fg6ADgt0CjcUXb3bSvxqSv5WHL0.jpg","genre_ids":[35],"id":373281,"original_language":"fr","original_title":"Le puits aux trois vérités","overview":"Trois visions concernant la mystérieuse mort par balle de Danièle Lénaud.","popularity":6.202,"poster_path":"/rxSLFkZNUPN9inokRJMgDdOQnvh.jpg","release_date":"1961-09-12","title":"Le puits aux trois vérités","video":false,"vote_average":6.3,"vote_count":3,"character":"Un invité au vernissage","credit_id":"567573c4c3a3681680002bf1","order":6},{"adult":false,"backdrop_path":"/wJiMXjOP4jRW2teulr52pQkxezn.jpg","genre_ids":[99],"id":72230,"original_language":"fr","original_title":"Zinédine Zidane - Comme dans un rêve","overview":"Une rétrospective exhaustive (de Cannes à Madrid) commentée par Zidane, ses plus grands buts, des leçons de football où Zidane nous dévoile ses plus précieux secrets. Découvrez Zidane vu par sa femme Véronique, les stars qui l'admirent, les champions qui le cotoient, ses entraîneurs... lui même","popularity":1.434,"poster_path":"/9aV15ktcVFe4NUWhmKLn3WZLPab.jpg","release_date":"2002-04-23","title":"Zinédine Zidane - Comme dans un rêve","video":false,"vote_average":7.3,"vote_count":6,"character":"Narator","credit_id":"569d5bfdc3a36858dc004018","order":11},{"adult":false,"backdrop_path":"/f5ynCAQ1MuDgwoVyjouTw6UgK1l.jpg","genre_ids":[14,878,12],"id":902,"original_language":"fr","original_title":"La Cité des Enfants Perdus","overview":"Krank, un étrange personnage, vit entouré de clones et d'autres personnages encore plus étranges sur une plate-forme en mer perdue dans le brouillard. Pour ne pas vieillir trop vite, Krank doit voler les rêves des enfants. C'est pour cela qu'il les enlève de la cité portuaire.","popularity":25.601,"poster_path":"/68LLyfJQa7lkOfIVwOzcgg4YpJH.jpg","release_date":"1995-05-17","title":"La Cité des enfants perdus","video":false,"vote_average":7.255,"vote_count":1038,"character":"L'oncle Irvin (voice)","credit_id":"56c23aafc3a36825fb0005e9","order":12},{"adult":false,"backdrop_path":"/tC4W5tfN5VTACiePNqaA9xPt8Dx.jpg","genre_ids":[],"id":390824,"original_language":"fr","original_title":"Safari diamants","overview":"À Paris, Raphaël Vicente, dessinateur en rupture sociale qui a abandonné foyer et boulot, s’acoquine avec un gangster pour dérober dans une joaillerie un collier en diamants d’une valeur de 800 millions de francs. Une bande rivale s’empare de leur butin après avoir éliminé le gangster tandis que Raphaël ne doit sa survie qu’à Électre, maîtresse de Robert Alphène, chef du gang. Électre projette de faire main basse sur le collier avec l’aide de Raphaël. À la suite d’un règlement de comptes, Alphène, avant d’expirer, révèle aux amants que le collier se trouve en poste restante à Monte-Carlo. Les deux complices sont pistés par l’assassin d’Alphène et par la police. Après de multiples péripéties, notamment l’accident en voiture où Raphaël est contraint de délaisser Électre blessée, il sera piégé et abattu par la police à Monte-Carlo.","popularity":2.421,"poster_path":"/vbhYov4nrp5nrUkSrDSSxzF2kTU.jpg","release_date":"1966-06-28","title":"Safari diamants","video":false,"vote_average":1.0,"vote_count":1,"character":"Raphaël Vincente","credit_id":"56fda8d19251417bd9000350","order":1},{"adult":false,"backdrop_path":"/1eLwr3EZ1lC8wOXUju8xqLdB10i.jpg","genre_ids":[18],"id":398546,"original_language":"fr","original_title":"Le cœur battant","overview":"Désireuse de retrouver un ancien amour qui refait surface, Juan, diplomate chilien, Dominique demande à son ami François de servir d'intermédiaire. Dominique et François partent sur la presqu'île de Giens, où Juan doit rejoindre la jeune femme. Mais le temps passe, et le diplomate n'arrive toujours pas...","popularity":1.946,"poster_path":"/nbopCkWrTmRqOrOPqFMjdkwkmSj.jpg","release_date":"1960-12-26","title":"Le cœur battant","video":false,"vote_average":5.714,"vote_count":7,"character":"François","credit_id":"57404686c3a3685ee6000fe9","order":1},{"adult":false,"backdrop_path":"/362Gd5lG8wsQuKP712bFVVyiBcg.jpg","genre_ids":[18,10749],"id":198792,"original_language":"en","original_title":"Mon amour, mon amour","overview":"Agathe et Vincent s'aiment. Agathe attend un enfant de Vincent mais n'ose le lui avouer.","popularity":3.895,"poster_path":"/vJDp1kSuRYIVMzv6oSqgJXyvwSn.jpg","release_date":"1967-06-08","title":"Mon amour, mon amour","video":false,"vote_average":6.2,"vote_count":5,"character":"Vincent Falaise","credit_id":"57ab8827c3a3682336002094","order":0},{"adult":false,"backdrop_path":"/jOxFbSLYSftcm2T3xyVF9pyKeue.jpg","genre_ids":[9648,80,18,27],"id":78071,"original_language":"fr","original_title":"Glissements progressifs du plaisir","overview":"Alice est enfermée dans une prison pour mineures tenue par des religieuses. Elle est accusée d'avoir tué Nora, son amie. Celle-ci a été retrouvée morte, attachée dans son lit, une paire de ciseaux dans le coeur. L'interrogatoire commence dans sa cellule, dont l'architecture rappelle l'appartement où a eu lieu le meurtre. La confession d'Alice mêle la réalité à des délires quasi fantastique. Une jeune avocate entre dans la cellule d'Alice. Ses traits rapellent ceux de Nora. Elle se laisse abuser par les fantaisies verbales d'Alice, se prête aux jeux lesbiens et connaît le sort de l'infortunée Nora...","popularity":11.046,"poster_path":"/8F0nJEm386dQMZfsoTekqvZdPry.jpg","release_date":"1974-03-07","title":"Glissements progressifs du plaisir","video":false,"vote_average":6.2,"vote_count":46,"character":"The Police Commissioner","credit_id":"581f1447c3a36860b100389d","order":8},{"adult":false,"backdrop_path":"/txjW9XoXjotbIcNE5jat38qR3PJ.jpg","genre_ids":[878],"id":39315,"original_language":"fr","original_title":"Tykho Moon","overview":"La famille McBee gouverne une colonie futuriste (un mélange entre un Paris des bas-quartiers et un Berlin divisé). Tous les mâles de la famille sont atteints d'une maladie rare et mystérieuse et nécessitent des transplantations d'organes. Le donneur parfait, Tykho Moon, a probablement été tué dans un incendie. Mais des rumeurs le donnerait pour vivant....","popularity":3.822,"poster_path":"/gFgM21EY4p1taAxGSDI69zHancM.jpg","release_date":"1996-11-28","title":"Tykho Moon","video":false,"vote_average":5.446,"vote_count":28,"character":"Le chirurgien","credit_id":"585b8c90c3a36827a5082161","order":10},{"adult":false,"backdrop_path":"/r0DpUree1AyCaBcRpf8CuH4Hlev.jpg","genre_ids":[10749,18],"id":432279,"original_language":"fr","original_title":"Melancoly Baby","overview":"Une jeune femme dont la personnalité a été annihilée par son mari, reprend gout à l'existence et à l'idée de liberté grace à une amie et à trois hommes. Devant l'incompréhension de son époux, il lui faut conquérir son indépendance de haute lutte.","popularity":4.426,"poster_path":"/uArNywm0DsF9pts3v8QXS9iZ5Yy.jpg","release_date":"1979-08-29","title":"Melancoly Baby","video":false,"vote_average":7.0,"vote_count":2,"character":"Pierre","credit_id":"586600b4c3a36852c9028ab4","order":1},{"adult":false,"backdrop_path":"/iu76fwO3PFTE3Lb9tthl14eFWz3.jpg","genre_ids":[36,35,18],"id":42131,"original_language":"fr","original_title":"La Nuit de Varennes","overview":"Juin 1791, Louis XVI fuit à bord d'une berline pour gagner la frontière. Sur le même chemin, le destin a réuni de bien curieux personnages. Le révolutionnaire Restif de la Bretonne est face à un Casanova vieillissant entouré de royalistes en fuite. A Varennes, Louis XVI et la reine sont arrêtés...","popularity":11.462,"poster_path":"/Af9qxvsxzv45VnszT1MKFbHj4NJ.jpg","release_date":"1982-05-15","title":"La Nuit de Varennes","video":false,"vote_average":6.8,"vote_count":55,"character":"Monsieur Sauce","credit_id":"58669aa09251412b8a02ef3a","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[99,36],"id":443557,"original_language":"fr","original_title":"Ernesto Che Guevara, le journal de Bolivie","overview":"Inspiré par son journal, Dindo part sur les traces du révolutionnaire cubain, à la rencontre des gens et des lieux ayant partagé sa dernière bataille. Amorcé par la tristement fameuse image du Che sur son lit de mort, c’est bien l’échec inéluctable d’un rêve de révolution qui se déroule à l’écran. Un travail ambitieux de mémoire, qui envisage la légende comme un homme, dans toute son émotion.","popularity":2.08,"poster_path":"/lO1saJVLznmTuJA2Na25J0wCwaP.jpg","release_date":"1994-02-24","title":"Ernesto Che Guevara, le journal de Bolivie","video":false,"vote_average":7.5,"vote_count":6,"character":"Narrator (French version)","credit_id":"58b07f769251411a5c01033e","order":1},{"adult":false,"backdrop_path":"/4pf16ecPWO13WdrnyjBmLnfeFyd.jpg","genre_ids":[35,18,10749],"id":453628,"original_language":"fr","original_title":"Le Voyage de noces","overview":"Un homme et une femme, Paul et Sarah, mariés depuis longtemps, éprouvent le besoin de partir pour un nouveau voyage de noce au Maroc, et s'avouent mutuellement leurs infidélités.","popularity":4.182,"poster_path":"/j1GEh37EoFugWmjAApAoFRPTCzv.jpg","release_date":"1976-04-21","title":"Le Voyage de noces","video":false,"vote_average":3.5,"vote_count":4,"character":"Paul Carter","credit_id":"58fbf0379251416428015fff","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":453749,"original_language":"fr","original_title":"Albert Camus, la tragédie du bonheur","overview":"Ce portrait tente de déconstruire l'image négative, tragique ou, a contrario, naïve souvent accolée à ce grand nom de la littérature et de l'histoire politique moderne. Le commentaire subjectif de Jean Daniel fait passer ce bonheur simple qui habite l'œuvre d'Albert Camus... un bonheur entravé, blessé, bientôt perdu de vue.","popularity":1.671,"poster_path":"/u6ZrUuesmDyweuhj27z3c29VNY1.jpg","release_date":"1999-03-09","title":"Albert Camus, la tragédie du bonheur","video":false,"vote_average":8.3,"vote_count":3,"character":"Narration (Voice)","credit_id":"58fcb665c3a36879db022be0","order":0},{"adult":false,"backdrop_path":"/97mRqLyRHDeNd3rdHukMu7u46hN.jpg","genre_ids":[18],"id":399031,"original_language":"fr","original_title":"Happy End","overview":"À Calais, Georges Laurent, patriarche d'une famille bourgeoise, accueille sa petite-fille, Éve, dont la mère est dans le coma après l'absorption d'une surdose de médicaments. Chez le vieil homme, l'atmosphère est souvent sinistre, entre Thomas, qui n'assume pas une double vie, et sa soeur Anne, qui doit s'occuper en même temps d'un accident qui a frappé le chantier sur lequel elle travaille et de son fils Pierre, qui connaît de nombreux problèmes...","popularity":14.878,"poster_path":"/5WFAhDRCumstxoqBiE7W5ujxc0j.jpg","release_date":"2017-06-21","title":"Happy End","video":false,"vote_average":6.156,"vote_count":376,"character":"Georges Laurent","credit_id":"5790e0e8c3a3684a8c00552e","order":1},{"adult":false,"backdrop_path":"/7b2fgO81ITBe7fkmkklT0dGSgzV.jpg","genre_ids":[10749,18],"id":470515,"original_language":"fr","original_title":"Les pas perdus","overview":"Yolande mène une retraite paisible dans le Vésinet, mariée, avec deux enfants. Un jour elle rencontre George au cinéma, jeune peintre qui passe son temps à flâner dans les rues. Malgré leur différence d'âge et de condition sociale, c'est le coup de foudre entre eux...","popularity":2.471,"poster_path":"/1NPqWcuH0HQhywiIDS2VpdEBOla.jpg","release_date":"1964-05-27","title":"Les Pas perdus","video":false,"vote_average":6.0,"vote_count":5,"character":"Georges Guichard","credit_id":"598e406ac3a36874c4000c10","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":486812,"original_language":"fr","original_title":"La société est une fleur carnivore","overview":"Documents et témoignages directs dénonçant les violences policières commises au Quartier latin en mai et juin 1968.","popularity":1.437,"poster_path":"/m8Jh2WG4jHAg0wsGuFIlx2EcfsF.jpg","release_date":"1968-05-12","title":"La société est une fleur carnivore","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"5a08e90bc3a368680a009a37","order":0},{"adult":false,"backdrop_path":"/hFgJrLec0qw1dTBrfkADon34wLO.jpg","genre_ids":[18,10749],"id":76350,"original_language":"fr","original_title":"Un homme et une femme, 20 ans déjà","overview":"Vingt ans après, les amants d'Un homme et une femme, qui s'étaient perdus de vue, se retrouvent. Le pilote est devenu organisateur de rallyes, la script productrice de cinéma. Ils s'apercevront que beaucoup de choses ont changé, et que le temps sépare — vraiment — ceux qui s'aiment.","popularity":10.013,"poster_path":"/z8MPtFSVi5qKTPAtl60jW420OHB.jpg","release_date":"1986-05-13","title":"Un homme et une femme, 20 ans déjà","video":false,"vote_average":5.6,"vote_count":27,"character":"Jean-Louis Duroc","credit_id":"5a10d228c3a368628004077c","order":1},{"adult":false,"backdrop_path":"/xoKB9SpQI58Rr43eR6ZRKgTEC19.jpg","genre_ids":[18,80],"id":490093,"original_language":"fr","original_title":"Horace 62","overview":"Les Fabiani et les Colonna, deux familles corses, s’entretuent à un rythme régulier. Les « Corses de Paris » décident qu’un duel entre les fils aînés mettra fin à cette vendetta. Horace, le second fils Fabiani, proteste ; il a l’esprit pacifique et sa soeur Camille vit avec un Colonna. Pourtant, le duel aura lieu. Solidaires, les frères Fabiani lutteront contre les frères Colonna.","popularity":2.466,"poster_path":"/dDAMdVVUz06wTWY607PBYvQ7Hoc.jpg","release_date":"1962-01-24","title":"Horace 62","video":false,"vote_average":5.8,"vote_count":4,"character":"Joseph Fabiani","credit_id":"5a207747c3a3680b8a094788","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":526744,"original_language":"fr","original_title":"Rêveuse jeunesse","overview":"C'est l'histoire de quatre ados qui se connaissent en fac, juste avant que la guerre éclate. L'une d'entre eux (Marie, juive) était amoureuse d'un autre, devenu soldat dans l'armée allemande. Ramona et Georges sont Français, Brigitte et Hans sont Allemands. Ils ont 20 ans en 1935 et se sont rencontrés aux Beaux-Arts à Paris. Ils forment un harmonieux quatuor, uni par des liens d'amitié et d'amour. La guerre éclate et les quatre vont prendre des directions opposées…","popularity":1.868,"poster_path":"/6HficqgCINuy4LkjXuP6apHNsDN.jpg","release_date":"1994-05-07","title":"Rêveuse jeunesse","video":false,"vote_average":0.0,"vote_count":0,"character":"Récitant (texte de Paul Éluard) (voice)","credit_id":"5b0b413c9251411d9e009521","order":28},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":576037,"original_language":"fr","original_title":"Les Contes secrets ou les Rohmériens","overview":"Des personnages surgissent des films d'Éric Rohmer pour dévoiler leur raison d'être, leur destin, leur histoire, expliquer les motifs de leurs actes face aux jeux et aux enjeux de la séduction et de l’amour, de la morale et des épreuves de l’existence, leurs voix et leurs traits sont ceux de seize célèbres acteurs rohmériens. Une aventure artistique qui révèle un processus de création unique.","popularity":4.346,"poster_path":"/5xlxu2hQNOm2CcFen9k2372y4yD.jpg","release_date":"2005-01-01","title":"Les Contes secrets ou les Rohmériens","video":false,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"5c44507f0e0a266d5cd2fd47","order":3},{"adult":false,"backdrop_path":"/zbC7sQDjBwepkYkN7Olza0PWQPg.jpg","genre_ids":[35,10749],"id":563108,"original_language":"fr","original_title":"Un garçon, une fille. Le 17ème ciel","overview":"Le brave et lunaire François, laveur de carreaux de son métier, s'est fortement amouraché d'une délicieuse femme, aperçue durant son travail, au 17e étage d'un immeuble. Dès lors, tous ses rêves se tournent vers celle qu'il n'ose aborder. Il finira, heureusement, à faire sa connaissance, à Perros-Guirec, après l'avoir suivie, durant un voyage en train. Elle se dit châtelaine; il se présente comme écrivain. L'amour va-t-il triompher de ces pieux mensonges?","popularity":2.22,"poster_path":"/lo26z4NVBQNF3EwPCScfC9RND81.jpg","release_date":"1966-04-27","title":"Un garçon, une fille. Le 17ème ciel","video":false,"vote_average":2.5,"vote_count":2,"character":"François","credit_id":"5c4fd1200e0a2601d6c763ea","order":0},{"adult":false,"backdrop_path":"/ylob1axAunw2NW06Drd5jfjMASK.jpg","genre_ids":[18,10749,35],"id":582887,"original_language":"fr","original_title":"Les plus belles années d'une vie","overview":"Ils se sont connus voilà bien longtemps. Un homme et une femme, dont l’histoire d’amour fulgurante, inattendue, saisie dans une parenthèse devenue mythique, aura révolutionné notre façon de voir l’amour.  Aujourd’hui, l’ancien pilote de course se perd un peu sur les chemins de sa mémoire. Pour l’aider, son fils va retrouver celle que son père n’a pas su garder mais qu’il évoque sans cesse. Anne va revoir Jean-Louis et reprendre leur histoire où ils l’avaient laissée…","popularity":12.582,"poster_path":"/41jZAOJvZRj4e1jshl3sFzKqHnR.jpg","release_date":"2019-05-22","title":"Les Plus Belles Années d'une vie","video":false,"vote_average":6.6,"vote_count":87,"character":"Jean-Louis Duroc","credit_id":"5c69fa380e0a262c99988a2b","order":1},{"adult":false,"backdrop_path":"/s8ifcSVPTt8eS256nGmRmYoU5EC.jpg","genre_ids":[99,10770],"id":592677,"original_language":"fr","original_title":"André Téchiné, cinéaste insoumis","overview":"Enfant du Sud-Ouest, André Téchiné a grandi dans un milieu petit-bourgeois étriqué – qu'il enverra valdinguer dans Souvenirs d'en France, son deuxième film. Sa conscience politique progressiste naît dans un internat strict, proche de celui des Roseaux sauvages. Arrivé à Paris à 20 ans, il rêve de cinéma et de liberté. Son premier long métrage, Paulina s'en va, est un échec mais il intéresse les cinéphiles. De film en film, de l'innovant Baroco au tournage orageux des Sœurs Brontë, de la complicité avec Marie-France Pisier à l'amitié avec Catherine Deneuve, André Téchiné imprime sa marque : l'art de marier le romanesque et les bouleversements sociétaux (les années sida dans Les témoins, les migrants dans Loin…) et de capter les affres d'une jeunesse qui tient une grande place dans son œuvre.","popularity":5.294,"poster_path":"/q4rlo5uMZxohDBiasPdwXQ3PWqn.jpg","release_date":"2019-04-03","title":"André Téchiné, cinéaste insoumis","video":false,"vote_average":7.0,"vote_count":2,"character":"Self - Actor (archive footage)","credit_id":"5ca88c1e0e0a264c88f1ae51","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":596773,"original_language":"fr","original_title":"Kieślowski Cannes 94","overview":"","popularity":2.508,"poster_path":"/tts2KzifSXI1TtRUlwBSJ8YQgcG.jpg","release_date":"1994-12-31","title":"Kieślowski Cannes 94","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5cbd1c790e0a2654e9ee0cd3","order":2},{"adult":false,"backdrop_path":"/trXdSiH22NAiz9gGm7dMNc40JF8.jpg","genre_ids":[18,9648,10770],"id":620462,"original_language":"fr","original_title":"Credo","overview":"Un professeur d'université, Alexandre Lenski, est arrêté par la police soviétique parce qu'il est chrétien. Son interrogatoire porte d'abord sur des accusations de prosélytisme, dont il se défend habilement. Petit à petit, la pression monte et les soutiens sur lesquels il aurait pu s'appuyer lui font défaut l'un après l'autre. Il en est de même pour tous jusqu'aux gens d'Église (Père Serge et Frère Jean) qui sont du côté des interrogateurs. À la fin, le professeur se met à genoux et récite son Credo devant ses tortionnaires, avant d'être emmené en hôpital psychiatrique.","popularity":4.351,"poster_path":"/tE5Vcds7Ear7e3h6AngEstzm69d.jpg","release_date":"1983-01-26","title":"Credo","video":false,"vote_average":0.0,"vote_count":0,"character":"Prof. Lenski","credit_id":"5d45d75a2d1e40349abfd310","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":622273,"original_language":"fr","original_title":"Fragilité, ton nom est femme","overview":"Les aventures sentimentales d'une jeune femme, et la manière dont elle en fait le récit à une amie.","popularity":3.956,"poster_path":null,"release_date":"1965-01-01","title":"Fragilité, ton nom est femme","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5d4fa871079a970017ad6fb5","order":1},{"adult":false,"backdrop_path":"/XP1LwS9zIlU1QzOJcK0QlBCQCw.jpg","genre_ids":[35,53],"id":134740,"original_language":"it","original_title":"Io uccido, tu uccidi","overview":"Six sketches racontant les différentes façons de commettre un meurtre.","popularity":6.462,"poster_path":"/18qixjoV6Em1Tvs92nzupJO1Bwz.jpg","release_date":"1965-03-25","title":"Meurtre à l'italienne","video":false,"vote_average":4.2,"vote_count":5,"character":"Gianni Santi (segment \"La donna che viveva sola\")","credit_id":"5e62539e8e2ba60012def09a","order":11},{"adult":false,"backdrop_path":"/g2Kti8FQJ86qmWnLgTo5591nlDd.jpg","genre_ids":[53,80,9648,18],"id":75958,"original_language":"it","original_title":"Così dolce... così perversa","overview":"Délaissé par sa femme Danielle, Jean fuit le lit conjugal pour s'adonner au libertinage, sans aucune discrétion. Lorsque arrive la nouvelle voisine, Nicole, une splendide créature, le jeune homme est rapidement attiré par elle. Mais quand leur amour se concrétise, Danielle montre de forts signes de jalousie. Jean devra faire un choix mais qui prendra-t-il, l'amante ou l'amoureuse?","popularity":9.953,"poster_path":"/1ujA2wEnpHHA16qtVd623NUdBFw.jpg","release_date":"1969-10-31","title":"Si douces... si perverses !","video":false,"vote_average":5.426,"vote_count":34,"character":"Jean Reynaud","credit_id":"5e625e82357c00001933d951","order":1},{"adult":false,"backdrop_path":"/AbhiNyd1f3k2gXhPSMZ0ikThKit.jpg","genre_ids":[53,27,80],"id":126243,"original_language":"it","original_title":"La morte ha fatto l'uovo","overview":"Anna élève des poulets avec son mari Marco. Elle ignore que celui-ci la trompe avec sa nièce Gabrielle. Les deux amants projettent d'éliminer Anna, mais Gabrielle aime en fait un autre homme, qui découvre que Marco est un tueur de prostituées.","popularity":6.436,"poster_path":"/yGqLhfQ5lQeiCOBP6aBRXfha0No.jpg","release_date":"1968-01-09","title":"La mort a pondu un œuf","video":false,"vote_average":5.7,"vote_count":45,"character":"Marco","credit_id":"5e622a7355c92600175ac86b","order":1},{"adult":false,"backdrop_path":"/cueYyM63AXD5jG0sPbOpOYEiVAh.jpg","genre_ids":[80],"id":40057,"original_language":"fr","original_title":"Le Grand Pardon II","overview":"Le truand Raymond Bettoun, parrain d'une famille de gansters juifs pieds-noirs, sort de 10 ans de prison et rejoint son fils Maurice Bettoun à Miami en Floride. Ce dernier semble être devenu un honnête homme d'affaires. Pour réussir dans ses opérations immobilières, l'acquisition de l'île de Saruba, il va s'associer avec un trafiquant de drogue, Pasco Meisner. Il ignore que Meisner lui a été envoyé par son cousin Roland qu'il avait trahi et laissé pour mort dix ans auparavant. Peu de temps après, Elie, le frère de Roland, dénonce Maurice aux autorités, tandis que Roland s'empare de la cargaison de drogue de Meisner. Bien qu'il soit furieux contre Maurice de s'être compromis avec un trafiquant, commence alors une guerre au cours de laquelle Raymond livrera un dernier combat pour tenter de sauver son fils et ce qui reste de sa famille.","popularity":5.147,"poster_path":"/jXhjG9gYC2A7c8ACRrypvk4ADXc.jpg","release_date":"1992-12-09","title":"Le Grand Pardon II","video":false,"vote_average":6.2,"vote_count":20,"character":"Le Commissaire Duché (archive footage)","credit_id":"5ec3b8056dea3a001df84aab","order":9},{"adult":false,"backdrop_path":"/7tdEka2ELzGydQQAGvujpQacbO9.jpg","genre_ids":[18],"id":444263,"original_language":"fr","original_title":"L'Américain","overview":"Après avoir passé de longues années aux États-Unis, Bruno revient à Rouen où il a grandi. Il réunit ses anciens amis pour leur raconter ces années passées et écouter leurs histoires. Mais ils n'ont plus grand-chose en commun et Bruno se sent comme un étranger parmi eux.","popularity":3.299,"poster_path":"/bY2XbWjkFVhHUs3gXFp5IOIMXBJ.jpg","release_date":"1969-09-24","title":"L'Américain","video":false,"vote_average":5.4,"vote_count":6,"character":"Bruno","credit_id":"5eef4d3eed2ac200359d0d55","order":0},{"adult":false,"backdrop_path":"/x4KbWnc9qn3IE9uY6zVp7iSyiX.jpg","genre_ids":[35,10749],"id":451766,"original_language":"fr","original_title":"L'Escapade","overview":"Dans une Suisse paisible et feutrée, la mise à l'épreuve de la fragilité du couple vue à travers le double itinéraire amoureux de Paul, chercheur en biologie, Anne sa femme, Auguste, écrivain et son amie Virginie.","popularity":1.952,"poster_path":"/pY5criieP6x3PF11IO9AdkNpHjj.jpg","release_date":"1974-04-10","title":"L'Escapade","video":false,"vote_average":4.5,"vote_count":3,"character":"Ferdinand","credit_id":"5f16c5de51e6ab0037c44c92","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99,10752],"id":744134,"original_language":"fr","original_title":"Le Miracle du silence","overview":"Alors qu'à l'Est de l'Europe allaient se créer des \"camps de la mort\", au Chambon allaient s'ouvrir des \"camps de vie\" ! Sur le plateau Vivarais-Lignon, environ 3 500 enfants juifs furent sauvés, extraits in extrémis des griffes de la sauvagerie nazie. Sept témoins nous livrent leurs souvenirs de cette sombre période de l'histoire.","popularity":1.959,"poster_path":null,"release_date":"2010-01-01","title":"Le Miracle du silence","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5f63f69d87f3f200397fbb46","order":5},{"adult":false,"backdrop_path":"/d2m8l1xHVjKHYu5RAWa6c61qpVm.jpg","genre_ids":[18],"id":408732,"original_language":"es","original_title":"Las secretas intenciones","overview":"Miguel est un architecte marié avec des enfants et Blanca, une jolie jeune femme tente de se suicider en réduisant ses poignets. Leur relation se développe, à travers la persécution continue, d'abord de lui à elle et plus tard d'elle à lui. Lors de ses réunions, à réfléchir sur leurs vies vides, la solitude, l'ennui et l'obsession de la mort.","popularity":3.072,"poster_path":"/10O1BjGpin5GsQz2eNVRKPG6qi.jpg","release_date":"1970-07-29","title":"Las secretas intenciones","video":false,"vote_average":5.2,"vote_count":5,"character":"Miguel","credit_id":"5f7b4d0afdfc9f0038af6ee7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":745698,"original_language":"fr","original_title":"Agnès de ci de là Varda","overview":"À pied, en métro, en voiture, en avion ou en bateau, Agnès Varda capte avec sa caméra tous les frémissements et bouillonnements du quotidien artistique, artisanal, sportif, traditionnel ou festif de l'Europe aux Amériques.","popularity":3.497,"poster_path":"/c9DjodpFeT04RX2g1rEYbNnuvIL.jpg","release_date":"2011-10-01","title":"Agnès de ci de là Varda","video":true,"vote_average":8.2,"vote_count":3,"character":"Self","credit_id":"60671ac512c604006ea9ad82","order":5},{"adult":false,"backdrop_path":"/8MntRUgUIQ5drVh6DxwULoJjGaM.jpg","genre_ids":[35,80],"id":138094,"original_language":"fr","original_title":"Une journée bien remplie","overview":"Le boulanger Rousseau a devant lui un programme chargé : il doit assassiner dans la même journée les 9 jurés qui ont envoyé son fils unique à l’échafaud. Aux commandes de son side-car, chaperonné par sa vieille mère, il sillonne les paysages du Sud de la France, de la Camargue au Gard, pour mettre son plan à exécution.","popularity":3.835,"poster_path":"/qPHmBJCykmDnoFjHYJYDPq34dBW.jpg","release_date":"1973-03-08","title":"Une journée bien remplie","video":false,"vote_average":6.3,"vote_count":11,"character":"Le Metteur en scène de la troupe des 'Enfants du Gard'","credit_id":"60d1e06fa27502002fbe2ff6","order":26},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":865737,"original_language":"fr","original_title":"Parisienne... Parisiennes","overview":"Éloge de la parisienne moderne s’illustrant avec brio, charme, élégance et courage dans tous les domaines professionnels ou artistiques. Paris est la ville de la femme, la ville pour les femmes : mannequins, chercheuses, biologistes, médecins, serveuses, caristes, cuisinières, écrivains, comédiennes, décoratrices, architectes, sculpteurs. La Parisienne, exquise, malicieuse, coquette est une femme épanouie et comblée.","popularity":1.305,"poster_path":"/5H9gbYWSMsip4gSrUOybEQ5aAD6.jpg","release_date":"1962-01-01","title":"Parisienne... Parisiennes","video":false,"vote_average":0.0,"vote_count":0,"character":"Récitant (voice)","credit_id":"6126e4bd63a6950042f11a79","order":1},{"adult":false,"backdrop_path":"/rz4DNdmkZZKuit7UQRyjGFLC9sN.jpg","genre_ids":[35],"id":877217,"original_language":"fr","original_title":"La luxure","overview":"Jacques et Bernard sont deux amis, anciens élèves des Beaux-Arts. Alors qu’ils observent une reproduction du Jardin des Délices tout en considérant avec convoitise les jolies passantes, ils essayent de définir ce que signifie pour eux ce mot de « luxure ».","popularity":2.807,"poster_path":"/2DEaXpsu2QRAHnxEyLYt6TZpCKa.jpg","release_date":"1962-03-07","title":"La luxure","video":false,"vote_average":8.2,"vote_count":3,"character":"Bernard Duparc","credit_id":"614c27371cac8c0062fe9c20","order":0},{"adult":false,"backdrop_path":"/zp5lV7zzbznYxLyRfiJ6x34OxAW.jpg","genre_ids":[18],"id":885526,"original_language":"fr","original_title":"Les Siffleurs","overview":"À Paris, un groupe de jeunes aspirants comédiens attend le moment de percer sur scène ou a l'écran. Parmi eux, Pierre, un garçon plein d'ambition mais peu chanceux. Sa vie prend une nouvelle direction lorsqu'il rencontre Catherine dont il s'éprend. Quelque temps plus tard, elle meurt dans un un accident de la route .....","popularity":3.563,"poster_path":"/alvgBshOFyilCLS32dTQpPIXmtm.jpg","release_date":"1964-12-04","title":"Les Siffleurs","video":false,"vote_average":0.0,"vote_count":0,"character":"Jean-Louis Trintignant","credit_id":"616a7e91d43f010091e1094a","order":6},{"adult":false,"backdrop_path":"/hQMUMcwkhxQU182OEEFWWiFO2zI.jpg","genre_ids":[99,10770],"id":869950,"original_language":"fr","original_title":"Trintignant par Trintignant","overview":"Le portrait d'un homme d'une élégance rare et d'un charme énigmatique, polyvalent et couronné de succès : Jean-Louis Trintignant, l'un des acteurs français les plus acclamés par la critique au cours des soixante dernières années, connu pour ses nombreux rôles sur scène et à l'écran.","popularity":3.776,"poster_path":"/oJp5ymSlP0bE3ubaromzIexC15Q.jpg","release_date":"2021-10-11","title":"Trintignant par Trintignant","video":false,"vote_average":7.0,"vote_count":2,"character":"Self","credit_id":"618630688ed03f008dff8002","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":570725,"original_language":"fr","original_title":"L'Œil écarlate","overview":"Christophe sait que la vie de sa voisine ne présente guère d'aspérités. Pourtant, ce jour-là, elle reçoit la visite du commissaire Montijoux, que tracasse la mort d'un ami de sa tante, tombé sous un train. Bien qu'on lui retire l'enquête à cause de ses méthodes peu orthodoxes, Montijoux la poursuit...","popularity":1.942,"poster_path":"/2hfwiwdGJq3Ao1GfV81Cto1o3Sb.jpg","release_date":"1993-07-21","title":"L'Œil écarlate","video":false,"vote_average":3.0,"vote_count":3,"character":"René Montijoux","credit_id":"61c8eabca93d25001c299e24","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562204,"original_language":"fr","original_title":"La millième fenêtre","overview":"Dans la grande banlieue parisienne, une société de construction manipule le propriétaire d'une maison qui refuse de quitter les lieux : selon le promoteur, cette position compromet l'achèvement de l'implantation d'une cité à mille fenêtres.","popularity":2.08,"poster_path":"/OO5oWFxjfhq7RiPhltY5VFMSxg.jpg","release_date":"1960-05-27","title":"La millième fenêtre","video":false,"vote_average":0.0,"vote_count":0,"character":"Georges Desvignes","credit_id":"61c8ed3cb042280041af4dda","order":1},{"adult":false,"backdrop_path":"/pKycrgpKit2rDMArXOHQZdafd4e.jpg","genre_ids":[18,36,10752],"id":50791,"original_language":"fr","original_title":"Austerlitz","overview":"Napoléon Bonaparte va être sacré Empereur en 1802. La victoire d'Ulm vient d'être remportée et l'aigle est à son zénith. Une nouvelle campagne se prépare. La bataille aura lieue. Ce sera Austerlitz, la victoire la plus complète de l'Empereur des Français.","popularity":8.412,"poster_path":"/xfY4eOlHIeHieehvjTxzGBsGfTE.jpg","release_date":"1960-06-17","title":"Austerlitz","video":false,"vote_average":6.7,"vote_count":27,"character":"Ségur fils","credit_id":"61c8ef3becaef5001c3c48fa","order":11},{"adult":false,"backdrop_path":"/8Rmi1luFA3Uxz8pbwNeYWoSmvH3.jpg","genre_ids":[99,10770],"id":925116,"original_language":"fr","original_title":"Jean-Louis Trintignant, « un honnête homme »","overview":"Artiste aux multiples facettes, Jean-Louis Trintignant s'est essayé à tous les styles avec, toujours, la même envie de briller. Une aisance à exceller dans tous les domaines qu'il prouve sur scène, mais aussi devant et derrière la caméra. Un acteur remarquable, certes, mais également un homme blessé par les grands drames de sa vie.","popularity":1.094,"poster_path":"/shA97DJq9pQZ5bkf6MroP139exO.jpg","release_date":"2009-02-13","title":"Jean-Louis Trintignant, « un honnête homme »","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61db1644efea7a001dd4776b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":927304,"original_language":"fr","original_title":"Hossein, Ronet, Trintignant : Confidences de trois acteurs inoubliables","overview":"Robert Hossein, Maurice Ronet et Jean-Louis Trintignant font partie des figures du cinéma français. On retrouve l'un ou l'autre de ces grands acteurs dans un très grand nombre de classiques des années 50 et 60. Les trois ensemble se sont retrouvés à l'affiche du même film en 1966, \"La Longue Marche\" d'Alexandre Astruc, une histoire de Résistance dans le Vercors. Ce documentaire dresse le portrait croisé des trois hommes, dont seul nous reste Jean-Louis Trintignant, après la mort de Ronet en 1983 et celle d'Hossein en 2020.","popularity":1.166,"poster_path":null,"release_date":"2021-01-15","title":"Hossein, Ronet, Trintignant : Confidences de trois acteurs inoubliables","video":false,"vote_average":0.0,"vote_count":0,"character":"Lui-même","credit_id":"61e2c1c48cfcc7006557e6c9","order":2},{"adult":false,"backdrop_path":"/8tJTqF02sscBAUPFHnAtgNKZ5lu.jpg","genre_ids":[10749],"id":931641,"original_language":"fr","original_title":"Un jour à Paris","overview":"Philippe est un jeune homme qui cherche sans trop d'illusions un emploi. Un matin, il se lève, et rien ne semble tourner rond. Un clochard lui vend un parapluie, objet anodin mais annonciateur de la chance décidée à lui sourire enfin. Il pleut, par hasard, il pénètre à \"l'Olympia\" du coté de \"l'entrée des artistes\". La vie continue...","popularity":1.492,"poster_path":null,"release_date":"1962-01-01","title":"Un jour à Paris","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"61f2dc313009aa0069702361","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":935150,"original_language":"fr","original_title":"Jean-Louis Trintignant, pourquoi que je vis","overview":"Fait sans précédent : Jean-Louis Trintignant a accepté d'évoquer sa vie devant une caméra, celle de son ami cinéaste Serge Korber. Souvenirs de 50 années passées dans le cinéma et sur les planches, autobiographie à plusieurs voix d'un homme de 80 ans qui s'avance ici à visage découvert. Avec les témoignages de Marin Karmitz, Costa Gavras, Jacques Perrin, Michael Haneke et Claude Lelouch.","popularity":2.251,"poster_path":null,"release_date":"2012-05-21","title":"Jean-Louis Trintignant, pourquoi que je vis","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61fe15c043494f0094667996","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":594158,"original_language":"fr","original_title":"Tourner pour vivre","overview":"J'ai retrouvé Tintin, il a plus de 77 ans, il fait du cinéma et court le monde à la recherche du sens de la vie. Durant 7 ans nous partageons la vie d'un cinéaste et sa croyance en l'incroyable fertilité du chaos. Un voyage inédit, une aventure artistique, une expérience humaine et spirituelle avec Claude Lelouch.","popularity":8.249,"poster_path":"/zIpEyLrnyd0A2SJGOOkRe8ISLjT.jpg","release_date":"2022-05-11","title":"Tourner pour vivre","video":false,"vote_average":4.5,"vote_count":1,"character":"Self","credit_id":"6210c739a24232001cbcb54a","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":946619,"original_language":"fr","original_title":"Le Chemin de la mauvaise route","overview":"Colette (19 ans) et Jean-Claude (18 ans 1/2) témoignent de leur parcours et de leur vie quotidienne parfois en marge de la loi.","popularity":1.763,"poster_path":"/81tnkbdbrfsdyl2aGENyHU6uyVn.jpg","release_date":"1963-09-06","title":"Le Chemin de la mauvaise route","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62258f56c9044c001c112029","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":968809,"original_language":"fr","original_title":"Cinéma Jacques Perrin","overview":"C’est l’histoire d’un aventurier du cinéma mais également celle d’un homme libre avec des convictions. Le saltimbanque Jacques Perrin est sans cesse animé par un appétit de connaissances, de partages, de rencontres et se donne l’obligation permanente de se remettre en cause. Il nous révèle ainsi son inébranlable goût de la vie…","popularity":0.821,"poster_path":null,"release_date":"2014-12-31","title":"Cinéma Jacques Perrin","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"626ae58e2d531a09c04092e9","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":434999,"original_language":"fr","original_title":"L'Instinct de l'ange","overview":"Un grand bourgeois parvient malgré les obstacles, tels sa tuberculose et ses relations avec les autres, à intégrer une escadrille aérienne pendant la Première Guerre mondiale.","popularity":1.48,"poster_path":"/a07S3OwyPpeEKTfhzLX2H5lfAE0.jpg","release_date":"1993-01-27","title":"L'Instinct de l'ange","video":false,"vote_average":5.0,"vote_count":1,"character":"Colonel Édouard","credit_id":"626c8331c56d2d11b0e34c3f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":970115,"original_language":"fr","original_title":"L'Interdiction","overview":"La marquise d’Espard vit séparée de son mari et mène grand train, cependant que le marquis d'Espard vit confortablement mais modestement avec ses deux fils qu'il élève avec intelligence. Les ancêtres du marquis ayant dépouillé la famille Jeanrenaud de ses biens sous des prétextes religieux (les Jeanrenaud sont protestants), le marquis tient à réparer cette injustice. La marquise, de peur de perdre sa fortune, lance une assignation contre son mari. Le juge Popinot, très honnête, essaie de débroussailler l'affaire et commence une enquête d'où il ressort que la marquise exagère et ment. Il est à deux doigts de la confondre quand le dossier lui est retiré au profit du juge Camusot, beaucoup moins scrupuleux et beaucoup plus arriviste.","popularity":1.446,"poster_path":"/esAwX78Iolei9QcROfD22X3WKcm.jpg","release_date":"1993-09-18","title":"L'Interdiction","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"626f63b9903c52004fe7fc80","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":570996,"original_language":"fr","original_title":"C'est jamais loin","overview":"Parce qu'il a été fasciné par une inconnue qu'il a croisée, Christian quitte femme et enfant pour partir sur les routes...","popularity":1.547,"poster_path":"/lis8jP6JwYJ1tkt5qCM4XtI26rA.jpg","release_date":"1996-01-10","title":"C'est jamais loin","video":false,"vote_average":0.0,"vote_count":0,"character":"Elliot Spencer","credit_id":"6277099595665811eca32fc0","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":978774,"original_language":"fr","original_title":"Michel","overview":"","popularity":3.012,"poster_path":"/fyo5MD385YgQgpro9DUHKBTovaf.jpg","release_date":"2013-01-12","title":"Michel","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"628b0aac0c125500a3b09302","order":0},{"adult":false,"backdrop_path":"/oaYeZs1DMdyJC1Q2WJNBZ6uT6no.jpg","genre_ids":[16,18,36],"id":842859,"original_language":"fr","original_title":"La plus précieuse des marchandises","overview":"Il était une fois une pauvre bûcheronne et un pauvre bûcheron qui vivaient au fond d’une forêt polonaise. Pauvre bûcheronne se lamentait de ne pas avoir d'enfants. Il était une fois une famille juive, deux jumeaux nouveau-nés et leurs parents, qui se fit arrêter à Paris puis déporter vers le camp d'Auschwitz.Dans le train qui les emportait vers une mort certaine, le père fit un geste insensé. Dans un ultime et dérisoire espoir, il lança un de ses jumeaux hors du train. Un jour que pauvre bûcheronne regardait passer un train qu'elle croyait être de marchandises, un paquet en fut éjecté et tomba dans la neige. Comme un don du ciel, cette petite marchandise s'avéra être celle qu'elle attendait avec tant de ferveur. Une enfant.","popularity":5.85,"poster_path":"/nT7ssQoSIuKoNknUFutc7b6Sqea.jpg","release_date":"2024-11-20","title":"La plus précieuse des marchandises","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrateur (voice)","credit_id":"62cd8b2efd4a960f4da6506d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":1017679,"original_language":"fr","original_title":"Jacques Deray, j'ai connu une belle époque","overview":"Quinze ans après sa disparition, ce documentaire revient sur la carrière de Jacques Deray. Qui se cachait véritablement derrière le personnage qu’il jouait à la perfection – notamment sur ses plateaux de cinéma ? Ayant partagé sa vie pendant près de 20 ans, la journaliste Agnès Vincent-Deray raconte l’homme qu’il fut dans sa vie personnelle et dans le cinéma.","popularity":8.268,"poster_path":"/7lz9dXolDbdZVTYCNEg0nqCWh2w.jpg","release_date":"2018-12-02","title":"Jacques Deray, j'ai connu une belle époque","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"630a907535811d008b29fd86","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1106246,"original_language":"en","original_title":"Filming Silenzio","overview":"","popularity":2.323,"poster_path":null,"release_date":"2017-01-01","title":"Filming Silenzio","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"64245b9d37b3a900d5f8c27b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1113682,"original_language":"en","original_title":"Close Up","overview":"","popularity":4.537,"poster_path":"/76Wud5jsFJDMpBoRVzwluMZeaa.jpg","release_date":"2012-09-30","title":"Close Up","video":false,"vote_average":9.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"643b27512ea6b9048550f360","order":36},{"adult":false,"backdrop_path":"/rTl1x2zvz6EqwlkEo8tZ7l1a8e0.jpg","genre_ids":[18,10749],"id":126314,"original_language":"hu","original_title":"Final Cut: Hölgyeim és uraim","overview":"Un homme bouscule une femme. C’est le coup de foudre mais elle disparaît dans la foule. Il la retrouve, l’emmène manger, danser, mais alors qu’ils batifolent, le légitime de madame fait irruption. Pour raconter cette histoire à rebondissements, Pálfi a tout bonnement monté plus de 500 extraits de films célèbres, de Chaplin à Avatar, les reliant avec les musiques les plus célèbres de l’histoire du cinéma.","popularity":13.112,"poster_path":"/gWosAW69lxRNQ8ksnCizUHsVeGU.jpg","release_date":"2012-02-04","title":"Final Cut : Ladies And Gentlemen","video":false,"vote_average":7.6,"vote_count":68,"character":"(archive footage)","credit_id":"64973afcbbd0b00144f39451","order":53},{"adult":false,"backdrop_path":"/trGE1ZJOZuJ1PRcoYaigo2xdntC.jpg","genre_ids":[99],"id":1035480,"original_language":"fr","original_title":"Marie Trintignant : Le Choix du jeu","overview":"Ce film documentaire revisite la carrière et l'évolution de Marie Trintignant à travers le regard affectueux et souvent amusé de son père Jean-Louis Trintignant, ainsi que celui des acteurs et réalisateurs avec lesquels elle a travaillé.","popularity":2.287,"poster_path":"/6jj6ARJKJ4gI8zbv2QwDCpJxTTc.jpg","release_date":"2021-09-01","title":"Marie Trintignant : Le Choix du jeu","video":false,"vote_average":6.5,"vote_count":2,"character":"Self","credit_id":"64ce0f71303c8500c6133bf4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1217453,"original_language":"fr","original_title":"Quinze août","overview":"","popularity":4.086,"poster_path":null,"release_date":"1986-08-06","title":"Quinze août","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6579d6a2564ec700c474c0b5","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1217784,"original_language":"fr","original_title":"Making of Happy End","overview":"Making of du film \"Happy End\"","popularity":3.389,"poster_path":null,"release_date":"2018-02-06","title":"Making of Happy End","video":true,"vote_average":0.0,"vote_count":0,"character":"Jean-Louis Trintignant","credit_id":"657af08aec8a4300fd7f23d8","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533470,"original_language":"fr","original_title":"La bonne occase","overview":"","popularity":2.937,"poster_path":"/yxntQ1R7EJIwZU4CCOskcYv7qVt.jpg","release_date":"1965-03-09","title":"La bonne occase","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"660a459aa0be28017d71ccfa","order":12}],"crew":[{"adult":false,"backdrop_path":"/r2Cu1YU3Q0gg0cjtQ9moPYKWFtS.jpg","genre_ids":[35,18],"id":4685,"original_language":"fr","original_title":"Le Maître-nageur","overview":"Une femme envieuse fait engager son mari comme maître-nageur par un milliardaire. Sentant sa fin venir, ce dernier organise un marathon dans sa piscine dont l'issue est le legs de sa fortune.","popularity":4.906,"poster_path":"/rOUqC4ChQWgR32glOErXgRUzpPX.jpg","release_date":"1979-03-28","title":"Le Maître-nageur","video":false,"vote_average":5.6,"vote_count":8,"credit_id":"52fe43d3c3a36847f807287b","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/8MntRUgUIQ5drVh6DxwULoJjGaM.jpg","genre_ids":[35,80],"id":138094,"original_language":"fr","original_title":"Une journée bien remplie","overview":"Le boulanger Rousseau a devant lui un programme chargé : il doit assassiner dans la même journée les 9 jurés qui ont envoyé son fils unique à l’échafaud. Aux commandes de son side-car, chaperonné par sa vieille mère, il sillonne les paysages du Sud de la France, de la Camargue au Gard, pour mettre son plan à exécution.","popularity":3.835,"poster_path":"/qPHmBJCykmDnoFjHYJYDPq34dBW.jpg","release_date":"1973-03-08","title":"Une journée bien remplie","video":false,"vote_average":6.3,"vote_count":11,"credit_id":"52fe4c3fc3a368484e1aea5d","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/8MntRUgUIQ5drVh6DxwULoJjGaM.jpg","genre_ids":[35,80],"id":138094,"original_language":"fr","original_title":"Une journée bien remplie","overview":"Le boulanger Rousseau a devant lui un programme chargé : il doit assassiner dans la même journée les 9 jurés qui ont envoyé son fils unique à l’échafaud. Aux commandes de son side-car, chaperonné par sa vieille mère, il sillonne les paysages du Sud de la France, de la Camargue au Gard, pour mettre son plan à exécution.","popularity":3.835,"poster_path":"/qPHmBJCykmDnoFjHYJYDPq34dBW.jpg","release_date":"1973-03-08","title":"Une journée bien remplie","video":false,"vote_average":6.3,"vote_count":11,"credit_id":"52fe4c3fc3a368484e1aea57","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":570725,"original_language":"fr","original_title":"L'Œil écarlate","overview":"Christophe sait que la vie de sa voisine ne présente guère d'aspérités. Pourtant, ce jour-là, elle reçoit la visite du commissaire Montijoux, que tracasse la mort d'un ami de sa tante, tombé sous un train. Bien qu'on lui retire l'enquête à cause de ses méthodes peu orthodoxes, Montijoux la poursuit...","popularity":1.942,"poster_path":"/2hfwiwdGJq3Ao1GfV81Cto1o3Sb.jpg","release_date":"1993-07-21","title":"L'Œil écarlate","video":false,"vote_average":3.0,"vote_count":3,"credit_id":"61c8ea9ba3b5e6001ae9d0ca","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/hExTiLbfB93HwEwkeQxb3q4nHtQ.jpg","genre_ids":[18,10749],"id":1643,"original_language":"it","original_title":"Ultimo tango a Parigi","overview":"Paul, un Américain établi à Paris, et Jeanne font connaissance alors qu'ils visitent, un matin d'hiver, un grand appartement vide. Ils font l'amour sans rien savoir l'un de l'autre, pas même leurs prénoms. Paul loue l'appartement et le couple s'y donne rendez-vous jusqu'à ce que la situation devienne insoutenable.","popularity":27.11,"poster_path":"/uwDMqa2XPimYiD76kbIUXewo4km.jpg","release_date":"1972-10-14","title":"Le Dernier Tango à Paris","video":false,"vote_average":6.982,"vote_count":1164,"credit_id":"6332cf6fcede6900923558de","department":"Writing","job":"Dialogue"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/wn6owr4wvkeaEvlsPtwXSldFGEW.jpg","vote_average":5.456,"vote_count":7,"width":2000},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/dXUO0NOqLTojDaO2M8GKS6xaOC6.jpg","vote_average":5.456,"vote_count":5,"width":2000},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/5mn1drA8ch9KjMlSRNzAdFrRpGV.jpg","vote_average":5.39,"vote_count":6,"width":2000},{"aspect_ratio":0.666,"height":1500,"iso_639_1":null,"file_path":"/xZjgsgOGVo8sub6tf0CxclwJ9wR.jpg","vote_average":5.384,"vote_count":2,"width":999},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/pNcpelmMkveMiGXZQNTkXMwoLiG.jpg","vote_average":5.338,"vote_count":13,"width":800},{"aspect_ratio":0.667,"height":454,"iso_639_1":null,"file_path":"/bFsWyNzYCoAFWLmq8A3K9fCfeZG.jpg","vote_average":5.27,"vote_count":10,"width":303},{"aspect_ratio":0.666,"height":631,"iso_639_1":null,"file_path":"/beda9H9H1Whc217hPXtkwHLunn0.jpg","vote_average":5.264,"vote_count":8,"width":420},{"aspect_ratio":0.667,"height":2910,"iso_639_1":null,"file_path":"/iPGN5FAvKObEZvaM8drGvdpos1s.jpg","vote_average":5.198,"vote_count":7,"width":1940},{"aspect_ratio":0.666,"height":800,"iso_639_1":null,"file_path":"/iANcp3K4jjt1aK0EBJzEFritnJw.jpg","vote_average":5.19,"vote_count":5,"width":533}]}}