{"adult":false,"also_known_as":["나탈리 베이","Натали Бей","Натали Бай"],"biography":"Nathalie Baye, née le 6 juillet 1948 à Mainneville (Eure), est une actrice française.\n\nElle a obtenu quatre César: deux fois celui de la meilleure actrice dans un second rôle, pour Sauve qui peut (la vie) (1981) et Une étrange affaire (1982), et deux fois celui de la meilleure actrice, pour La Balance (1983) et Le Petit Lieutenant (2006).\n\nNathalie Marie Andrée Baye est la fille d'un couple d'artistes peintres. Après avoir arrêté sa scolarité à l'âge de 14 ans, elle intègre une école de danse à Monaco tout en suivant des cours par correspondance. Trois ans plus tard, elle part pour les États-Unis afin de poursuivre sa formation artistique.\n\nÀ son retour en France, elle poursuit les cours de danse, mais, parallèlement, s'inscrit au cours Simon, puis est reçue au Conservatoire national supérieur d'art dramatique dont elle sort diplômée en 1972. Alors qu'elle est étudiante au Conservatoire, elle est engagée par Paul Morand pour faire la lecture à son épouse aveugle. C'est aussi à cette époque qu'elle fait ses premières apparitions sur grand écran.\n\nElle apparait d'abord dans Brève Rencontre à Paris (Two People) de Robert Wise puis dans un rôle de scripte dans La Nuit américaine de François Truffaut. Elle enchaîne une série de seconds rôles. En 1978, Truffaut fait à nouveau appel à elle, pour lui confier le rôle principal féminin de La Chambre verte. Elle vit par ailleurs pendant une dizaine d'années avec Philippe Léotard.\n\nEn 1981, elle reçoit le césar de la meilleure actrice dans un second rôle pour son interprétation dans Sauve qui peut (la vie) de Jean-Luc Godard. On la voit ensuite dans une série de films remarqués par le public et la critique, notamment le drame historique Le Retour de Martin Guerre de Daniel Vigne, dont elle partage la vedette avec Gérard Depardieu, et dans le polar La Balance de Bob Swaim, avec également Philippe Léotard et Richard Berry. Elle remporte consécutivement deux nouveaux césars: d'abord en 1982, un autre césar de la meilleure actrice dans un second rôle, qu'elle obtient pour la deuxième fois en deux ans grâce à sa prestation dans Une étrange affaire, puis en 1983, celui de la meilleure actrice pour sa prestation dans La Balance. Cette succession de récompenses et de succès commerciaux font d'elle, au début des années 1980, l'une des nouvelles vedettes du cinéma français: dans le même temps, le couple qu'elle forme avec le chanteur Johnny Hallyday contribue à la placer sous les feux de l'actualité.\n\nLa naissance en 1983 de sa fille Laura, qu'elle a eue avec Johnny Hallyday, la pousse à ralentir son rythme de tournage. Si ses apparitions au cinéma deviennent moins fréquentes, elle profite de cette période pour remonter sur les planches en interprétant Adriana Monti en 1986.\n\nÀ la fin des années 1980 et au début des années 1990, Nathalie Baye est moins présente sur les écrans.\n\nElle est néanmoins tête d'affiche de ses projets successifs: la comédie La Baule-les-Pins, de Diane Kurys; Un week-end sur deux, de Nicole Garcia; les drame La Voix, de Pierre Granier-Deferre et Mensonge, de François Margolin.\n\nEn 1991, elle est membre du jury du Festival international du film de Tokyo. ...\n\nSource: Article \"Nathalie Baye\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1948-07-06","deathday":null,"gender":1,"homepage":null,"id":136761,"imdb_id":"nm0000882","known_for_department":"Acting","name":"Nathalie Baye","place_of_birth":"Mainneville, Eure, France","popularity":12.8,"profile_path":"/9WZnFcyqdixlOfqHKBXq0l0Rc4L.jpg","external_ids":{"freebase_mid":"/m/0d9mt_","freebase_id":null,"imdb_id":"nm0000882","tvrage_id":null,"wikidata_id":"Q106573","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/Ag6qhzsJd3k1NKuNrG9RmhZDMh7.jpg","genre_ids":[18,80],"id":640,"original_language":"en","original_title":"Catch Me If You Can","overview":"Dans les années soixante, le jeune Frank Abagnale Jr. est passé maître dans l’art de l’escroquerie, allant jusqu’à détourner 2,5 millions de dollars et à figurer sur les listes du FBI comme l’un des dix individus les plus recherchés des États‐Unis. Véritable caméléon, Frank revêt des identités aussi diverses que celles de pilote de ligne, de médecin, de professeur d’université ou encore d’assistant du procureur. Carl Hanratty, agent du FBI à l’apparence stricte, fait de la traque de Frank Abagnale Jr. sa mission prioritaire, mais ce dernier reste pendant longtemps insaisissable…","popularity":75.214,"poster_path":"/S2w6manFJTMiq0RdgMacSN3nee.jpg","release_date":"2002-12-16","title":"Arrête-moi si tu peux","video":false,"vote_average":7.976,"vote_count":15155,"character":"Paula Abagnale","credit_id":"52fe4263c3a36847f801a68d","order":4},{"adult":false,"backdrop_path":"/vtS67wQAtg9tKBQX3goHPY0icd3.jpg","genre_ids":[18,35,10749],"id":1421,"original_language":"fr","original_title":"L'Homme qui aimait les femmes","overview":"Bertrand (Charles Denner) travaille dans une entreprise d'aérodynamisme. Il est autant amoureux des femmes que de l'idée même de la femme. Pour lui, toutes les femmes sont uniques et irremplaçables. Elles sont à la fois l'œuvre de sa vie, son inspiration artistique et la cause de sa mort. Mais si Bertrand est un amoureux insatiable, c'est que deux profondes blessures sont restées en lui. Celle que lui a causé une mère (Marie-Jeanne Montfajon) distante et froide, tout d'abord, et dont il ne parviendra jamais à se faire aimer. Et puis celle que lui a infligée Véra (Leslie Caron) en le quittant. Depuis que Véra est partie, Bertrand erre de femme en femme, les collectionnant pour ne pas s'y attacher. Au fil du temps, il se souvient de toutes les femmes qu'il a rencontrées. Il compose un livre à partir de tous ses souvenirs.","popularity":10.798,"poster_path":"/dQVei0bXAIo8x5jRXtUHJDrb2fL.jpg","release_date":"1977-04-27","title":"L'homme qui aimait les femmes","video":false,"vote_average":7.176,"vote_count":176,"character":"Martine Desdoits","credit_id":"52fe42f5c3a36847f802fe89","order":10},{"adult":false,"backdrop_path":"/6MbFN88F27WvGC9WhAXq5KUIgTj.jpg","genre_ids":[35,18],"id":1675,"original_language":"fr","original_title":"La Nuit américaine","overview":"Ferrand, célèbre metteur en scène, commence le tournage de son nouveau film, « Je vous présente Pamela », aux studios de la Victorine, à Nice. Il a rassemblé autour de lui Bertrand, son producteur, Alphonse, le jeune premier, Julie Baker, une actrice américaine dépressive accompagnée de son mari, le docteur Nelson, Séverine, qui noie les outrages de l'âge dans la boisson, Alexandre, un acteur quinquagénaire et, bien sûr, toute son équipe technique. Le tournage se révèle long et difficile, d'autant plus que tous ces personnages accumulent intrigues, passions et éclats, devant et derrière les caméras…","popularity":18.055,"poster_path":"/vTT3I0KTP2N7OcEyWcHzwZ7CsxN.jpg","release_date":"1973-05-24","title":"La Nuit américaine","video":false,"vote_average":7.8,"vote_count":575,"character":"Joelle","credit_id":"52fe430bc3a36847f8036313","order":9},{"adult":false,"backdrop_path":"/9EjHUb6xNrHUsjxMu16p8KmR7Cy.jpg","genre_ids":[18,10770],"id":2887,"original_language":"en","original_title":"And the Band Played On","overview":"Une évocation du développement de l'épidémie du SIDA, et des combats humains, médicaux, politiques qu'elle a suscités, jusqu'à l'époque récente.","popularity":19.257,"poster_path":"/kdEFgggVziTnyRpn8GljwhSgDZh.jpg","release_date":"1993-09-11","title":"Les Soldats de l'espérance","video":false,"vote_average":6.4,"vote_count":96,"character":"Dr. Françoise Barre","credit_id":"52fe4372c3a36847f8054d17","order":3},{"adult":false,"backdrop_path":"/2kF5LpkWFyrrNetRia4I6CBtI6E.jpg","genre_ids":[18],"id":3935,"original_language":"fr","original_title":"La Dernière Femme","overview":"Après avoir perdu son travail d'ingénieur, Gérard se croit devenu un simple objet sexuel pour la femme qui partage sa vie et va alors commettre un geste irréparable.","popularity":8.252,"poster_path":"/nlHPERMKwMlLrOMBUNlMcyFFBpO.jpg","release_date":"1976-04-20","title":"La Dernière Femme","video":false,"vote_average":6.2,"vote_count":40,"character":"la fille aux cerises","credit_id":"52fe43a7c3a36847f80651bb","order":6},{"adult":false,"backdrop_path":"/7QuZpCp2E9Rm39HZwZTdUZI7fMC.jpg","genre_ids":[80,18],"id":4227,"original_language":"fr","original_title":"J'ai épousé une ombre","overview":"Hélène est abandonée par Franck, alors qu'elle est enceinte de huit mois. Elle décide alors de rejoindre le sud et part en train, où elle rencontre un couple, Bertrand et Patricia, cette dernière lui ressemblant étrangement. Survient alors un accident de train où le couple meurt. Hélène prend alors la place de Patricia dans la belle famille de cette dernière, sans le dire.","popularity":8.616,"poster_path":"/e1fHOMHDUZEHHC54GjXzcj58oeM.jpg","release_date":"1983-02-16","title":"J'ai épousé une ombre","video":false,"vote_average":6.4,"vote_count":28,"character":"Hélène","credit_id":"52fe43b3c3a36847f8068cc9","order":0},{"adult":false,"backdrop_path":"/qKkSrN52k5XXltaBhhBMWKqqIdG.jpg","genre_ids":[18,36],"id":4483,"original_language":"fr","original_title":"Le Retour de Martin Guerre","overview":"Village d'Artigat, sud de la France, été 1542, sous le règne de François I. Martin Guerre et Bertrande de Rols se marient. Quelques années plus tard, accusé d'avoir commis un vol, Martin disparaît soudainement. Lorsque, près d'une décennie plus tard, un homme arrive à Artigat et prétend être Martin, la famille Guerre le reconnaît comme tel ; mais des doutes commencent bientôt à surgir quant à sa véritable identité.","popularity":13.935,"poster_path":"/rZk7AmIdh2BXs5Nj0xNVJlpT0me.jpg","release_date":"1982-05-14","title":"Le Retour de Martin Guerre","video":false,"vote_average":6.878,"vote_count":156,"character":"Bertrande de Rols","credit_id":"52fe43c5c3a36847f806e695","order":1},{"adult":false,"backdrop_path":"/osPfgq5zKWZrkXxb6rMvWzwyt8J.jpg","genre_ids":[18,53],"id":10930,"original_language":"fr","original_title":"La Fleur du mal","overview":"La culpabilité peut-elle se transmettre, comme certaines maladies, de génération en génération? Quels effets une faute non expiée peut-elle avoir pour le coupable mais aussi pour ses descendants et sa famille? A la fin de la Seconde Guerre mondiale, dans l'atmosphère délètere de règlements de comptes liés à la collaboration, une femme sera acquittée pour le crime qu'elle a commis. Le film se déroule de nos jours, pendant les dernières élections municipales où un autre meurtre sera commis. Qui est le coupable? Celui qui commet le crime ou celui qui s'en accuse? Et coupable de quoi?","popularity":9.296,"poster_path":"/82lerrSCrvjaWm9sAXzrUECKqg7.jpg","release_date":"2003-02-09","title":"La Fleur du mal","video":false,"vote_average":6.016,"vote_count":62,"character":"Anne Charpin-Vasseur","credit_id":"52fe43d39251416c7501f9a3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10402],"id":450460,"original_language":"fr","original_title":"Médée","overview":"Dans ce film, une mère et son fils aux rapports conflictuels, interprétés par Nathalie Baye et Vincent Dedienne.","popularity":1.36,"poster_path":"/oyb3VtmfqsgH25YCfcI8orIFDYa.jpg","release_date":"2017-04-17","title":"Médée","video":false,"vote_average":8.0,"vote_count":1,"character":"The mother","credit_id":"58e2c3969251412810011be1","order":0},{"adult":false,"backdrop_path":"/vTG5rpUcNGl28iKsf6Pd3G312pp.jpg","genre_ids":[18,36],"id":8070,"original_language":"fr","original_title":"La Chambre verte","overview":"Un homme vit dans le souvenir de sa femme morte et a amenagé, dans sa maison, une chambre consacrée à son épouse.","popularity":9.008,"poster_path":"/3WSsfYSBVndamAiekCBcKNMsDUF.jpg","release_date":"1978-04-05","title":"La Chambre verte","video":false,"vote_average":6.6,"vote_count":73,"character":"Cecilia Mandel","credit_id":"52fe4491c3a36847f809d61f","order":1},{"adult":false,"backdrop_path":"/ettXOIDHXdqnTa92JDt9RAbVEym.jpg","genre_ids":[18],"id":12266,"original_language":"fr","original_title":"Une étrange affaire","overview":"Bertrand Malair reprend en main les destinées des «Magasins». Sa réputation le précède. Maniaque, tyrannique, exigeant tout, n'accordant rien, il effraie le personnel et plus particulièrement Louis Coline, sous-chef du service de publicité, jusqu'ici bien content de la petite vie qu'il s'était créée entre sa femme, Nina, sa mère et sa grand-mère. Une première entrevue tourne au cauchemar. Pourtant, Coline bénéficie d'une promotion. Etroitement associé à la gestion de l'entreprise, il se laisse peu à peu fasciner par la puissante personnalité de son patron, que mettent en relief deux énigmatiques assistants, François Lingre et Paul Belais...","popularity":3.829,"poster_path":"/r7E70uuuaEsqMTrwgBMpVqJXF0k.jpg","release_date":"1981-12-23","title":"Une étrange affaire","video":false,"vote_average":6.2,"vote_count":40,"character":"Nina Coline","credit_id":"52fe44d69251416c75042b51","order":2},{"adult":false,"backdrop_path":"/6a0GE5dVsZyWNEeDIVrWdUb7ogg.jpg","genre_ids":[18,80],"id":12455,"original_language":"fr","original_title":"Le Petit Lieutenant","overview":"A sa sortie de l'école de police, Antoine monte à Paris pour intégrer la 2ème division de police judiciaire. Caroline Vaudieu, de retour dans le service après avoir vaincu son alcoolisme, choisit le petit lieutenant pour son groupe crim'. Plein d'enthousiasme, Antoine fait son apprentissage du métier aux côtés de ses hommes. Vaudieu s'attache rapidement à ce jeune homme, de l'âge qu'aurait eu son fils disparu...","popularity":6.157,"poster_path":"/gh3e2LA6tUIKh6H93GvGQgSVViD.jpg","release_date":"2005-08-31","title":"Le Petit Lieutenant","video":false,"vote_average":6.7,"vote_count":74,"character":"Commandant Vaudieu","credit_id":"52fe44e69251416c75044c81","order":0},{"adult":false,"backdrop_path":"/cbJSFmE7LTi5GQO8axjVIV5gTQE.jpg","genre_ids":[35,18,10749],"id":33491,"original_language":"fr","original_title":"Vénus beauté (institut)","overview":"Angèle, esthéticienne à \"Vénus Beauté\", ne croit pas à l'amour et établit avec les hommes des relations minimales et souvent peu heureuses. Mais un jour elle croise Antoine, qui lui avoue son coup de foudre pour elle.","popularity":12.299,"poster_path":"/ivTZIn5rCQaFNnTvJCsAif6V9d0.jpg","release_date":"1999-02-03","title":"Vénus beauté (institut)","video":false,"vote_average":5.8,"vote_count":114,"character":"Angèle Piana","credit_id":"52fe451e9251416c910280b3","order":0},{"adult":false,"backdrop_path":"/ctsMFplRAhPbFNTnRTB8txxYhB6.jpg","genre_ids":[35],"id":13045,"original_language":"fr","original_title":"Le Prix à payer","overview":"Jean-Pierre Ménard, las de voir sa femme lui refuser le \"devoir conjugal\", décide de lui couper les vivres en instaurant une nouvelle règle entre eux.","popularity":6.388,"poster_path":"/AbFKuolhEAVcLOgx4iPXlpf4aZn.jpg","release_date":"2007-04-04","title":"Le Prix à payer","video":false,"vote_average":5.3,"vote_count":127,"character":"Odile Ménard","credit_id":"52fe45329251416c7504ed31","order":6},{"adult":false,"backdrop_path":"/cAq2d6HiCiCTjltxOlj0aKcHHD8.jpg","genre_ids":[18,10749],"id":42337,"original_language":"fr","original_title":"Beau-père","overview":"Rémi, compositeur, perd sa compagne dans un stupide accident de voiture. Son seul réconfort, il le trouve avec Marion, sa belle-fille âgée de quatorze ans.","popularity":29.192,"poster_path":"/hzGFiFY8wYeqxM8T4O4HFmXTqca.jpg","release_date":"1981-09-15","title":"Beau-père","video":false,"vote_average":6.7,"vote_count":106,"character":"Charlotte","credit_id":"52fe45fdc3a36847f80e6021","order":5},{"adult":false,"backdrop_path":"/nzD80hW00rFOwX2Ae4f0EmEUpty.jpg","genre_ids":[18,53],"id":14650,"original_language":"fr","original_title":"Michou d'Auber","overview":"Messaoud, 9 ans, est un enfant d'Aubervilliers. Parce que sa mère est malade, son père est obligé de le placer dans une famille d'accueil. Nous sommes en 1960, dans le contexte troublé des \"événements\" d'Algérie. Gisèle, mère \"nourricière\", décide de travestir l'identité de Messaoud aux yeux de la population de son village du Berry, mais aussi - et surtout - aux yeux de son mari Georges, ancien militaire. Messaoud devient alors Michel, Michou, et c'est sous cette identité, porté par l'affection de Georges et Gisèle, qu'il s'initie à une France profonde. Mais le mensonge de Gisèle, bientôt révélé, va mettre en péril cette relation naissante...","popularity":8.492,"poster_path":"/lWxoe9i8nqdBwKZFP9TAh5FkdZb.jpg","release_date":"2007-02-28","title":"Michou d'Auber","video":false,"vote_average":6.4,"vote_count":75,"character":"Gisèle","credit_id":"52fe460c9251416c7506b51d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":15329,"original_language":"fr","original_title":"Ça ira mieux demain","overview":"Un si petit événement tel que l'achat d'un malheureux rouleau de plastique, révèle les caractères d'un groupe d'individus victimes de la société actuelle. Des liens se créent mais aussi des remises en question.","popularity":5.5,"poster_path":"/7Sq64hhPV6Ae8qF67b0xm9bqyWe.jpg","release_date":"2000-11-15","title":"Ça ira mieux demain","video":false,"vote_average":4.7,"vote_count":13,"character":"Sophie","credit_id":"52fe464e9251416c75074179","order":0},{"adult":false,"backdrop_path":"/sQGQYylQ1qKEej8Sy7wHlYcYcf9.jpg","genre_ids":[35],"id":62134,"original_language":"fr","original_title":"Paparazzi","overview":"Franck Bordoni est gardien de nuit d'une entreprise mais ce soir-là, il quitte son poste de travail pour assister à un match de football. Sur place, Michel Verdier, un paparazzi, est venu prendre des photos d'un couple de célébrités présent dans les tribunes. Sur le meilleur cliché, choisi pour la une de  « Devine Quoi », un magazine people, Franck figure au premier plan. Bien entendu, son patron le reconnaît et le licencie pour avoir quitté son poste de travail. Franck n'a plus alors qu'une seule idée en tête : retrouver ce mystérieux « D.R. », qui a signé la photo et la cause de sa perte d'emploi. C'est ainsi qu'il fait la connaissance de Michel et qu'il va découvrir la dure vie de paparazzi...","popularity":7.205,"poster_path":"/j5Zz7tGgN7NFXwVwLDTTID5uPOI.jpg","release_date":"1998-04-29","title":"Paparazzi","video":false,"vote_average":5.0,"vote_count":58,"character":"Nicole, de l'agence Magma","credit_id":"52fe4673c3a368484e091593","order":6},{"adult":false,"backdrop_path":"/w3Zp0wrCY6C5w2PgSa6oPf8h9k9.jpg","genre_ids":[35],"id":64207,"original_language":"fr","original_title":"France Boutique","overview":"France est mariée à Olivier depuis dix ans. Ensemble, ils ont créé une entreprise de téléachat dont ils sont les présentateurs vedettes : France Boutique. Ils ont autour d'eux beaucoup de monde : Estelle, animatrice bosseuse, Yvan, animateur, Marcus, réalisateur débordant d'enthousiasme... Mais la société accuse un tassement de leurs résultats. Ils trouvent un partenaire, une compagnie de vente sur internet, dirigée par Sofia qui veut les faire chuter pour récupérer leur temps d'antenne. Et puisque France Boutique se prépare pour un direct qui doit faire décoller les ventes, Sofia va leur tendre un piège...","popularity":6.823,"poster_path":"/kSMwpIPGmFVrY1m1Q1jWxJbpT1f.jpg","release_date":"2003-10-29","title":"France Boutique","video":false,"vote_average":4.9,"vote_count":35,"character":"Sofia","credit_id":"52fe46cdc3a368484e0a4931","order":5},{"adult":false,"backdrop_path":"/uBcGJXygtbLm67jw50yvd43f1UH.jpg","genre_ids":[10749,18],"id":46991,"original_language":"fr","original_title":"Une liaison pornographique","overview":"Une femme décide de réaliser un fantasme sexuel. Un homme décide de partager ce fantasme. Ils se rencontrent une fois d'abord, puis plusieurs. Insidieusement, une relation se crée. Le sexe n'est plus la seule chose qui les réunit. Des sentiments naissent.","popularity":8.444,"poster_path":"/hBKoGG8aALEWY2wXCMCYm23EZd6.jpg","release_date":"1999-09-04","title":"Une liaison pornographique","video":false,"vote_average":6.4,"vote_count":62,"character":"Her","credit_id":"52fe4719c3a36847f8123725","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":67553,"original_language":"fr","original_title":"L'Ombre rouge","overview":"1937. Des agents russes fournissent des armes aux républicains espagnols.","popularity":2.19,"poster_path":"/wLl5mSHR7YHs0Q7e2N0Rxy7jrbj.jpg","release_date":"1981-10-28","title":"L'Ombre rouge","video":false,"vote_average":5.1,"vote_count":9,"character":"Anna","credit_id":"52fe476bc3a368484e0c5dd9","order":2},{"adult":false,"backdrop_path":"/kezMULHihevYWIRTQqHsKzZXPMn.jpg","genre_ids":[18,10749,10402],"id":18461,"original_language":"fr","original_title":"Les Sentiments","overview":"Jacques, médecin, et Carole, son épouse, habitent une maison en région parisienne. Dans la maison voisine s'installent François et Édith. Ce dernier doit succéder à Jacques et reprendre sa clientèle. Jacques passe beaucoup de temps avec François pour lui transmettre sa succession. Carole et Édith, pendant ce temps, deviennent amies.Très vite, Jacques tombe amoureux d’Édith. Elle est tout d'abord émue par le trouble qu'elle provoque chez lui. Puis elle se met à l'aimer. Mais elle ne voit pas qu'elle est également « amoureuse d'elle-même en train d'aimer ». Elle ne voit pas non plus qu'ils courent vers la violence des sentiments...","popularity":5.994,"poster_path":"/w0fvjpbp7vfrOLfUCdnKvTrt6Zk.jpg","release_date":"2003-09-01","title":"Les Sentiments","video":false,"vote_average":5.8,"vote_count":70,"character":"Carole","credit_id":"52fe477e9251416c7509b6e7","order":1},{"adult":false,"backdrop_path":"/d187LYnwu7KzyPKgaQRnSWKrIbq.jpg","genre_ids":[35,10749],"id":51072,"original_language":"fr","original_title":"De vrais mensonges","overview":"Un beau matin de printemps, Émilie reçoit une lettre d’amour, belle, inspirée mais anonyme. Elle la jette d’abord à la poubelle, avant d’y voir le moyen de sauver sa mère, isolée et triste depuis le départ de son mari. Sans trop réfléchir, elle la lui adresse aussitôt. Mais Émilie ne sait pas encore que c’est Jean, son employé timide, qui en est l’auteur. Elle n’imagine surtout pas que son geste les projettera dans une suite de quiproquos et de malentendus qui vont vite tous les dépasser…","popularity":8.685,"poster_path":"/nDctTkrew9sviZlDu38a8OZ0mcN.jpg","release_date":"2010-12-08","title":"De vrais mensonges","video":false,"vote_average":6.061,"vote_count":142,"character":"Mady","credit_id":"52fe47e0c3a36847f814d005","order":2},{"adult":false,"backdrop_path":"/oOEXHGn2yRAZY8yO2Tit0ZaZuvI.jpg","genre_ids":[35],"id":51437,"original_language":"fr","original_title":"Je vais craquer !!!","overview":"Jérôme Ozendron, la trentaine, est un jeune cadre dynamique marié à Brigitte avec laquelle il a trois enfants. Un jour, il rencontre Chris, un ancien ami, et passent la soirée ensemble. Chris est un play-boy qui fréquente les milieux branchés et les jolies filles, ce qui ne manque pas d'impressionner Jérôme. Cependant, quelques jours plus tard, Jérôme est brutalement licencié de son entreprise. Au lieu de prendre les choses avec désarroi, il veut profiter de ce temps libre pour sortir de sa \"vie étriquée\" et reprendre l'écriture de son roman depuis longtemps abandonné. C'est ainsi qu'il quitte le domicile conjugal pour une petite chambre de bonne du quartier latin pour être \"au calme pour écrire\" et surtout, en compagnie de Chris, en profiter pour fréquenter lui aussi les milieux branchés. C'est ainsi qu'il démarre une liaison avec Natacha,une call-girl et avec Liliane une jeune fille un peu collante, rencontrée lors d'un spectacle de rue...","popularity":5.734,"poster_path":"/aemu6pB04w9Ul7YbvwZ2xeYUpsz.jpg","release_date":"1980-04-22","title":"Je vais craquer !!!","video":false,"vote_average":5.2,"vote_count":20,"character":"Brigitte Ozendron","credit_id":"52fe47f3c3a36847f8151063","order":1},{"adult":false,"backdrop_path":"/ajDUkQbaMLopIX3YRtSg02swTuf.jpg","genre_ids":[18],"id":71586,"original_language":"fr","original_title":"Une semaine de vacances","overview":"Une jeune femme, professeur de français dans un CES à Lyon, s'interroge sur les finalités de son métier et sur sa propre personnalité. Elle a une semaine de vacances pour trouver une réponse aux questions essentielles pour elle.","popularity":5.559,"poster_path":"/lJThC4TqiXhR9nFyk6zhQorwB3a.jpg","release_date":"1980-06-02","title":"Une semaine de vacances","video":false,"vote_average":6.0,"vote_count":22,"character":"Laurence Cuers","credit_id":"52fe483cc3a368484e0ef0a7","order":0},{"adult":false,"backdrop_path":"/yw2JsmZnK27Ak31aAxQHqP2KmO3.jpg","genre_ids":[80,35,18],"id":52710,"original_language":"fr","original_title":"Détective","overview":"Au cours d'un match de boxe, le meurtre d'un Prince déclenche un étrange ballet entre la mafia et la police. Dans un grand hôtel parisien, près de la gare St-Lazare, deux flics enquêtent sur la mort prématurée du Prince. Dans les couloirs, tel un labyrinthe, des personnages cherchent leur chemin. Et leurs histoires se croisent par instants.","popularity":10.277,"poster_path":"/r8O5oseR8jOqkqEEtfyK6DH8WBi.jpg","release_date":"1985-08-23","title":"Détective","video":false,"vote_average":5.3,"vote_count":57,"character":"Françoise Chenal","credit_id":"52fe483fc3a36847f815dfa5","order":5},{"adult":false,"backdrop_path":"/6FCmPG9knRVSsEdws6s2Aw0CcTv.jpg","genre_ids":[35,18,10402],"id":53520,"original_language":"fr","original_title":"Visage","overview":"Un réalisateur Taïwanais est invité à tourner l'histoire de Salomé au Musée du Louvres. Malgré sa réputation, il tient absolument à confier le rôle du roi Hérode à Jean-Pierre Léaud. Pour donner à ce film au budget modeste une chance au box office, la production s'est résolue à confier le rôle de Salomé à une star de renommée internationale. Mais dès le début du tournage, les problèmes s'accumulent...","popularity":5.151,"poster_path":"/dCPKah47IPa82XkeEF5vW23ezTX.jpg","release_date":"2009-10-02","title":"Visage","video":false,"vote_average":5.7,"vote_count":22,"character":"Nathalie","credit_id":"52fe486cc3a36847f81663c7","order":7},{"adult":false,"backdrop_path":"/oBYc38ic1xxkYYX88pQwMPzncrK.jpg","genre_ids":[35,10751],"id":53980,"original_language":"en","original_title":"Ensemble c'est trop","overview":"Clémentine et Sébastien, jeunes parents débordés, pris en étau entre leur travail et leurs enfants, voient Marie-France, la mère de Sébastien, s'installer chez eux.Elle a découvert que son mari, Henri, la trompait et que sa maîtresse attendait un enfant. Dévastée, elle se comporte chez son fils comme une adolescente en crise sapant l'autorité et le moral du jeune couple.La naissance du petit frère de Sébastien et l'euphorie béate que cette paternité tardive provoque chez son père, achève de brouiller les esprits et l'ordre des générations...","popularity":2.678,"poster_path":"/OGkzl0rvx6s88n5OtSj7pkbWat.jpg","release_date":"2010-02-17","title":"Ensemble c'est trop","video":false,"vote_average":4.238,"vote_count":21,"character":"Marie-France","credit_id":"52fe4886c3a36847f816bd7d","order":0},{"adult":false,"backdrop_path":"/fFklgaA69EQovQzNkOp0TAwoIdD.jpg","genre_ids":[35],"id":75118,"original_language":"fr","original_title":"Absolument fabuleux","overview":"Eddie, qui a un léger penchant pour l'alcool, et Patsy, obsédée par ses rondeurs, ont fait mai 68 ensemble. Aujourd'hui, ces féministes enragées continuent à dire non à tout ce qui, selon elles, dégrade le sexe faible : faire la cuisine, vivre aux côtés d'un homme, élever dignement un enfant. Eddie voudrait entraîner Safrane, sa fille, dans la tornade de ses valeurs. Mais celle-ci boit du Vittel, est encore vierge et prépare le concours d'entrée à Polytechnique. Un conflit des générations pourrait bien éclater.","popularity":8.702,"poster_path":"/ysp3coAxHr4plG6wkIlYdNHAFx7.jpg","release_date":"2001-08-29","title":"Absolument fabuleux","video":false,"vote_average":5.0,"vote_count":52,"character":"Patricia 'Patsy' Laroche","credit_id":"52fe48efc3a368484e112903","order":1},{"adult":false,"backdrop_path":"/qzYeWgYPZNALHXqYlyoK8n3m7kh.jpg","genre_ids":[35,18],"id":56625,"original_language":"fr","original_title":"Barnie et ses petites contrariétés","overview":"Barnie a une femme qu'il adore, une maîtresse dont il est fou amoureux, et un amant dont il ne peut se passer. Il habite en France avec Lucie et travaille à Londres. C'est là qu'il a rencontré Margot et Mark. Le jour de son anniversaire, Barnie reçoit de sa maîtresse un week-end en amoureux à Venise en Orient Express le 1er mai. De son amant et son épouse, il reçoit le même cadeau. Soucieux de protéger son couple, il renvoie les billets à ses deux amours clandestins avec un gentil petit mot d'excuse. Mais il se trompe dans les enveloppes. Margot reçoit celle destinée à Mark et vice-versa. Les deux amants éconduits se rendent, outrés, au bureau de Barnie et font connaissance. Ils partent alors pour Calais afin de rendre à ce dernier une petite visite de courtoisie. Arrivés à son domicile, ils tombent sur sa femme.","popularity":3.362,"poster_path":"/oRoSNd8Y7ArDPKAOESlkB6msS8h.jpg","release_date":"2001-02-21","title":"Barnie et ses petites contrariétés","video":false,"vote_average":5.4,"vote_count":28,"character":"Lucie","credit_id":"52fe490ac3a36847f818664b","order":1},{"adult":false,"backdrop_path":"/vPzSrBKiBSDkTaJC8KpV8UGFdp5.jpg","genre_ids":[18,35,10749],"id":76198,"original_language":"fr","original_title":"La Gifle","overview":"Jean est professeur de géographie dans un lycée parisien. A 50 ans, il n'a rien perdu de son caractère irascible et s'attend à être muté pour avoir blessé deux policiers qui battaient un étudiant. Son tempérament quelque peu excessif ne simplifie pas ses relations avec sa fille, Isabelle, une adolescente qui désire abandonner ses études pour aller vivre avec Marc, le garçon dont elle est éprise. Une gifle retentissante précipite la rupture entre le père et la fille. Isabelle ne tend pas l'autre joue. Elle déménage aussitôt, emmenant avec elle Rémy, le frère de sa copine Christine. Jean ne l'entend pas de cette oreille. Une course-poursuite s'engage entre Isabelle, qui tient à sa fierté, et Jean, qui regrette son geste malheureux...","popularity":9.756,"poster_path":"/jVi1UGfWkKWbJGvUbad18fpYk7J.jpg","release_date":"1974-10-23","title":"La Gifle","video":false,"vote_average":6.7,"vote_count":90,"character":"Christine Abeillé","credit_id":"52fe492bc3a368484e11dd6d","order":8},{"adult":false,"backdrop_path":"/wgAJEPePFXdE7TjBWH0o8PPiYUd.jpg","genre_ids":[18,80],"id":76268,"original_language":"fr","original_title":"Mon fils à Moi","overview":"Une famille de classe moyenne dans une petite ville de province. Le père est professeur à l'université, la mère s'occupe avec soin de sa maison, la fille aînée s'apprête à quitter le foyer, et le fils cadet est au collège et prend des cours de piano. On découvre très vite que la mère entretient avec son fils une relation ambiguë d'amour et de haine, insupportable pour l'enfant. L'apparente normalité de cette famille va se fissurer, jusqu'au drame.","popularity":5.373,"poster_path":"/sNcmkD0aowU3yD9TF5v2duoHPdx.jpg","release_date":"2006-03-07","title":"Mon fils à Moi","video":false,"vote_average":6.5,"vote_count":12,"character":"Mother / La mère","credit_id":"52fe492fc3a368484e11ea47","order":0},{"adult":false,"backdrop_path":"/24izo7vjdYhCA2LUlMELN5EChst.jpg","genre_ids":[18],"id":93672,"original_language":"fr","original_title":"La Gueule ouverte","overview":"Dans une petite ville d'Auvergne, Monique, la cinquantaine, souffre d'un cancer généralisé. Un médecin de l'hôpital la déclare condamnée. La terrible nouvelle suscite des réactions très diverses dans la famille maintenant réunie...","popularity":4.579,"poster_path":"/68nqcxA0nlvXdMOsFtpQ3l90OAf.jpg","release_date":"1974-05-08","title":"La Gueule ouverte","video":false,"vote_average":6.483,"vote_count":30,"character":"Nathalie","credit_id":"52fe49399251416c750c149d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":57728,"original_language":"fr","original_title":"Selon Matthieu","overview":"Un père, Francis, et ses deux fils, Matthieu et Eric, travaillent dans la même usine en Normandie. Francis est licencié pour avoir fumé une cigarette sur son lieu de travail. Matthieu, révolté par cette injustice, tente d'infléchir la direction, puis de mobiliser les ouvriers de l'usine et en particulier son frère. En vain. Peu de temps après, Francis meurt brusquement. Matthieu, convaincu du suicide de son père, n'a plus qu'une idée en tête : le venger.","popularity":1.678,"poster_path":"/h3fw7netsWoDqB26l0DRQHNdQQO.jpg","release_date":"2000-09-06","title":"Selon Matthieu","video":false,"vote_average":5.9,"vote_count":13,"character":"Claire","credit_id":"52fe4942c3a36847f81913d5","order":0},{"adult":false,"backdrop_path":"/sOgXX1rsw01UeDN808d9T2F9XBZ.jpg","genre_ids":[18],"id":58619,"original_language":"fr","original_title":"Notre histoire","overview":"Abordé dans un train par une jeune femme en quête d'une aventure, un garagiste alcoolique s'installe dans la vie de celle-ci contre son gré.","popularity":5.867,"poster_path":"/vhceLoMLFlyqd53NaEduPGazQ1g.jpg","release_date":"1984-05-23","title":"Notre histoire","video":false,"vote_average":6.2,"vote_count":40,"character":"Donatienne Pouget / Marie-Thérèse Chatelard / Geneviève Avranche","credit_id":"52fe496cc3a36847f81995d5","order":1},{"adult":false,"backdrop_path":"/krSsmEm4J56UYKrxN8WfkD6LCMY.jpg","genre_ids":[35,18],"id":77672,"original_language":"fr","original_title":"La Baule-les-Pins","overview":"Les vacances de juillet 1958, sur une plage de la côte atlantique. La petite Sophie, 8 ans, et sa grande sœur Frédérique subissent la mauvaise entente régnant entre leurs parents, pressentant le drame du divorce qui ne manquera pas de se produire.","popularity":11.117,"poster_path":"/nSCj299fVlmpqTZQXsFbO7UhExW.jpg","release_date":"1990-02-14","title":"La Baule-les-Pins","video":false,"vote_average":5.991,"vote_count":58,"character":"Lena","credit_id":"52fe4978c3a368484e12cffb","order":0},{"adult":false,"backdrop_path":"/udkwQy662jn5DcvP6aXP4oIUNPI.jpg","genre_ids":[35],"id":58943,"original_language":"fr","original_title":"Passe passe","overview":"Une sortie d'autoroute manquée et voilà Darry Marzouki, prestidigitateur au chômage, croisant la route d'Irène Montier Duval, une belle bourgeoise, le sac Hermès rempli de billets de banque. Par amour, elle a servi d'intermédiaire dans une vente d'armes entre un ministre français et la Corée. L'affaire s'est ébruitée. Le ministre veut lui faire porter le chapeau. En fuite, elle propose à Darry de le payer pour qu'il la conduise à Genève dans sa belle BMW. Le hic, c'est que la BMW n'est pas à Darry. Il l'a volée sur un coup de tête à son beau-frère, petite frappe un tantinet irritable, qui promet de l'étriper s'il ne la rend pas. Ne pouvant accepter la proposition d'Irène, Darry s'invente une identité d'altermondialiste se rendant à Locarno pour un sommet. Irène, qui rêve de changer d'air, se prend au jeu.","popularity":3.121,"poster_path":"/lkv0vO6c5Qlf3TT8xkuiSfE9UCp.jpg","release_date":"2008-04-16","title":"Passe passe","video":false,"vote_average":5.4,"vote_count":16,"character":"Irène Montier-Duval","credit_id":"52fe497ac3a36847f819c14b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":77872,"original_language":"fr","original_title":"Enfants de salaud","overview":"Sylvette, Sandro, Susan et Sophie ont tous les quatre grandi séparés de leur père, Julius. À la suite de son procès pour meurtre, les quatre enfants se retrouvent et font connaissance...","popularity":3.032,"poster_path":"/kj7leE46xJjceqRym41ijZHkSng.jpg","release_date":"1996-04-03","title":"Enfants de salaud","video":false,"vote_average":4.3,"vote_count":5,"character":"Sophie","credit_id":"52fe4980c3a368484e12e901","order":2},{"adult":false,"backdrop_path":"/c6JEc0Ia4lSm30FrfHmS2NNtBSk.jpg","genre_ids":[18],"id":59112,"original_language":"fr","original_title":"Je n'ai rien oublié","overview":"Depuis des années, Conrad Lang vit aux crochets de la riche famille Senn. D’abord camarade d’enfance de Thomas, puis gardien de leur maison de vacances à Biarritz, ils l’utilisent comme bon leur semble et lui s’en satisfait. Mais lorsque son état de santé se dégrade, lorsqu’il se met à raconter à Simone, jeune épouse de l’héritier Senn, des souvenirs d’enfance qui ne collent pas tout à fait à l’histoire officielle de la famille, Elvira, la matriarche, se montre étrangement menacée. Comme si ce vieux fou inoffensif portait en lui les moyens de la détruire. C’est alors qu’entre Conrad et Simone va naître une amitié étrange, amenant la jeune femme à faire face, pour lui, à une Elvira bien plus dangereuse qu’il n’y paraît.","popularity":5.08,"poster_path":"/ebVYEC6d4oX0MpRuFwqkYWV2UGb.jpg","release_date":"2010-12-16","title":"Je n'ai rien oublié","video":false,"vote_average":6.3,"vote_count":33,"character":"Elisabeth Senn","credit_id":"52fe4982c3a36847f819dda7","order":3},{"adult":false,"backdrop_path":"/A1ZHzJIskmiigtgvadHaoBYkJ1g.jpg","genre_ids":[18,53],"id":86404,"original_language":"fr","original_title":"La Balance","overview":"L'indicateur de la 13e Brigade Territoriale a été assassiné. L'inspecteur en chef Palouzi doit absolument savoir pour pouvoir recruter en sécurité une nouvelle \"balance\", et enquêter sur les agissements du caïd Massina. Dédé, un ancien lieutenant du truand vivant avec une prostituée, semble être le bon choix.","popularity":9.327,"poster_path":"/zQ5OfelytoqlK5o7hPAtgISkJQa.jpg","release_date":"1982-11-10","title":"La Balance","video":false,"vote_average":6.336,"vote_count":61,"character":"Nicole Danet","credit_id":"52fe49859251416c910aff7d","order":0},{"adult":false,"backdrop_path":"/z6X3nUz1ZmbkRImUpvRcUMF9j7m.jpg","genre_ids":[35,18],"id":59565,"original_language":"fr","original_title":"L'un reste, l'autre part","overview":"Deux amis mariés vont de nouveau rencontrer l'amour... L'un d'eux va voir sa vie bouleversée par l'accident grave d'un de ses fils.","popularity":4.127,"poster_path":"/ifkKLivTgs3TdygZL1LqRn4g9BH.jpg","release_date":"2005-01-12","title":"L'un reste, l'autre part","video":false,"vote_average":5.2,"vote_count":29,"character":"Fanny","credit_id":"52fe4995c3a36847f81a1e8f","order":5},{"adult":false,"backdrop_path":"/lN72ZEq6f558m4QGkfF42JxDftq.jpg","genre_ids":[18,10749],"id":78692,"original_language":"fr","original_title":"Une vie à t'attendre","overview":"Alex tient un restaurant à Paris avec son frère, Julien, et Camille, sa meilleure amie. Alors qu’il s’apprête à faire sa vie avec Claire, il retrouve par hasard Jeanne, son premier amour, de retour à Paris pour voir sa mère, après douze ans d’absence. La vie de tout le monde bascule au moment où Alex doit faire face à ses choix...","popularity":4.876,"poster_path":"/6GNeTZoHyU2ADbU0n5rlgi9uRqc.jpg","release_date":"2004-03-10","title":"Une vie à t'attendre","video":false,"vote_average":4.339,"vote_count":29,"character":"Jeanne","credit_id":"52fe49aec3a368484e1388c7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":79034,"original_language":"fr","original_title":"La Californie","overview":"Depuis longtemps, rien ne peut séparer Mirko et Stefan. Les voici sur la Côte d'Azur. Ils n'ont rien, ils battent le pavé. À la sortie d'une discothèque, ils ont rencontré Maguy, une femme qui sort et boit beaucoup, qui claque beaucoup d'argent. Maguy prend Mirko et Stefan à son service, dans sa luxueuse villa. Entre elle, sa fille Hélène, Mirko et Stefan, va s'instaurer un jeu de désir qui les met en danger. Un crime va alors être commis, là-haut, dans la villa, que chacun aurait pu commettre.","popularity":2.683,"poster_path":"/bTPcibZ37nLlHjsOA2hrBwtWOVd.jpg","release_date":"2006-05-26","title":"La Californie","video":false,"vote_average":4.0,"vote_count":5,"character":"Maguy","credit_id":"52fe49bfc3a368484e13d671","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[53,27],"id":89736,"original_language":"en","original_title":"Lune de miel","overview":"Une Française de Manhattan, menacée d'expulsion en raison de sa relation avec un toxicomane récemment arrêté, contracte avec un inconnu un mariage de complaisance arrangé par l'intermédiaire d'une agence. Mais même si les deux ne sont même pas censés se rencontrer, son nouveau mari commence à prendre ses faux vœux de mariage trop au sérieux.","popularity":2.979,"poster_path":"/yHoyKsNPKitcVl052xypsy10RT8.jpg","release_date":"1985-11-20","title":"Lune de miel","video":false,"vote_average":4.4,"vote_count":8,"character":"Cécile Carline","credit_id":"52fe4a289251416c910c532f","order":0},{"adult":false,"backdrop_path":"/lNUP9ymEHolzjLIHyoAkpHRQZxq.jpg","genre_ids":[18,10749],"id":110160,"original_language":"fr","original_title":"Laurence Anyways","overview":"Laurence Anyways, c'est l'histoire d'un amour impossible. Le jour de son trentième anniversaire, Laurence, qui est très amoureux de Fred, révèle à celle-ci, après d'abstruses circonlocutions, son désir de devenir une femme.","popularity":19.407,"poster_path":"/fIb2KnNRt94Vuejev6SkP6QRkEi.jpg","release_date":"2012-05-18","title":"Laurence Anyways","video":false,"vote_average":7.652,"vote_count":831,"character":"Julienne Alia","credit_id":"52fe4accc3a36847f81e22c1","order":2},{"adult":false,"backdrop_path":"/p8NHG9uNXn7MSrknNk0LbBjJxQc.jpg","genre_ids":[18],"id":113479,"original_language":"fr","original_title":"Sauve qui peut (la vie)","overview":"Les angoisses et aspirations d'hommes et de femmes face à une société qui les broie. Ce film s'organise comme une partition musicale composée de quatre mouvements : l'imaginaire, après une rupture avec Paul, Denise part à la campagne ; la peur, Paul craint la solitude ; le commerce, Isabelle apprend à sa sœur le métier de prostituée ; la musique, renversé par une voiture, Paul se meurt sous les yeux de sa fille et de son ex-femme, qui très vite se détournent de lui et s'éloignent.","popularity":14.353,"poster_path":"/ndhC84de4MLgg8lAnyv6H4f1wLG.jpg","release_date":"1980-09-08","title":"Sauve qui peut (la vie)","video":false,"vote_average":6.212,"vote_count":66,"character":"Denise Rimbaud","credit_id":"52fe4b38c3a36847f81f86b9","order":2},{"adult":false,"backdrop_path":"/dDilG86m7x7quOAPR43gDC0376z.jpg","genre_ids":[10770,18],"id":145249,"original_language":"fr","original_title":"Marie-Octobre","overview":"Bien des années après la Libération, dix anciens résistants décident de se réunir, afin de ne pas se perdre de vue et, surtout, pour évoquer ensemble leurs années de guerre. Les retrouvailles sont chaleureuses et, autour de la table, les souvenirs les plus glorieux comme les plus âpres remontent à la surface. Mais cette réunion apparemment informelle est organisée par Marie-Octobre. Elle qui était la seule femme du réseau, a tout préparé pour que le traître qui sévissait parmi eux soit démasqué. En effet, l'équipe n'a jamais su qui a livré à la Gestapo le chef du réseau, le courageux Castille. Au fil de la soirée, chaque membre est soupçonné. Mais il n'y a qu'un seul coupable...","popularity":6.729,"poster_path":"/n5DHIUW9ypzyBstwEyHypWy8M0q.jpg","release_date":"2008-10-15","title":"Marie-Octobre","video":false,"vote_average":6.0,"vote_count":3,"character":"Marie-Hélène Dumoulin / Marie-Octobre","credit_id":"52fe4b559251416c750ff9e9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":164025,"original_language":"fr","original_title":"Mensonge","overview":"","popularity":1.475,"poster_path":null,"release_date":"1993-05-26","title":"Mensonge","video":false,"vote_average":2.0,"vote_count":1,"character":"Emma","credit_id":"52fe4c73c3a36847f822e933","order":0},{"adult":false,"backdrop_path":"/fP4EfKSBJv2OyQxadyXRcD76OoB.jpg","genre_ids":[35],"id":202215,"original_language":"fr","original_title":"Les reines du ring","overview":"Nordiste de 30 ans, Rose a perdu de vue son fils Mickaël à cause d'un long séjour en prison. Hôtesse dans un supermarché, elle passe désormais ses journées derrière sa caisse ou entre les rayons. Mais Rose n'a qu'une idée en tête : renouer avec Mickaël. Pour attirer l'attention de l'adolescent, âgé de 11 ans et passionné par le catch, la jeune femme envisage une reconversion des plus audacieuses, embarquant dans son projet ses collègues et amies. Pourquoi ne pas monter une équipe féminine ? Le petit groupe délaisse alors son uniforme pour un tout autre déguisement. Mais avant d'en découdre avec leurs adversaires, elles vont devoir apprendre à maîtriser le coup de la corde à linge...","popularity":8.847,"poster_path":"/fA4X6zX2O6uZxdjbZEtY1Qmt4oT.jpg","release_date":"2013-07-02","title":"Les Reines du ring","video":false,"vote_average":5.9,"vote_count":99,"character":"Colette","credit_id":"52fe4cc0c3a368484e1c540d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":172973,"original_language":"fr","original_title":"Si je t'aime, prends garde à toi","overview":"Muriel, écrivain, rencontre Samuel dans un train qui les conduit vers Mulhouse. La conversation s'engage sur un mode ironique et joueur. Ils se quittent au cours du voyage. Quelques semaines plus tard, Samuel se présente chez elle a l'improviste avec l'intention de la séduire. Curieuse et troublée par le caractère entier de Samuel, Manuel devient sa maîtresse et un amour passionnel et dévorant s'installe entre eux.","popularity":2.519,"poster_path":"/ebMAYFXpb8xVb31uSOgMnv1qpKb.jpg","release_date":"1998-09-02","title":"Si je t'aime, prends garde à toi","video":false,"vote_average":4.667,"vote_count":6,"character":"Muriel","credit_id":"52fe4d2ac3a36847f825247b","order":0},{"adult":false,"backdrop_path":"/ypcCh1fFMy9UaXV0PQdWENfqpEy.jpg","genre_ids":[27,53,878],"id":197537,"original_language":"fr","original_title":"La Machine","overview":"À mi-chemin entre le drame psychologique et le film d'anticipation, il s'agit d'une relecture du célèbre mythe du Docteur Jekyll et Mister Hyde.  Marc Lacroix est psychiatre. Il est obsédé par l'idée de découvrir comment l'esprit prend forme dans le cerveau humain. Ses recherches l'amènent à construire une machine avec laquelle il croit pouvoir lire la pensée, mais il lui faut un cobaye. Il rencontre alors Michel Zyto, psychopathe dangereux, hypocondriaque, paranoïaque, enfermé dans un institut spécialisé… Cette personnalité pathologique fascine Marc au point qu'il décide de tester sur lui la machine. Malheureusement, l'expérience ne se déroule pas comme prévu…","popularity":5.019,"poster_path":"/AndtB6UEUz25OtMvl5le6jD7Yhj.jpg","release_date":"1994-05-28","title":"La Machine","video":false,"vote_average":5.0,"vote_count":18,"character":"Marie Lacroix","credit_id":"52fe4d599251416c91112fc1","order":1},{"adult":false,"backdrop_path":"/o4cURc2ysIbmlDWd54uALhxvHvR.jpg","genre_ids":[18],"id":211923,"original_language":"fr","original_title":"Rive droite, rive gauche","overview":"Pour l'amour de Sacha, jeune femme divorcée de la Rive gauche, Paul, avocat d'affaires de la Rive droite, provoque un scandale politique, éclaboussant ainsi son plus gros client, le célèbre financier Pervillard…","popularity":6.557,"poster_path":"/3Zf7FROvfIMUy99qTU7f0sfm2VW.jpg","release_date":"1984-10-30","title":"Rive droite, rive gauche","video":false,"vote_average":5.7,"vote_count":34,"character":"Sacha Vernakis","credit_id":"52fe4d9fc3a368484e1f3847","order":1},{"adult":false,"backdrop_path":"/wdaGFYhjzpp4UFudVXofftHuOvI.jpg","genre_ids":[18],"id":213917,"original_language":"fr","original_title":"Un week-end sur deux","overview":"Camille vit séparée de son mari et de ses enfants, dont il a la garde. Elle ne les voit que quelques week-ends et les emmène justement à Vichy, où elle doit animer un gala. Son mari lui reproche durement ses «guignolades». Alors elle part avec eux en Espagne, les enlève. Mais elle doit tenter d'apprivoiser son fils qui n'aime qu'une seule chose, les météorites.","popularity":3.464,"poster_path":"/cuLeBjugiYnlnyw4a1cpdBMdGK6.jpg","release_date":"1990-08-28","title":"Un week-end sur deux","video":false,"vote_average":6.7,"vote_count":10,"character":"Camille Valmont","credit_id":"52fe4dcfc3a368484e1ff017","order":0},{"adult":false,"backdrop_path":"/gVlEs2V40CT2PP0CW9Bnbe8hr1a.jpg","genre_ids":[53],"id":224887,"original_language":"fr","original_title":"En toute innocence","overview":"Un architecte, Paul, dirige avec son fils une entreprise fleurissante. Tout semble aller pour le mieux jusqu'à un accident de voiture qui prive Paul de l'usage de la parole et de ses jambes. Accident ou tentative de meurtre ? Car Paul a surpris sa bru dans les bras de son amant, et leurs rapports se détériorent très rapidement.","popularity":5.142,"poster_path":"/wo4rV5a226DmgpXFu2NzL9fVh4N.jpg","release_date":"1988-02-03","title":"En toute innocence","video":false,"vote_average":5.7,"vote_count":12,"character":"Catherine Duchêne","credit_id":"52fe4e4a9251416c75151a07","order":1},{"adult":false,"backdrop_path":"/3eEspSl5YOeAJsFNMN6ypRyt6Eq.jpg","genre_ids":[10749,35,18],"id":259903,"original_language":"fr","original_title":"Faustine et le bel été","overview":"Faustine est une adolescente. Elle voudrait que tout puisse correspondre à ses rêves. Elle passe ses vacances chez ses grands parents, elle est fascinée par les voisins qui logent dans une grande maison bleue. Elle observe. Elle n’ose pas les rencontrer. Elle est un peu voyeuse, légèrement perverse. À force d’observer, Faustine est invitée à passer ses journées avec la famille. Il y a Jean le père, son frère Julien, ses deux fils Joachim et Florent. Elle éconduit Joachim, et tente de séduire Julien, alors qu’il pourrait être son père...","popularity":4.432,"poster_path":"/bIomX5LwnsmcZkXtUWRfWxrfQaG.jpg","release_date":"1972-01-12","title":"Faustine et le bel été","video":false,"vote_average":5.7,"vote_count":11,"character":"Giselle","credit_id":"537fc1290e0a2624cb005a98","order":10},{"adult":false,"backdrop_path":"/cqhBGxe8duwKCSrJbxFHemF4ft4.jpg","genre_ids":[18],"id":42043,"original_language":"fr","original_title":"Le Neveu de Beethoven","overview":"Beaucoup de choses ont été écrites sur Beethoven, mettant la plupart du temps la légende au-dessus de la vérité. Mais en remontant aux sources, c'est-à-dire à ses cahiers intimes, nous trouvons un homme dans sa lutte, dans sa vraie misère et dans sa vraie grandeur. Cet homme difficile à fréquenter, impossible à vivre, devint le tuteur de son neveu Karl. Leur vie commune deviendra l'expérience émotionnelle la plus profonde. Quand Karl entrera en pension, Beethoven viendra habiter en face de l'école pour mieux le surveiller. C'est à ce moment, que malade, isolé du monde par sa surdité presque totale, qu'il va créer ses Ouvres les plus belles, les plus émouvantes : La Neuvième et ses derniers Quatuors. Il intervient de nouveau quand Karl vit sa première expérience amoureuse avec Léonore.","popularity":3.843,"poster_path":"/j6mLKYddW4lOcMFXenitnMX2xWE.jpg","release_date":"1985-09-18","title":"Le Neveu de Beethoven","video":false,"vote_average":5.0,"vote_count":5,"character":"Leonore","credit_id":"545c9721c3a3685353003579","order":3},{"adult":false,"backdrop_path":"/epZEeCqidRtSBCerlsKW4ZeuMeD.jpg","genre_ids":[18,80],"id":307103,"original_language":"fr","original_title":"L'Affaire SK1","overview":"Paris, 1991. Franck Magne, un jeune inspecteur fait ses premiers pas à la Police Judiciaire, 36 quai des Orfèvres, Brigade Criminelle. Sa première enquête porte sur l’assassinat d’une jeune fille. Son travail l’amène à étudier des dossiers similaires qu’il est le seul à connecter ensemble.","popularity":8.578,"poster_path":"/1uP9WosJHJRXwfcDAH4uixy6aho.jpg","release_date":"2015-01-07","title":"L'Affaire SK1","video":false,"vote_average":6.9,"vote_count":299,"character":"Frédérique Pons","credit_id":"547ca7dfc3a3685af0003785","order":1},{"adult":false,"backdrop_path":"/maKP1cgu7yZr6ZZ793u7GSHReXS.jpg","genre_ids":[35],"id":294463,"original_language":"fr","original_title":"Lou ! Journal infime","overview":"Lou est une jeune fille créative et rêveuse d’une douzaine d’années. Elle vit seule avec sa mère, Emma, qui a mis de côté sa vie de femme ces dernières années pour se consacrer à l’épanouissement de sa fille. Leur cocon confortable cache malgré tout quelques failles : Emma stagne et glisse doucement vers la mélancolie alors que Lou est obnubilée par Tristan son petit voisin, délaissant sa bande de copains... Leur bulle éclate alors qu’Emma entame une renaissance amoureuse et qu’un premier baiser fait rentrer Lou dans les années enivrantes de l’adolescence.","popularity":7.038,"poster_path":"/cP7SeN01fOpLdbBEODZ3JelLn00.jpg","release_date":"2014-10-08","title":"Lou ! Journal infime","video":false,"vote_average":5.629,"vote_count":205,"character":"Jeanne (La grand-mère)","credit_id":"542195c6c3a36818d90019cf","order":3},{"adult":false,"backdrop_path":"/lpUhZCKmxtIE9EEvUsgJRW22xtk.jpg","genre_ids":[18,53,80,9648],"id":10795,"original_language":"fr","original_title":"Ne le dis à personne","overview":"Sa femme Margot a été sauvagement assassinée par un serial killer. Totalement détruit, Alex ressasse jour après jour le souvenir bouleversant de son amour perdu. Huit ans ont passé. Alex reçoit un e‐mail anonyme. Il clique : une image… le visage d’une femme au milieu d’une foule, filmé en temps réel. Celui de Margot…","popularity":24.304,"poster_path":"/dNb8PDR4DyhUJqzCBjt7RmQHov9.jpg","release_date":"2006-11-01","title":"Ne le dis à personne","video":false,"vote_average":7.259,"vote_count":1336,"character":"Maître Elysabeth Feldman","credit_id":"552c6633c3a3685bc1000601","order":12},{"adult":false,"backdrop_path":"/vxQxIAQ9ErYO17crT9bm2qIwLcV.jpg","genre_ids":[18,10749],"id":15460,"original_language":"fr","original_title":"Cliente","overview":"Judith a la cinquantaine séduisante. Femme équilibrée, elle dirige une émission de téléachat. Divorcée, elle vit seule, avec pour confidente sa soeur Irène, qui est la seule a connaître son secret : Judith s'offre régulièrement les services sexuels de jeunes gens, qu'elle choisit sur les sites d'escort d'Internet.Elle rencontre ainsi Patrick, qu'elle apprécie pour sa gentillesse, son charme et sa simplicité. Or Patrick, en réalité Marco, est marié et profondément amoureux de sa femme Fanny, laquelle pense que son mari fait des chantiers.","popularity":3.794,"poster_path":"/zcvGrwnWAW1GwiCEQU68wolGa2B.jpg","release_date":"2008-10-08","title":"Cliente","video":false,"vote_average":5.0,"vote_count":47,"character":"Judith","credit_id":"52fe465c9251416c75075d7f","order":2},{"adult":false,"backdrop_path":"/4cHrGzcNmTWlfIKh8u7XsbPIUW5.jpg","genre_ids":[35],"id":355333,"original_language":"fr","original_title":"Monsieur Papa","overview":"Depuis son divorce, Franck élève seul son fils de dix ans, Laurent, à qui le lie une tendre complicité. Mais rien n'est plus vraiment comme avant depuis que Janine a fait son apparition dans la vie de Franck. Laurent est jaloux et, quand son père lui fait part de son projet de voyage à Bangkok avec Janine, il entreprend de réunir l'argent nécessaire pour se payer un billet d'avion et les accompagner.","popularity":6.257,"poster_path":"/bMHcbpznA2yluPc7CGnD28rP2nK.jpg","release_date":"1977-08-23","title":"Monsieur Papa","video":false,"vote_average":3.5,"vote_count":2,"character":"Janine","credit_id":"55d4eb2d925141154e001f43","order":1},{"adult":false,"backdrop_path":"/7vJB5o8mVxffpu3CsiwAmAME5kZ.jpg","genre_ids":[53],"id":358206,"original_language":"fr","original_title":"La Volante","overview":"Alors qu’il emmène sa femme à la maternité pour accoucher, Thomas percute et tue un jeune homme sur la route. Marie-France, la mère de ce dernier, ne parvient pas à se remettre du drame. Neuf ans plus tard, Marie-France devient la secrétaire de Thomas sans qu’il sache qui elle est. Peu à peu, elle s’immisce dangereusement dans sa vie et sa famille jusqu’à lui devenir indispensable.","popularity":6.972,"poster_path":"/vYy0hsgyuuNgrJi5za4XGl7OXWj.jpg","release_date":"2015-09-02","title":"La Volante","video":false,"vote_average":5.1,"vote_count":13,"character":"Marie-France","credit_id":"55ea1fffc3a3682c62007869","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":267079,"original_language":"fr","original_title":"De guerre lasse","overview":"En juin 1942, Jérôme et Alice passent la ligne de démarcation et arrivent à l'improviste chez un vieil ami de Jérôme: Charles.  Charles, fabriquant de chaussures et neveu d'un chef de cabinet de Vichy, souhaite rester à l'écart du conflit (ni résistant, ni collabo). Jérôme, lui, est membre d'un réseau résistant et n'est venu que pour organiser la fuite d'une famille juive.  À la suite de leur arrivée précipitée, Jérôme s'appuie sur leur amitié pour convaincre Charles de les recueillir quelques jours...","popularity":1.623,"poster_path":"/w6lQBfjcgdm6I17vdZC9ltAuny1.jpg","release_date":"1987-12-16","title":"De guerre lasse","video":false,"vote_average":5.5,"vote_count":8,"character":"Alice","credit_id":"53fdaaf20e0a262df2001670","order":0},{"adult":false,"backdrop_path":"/qDdjhFmfwsQuaZiRvFMp2IE8Tp0.jpg","genre_ids":[53,18],"id":164246,"original_language":"fr","original_title":"La Mémoire courte","overview":"Traductrice pour l’UNESCO séparée de son mari, Judith reçoit pour mission d’étudier les derniers écrits d’un auteur mort dans un accident. Elle découvre que celui-ci était sur la piste d’un réseau de passeurs permettant à des nazis réfugiés en Amérique latine de regagner l’Europe incognito.","popularity":1.862,"poster_path":"/hryRflGY457W0jakA4HD0ilS54r.jpg","release_date":"1982-03-03","title":"La Mémoire courte","video":false,"vote_average":4.8,"vote_count":6,"character":"Judith Mesnil","credit_id":"56637915c3a3682be9005ab0","order":0},{"adult":false,"backdrop_path":"/9V5sBK22c0mM9S9tawAGlb10eVq.jpg","genre_ids":[18],"id":338189,"original_language":"fr","original_title":"Juste la fin du monde","overview":"Adapté de la pièce de théâtre éponyme de Jean-Luc Lagarce, le film raconte l’après-midi en famille d’un jeune auteur qui, après 12 ans d’absence, retourne dans son village natal afin d’annoncer aux siens sa mort prochaine.","popularity":13.828,"poster_path":"/oJ5YXOkECwoLKGlxUjR77yEEWEH.jpg","release_date":"2016-08-26","title":"Juste la fin du monde","video":false,"vote_average":7.223,"vote_count":1569,"character":"Martine","credit_id":"5543b8a1c3a3680cdf0023dd","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":382223,"original_language":"en","original_title":"The Man Inside","overview":"","popularity":1.896,"poster_path":null,"release_date":"1990-10-26","title":"The Man Inside","video":false,"vote_average":2.0,"vote_count":1,"character":"Christine","credit_id":"56bd1dc49251417353000fb4","order":2},{"adult":false,"backdrop_path":"/1sAFIeMhrOPaqEw4FVoxR6jhcNA.jpg","genre_ids":[18],"id":363007,"original_language":"fr","original_title":"Préjudice","overview":"Lors d’un repas de famille, Cédric, la trentaine, vivant toujours chez ses parents, apprend que sa sœur attend un enfant. Alors que tout le monde se réjouit de cette nouvelle, elle provoque chez lui un ressentiment qui va se transformer en fureur. Il tente alors d’établir, aux yeux des autres, le préjudice dont il se sent victime depuis toujours. Entre non-dits et paranoïa, révolte et faux-semblants, jusqu’où une famille peut-elle aller pour préserver son équilibre ?","popularity":3.162,"poster_path":"/mtinYEdfCivRAd952T8AXtUgY4L.jpg","release_date":"2015-10-07","title":"Préjudice","video":false,"vote_average":6.0,"vote_count":23,"character":"Mother","credit_id":"56800c309251412e5200b5d4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":388299,"original_language":"en","original_title":"Les contes sauvages","overview":"","popularity":0.589,"poster_path":null,"release_date":"1991-03-16","title":"Les contes sauvages","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"56eb9db392514144080013e8","order":0},{"adult":false,"backdrop_path":"/177pdnlXfnyb44JYjJSuEMMcMfO.jpg","genre_ids":[18],"id":408024,"original_language":"fr","original_title":"Moka","overview":"Munie de quelques affaires, d’un peu d’argent et d’une arme, Diane Kramer part à Evian. Elle n’a qu’une obsession : retrouver le conducteur de la Mercedes couleur moka qui a renversé son fils et bouleversé sa vie. Mais le chemin de la vérité est plus sinueux qu’il n’y paraît. Diane devra se confronter à une autre femme, attachante et mystérieuse…","popularity":5.81,"poster_path":"/5VKVaTJJsyDeOzY6fLcyTo1RA9g.jpg","release_date":"2016-08-17","title":"Moka","video":false,"vote_average":6.0,"vote_count":82,"character":"Marlène","credit_id":"5795fad7925141725400359d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":429105,"original_language":"fr","original_title":"François Truffaut, une autobiographie","overview":"","popularity":5.674,"poster_path":"/mvgo4NTYumDGDdAU2rZXEiKTwND.jpg","release_date":"2004-10-01","title":"François Truffaut, une autobiographie","video":false,"vote_average":6.2,"vote_count":6,"character":"Self","credit_id":"5846d467c3a368490300c04d","order":2},{"adult":false,"backdrop_path":"/yFLw2xCy96yMmnKznkrPnA3RXHm.jpg","genre_ids":[35],"id":398929,"original_language":"fr","original_title":"Alibi.com","overview":"Greg a fondé une entreprise nommée Alibi.com qui crée tout type d'alibi. Avec Augustin son associé, et Medhi son nouvel employé, ils élaborent des stratagèmes et mises en scène imparables pour couvrir leurs clients. Mais la rencontre de Flo, une jolie blonde qui déteste les hommes qui mentent, va compliquer la vie de Greg, qui commence par lui cacher la vraie nature de son activité. Lors de la présentation aux parents, Greg comprend que Gérard, le père de Flo, est aussi un de leurs clients...","popularity":21.113,"poster_path":"/8K5dvcXq7Lq2qiE9nkjF1Dht60R.jpg","release_date":"2017-02-15","title":"Alibi.com","video":false,"vote_average":6.483,"vote_count":1626,"character":"Marlène Martin","credit_id":"57436175925141111a002dc0","order":4},{"adult":false,"backdrop_path":"/xo5VvR65odKQi9YAw60J4Ao304r.jpg","genre_ids":[18,10752],"id":427347,"original_language":"fr","original_title":"Les Gardiennes","overview":"1915, les hommes sont au front et les femmes ont dû s'improviser gardiennes des fermes. Une mère, Hortense, travailleuse infatigable, embauche Francine, une jeune femme de l'assistance publique, pour la seconder car sa propre fille Solange rechigne à se soumettre. Les deux femmes s'accordent d'emblée, mais pour sauver la cohésion de la famille, Hortense va devoir sacrifier la jeune femme et en payer le prix...","popularity":11.425,"poster_path":"/f3wQacqgqLHP3JqgjZIXGIPwIss.jpg","release_date":"2017-12-06","title":"Les Gardiennes","video":false,"vote_average":6.1,"vote_count":102,"character":"Hortense Sandrail","credit_id":"583580a4c3a3682f6c0149a2","order":0},{"adult":false,"backdrop_path":"/5xKmt7y8TgiUjRKuvasoKAhAdCb.jpg","genre_ids":[35,18],"id":473621,"original_language":"fr","original_title":"HH, Hitler à Hollywood","overview":"Un bio-doc sur Micheline Presle se transforme en une enquête passionnante sur la vérité longtemps cachée sur le cinéma européen. Ce thriller factice révèle le complot insoupçonné d'Hollywood contre l'industrie cinématographique européenne. De nombreux réalisateurs et stars apparaissent dans le film, ce qui en fait un morceau de choix pour tous les cinéphiles.","popularity":3.293,"poster_path":"/8gvpdZKfj3NYeIoZfwl2ayP9ZME.jpg","release_date":"2011-05-04","title":"Hitler à Hollywood","video":false,"vote_average":6.4,"vote_count":12,"character":"Nathalie Baye","credit_id":"59aa3ab7c3a3682c0a007057","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35],"id":501498,"original_language":"en","original_title":"Food of Love","overview":"","popularity":1.383,"poster_path":"/x1Xlduh0PI8K8MnvXI5cmnI7VNQ.jpg","release_date":"1997-10-19","title":"Food of Love","video":false,"vote_average":3.5,"vote_count":2,"character":"Michele","credit_id":"5a6e0eaa925141076601c17c","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":265578,"original_language":"fr","original_title":"Mon premier amour","overview":"","popularity":1.295,"poster_path":null,"release_date":"1978-08-30","title":"Mon premier amour","video":false,"vote_average":8.0,"vote_count":1,"character":"Fabienne","credit_id":"5aee21b00e0a261032000e76","order":2},{"adult":false,"backdrop_path":"/jQ6Yyp1I2KVRpXv3COwyLvsBqkb.jpg","genre_ids":[35,18],"id":8901,"original_language":"fr","original_title":"Les bureaux de Dieu","overview":"Djamila aimerait prendre la pilule parce que maintenant avec son copain c'est devenu sérieux. La mère de Zoé lui donne des préservatifs mais elle la traite de pute. Nedjma cache ses pilules au dehors, car sa mère fouille dans son sac. Hélène se trouve trop féconde. Clémence a peur. Adeline aurait aimé le garder, Margot aussi. Maria Angela aimerait savoir de qui elle est enceinte. Ana Maria a choisi l'amour et la liberté. Anne, Denise, Marta, Yasmine, Milena sont les conseillères qui reçoivent, écoutent chacune se demander comment la liberté sexuelle est possible. Dans les bureaux de Dieu on rit, on pleure, on est débordées. On y danse, on y fume sur le balcon, on y vient, incognito, dire son histoire ordinaire ou hallucinante.","popularity":2.847,"poster_path":"/2WXWVf94h6TlnInTWsPTCgycLPr.jpg","release_date":"2008-11-05","title":"Les bureaux de Dieu","video":false,"vote_average":7.0,"vote_count":12,"character":"Anne","credit_id":"5af712b89251412c6a0000bb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":230893,"original_language":"fr","original_title":"Scénario de Sauve qui peut (la vie). Quelques remarques sur la réalisation et la production du film","overview":"Jean-Luc Godard nous propose une sorte de journal intime de son processus créatif. À partir des photos de trois acteurs, Jacques Dutronc, Isabelle Huppert et Miou-Miou, qui devaient jouer dans le film «Sauve qui peut (la vie)». Godard parle de grands créateurs d'images: les cinéastes Dreyer et Wim Wenders, les peintres Edward Hopper et Pierre Bonnard.","popularity":2.541,"poster_path":"/5mq8b3U3XSiJPOTajMiiCuw8vlK.jpg","release_date":"1979-04-10","title":"Scénario de Sauve qui peut (la vie). Quelques remarques sur la réalisation et la production du film","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"5cc18249c3a368694c8d342d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":128743,"original_language":"fr","original_title":"François Truffaut: Portraits volés","overview":"Ce film inaugure un genre cinématographique : celui de l'essai sur un auteur. L'ambition est de raconter la vie et l'oeuvre de François Truffaut, cinéaste célèbre mais personnage méconnu. Le récit est celui de l'enquête : d'où les nombreux témoignages d'amis ou collaborateurs, membres de la famille du cinéaste, mais également acteurs et actrices, ou ceux d'autres cinéastes se sentant proches de lui. Le montage entrelace les différents points de vue aux extraits de films, documents d'archives et photos inédites, autorisant une certaine forme de récit où la parole des uns répond à celle des autres, soit pour contredire ou nuancer tel propos, soit pour rebondir et enrichir un point de vue.","popularity":2.438,"poster_path":"/5XLdflYRN0dltzuYB7CgO8ge6Tn.jpg","release_date":"1993-05-14","title":"François Truffaut: Portraits volés","video":false,"vote_average":5.1,"vote_count":7,"character":"Self","credit_id":"5d74e3d3d19a33697e11da39","order":11},{"adult":false,"backdrop_path":"/k6MWjhEQ8Yk58ZxPpeiHrUxv9Ka.jpg","genre_ids":[35,10770],"id":298885,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"Ce téléfilm est réalisé comme un spectacle composé de saynètes racontant la tranche de vie de clients ainsi que les mésaventures du propriétaire de l'établissement, homosexuel, joué par Pierre Palmade. On suit les histoires de 16 personnages ou groupes de personnages, évoluant chacune en 3 scènes ou sketchs. Ces scènes sont entrecoupées par les actions du patron du restaurant ainsi que celles du personnel ou encore les chansons du pianiste noir-américain toujours en accord avec le thème abordé lors de la scène précédente. Les situations humoristiques traitent de divers thèmes de société tels que l'amour extra-conjugale, l'héritage, la sexualité, l'argent ou encore la solitude.","popularity":2.395,"poster_path":"/63ZOq85lRkY76J32IHzmi6fUbqc.jpg","release_date":"2010-02-20","title":"Le Grand Restaurant","video":false,"vote_average":5.8,"vote_count":13,"character":"Une cliente du restaurant","credit_id":"5e07e271eda4b700142d0521","order":2},{"adult":false,"backdrop_path":"/3XVkTNJcPACMIGxA1fK8y59a4xJ.jpg","genre_ids":[18,35],"id":661229,"original_language":"fr","original_title":"Garçon chiffon","overview":"Jérémie, la trentaine, peine à faire décoller sa carrière de comédien. Sa vie sentimentale est mise à mal par ses crises de jalousie à répétition et son couple bat de l’aile. Il décide alors de quitter Paris et de se rendre sur sa terre d’origine, le Limousin, où il va tenter de se réparer auprès de sa mère.","popularity":5.645,"poster_path":"/dp8KZWUpfKCee2uqp7GEYzjGm6F.jpg","release_date":"2020-10-28","title":"Garçon chiffon","video":false,"vote_average":5.3,"vote_count":68,"character":"Bernadette Meyer","credit_id":"5e128070d64ac20018652149","order":1},{"adult":false,"backdrop_path":"/yemH2HKoONbrL1W1kikU9vFypnv.jpg","genre_ids":[10402,99],"id":569618,"original_language":"fr","original_title":"Les Enfoirés 1996 - La Soirée des Enfoirés","overview":"Spectacle enregistré sur le plateau 9 des Studios d'Arpajon le 28 janvier 1996 au profit des Restos du Coeur.","popularity":4.597,"poster_path":"/tDYGqEbcmXIfYbbX0eWUN4WWhmQ.jpg","release_date":"1996-02-10","title":"Les Enfoirés 1996 - La Soirée des Enfoirés","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a32c855c92600134e7791","order":0},{"adult":false,"backdrop_path":"/j8mLUWYkw3pcInTqgSAflqbWj6O.jpg","genre_ids":[18],"id":417934,"original_language":"en","original_title":"Gioco al massacro","overview":"","popularity":5.615,"poster_path":"/gOUhGXpiGs746tigdzGWOTe6611.jpg","release_date":"1989-01-01","title":"Gioco al massacro","video":false,"vote_average":3.0,"vote_count":2,"character":"","credit_id":"5eb84ba3b7d3520022e6e0ac","order":2},{"adult":false,"backdrop_path":"/lRFAjHmx5foEU89AaTxj7Ppjvr2.jpg","genre_ids":[18],"id":719463,"original_language":"fr","original_title":"Haute couture","overview":"Première d’atelier au sein de la Maison Dior, Esther participe à sa dernière collection de Haute Couture avant de prendre sa retraite. Un jour, elle se fait voler son sac dans le métro par Jade, 20 ans. Mais celle-ci, prise de remord, décide de lui restituer son bien. Séduite malgré elle par l’audace de la jeune fille et convaincue qu’elle a un don, Esther lui offre la chance d’intégrer les ateliers de la Maison Dior comme apprentie. L’occasion de transmettre à Jade un métier exercé depuis toujours pour la beauté du geste...","popularity":10.532,"poster_path":"/srN0iA97EfjZReGlGyDNcDh8ZPs.jpg","release_date":"2021-11-10","title":"Haute couture","video":false,"vote_average":6.239,"vote_count":94,"character":"Esther","credit_id":"5ef71f67e93e950033b670cb","order":0},{"adult":false,"backdrop_path":"/bSREq66IZsBHkTggHBvmHQ7V0o2.jpg","genre_ids":[18,10749],"id":3424,"original_language":"fr","original_title":"Mado","overview":"Du jour au lendemain, Simon Léotard, un promoteur immobilier, se retrouve ruiné par Lepidon, un concurrent verreux. Ce dernier lui réclame le remboursement des traites qu'il a consenties à son associé, Julien, qui vient de se suicider sans explication. Grâce à Mado, une jeune prostituée dont il tombe amoureux, Simon se venge de Lepidon.","popularity":9.218,"poster_path":"/9EzKeB7w4HyB3U5a2sI9Dx6DyZb.jpg","release_date":"1976-10-27","title":"Mado","video":false,"vote_average":6.519,"vote_count":52,"character":"Catherine","credit_id":"5f15d8ff7a1bd60036dbf46b","order":18},{"adult":false,"backdrop_path":"/qC3jmpKjt0cXkLiDv9YaGae899y.jpg","genre_ids":[18],"id":752070,"original_language":"fr","original_title":"Lui","overview":"Un homme, compositeur de musique, à la croisée des chemins, doute et s’interroge sur le sens de sa vie. Ce questionnement le pousse à s’isoler dans une maison en Bretagne, où vont défiler les personnes importantes de sa vie : sa femme, sa maîtresse, son meilleur ami, ses parents, son docteur. Fort de ces échanges, il faudra qu’il sorte de ce moment charnière pour mieux comprendre qui il est.","popularity":7.987,"poster_path":"/dcFvcNGymZyBAYeuSq2foc1JTki.jpg","release_date":"2021-10-27","title":"Lui","video":false,"vote_average":4.5,"vote_count":83,"character":"Mother","credit_id":"5f82106441465c0036111e6e","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99,18],"id":655893,"original_language":"fr","original_title":"Bon vent Claude Goretta","overview":"","popularity":1.277,"poster_path":"/9DDutqZnarHbuXbbbehDEHaZHFD.jpg","release_date":"2011-08-12","title":"Bon vent Claude Goretta","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5fafb4449d592c003c5767f9","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":780397,"original_language":"fr","original_title":"Voyage à travers un film (Sauve qui peut (la vie))","overview":"Un voyage télévisuel guidé par Jean-Luc Godard à l'intérieur de son film Sauve qui peut (la vie), incorporant des conversations filmées entre lui et Isabelle Huppert et le critique de cinéma Christian Defaye. Dans ce remarquable remix autocritique, qui constitue une expérience unique et trop oubliée, Godard se sert des ressources de la télévision pour éclairer et commenter son film. «C'est la première fois que ça se fait, ça…», observe-t-il.","popularity":9.306,"poster_path":"/ouvi2BrFcfqDQUJYYMWmL3Dzki.jpg","release_date":"1981-02-03","title":"Voyage à travers un film (Sauve qui peut (la vie))","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5fe9dc0a0e64af003da05f04","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":799872,"original_language":"en","original_title":"Acteur","overview":"","popularity":1.066,"poster_path":null,"release_date":"2007-03-16","title":"Acteur","video":false,"vote_average":0.0,"vote_count":0,"character":"Camille","credit_id":"60355488a14e10003dcfaaf5","order":1},{"adult":false,"backdrop_path":"/nBHKT3pm5DmidZd5VS4bD5Hc2S3.jpg","genre_ids":[18,10749,36,9648],"id":820446,"original_language":"en","original_title":"Downton Abbey: A New Era","overview":"1928. Les Crawley et leurs domestiques assistent tous au mariage de Tom Branson et de Lucy Smith, fille de Lady Bagshaw. Lord Grantham explique à ses proches que le notaire de famille se rendra prochainement à Downton, à la demande de la Douairière, et qu’il compte sur leur présence à tous. En effet, Violet a hérité d’une villa dans le sud de la France qu’elle souhaite à son tour léguer à la fille de Lady Sybil et de Branson. Mais cette décision met celui-ci mal à l’aise. Sans comprendre pourquoi le regretté marquis de Montmirail s’est montré aussi généreux avec sa mère, Lord Grantham reçoit un appel téléphonique intriguant : un certain M. Barber, réalisateur pour le cinéma, souhaite tourner son nouveau film muet, The Gambler, à Downton Abbey. Si Robert estime que l’idée est grotesque, Lady Mary, de son côté, considère qu’il est difficile de refuser l’offre de la production face aux travaux de rénovation qui attend la famille.","popularity":35.536,"poster_path":"/teYMogDstTHWoKwCpiEC79Rz8tM.jpg","release_date":"2022-04-27","title":"Downton Abbey II : Une nouvelle ère","video":false,"vote_average":7.2,"vote_count":445,"character":"Mme de Montmirail","credit_id":"607da2ff9f37b00029b0b160","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":534102,"original_language":"fr","original_title":"La Voix","overview":"","popularity":3.114,"poster_path":"/vJFkLXx6WwPDGuyPHglpYRd0Sbs.jpg","release_date":"1992-09-14","title":"La Voix","video":false,"vote_average":0.0,"vote_count":0,"character":"Lorraine","credit_id":"60b7e38e907f26006f53015b","order":0},{"adult":false,"backdrop_path":"/uSv5izlexxkxDNZGyV5M5e7ZCcC.jpg","genre_ids":[99,10770],"id":848749,"original_language":"fr","original_title":"Conversation avec Nathalie Baye","overview":"Les méthodes de tournage entre documentaire et romanesque de Xavier Beauvois, la complicité avec François Truffaut, le ton juste et virtuose de Xavier Dolan… Nathalie Baye revient ses rôles dans \"Le petit lieutenant\", \"La chambre verte\" et \"Juste la fin du monde\" à l'occasion de leur diffusion sur ARTE. Une conversation animée par Olivier Père (Directeur général d'ARTE France Cinéma).","popularity":0.553,"poster_path":"/9wg5kmcpp5vdpzcSwkHcPwQYYU2.jpg","release_date":"2021-05-27","title":"Conversation avec Nathalie Baye","video":false,"vote_average":6.0,"vote_count":1,"character":"Herself","credit_id":"60e6f6cd83ee67005de89cf9","order":0},{"adult":false,"backdrop_path":"/rfBddJYqGM6js8CNclavi6jdVcr.jpg","genre_ids":[18],"id":263581,"original_language":"fr","original_title":"La provinciale","overview":"Christine a quitté la Lorraine et son usine en grève depuis un an pour Paris où l'attend un emploi de dessinatrice. Mais son futur patron semble plus intéressé par ses charmes naturels que par sa compétence professionnelle et Christine renonce. Alors qu'elle cherche du travail, elle rencontre Remy Muller et entre dans la vie de cet homme marié, père de deux enfants.","popularity":3.411,"poster_path":"/NUOs4TlDHDkHpOdHPe57hD3wp4.jpg","release_date":"1981-01-21","title":"La provinciale","video":false,"vote_average":4.8,"vote_count":5,"character":"Christine Delumet","credit_id":"60f8b84e07e281007d7f85c1","order":0},{"adult":false,"backdrop_path":"/x17y9CVoOHY3lxBgtBTwcecioWj.jpg","genre_ids":[99,10770],"id":869954,"original_language":"fr","original_title":"Sous le soleil de Pialat","overview":"Colérique, anticonformiste, d’une rare exigence dans son art... : William Karel, qui fut son ami et son photographe de plateau pendant près de vingt ans, raconte Maurice Pialat. À partir de cette relation privilégiée, de ses archives personnelles inédites, de témoignages des plus célèbres acteurs du cinéma français, portrait d’un immense cinéaste qui fut aussi un homme blessé","popularity":1.288,"poster_path":"/hV5IBGDPcYjjFph4fesiUONPtUv.jpg","release_date":"2021-10-18","title":"Sous le soleil de Pialat","video":false,"vote_average":5.333,"vote_count":3,"character":"Self","credit_id":"616e92706d4c97002723a1ea","order":7},{"adult":false,"backdrop_path":"/5GEEs46HGDsSxycvhagLuzol34M.jpg","genre_ids":[35],"id":76410,"original_language":"fr","original_title":"Le Plein de Super","overview":"Ils ont 25 ans, ils sont deux à rouler dans un break, ils sont partis des corons du nord pour le soleil du sud de la France. Ils sont passés par Paris où, malgré eux, ils se sont retrouvés à quatre dans la voiture...","popularity":3.618,"poster_path":"/pwdNXcuyx5gZXrdsbKq46oS7EDJ.jpg","release_date":"1976-04-07","title":"Le Plein de Super","video":false,"vote_average":6.2,"vote_count":14,"character":"Charlotte","credit_id":"61fc3ff264de35001b90ab38","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[53,14,878],"id":950250,"original_language":"fr","original_title":"L'Inconnu","overview":"La descente aux enfers commence pour Edouard, un marginal désabusé, lorsqu’il perd son travail, et que sa femme part avec son fils. Sa rencontre avec un mystérieux inconnu, qui prétend travailler pour les services secrets, le mène à commettre l’irréparable. Était-ce un piège ou un simple symptôme de sa folie? Le doute plane...","popularity":2.652,"poster_path":"/6FWP45M0sNG6JNGfLwqiBRdz92i.jpg","release_date":"1973-12-11","title":"L'Inconnu","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6232c45a904f6d0044a7deb3","order":4},{"adult":false,"backdrop_path":"/8zIL0AAu0XnsxRetFxplglLXici.jpg","genre_ids":[18,10749],"id":967549,"original_language":"fr","original_title":"La Nuit du verre d’eau","overview":"1958, alors que la révolution gronde à Beyrouth, trois sœurs passent l’été en villégiature dans un village reculé de la montagne libanaise. Il y a Nada, la rebelle, Eva, la romantique et surtout Layla, l’aînée, bien sous tous rapports et appréciée de tous. Mais cet été là, le danger de la guerre qui approche et l’arrivée de deux estivants français, poussent Layla, la mère et l’épouse parfaite, à envoyer valser les apparences et à se révolter contre cette société patriarcale qui la tient sous contrôle.","popularity":10.515,"poster_path":"/58rx7ibBm3suoDhDU6QA6ZcsPBA.jpg","release_date":"2023-06-14","title":"La Nuit du verre d’eau","video":false,"vote_average":4.3,"vote_count":6,"character":"Hélène","credit_id":"6266f2277cffda006540c295","order":0},{"adult":false,"backdrop_path":"/ep3FqRv9YxkIFIjj8rHlVesbRGd.jpg","genre_ids":[35],"id":967585,"original_language":"fr","original_title":"Alibi.com 2","overview":"Après avoir fermé son agence Alibi.com et promis à Flo qu'il ne lui mentirait plus jamais, la nouvelle vie de Greg est devenue tranquille, trop tranquille... Plus pour longtemps ! Lorsqu’il décide de demander Flo en mariage, Greg est au pied du mur et doit se résoudre à présenter sa famille. Mais entre son père escroc et sa mère ex-actrice de films de charme, ça risque fort de ruiner sa future union. Il n'a donc pas d'autre choix que de rouvrir son agence avec ses anciens complices pour un ultime Alibi et de se trouver des faux parents plus présentables.","popularity":33.593,"poster_path":"/hiMcN5jpDEeT1ZytPuNwad7XxBE.jpg","release_date":"2023-02-08","title":"Alibi.com 2","video":false,"vote_average":6.59,"vote_count":368,"character":"Mme Martin","credit_id":"627e1152caa5080067bc2fc4","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":594120,"original_language":"fr","original_title":"Xavier Dolan: à l'impossible je suis tenu","overview":"Sous la caméra de Benoît Puichaud, les acteurs Monia Chokri, Anne Dorval, Vincent Cassel, Melvil Poupaud, mais également Odile Tremblay (critique de cinéma) ou André Turpin (chef opérateur) s'enthousiasment à propos du petit génie du cinéma canadien qui a conquis la planète cinéma par ses films, à la fois profondément incarnés et d'une grande fraîcheur.","popularity":6.055,"poster_path":"/huuEUXhGtxMA1XLZD6s9CrnOwlu.jpg","release_date":"2016-09-20","title":"Xavier Dolan: à l'impossible je suis tenu","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"6354ccbad8e2250082243dcc","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35],"id":1060936,"original_language":"fr","original_title":"Esquisse d'une jeune femme sens dessus dessous","overview":"Fabienne, jeune enseignante, semble être une femme libérée et impulsive. Plusieurs hommes évoluent autour d'elle: son ex-mari, un timide collègue amoureux, son amant, marié et très soucieux des apparences... Fabienne est protégée par le fantasque Antoine, gardien de nuit qui évolue dans un univers original et poétique.","popularity":1.274,"poster_path":null,"release_date":"1975-10-11","title":"Esquisse d'une jeune femme sens dessus dessous","video":true,"vote_average":0.0,"vote_count":0,"character":"Fabienne Veyrier, the young woman","credit_id":"639881faa1a9ba009430f980","order":0},{"adult":false,"backdrop_path":"/cuDkAvK7xuwWjT4Qnr7IkrSwQ0b.jpg","genre_ids":[99],"id":1005409,"original_language":"fr","original_title":"Godard seul le cinéma","overview":"Jean-Luc Godard, c'est le cinéma, sa quintessence.  A tout juste 91 ans, il a réalisé plus de 140 films.  C'est un personnage public autant qu'un homme enveloppé de mystère. Il n'est pas facile de s'emparer d'un géant aussi légendaire et énigmatique. L'itinéraire de Godard ne suit qu'une seule direction : un renouvellement constant de son art.  Il voit l'acte créatif comme un acte nécessaire de critique et de déconstruction.  Ce portrait veut nous emmener au-delà des clichés d'un mythe devenu parfois caricatural, à la rencontre d'un homme plus sentimental qu'il n'y paraît, un homme habité, parfois dépassé, par son art.","popularity":5.243,"poster_path":"/cz5DGkSyAfoe31AY5yV855Lx2zR.jpg","release_date":"2023-06-05","title":"Godard seul le cinéma","video":false,"vote_average":6.375,"vote_count":8,"character":"Self","credit_id":"63aac8807ef38100de31d120","order":1},{"adult":false,"backdrop_path":"/q9rD0K9E1zU8HjlqHEkxRlQTmRA.jpg","genre_ids":[99,10770],"id":1071146,"original_language":"fr","original_title":"Sheila, toutes ces vies-là","overview":"« Sheila, toutes ces vies-là », c’est le portrait d’une femme qui se souvient. Sheila raconte Sheila, sans concessions ni faux fuyants. Son enfance, ses parents, ses débuts, la rumeur, ses amours, son mariage, son fils, ses succès, ses adieux, son retour, ses deuils. Le parcours d’une icône populaire hors du commun qui n’a jamais cessé de se battre. Le courage d’une artiste qui ne lâche rien. « Sheila, toutes ces vies-là », c’est aussi un voyage dans le temps. 60 ans de pop music que nous traversons, rythmés par de nombreuses archives, de films personnels, de tubes intemporels et d’illustrations signées Marc-Antoine Coulon. Mais aussi 60 ans de mode, au détour d’une légendaire garde-robe (ses tenues de shows télévisés) que Sheila invite à redécouvrir.","popularity":4.095,"poster_path":"/tNng0G9dK34Nlapb628I3vrCc78.jpg","release_date":"2022-12-24","title":"Sheila, toutes ces vies-là","video":false,"vote_average":7.3,"vote_count":3,"character":"Self (archive footage)","credit_id":"63ba180ffa404600e63a73f2","order":36},{"adult":false,"backdrop_path":"/wIj4RY0g3dupANVB3aXLlyUmq1Q.jpg","genre_ids":[35],"id":1085452,"original_language":"fr","original_title":"Thomas","overview":"La machine à café d'Anne tombe en panne. Ce qu'elle ne sait pas encore, c'est que cet événement va bouleverser sa vie.","popularity":1.836,"poster_path":"/jlAFC0fsO6bDmZhtqz2OBbfyCEN.jpg","release_date":"2018-06-23","title":"Thomas","video":false,"vote_average":0.0,"vote_count":0,"character":"Anne Lancrey","credit_id":"63e82ed29512e100a97d653e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1091152,"original_language":"fr","original_title":"Le soir où j'ai reçu le César","overview":"Recevoir un César est un moment fort dans la carrière d'une comédienne ou d'un comédien. Onze actrices et acteurs se prêtent au jeu du miroir et, des années après, revoient les images de la cérémonie où ils ont été récompensés. Ils retrouvent l'émotion, les rires, parfois les regrets de ce moment marquant.","popularity":3.325,"poster_path":"/qoJSkCrq1XYAwj9E837w0NGwdws.jpg","release_date":"2022-02-23","title":"Le soir où j'ai reçu le César","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63f8db803d745400961ea3f2","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642eb91758361b0077b8efe0","order":93},{"adult":false,"backdrop_path":"/2oQCrrEijzG1oHERQ8ClhszUpcl.jpg","genre_ids":[],"id":198517,"original_language":"fr","original_title":"La Communion solennelle","overview":"À l'occasion d'une communion solennelle, toute une famille se retrouve dans une grande propriété du nord de la France. Les multiples retours en arrière permettent de suivre la famille de 1900 aux années 1970.","popularity":3.933,"poster_path":"/82LbdB4WX0lO5J5IVNvhCrxiVLo.jpg","release_date":"1977-04-27","title":"La Communion solennelle","video":false,"vote_average":4.5,"vote_count":6,"character":"Jeanne Vanderberghe","credit_id":"6436c55caede5900d5af3386","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":1112565,"original_language":"fr","original_title":"Nicole Garcia, actrice-cinéaste","overview":"Comédienne de théâtre devenue actrice et réalisatrice, Nicole Garcia tourne avec les plus grands réalisateurs français. Mystérieuse, singulière, élégante, elle est une figure majeure du cinéma français.","popularity":4.029,"poster_path":"/39mUuIdcC4E6Ell334ZxRPmAOLK.jpg","release_date":"2023-04-01","title":"Nicole Garcia, actrice-cinéaste","video":false,"vote_average":0.0,"vote_count":0,"character":"Elle-même","credit_id":"6437f49037b3a900f32b2fce","order":6},{"adult":false,"backdrop_path":"/51uIx1VkBwsNVWsJetqE7cA1Vav.jpg","genre_ids":[99],"id":1122965,"original_language":"fr","original_title":"Godard par Godard","overview":"Pour le monde entier, Jean-Luc Godard est synonyme de cinéma. Depuis son décès, le grand public comme les plus fins connaisseurs de son oeuvre gigantesque savent que c'est la fin d'une période, que s'achève avec lui une époque où le cinéma était encore au centre de la société, le divertissement préféré de tout le monde, à la fois industriel et personnel, commercial et expérimental, spectaculaire et capable de profondeur. Le parcours de Godard, fait de brusques décrochages et de retours fracassants, est unique. Godard ne s'est jamais retourné sur son passé et n'a jamais cessé d'expérimenter.","popularity":2.069,"poster_path":"/bT3dDMz11CwtF8IdakwG0ILpyYu.jpg","release_date":"2023-05-17","title":"Godard par Godard","video":false,"vote_average":7.8,"vote_count":4,"character":"Self (archive footage)","credit_id":"64fba161f8595800adc91152","order":6},{"adult":false,"backdrop_path":"/s1au6F4PaXMcDDEnUDbujIC5LoF.jpg","genre_ids":[35,10770],"id":1180778,"original_language":"fr","original_title":"Soirée Pyjama","overview":"Dans un grand décor style « Gatsby le magnifique », une soirée pyjama avec smoking exigé dans la tradition des émissions de variétés qui ont bercé notre enfance… Yann Barthès met au défi Vincent Dedienne de présenter un jeu télévisé, de laisser les caméras filmer sa vie privée, de passer sur un divan, de chanter une chanson, de présenter sa mère, ses amis, de participer à un débat politique, de faire un monologue tordant, une revue de presse inédite… et de montrer ses fesses !","popularity":1.659,"poster_path":"/dOqbtbMgqRy6lkDsexE4ok2BRTU.jpg","release_date":"2019-01-09","title":"Soirée Pyjama","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Guest","credit_id":"6509fcd56c19ea014f4b13ec","order":2},{"adult":false,"backdrop_path":"/4pf16ecPWO13WdrnyjBmLnfeFyd.jpg","genre_ids":[35,18,10749],"id":453628,"original_language":"fr","original_title":"Le Voyage de noces","overview":"Un homme et une femme, Paul et Sarah, mariés depuis longtemps, éprouvent le besoin de partir pour un nouveau voyage de noce au Maroc, et s'avouent mutuellement leurs infidélités.","popularity":4.182,"poster_path":"/j1GEh37EoFugWmjAApAoFRPTCzv.jpg","release_date":"1976-04-21","title":"Le Voyage de noces","video":false,"vote_average":3.5,"vote_count":4,"character":"Sophie","credit_id":"651db4db967cc734260b5353","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533699,"original_language":"fr","original_title":"Un jour, la fête","overview":"","popularity":0.984,"poster_path":"/bNmPxLuqkzwr09QRk42suN9y1NC.jpg","release_date":"1975-02-19","title":"Un jour, la fête","video":false,"vote_average":5.8,"vote_count":2,"character":"","credit_id":"65e3ca90c998260148606ef6","order":2},{"adult":false,"backdrop_path":"/9yiHd3vTWdEz5FMicpjau9gk6pj.jpg","genre_ids":[99,10770],"id":927095,"original_language":"fr","original_title":"Bacri, comme un air de famille","overview":"Jean-Pierre Bacri n'était jamais content pour rien. Mais au-delà de la caricature du grincheux, depuis ses années d'apprentissage jusqu'à sa disparition en janvier 2021, ce film raconte ce Français par excellence : un homme tourné vers les autres, comédien par accident, moraliste par vocation, que le succès a laissé insensible aux flatteries et aux honneurs factices, prêt à toutes les colères dès lors qu'il fallait s'élever contre les injustices et la bêtise.","popularity":2.135,"poster_path":"/jtgb4Au21wy5cUmf3I9CVo6Yzc2.jpg","release_date":"2022-01-14","title":"Bacri, comme un air de famille","video":false,"vote_average":7.6,"vote_count":5,"character":"Self","credit_id":"65e8989b048638018527256c","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":386097,"original_language":"en","original_title":"François Truffaut: The Man Who Loved Cinema - The Wild Child","overview":"","popularity":1.703,"poster_path":"/LumoHEqqcL0t5BzASv3FA2gctt.jpg","release_date":"1996-01-01","title":"François Truffaut: The Man Who Loved Cinema - The Wild Child","video":false,"vote_average":7.7,"vote_count":3,"character":"Self","credit_id":"660cf5da9c97bd0163a48ade","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":386098,"original_language":"en","original_title":"François Truffaut: The Man Who Loved Cinema - Love & Death","overview":"","popularity":1.975,"poster_path":"/po0LVJg50pKI6Mzu80CWxPQYtAb.jpg","release_date":"1996-01-01","title":"François Truffaut: The Man Who Loved Cinema - Love & Death","video":false,"vote_average":7.7,"vote_count":3,"character":"Self","credit_id":"660dff7dc8a5ac01637980fb","order":14}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/9WZnFcyqdixlOfqHKBXq0l0Rc4L.jpg","vote_average":5.318,"vote_count":3,"width":300},{"aspect_ratio":0.667,"height":799,"iso_639_1":null,"file_path":"/6q5g9DxtEcQb3EL9VNG6X9lRem7.jpg","vote_average":5.252,"vote_count":4,"width":533},{"aspect_ratio":0.668,"height":1024,"iso_639_1":null,"file_path":"/q0TPwOxbTGFgIh1HdCUs3bPtRjo.jpg","vote_average":5.19,"vote_count":5,"width":684},{"aspect_ratio":0.665,"height":827,"iso_639_1":null,"file_path":"/hwilwMDqr231s4SBNRtVhDsMs6s.jpg","vote_average":0.0,"vote_count":0,"width":550},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/v3V8nIrMSq6PSn6kwwnxDPE8Ab4.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}