{"adult":false,"also_known_as":["Tiky Holgado","Tiki Holgado","Rocky James","Tiki Olgado","Joseph Tiky","Joseph Holgado","Тики Ольгадо"],"biography":"Joseph Holgado, dit Ticky Holgado, est un acteur, chanteur et musicien français, né le 24 juin 1944 à Toulouse et mort le 22 janvier 2004 à Paris 16e.\n\nJoseph Holgado se lance à 16 ans dans la musique à Toulouse sous le nom de «Ricky James» («Ricky» pour Ricky Nelson et «James» pour James Dean, ses idoles). Lors d'une représentation, le présentateur s'est trompé de nom en prononçant «Ticky» et le surnom est resté.\n\nEn 1962, Ticky Holgado rejoint à Paris son ami Mike Shannon, le nouveau chanteur des Chats sauvages qui cartonne avec le tube Derniers baisers. En 1963, il est embauché par Claude François comme secrétaire particulier et homme de confiance jusqu'en 1965.\n\nEn 1966 et durant deux ans, toujours comme homme de confiance, il travaille pour Johnny Hallyday et devient un de ses meilleurs amis. Durant cette période, il rencontre Jimi Hendrix avec qui il se lie d'amitié.\n\nAu début des années 1970, il est le manager du groupe Martin Circus, interprète de Je m'éclate au Sénégal, et du groupe Blues Convention (L'aveugle, God Is Just A Legend). Durant cette décennie, Ticky Holgado fait de brèves apparitions au cinéma. C'est le cinéaste Max Pécas, en 1980, qui lui donne son premier vrai rôle au cinéma dans le film Belles, blondes et bronzées. Si le film n'est pas un succès, en revanche, il révèle Ticky Holgado à d'autres cinéastes, dont Patrice Leconte (Circulez y a rien à voir, 1982), Claude Zidi (Les Ripoux, 1984), Claude Berri (Manon des sources, 1986), Gérard Jugnot (Sans peur et sans reproche, 1988).\n\nAvec Delicatessen en 1990, de Jean-Pierre Jeunet et Marc Caro, Ticky Holgado voit son talent de comédien reconnu. Gérard Jugnot écrit pour lui le personnage du clochard que rencontre le cadre au chômage devenu SDF (joué par Jugnot lui-même) dans Une époque formidable... (1991). Ce rôle vaut au comédien une consécration populaire et artistique.\n\nL'acteur tourne au total une soixantaine de films, notamment de Gérard Oury, Henri Verneuil, Édouard Molinaro, Gérard Lauzier (Le Plus Beau Métier du monde, 1996), Claude Lelouch (Hommes, femmes, mode d'emploi, 1996), Bertrand Blier (Les Acteurs, 1999), Jean-Pierre Jeunet (Le Fabuleux Destin d'Amélie Poulain, 2001; Un long dimanche de fiançailles, 2004), ou encore Gérard Jugnot (Monsieur Batignole, 2002).\n\nIl est nommé pour le césar du meilleur second rôle masculin en 1992 pour Une époque formidable... de Gérard Jugnot et en 1996 pour Gazon maudit de Josiane Balasko. Il reçoit de multiples propositions mais reste très sélectif et rigoureux sur celles-ci, ne voulant pas cautionner de mauvais scénarios qui, finalement, lui auraient porté tort.\n\nEn 1999, il reprend ses activités musicales, et enregistre, avec les Clap Shooters, l'album Barock'N'Drole.\n\nTicky Holgado n'a jamais eu le temps de concrétiser son projet de film racontant l'histoire d'un Toulousain parti en Chine ouvrir un restaurant de cassoulet et devenu star. ...\n\nSource: Article \"Ticky Holgado\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1944-06-24","deathday":"2004-01-22","gender":2,"homepage":null,"id":13689,"imdb_id":"nm0390458","known_for_department":"Acting","name":"Ticky Holgado","place_of_birth":"Toulouse, Haute-Garonne, Midi-Pyrénées, France","popularity":11.459,"profile_path":"/cGT3k5bBs4OPwLfildORcK32zw0.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/t304VJkWOgxOciLjxkUmFo0wv4o.jpg","genre_ids":[35,878,14],"id":892,"original_language":"fr","original_title":"Delicatessen","overview":"La vie des étranges habitants d'un immeuble de banlieue qui se dresse dans un immense terrain vague et qui tous vont se fournir chez le boucher-charcutier, à l'enseigne « Delicatessen ».","popularity":20.272,"poster_path":"/oPlGvJFhDRYC5XrX2oqiwxTOoE8.jpg","release_date":"1991-04-17","title":"Delicatessen","video":false,"vote_average":7.3,"vote_count":1374,"character":"Marcel Tapioca","credit_id":"52fe4288c3a36847f8026689","order":4},{"adult":false,"backdrop_path":"/f5ynCAQ1MuDgwoVyjouTw6UgK1l.jpg","genre_ids":[14,878,12],"id":902,"original_language":"fr","original_title":"La Cité des Enfants Perdus","overview":"Krank, un étrange personnage, vit entouré de clones et d'autres personnages encore plus étranges sur une plate-forme en mer perdue dans le brouillard. Pour ne pas vieillir trop vite, Krank doit voler les rêves des enfants. C'est pour cela qu'il les enlève de la cité portuaire.","popularity":25.601,"poster_path":"/68LLyfJQa7lkOfIVwOzcgg4YpJH.jpg","release_date":"1995-05-17","title":"La Cité des enfants perdus","video":false,"vote_average":7.255,"vote_count":1038,"character":"Ex-Acrobat","credit_id":"52fe428ac3a36847f8026d07","order":10},{"adult":false,"backdrop_path":"/xdxnl5x8it3vLIaivaMP4h5NJNq.jpg","genre_ids":[18,10749,10752],"id":2841,"original_language":"fr","original_title":"Un long dimanche de fiançailles","overview":"En 1919, Mathilde a 19 ans. Deux ans plus tôt, son fiancé Manech est parti sur le front de la Somme. Comme des millions d'autres, il est « mort au champ d'honneur ». C'est écrit noir sur blanc sur l'avis officiel. Pourtant, Mathilde refuse d'admettre cette évidence. Si Manech était mort, elle le saurait ! Elle se raccroche à son intuition comme au dernier fil ténu qui la relierait encore à son amant. Un ancien sergent a beau lui raconter que Manech est mort sur le no man's land d'une tranchée nommée Bingo Crépuscule, en compagnie de quatre autres condamnés à mort pour mutilation volontaire ; rien n'y fait. Mathilde refuse de lâcher le fil. Elle s'y cramponne avec la foi du charbonnier et se lance dans une véritable contre-enquête. De faux espoirs en incertitudes, elle va démêler peu à peu la vérité sur le sort de Manech et de ses quatre camarades.","popularity":20.287,"poster_path":"/3E1RD1EmGsyFL7X8QPnqfIgmQFG.jpg","release_date":"2004-10-27","title":"Un long dimanche de fiançailles","video":false,"vote_average":7.328,"vote_count":1158,"character":"Germain Pire","credit_id":"52fe4370c3a36847f80542d9","order":5},{"adult":false,"backdrop_path":"/68whwZhhanfRShh4Fmi11jglowE.jpg","genre_ids":[35],"id":4272,"original_language":"fr","original_title":"Ma vie est un enfer","overview":"Leah Lemonnier , 35 ans, mène une vie morne et déprimante, entre son travail de secrétaire d'un dentiste qui passe son temps à la houspiller, son analyste qui ne voit en elle qu'une source de revenus, son voisin obsédé sexuel et fêtard, et sa mère égoïste, avare, méprisante et narcissique. Mais un jour, elle invoque sans le vouloir un séduisant démon, Abargadon, qui lui propose un pacte : il se met à son service jusqu'à sa mort en échange de son âme... Léah signe le pacte, bientôt annulé par l'intervention de l'archange Gabriel, qui annonce à Abargadon qu'il s'est trompé de proie. La vie de Léah et de son compagnon va alors devenir un enfer.","popularity":5.797,"poster_path":"/neXNMggGa43m3lBkX65EOaj2WbR.jpg","release_date":"1991-12-04","title":"Ma vie est un enfer","video":false,"vote_average":5.8,"vote_count":51,"character":"le diable","credit_id":"52fe43b7c3a36847f806a3a9","order":8},{"adult":false,"backdrop_path":"/xG17cf4kxvUUlUQLrALSoiyGc4A.jpg","genre_ids":[18],"id":4481,"original_language":"fr","original_title":"Manon des sources","overview":"Ugolin a réussi. Les œillets qu’il cultive sont splendides, grâce à la source des Romarins. Mais il est bourrelé de remords. N’a‐t‐il pas tué, voici 10 ans, son ami Jean de Florette, pour lui voler sa source ? Manon, la fille du défunt, est devenue une belle et farouche bergère, qui garde des chèvres dans les collines. Ugolin en est amoureux. Mais Manon sait qui a tué son père et repousse violemment son hideux soupirant. Le hasard lui fait découvrir la source des Romarins. Utilisant des pierres, elle en dévie le cours. Dans le village privé d’eau, les langues commencent à se délier. Ugolin et le Papet voient leur crime remonter à la surface…","popularity":20.064,"poster_path":"/r2yA5UhPtHEfXMhIMndqSoKXBiu.jpg","release_date":"1986-11-19","title":"Manon des Sources","video":false,"vote_average":7.597,"vote_count":481,"character":"le spécialiste du Génie rural","credit_id":"52fe43c5c3a36847f806e583","order":6},{"adult":false,"backdrop_path":"/eAexMnPNZG0Q9QNHNWWfr9iHLMf.jpg","genre_ids":[35,10749],"id":4482,"original_language":"fr","original_title":"Gazon maudit","overview":"Laurent et Loli forment un couple heureux qui vit bourgeoisement dans une petite ville du Sud. Mais un jour Marijo tombe en panne avec son camping-car, juste devant leur maison. Laurent et Marijo n'ont qu'un point en commun: ils aiment tous les deux les femmes...","popularity":11.496,"poster_path":"/lP4BHdzgW2PzdbMYulXIg2o9RqT.jpg","release_date":"1995-01-18","title":"Gazon maudit","video":false,"vote_average":6.1,"vote_count":291,"character":"Antoine","credit_id":"52fe43c5c3a36847f806e5cb","order":3},{"adult":false,"backdrop_path":"/wFY88k4fQQCwgALmANwNVtMRusm.jpg","genre_ids":[35,80],"id":7229,"original_language":"fr","original_title":"Tais-toi !","overview":"Ruby n'a qu'une idée en tête: se venger de l'homme qui a assassiné la femme qu'il aimait. Quentin n'a en tête que très peu de neurones. Juste assez pour être d'une grande gentillesse et d'une bêtise à entrer dans le Livre des Records. Les chemins des deux hommes vont se croiser, celui du dur qui n'est que désir de meurtre et celui du simple qui tutoie les anges. La gentillesse catastrophique de Quentin parviendra-t-elle à désamorcer la violence meurtrière de Ruby, c'est le sujet de Tais-toi !","popularity":17.685,"poster_path":"/4EQz0xv3SUuHabuhAcfXZorMWgv.jpg","release_date":"2003-10-22","title":"Tais-toi !","video":false,"vote_average":6.713,"vote_count":780,"character":"Martineau","credit_id":"52fe4474c3a36847f809713b","order":10},{"adult":false,"backdrop_path":"/bkyugLf910U8TahWO9ChTunSMfU.jpg","genre_ids":[35,18,10749],"id":11796,"original_language":"fr","original_title":"Le Mari de la coiffeuse","overview":"Le rêve d'Antoine, petit garçon amoureux, est d'épouser une coiffeuse. Il va donc chez le coiffeur aussi souvent que possible. Un jour, par hasard, il découvre la coiffeuse de ses rêves dans un petit salon de coiffure de province...","popularity":16.522,"poster_path":"/uacdqiwlwEpqc5EwCEtiHbiwBAR.jpg","release_date":"1990-10-03","title":"Le Mari de la coiffeuse","video":false,"vote_average":6.9,"vote_count":193,"character":"Morvoisieux Son-in-Law","credit_id":"52fe44879251416c75037f89","order":9},{"adult":false,"backdrop_path":"/tgrJ6vwLWxttvhOHerDgC9bF5qF.jpg","genre_ids":[35,18],"id":40089,"original_language":"fr","original_title":"Le Plus Beau Métier du monde","overview":"Pour se rapprocher de ses enfants à la suite de son divorce, Laurent Monier, professeur d'histoire-géographie dans un paisible lycée de province, accepte un poste dans un collège sensible de la banlieue parisienne. On lui attribue la classe la plus dure, la quatrième techno, et il trouve un appartement à la cité des Muriers, un quartier particulièrement difficile.","popularity":9.278,"poster_path":"/wiO6LZ6FyHkqTBklR011vlkEZyK.jpg","release_date":"1996-12-11","title":"Le Plus Beau Métier du monde","video":false,"vote_average":5.6,"vote_count":92,"character":"Baudoin","credit_id":"52fe457fc3a36847f80caf15","order":1},{"adult":false,"backdrop_path":"/duw70XDZhv8cyDCFyB6l2zjYNmM.jpg","genre_ids":[18,35],"id":41930,"original_language":"fr","original_title":"Uranus","overview":"1945. Dans une petite ville de France la paix s'installe. Une famille héberge plusieurs sinistrés dont les maisons ont été détruites pendant les bombardements. Dans cette promiscuité certaines personnalités vont se révéler à l'heure des règlements de comptes.","popularity":8.517,"poster_path":"/g18EepYwT2KJrDaeeadrgb0lPSF.jpg","release_date":"1990-12-12","title":"Uranus","video":false,"vote_average":6.7,"vote_count":85,"character":"Mégrin, l'avocat","credit_id":"52fe45e3c3a36847f80e022b","order":10},{"adult":false,"backdrop_path":"/wsy83FnrpJAwm8pVspgA7cAROD1.jpg","genre_ids":[35],"id":64357,"original_language":"fr","original_title":"Meilleur espoir féminin","overview":"Coiffeur par vocation, Yvon Rance, la quarantaine élégante et la prothèse capillaire bien ajustée, règne dans sa Bretagne natale sur une clientèle de vieilles dames. Mais sa raison d'être, son chef-d'oeuvre, c'est Laetitia, sa fille unique qu'il élève seul depuis bientôt dix-huit ans. Pour elle, il imagine un avenir grandiose: elle sera coiffeuse dans un grand salon pour le troisième millénaire, à Laval ou à Quimper. Laetitia, elle, rêve autrement. En secret, elle a passé des essais pour le cinéma et elle a été choisie pour le premier rôle.\r Sa vie va basculer.","popularity":5.155,"poster_path":"/eJKxcseuN5lx5pCxzfkPxqPwplf.jpg","release_date":"2000-05-31","title":"Meilleur espoir féminin","video":false,"vote_average":6.0,"vote_count":67,"character":"le sans-abri","credit_id":"52fe46d7c3a368484e0a69ed","order":7},{"adult":false,"backdrop_path":"/8ri2rtRPU2rmi0hPW64AUejpRDI.jpg","genre_ids":[35],"id":64917,"original_language":"fr","original_title":"Le Schpountz","overview":"Irénée, qui travaille avec son cousin Casimir dans l'épicerie de son oncle, rêve de devenir une vedette du cinéma. L'occasion se présente quand, au cours d'une tournée avec leur camionnette-épicerie, ils rencontrent une équipe de repérages à la recherche d'un décor pour un film en préparation. Irénée qui connait la région comme sa poche leur propose de leur venir en aide. Tant et si bien qu'il s’incruste dans l’équipe de tournage et finit par devenir gênant. Pour se moquer de lui, l'équipe lui fait signer un faux contrat lui proposant un rôle.","popularity":3.429,"poster_path":"/mCo8mCU2JcsvoiGTm7VtY05LzEv.jpg","release_date":"1999-08-25","title":"Le Schpountz","video":false,"vote_average":3.4,"vote_count":5,"character":"Oncle Baptiste","credit_id":"52fe46f1c3a368484e0ac5c3","order":2},{"adult":false,"backdrop_path":"/c8zhObiUltDgtO6dfxuyLUnAOnS.jpg","genre_ids":[18,10749,53],"id":64910,"original_language":"fr","original_title":"Le sourire du clown","overview":"Ian, vieux clown russe triste et fatigue de la vie, a trouve refuge dans une chambre minable d'un petit hotel d'une grande ville, quelque part en Europe. Des idees de suicide le taraudent et il pense finir son chemin ici. Mais le destin en a decide autrement. Au moment ou il s'apprete a accomplir le geste fatal, une fusillade retentit dans le couloir. Un homme fait irruption dans sa chambre et s'ecroule au pied de son lit. Ce meurtre va etre le point de depart d'une longue course-poursuite.","popularity":4.18,"poster_path":"/1yPHDOon2hkOVnrG8b9jii4fFcI.jpg","release_date":"1999-07-21","title":"Le sourire du clown","video":false,"vote_average":0.0,"vote_count":0,"character":"Ian","credit_id":"52fe46f1c3a368484e0ac4dd","order":0},{"adult":false,"backdrop_path":"/tsWNVWiy6xqwC25x5Y6h64PwLc9.jpg","genre_ids":[18,36],"id":65958,"original_language":"fr","original_title":"Le Souper","overview":"France, 6 juillet 1815. Alors que le peuple se pose de sombres questions sur son avenir après la défaite de Waterloo, deux hommes soupent à huis clos, Talleyrand et Fouché. Ils vont se livrer a un duel verbal dont l'enjeu est l'avenir de leur pays.","popularity":7.883,"poster_path":"/gM9zig3RTqYJkQnkUtZ1QDeiJVs.jpg","release_date":"1992-12-23","title":"Le Souper","video":false,"vote_average":6.6,"vote_count":35,"character":"Jacques","credit_id":"52fe4722c3a368484e0b6b89","order":3},{"adult":false,"backdrop_path":"/1a81UWKrHQsU1B1ak4HYcVtIAUR.jpg","genre_ids":[35],"id":66447,"original_language":"fr","original_title":"Tango","overview":"La femme de Paul, fatiguée d'être trompée par son mari volage, l'a quitté. Depuis, au lieu de profiter de cette toute nouvelle liberté, Paul se morfond. Il court chez son oncle, célibataire endurci, lui demander conseil. Pour l'oncle une seule solution: se débarrasser de la mauvaise épouse. Pour ce faire ils font appel à Vincent, mari autrefois trompé.","popularity":7.248,"poster_path":"/zFrckeBscdJO0UiLzi0SfUHT14m.jpg","release_date":"1993-02-03","title":"Tango","video":false,"vote_average":5.7,"vote_count":25,"character":"Waiter","credit_id":"52fe473ec3a368484e0bc8bd","order":10},{"adult":false,"backdrop_path":"/ed979IzcjcXZTlDaoixnrjTt8FY.jpg","genre_ids":[35],"id":48328,"original_language":"fr","original_title":"Les acteurs","overview":"Quelques portraits de comédiens (rien que des hommes en dehors de Josiane Balasko) qui se rencontrent et se racontent de facon organisée ou fortuite. Ils s'interrogent avec une certaine distance et ironie sur leur métier.","popularity":8.785,"poster_path":"/faSoQARDo0MOrDpiBOYzXbZGNjg.jpg","release_date":"2000-04-05","title":"Les Acteurs","video":false,"vote_average":5.7,"vote_count":82,"character":"Le clochard cul-de-jatte","credit_id":"52fe475fc3a36847f8132387","order":17},{"adult":false,"backdrop_path":"/uonotYnbDrHXcMFA1AbembrrQ8N.jpg","genre_ids":[99],"id":48336,"original_language":"fr","original_title":"Lumière et Compagnie","overview":"40 réalisateurs ont tourné 52 secondes de leur choix sans son et en trois prises maximum avec la caméra originelle des frères Lumière.","popularity":10.973,"poster_path":"/bSQ394UJb2xjMfwucHiHxg8XR5f.jpg","release_date":"1995-12-20","title":"Lumière et Compagnie","video":false,"vote_average":6.3,"vote_count":65,"character":"","credit_id":"52fe4760c3a36847f8132503","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":67550,"original_language":"fr","original_title":"Drôles d'oiseaux","overview":"L'incendie du supermarche voisin est une aubaine pour un ferrailleur sympathique qui vient de tuer sa femme. Pour le commissaire Voitot, la victime pourrait etre un des corps non identifies. Mais voila qu'un paysagiste, aussi sympathique que le ferrailleur, pretend que sa femme a disparu egalement dans l'incendie...","popularity":1.762,"poster_path":"/kPQYxsThmYg6aldf2J7I4Cz6Hdd.jpg","release_date":"1993-03-10","title":"Drôles d'oiseaux","video":false,"vote_average":0.0,"vote_count":0,"character":"Benoit Cabane","credit_id":"52fe476bc3a368484e0c5d73","order":2},{"adult":false,"backdrop_path":"/eQ9NiDs3FBGxdVCCjaNkQxSEbe0.jpg","genre_ids":[18],"id":48750,"original_language":"fr","original_title":"Les Misérables","overview":"Adaptation moderne du roman de Victor Hugo, Les Misérables, où le récit s'enrichit d'une multiplication des personnages (les Thénardier) avec mise en abyme de ce classique de la littérature française.","popularity":12.112,"poster_path":"/czlMyja9zSMnAuXQXTMxJ5Dw7Yc.jpg","release_date":"1995-03-22","title":"Les Misérables","video":false,"vote_average":6.815,"vote_count":62,"character":"Le gentil voyou / Kind Hoodlum","credit_id":"52fe4773c3a36847f813661b","order":7},{"adult":false,"backdrop_path":"/9CeA3i4RUoZ2KI6hCQ9BzTb2IKR.jpg","genre_ids":[35],"id":50213,"original_language":"fr","original_title":"Une époque formidable…","overview":"Michel Berthier est cadre moyen dans une société spécialisée dans la vente de matelas, lorsqu'il se fait licencier. Voulant à tout prix avoir un troisième enfant avec sa femme Juliette, il ne dit rien, mais se retrouve très vite en situation de devoir quitter le foyer familial. Après quelques mésaventures, Michel Berthier rencontre Crayon, Mimosa et Le Toubib, qui vont devenir ses compagnons d'infortune de nouveau pauvre parmi les SDF.","popularity":7.061,"poster_path":"/e899RikxPztFYhh99Wj9x1bFSVc.jpg","release_date":"1991-06-19","title":"Une époque formidable","video":false,"vote_average":6.4,"vote_count":99,"character":"'Crayon'","credit_id":"52fe47bfc3a36847f814611b","order":3},{"adult":false,"backdrop_path":"/zcaYWCXqw2HDw5oq4QvdxBpuvoN.jpg","genre_ids":[35],"id":70532,"original_language":"fr","original_title":"Les Secrets professionnels du Dr Apfelglück","overview":"Le docteur Apfelglück, psychiatre réputé, reçoit les patients les plus insolites, tel Martineau qui, effectuant une livraison par une nuit d'orage, tombe dans une auberge tenue par les Ténardier qui maltraitent une Cosette septuagénaire. Martinez, animateur d'un jeu télévisé, est persécuté par un candidat raciste et grossier, Lebeurk qui, semaine après semaine, accumule une véritable fortune. Quant à Martini, il est persuadé qu'il existe des lunettes permettant de voir les gens nus. C'en est trop pour Apfelglück, qui s'endort et se met à rêver d'un curieux paradis, semblable au lotissement d'une ville nouvelle, où règne l'ordre moral le plus strict...","popularity":6.954,"poster_path":"/hIhmU7qebKMVuMigOlgUrChMccn.jpg","release_date":"1991-04-24","title":"Les Secrets professionnels du Dr Apfelglück","video":false,"vote_average":5.2,"vote_count":24,"character":"Le Ténardier","credit_id":"52fe47fec3a368484e0e4611","order":1},{"adult":false,"backdrop_path":"/bLbFLq5apqyw9y2KiNsL7nGphjP.jpg","genre_ids":[35,18,36],"id":53008,"original_language":"fr","original_title":"Justinien Trouvé ou le bâtard de Dieu","overview":"Sous le règne de Louis XIV,  un nourrisson est déposé devant un monastère situé ans la baronnie de Bellerocaille. Cet événement crée un grand émoi dans cette paisible communauté, car l'enfant est marqué par une atroce blessure. Son nez a été arraché par un homme ou un animal...","popularity":2.35,"poster_path":"/af0XtXaOWw9rcT7J7l6kTYrTNpD.jpg","release_date":"1993-09-15","title":"Justinien Trouvé ou le bâtard de Dieu","video":false,"vote_average":6.4,"vote_count":17,"character":"Beaulouis","credit_id":"52fe484dc3a36847f8160a13","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":54915,"original_language":"de","original_title":"Les Gaous","overview":"Deux petits gars de Dordogne très délire, sans un rond et des rêves plein la tête, croisent un couple de jeunes parisiens en week-end. Un d'eux tombe raide dingue de la fille. Du coup, le petit ami déclenche une bagarre générale et s'enfuit avec elle... Nos deux gaous partent à Paris à leur recherche. Dans la grande ville, ils vont tout tenter et aller au bout de leurs rêves.Des lascars du 93 vont leur servir de guides, ils vont passer des nuits blanches dans des fêtes déjantées, faire de nouvelles rencontres, s'imprégner de sons nouveaux et de cultures nouvelles qui se croisent sans jamais se blesser. Vont-ils trouver le grand Amour dans ce souk urbain ?","popularity":4.444,"poster_path":"/oD7DErSHSUz3kS4aPwiPdOrTMHc.jpg","release_date":"2003-11-30","title":"Les Gaous","video":false,"vote_average":4.6,"vote_count":18,"character":"Jojo","credit_id":"52fe48b3c3a36847f8174ea9","order":5},{"adult":false,"backdrop_path":"/qr0hVo4KuXfPVrwgNTtz59OduiA.jpg","genre_ids":[35,18],"id":76390,"original_language":"fr","original_title":"Hommes, femmes : Mode d'emploi","overview":"Benoît Blanc est un homme d’affaires à qui tout sourit. Fabio Lini est un inspecteur de police qui se rêvait acteur. Le premier a presque tout, et veut tout le reste. Le second a très peu, mais il y tient beaucoup. Ces deux hommes se rencontrent dans la salle d’attente d’un médecin réputé, l’éminent professeur Lerner. Sa consœur, le docteur Nitez, reconnaît en Benoît Blanc un amant qui l’a autrefois bafouée. Par vengeance amoureuse, elle intervertit les résultats de la biopsie, faisant croire à Benoît Blanc qu’il est atteint d’un cancer… et laissant ignorer à Fabio Lini le mal qui le ronge. Une amitié se forge entre les deux hommes, chacun découvrant, à travers l’autre, un mode d’emploi pour sa propre vie.","popularity":6.387,"poster_path":"/5cbsWJB790lWB99w33MiAGCSMYb.jpg","release_date":"1996-08-28","title":"Hommes, femmes : Mode d'emploi","video":false,"vote_average":6.0,"vote_count":23,"character":"le père de Loulou","credit_id":"52fe4935c3a368484e120021","order":5},{"adult":false,"backdrop_path":"/8MkBgFOcY94laPt2mHCbFdqNSMH.jpg","genre_ids":[35,18],"id":76396,"original_language":"fr","original_title":"Le Courage d'aimer","overview":"Le Courage d'aimer est le triomphe des autodidactes, des outsiders, de ceux qui n'auraient jamais dû être à l'arrivée. Un chanteur des rues...une voleuse à la tire... une serveuse de bar... une bonne à tout faire... et un camelot charismatique.","popularity":7.492,"poster_path":"/6Ty60iEEkTwcbfEufp79stlwFTU.jpg","release_date":"2005-06-29","title":"Le Courage d'aimer","video":false,"vote_average":5.2,"vote_count":6,"character":"Dieu","credit_id":"52fe4936c3a368484e1202f7","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":59932,"original_language":"fr","original_title":"Prison à domicile","overview":"Au surpeuplement dans les prisons, un haut fonctionnaire pense avoir trouvé la solution : créer la prison à domicile. Il s'agit de placer, chez des couples soigneusement selectionnés, des pensionnaires tout aussi bien choisis. Mais à la suite d'un quiproquo administratif, Jules et Norma Klarsh, couple sans enfants, proche de la cinquantaine, accueillent à la place d'un jeune prisonnier inoffensif un truand de grande envergure. Du prisonnier, de la famille d'accueil ou des habitants du village, le plus dangereux n'est pas celui qu'on croit.","popularity":3.235,"poster_path":"/jB1MHJBuVF8wZEkHTzRhjJJWBhF.jpg","release_date":"1999-06-09","title":"Prison à domicile","video":false,"vote_average":5.0,"vote_count":1,"character":"Jules Klarh","credit_id":"52fe49a2c3a36847f81a48a7","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[27],"id":120913,"original_language":"en","original_title":"Le Barbier","overview":"","popularity":2.572,"poster_path":null,"release_date":"2001-06-24","title":"Le Barbier","video":false,"vote_average":0.0,"vote_count":0,"character":"Le barbier","credit_id":"52fe4a55c3a368484e14d625","order":0},{"adult":false,"backdrop_path":"/8AWkX211lSkM8ipuhAqsHYFOpa2.jpg","genre_ids":[10749,35],"id":120910,"original_language":"fr","original_title":"Les keufs","overview":"Mireille Molineux, inspectrice de police, traque les proxénètes. Avec la complicité de Yasmina, une prostituée, elle arrête Charlie, son souteneur. Pour se venger de Mireille, Jean-Pierre, un autre proxénète, l'accuse de corruption. Elle fait alors l'objet d'une enquête de deux inspecteurs de l'IGS : Blondel et Lacroix. Peu après, Charlie est relâché, faute de preuves. Pour garder Yasmina, il enlève son fils et menace de le tuer.","popularity":3.365,"poster_path":"/hHZSxpnvuYjTdhZjp2ity3apapk.jpg","release_date":"1987-12-16","title":"Les Keufs","video":false,"vote_average":4.8,"vote_count":16,"character":"Inspecteur Blondel","credit_id":"52fe4a55c3a368484e14d5ef","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35,18],"id":127232,"original_language":"fr","original_title":"Le genre humain - 1ère partie: Les Parisiens","overview":"Un SDF pour qui la fin est préférable à la faim, une vendeuse de bijoux... qui n'est en réalité qu'une croqueuse de diamants, un faux chauffeur de taxi mais véritable escroc, un impresario aussi séduisant que machiavélique, un agent immobilier véreux, un réalisateur à la recherche d'un sujet, un restaurant clandestin qu'on ne trouve dans aucun guide, un Christ crucifié devant le Sacré Coeur, des politiciens mélomanes et échangistes... bref tout un inventaire à la Prévert.  Un couple de chanteurs (Shaa et Massimo) qui commentent en chansons ce microcosme humain. Ces deux chanteurs vont même devenir peu à peu les personnages principaux de cette aventure, et à eux seul symboliser quelques unes des joies et des difficultés à vivre dans la ville lumière...","popularity":2.723,"poster_path":"/vvSdXXNuF11fxqvmczNOIvyaJvr.jpg","release_date":"2004-09-15","title":"Le genre humain - 1ère partie: Les Parisiens","video":false,"vote_average":5.5,"vote_count":4,"character":"","credit_id":"52fe4af3c3a368484e16f771","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":146966,"original_language":"fr","original_title":"Tombés du ciel","overview":"Les aventures d'Arturo dans la zone internationale de Roissy. Tout ça pour s'être assoupi à l'aéroport de Montreal, pour la plus grande joie d'un cleptomane qui lui a tout dérobe, argent, passeport, chaussures, daignant toutefois lui laisser sa carte d'embarquement pour la France.","popularity":2.975,"poster_path":"/zwmGWvBvp9PLeDPoQfT4ZTgtvMN.jpg","release_date":"1993-09-01","title":"Tombés du ciel","video":false,"vote_average":7.0,"vote_count":3,"character":"Serge","credit_id":"52fe4b999251416c75108197","order":2},{"adult":false,"backdrop_path":"/mBfM8DnbpJzvShnLBEP3XwTfkBo.jpg","genre_ids":[10752,18],"id":180965,"original_language":"fr","original_title":"Les Milles","overview":"Une histoire vraie durant la seconde guerre mondiale, des opposants au nazisme retenus captifs embarquent dans un train qui pourrait les mener vers la liberté ...  En 1940, près de 2000 personnes ayant cherché à fuir l'Allemagne d'Hitler se retrouvent au camp \"Milles\", un camp de détention de la région d'Aix-en-Provence.  La France est sur le point de les livrer aux Nazis quand le cerveau du Commandant Perrochon (Jean-Pierre Marielle) germe une idée folle: prendre un train vers Bayonne pour s'échapper à bord d'un navire.","popularity":6.233,"poster_path":"/5cnFsryEs03DEnxtr8JlcTovggo.jpg","release_date":"1995-08-22","title":"Les Milles, le train de la liberté","video":false,"vote_average":5.5,"vote_count":14,"character":"Capitaine Moinard","credit_id":"52fe4c599251416c75117c2f","order":2},{"adult":false,"backdrop_path":"/aTbYi7j5oo9ctCioBdxtBMiC8IX.jpg","genre_ids":[35,14],"id":260486,"original_language":"fr","original_title":"Que la lumiere soit!","overview":"Dieu, mécontent des hommes, décide de faire une apparition sur la Terre. Il choisit un moyen moderne pour s'adresser à l'humanité et décide de faire un film. C'est ainsi qu'il part à la recherche d'un metteur en scène digne de filmer son oeuvre. Son premier rendez-vous en Californie tourne mal. C'est alors qu'il se souvient d'une vieille histoire d'amour et pense à la France.","popularity":3.965,"poster_path":"/699Oibx5qw1dbponFH3m9FvMKqh.jpg","release_date":"1998-07-08","title":"Que la lumière soit !","video":false,"vote_average":6.0,"vote_count":4,"character":"L'ange René","credit_id":"532d534f9251413a6f00113b","order":2},{"adult":false,"backdrop_path":"/hvmuMRJ3cg1Xqz4AL6Jq4Fj51ue.jpg","genre_ids":[35],"id":18419,"original_language":"fr","original_title":"3 zéros","overview":"A Fleury-Mérogis, un match de foot a lieu dans la cour de prison. Tibor Kovacs, un jeune Hongrois, fait des prodiges avec le ballon. Véritable virtuose du football, il rêve de jouer en équipe de France. Pour Manu, son compagnon de cellule, Tibor est un cadeau du ciel.  A la veille de leur sortie de prison, les deux compères décident d'unir leurs destins : Tibor deviendra le plus grand joueur du monde, et Manu son agent. Ce dernier se rend alors à Copacabana pour convaincre \"Monsieur\" Alain Colonna, une ancienne légende du football international en retraite anticipée au Brésil, de reprendre du service.","popularity":7.424,"poster_path":"/qjDheLQWks2xXpZz0eLsBHafIfM.jpg","release_date":"2002-04-24","title":"3 zéros","video":false,"vote_average":4.7,"vote_count":111,"character":"Angelo","credit_id":"535d0440c3a3683099003f61","order":4},{"adult":false,"backdrop_path":"/6n53UI4mX9QMfe2S0Pgt8mGebY1.jpg","genre_ids":[35,10749],"id":194,"original_language":"fr","original_title":"Le Fabuleux Destin d'Amélie Poulain","overview":"Amélie, une jeune serveuse dans un bar de Montmartre, passe son temps à observer les gens et à laisser son imagination divaguer. Elle s'est fixée un but : faire le bien de ceux qui l'entourent. Elle invente alors des stratagèmes pour intervenir incognito dans leur existence. Le chemin d'Amélie est jalonné de rencontres: Georgette, la buraliste hypocondriaque, Lucien, le commis d'épicerie, Madeleine Wallace, la concierge portée sur le porto et les chiens empaillés, ou encore Raymond Dufayel alias « l'homme de verre », son voisin qui ne vit qu'à travers une reproduction d'un tableau de Renoir. Cette quête du bonheur amène Amélie à faire la connaissance de Nino Quincampoix, un étrange « prince charmant ». Celui-ci partage son temps entre un train fantôme et un sex-shop, et cherche à identifier un inconnu dont la photo réapparaît sans cesse dans plusieurs cabines de photomaton.","popularity":55.514,"poster_path":"/tdXtLG6L1QMwrv0MNdW6B9IwC8B.jpg","release_date":"2001-04-25","title":"Le Fabuleux Destin d'Amélie Poulain","video":false,"vote_average":7.91,"vote_count":11172,"character":"Man in Photo","credit_id":"53b1aa7cc3a3682eee0068cc","order":18},{"adult":false,"backdrop_path":"/swLg5sI7CGc5ILOBlziYjjjS4Al.jpg","genre_ids":[35,18],"id":2594,"original_language":"fr","original_title":"Monsieur Batignole","overview":"Sous la France occupée de 1942, à Paris, Edmond Batignole, un boucher sans histoire, tente de survivre comme tant d'autres. Il peut se laisser entraîner par son entourage et sa lâcheté sur les pentes de l'infamie. Mais il va choisir de lutter pour sauver la vie de Simon, un petit enfant juif.","popularity":14.386,"poster_path":"/8K9x7kTqJigbb2Zw5wFaehkyuY0.jpg","release_date":"2002-03-06","title":"Monsieur Batignole","video":false,"vote_average":7.007,"vote_count":207,"character":"Lucien Morel","credit_id":"546fb396c3a3682fad002afe","order":25},{"adult":false,"backdrop_path":"/6DSbeOLM4kTcZh0XpTFMylbo4Gb.jpg","genre_ids":[28,18,12],"id":154756,"original_language":"fr","original_title":"Lagardère","overview":"A la suite d'une union secrète entre Inès et le duc de Nevers, ce dernier est assassiné lâchement par un mystérieux inconnu. Lagardère, fidèle serviteur et admiratif de son maître, promet de le venger et d'élever sa fille Aurore. Pour ce, le duc lui donne avant de mourir le secret de sa mystérieuse botte : la botte de Nevers. Pendant dix-sept ans, il vengera le duc en se faisant passer pour son fantôme, et tuant sans relâche les hommes qui ont participé à son meurtre. Mais il ignore toujours le nom du commanditaire qu'il a blessé à la main lors du combat..","popularity":5.689,"poster_path":"/52uLXNLgnOAEvy6ZCbup1u34Uz5.jpg","release_date":"2003-12-25","title":"Lagardère","video":false,"vote_average":7.4,"vote_count":24,"character":"Passepoil","credit_id":"54c5734a9251412d9c001eef","order":6},{"adult":false,"backdrop_path":"/oktuECTcEwVYOHcKnkj3QidVhpk.jpg","genre_ids":[12,35,18,10749],"id":12717,"original_language":"fr","original_title":"Le château de ma mère","overview":"Chaque fin de semaine et en été le jeune Marcel et sa famille passent leurs vacances dans les collines au-dessus de Marseille. Marcel a hâte de retrouver son «petit frère des collines», Lili des Bellons. Mais le passage par les berges du canal à travers des domaines de châtelains est une véritable aventure, et une angoisse renouvelée pour Augustine, quand Bouzigue offre la possibilité de gagner du temps pour rejoindre par ce raccourci le lieu de leur villégiature. C'est toutefois Isabelle, fille d'un prétendu poète, qui monopolise l'attention du jeune Marcel, et pour laquelle il consent des sacrifices qui inquiètent sa famille et son ami.","popularity":18.339,"poster_path":"/2muB0dK7AjIRmu9fWmIDevPKccM.jpg","release_date":"1990-10-26","title":"Le Château de ma mère","video":false,"vote_average":7.199,"vote_count":267,"character":"Binucci, hunting whip","credit_id":"54cab955925141678e0122d2","order":15},{"adult":false,"backdrop_path":"/bSJg4fqVNOl8GOS4biH5BTb2wwd.jpg","genre_ids":[80,35],"id":156273,"original_language":"fr","original_title":"Belles, blondes et bronzées","overview":"À Agadir, deux jeunes dragueurs deviennent malgré eux les détenteurs d'un joli magot. Ils parviennent à échapper à de dangereux criminels en se faisant passer pour les accompagnateurs d'une troupe de music-hall.","popularity":3.0,"poster_path":"/3o5kFWF5u4A4TZoOxzuHc8d71Rc.jpg","release_date":"1981-09-23","title":"Belles, blondes et bronzées","video":false,"vote_average":2.9,"vote_count":13,"character":"Gus","credit_id":"57e545ec925141063a003c64","order":6},{"adult":false,"backdrop_path":"/pYfcMjc4VAlOOT5fZfWButzTSXD.jpg","genre_ids":[18],"id":378986,"original_language":"fr","original_title":"Madame Claude 2","overview":"Parce qu'un journaliste a découvert les étroites relations que les protégées de madame Claude, Lelia en tête, entretiennent avec des ministres, Paul Barton, l'un de ses émissaires, demande à la tenancière de cesser ses activités. C'est compter sans le zèle patriotique de la dame. Elle a plusieurs contrats en cours, qui tous concernent les intérêts commerciaux de la France et qu'elle entend d'abord honorer. Karine, Hélène, Alexandra et Vanessa s'en vont donc chacune «remplir leur mission» : amadouer un émir sur son yacht aux Bahamas, satisfaire le voyeurisme d'un financier britannique, jouer à «fais-moi mal» avec un Américain retors ou satisfaire les instincts lesbiens d'une banquière de Hongkong. A la suite de quoi madame Claude s'occupera personnellement du patron de presse récalcitrant...","popularity":8.781,"poster_path":"/qKHgb2B7H1G7AweqrumLXG7l5v6.jpg","release_date":"1981-08-26","title":"Madame Claude 2","video":false,"vote_average":3.0,"vote_count":5,"character":"(uncredited)","credit_id":"58403b979251417f8600b2f7","order":24},{"adult":false,"backdrop_path":"/ju3LEov20cLY0ncnvHe38nWFQqM.jpg","genre_ids":[10749,35],"id":222268,"original_language":"fr","original_title":"Les branchés à Saint-Tropez","overview":"Charlotte et Antoine partent en vacances à Saint-Tropez avec Laura et Christian. Les deux couples se font prêter une villa par un ami de Laura, mais à peine sont-ils arrivés que les ennuis commencent. Alors qu'Antoine et Christian passent la nuit avec de jolies inconnues, leurs femmes décident de se venger et se retrouvent aux prises avec une bande de faux-monnayeurs.","popularity":3.421,"poster_path":"/wxauSl7FSvthJdtUjlOacg0vZZ5.jpg","release_date":"1983-09-27","title":"Les branchés à Saint-Tropez","video":false,"vote_average":3.5,"vote_count":14,"character":"Ticky","credit_id":"58654404c3a36852ba020a56","order":4},{"adult":false,"backdrop_path":"/7C6ePxdUIxLH1awBQuWh1bYVOyt.jpg","genre_ids":[35],"id":35292,"original_language":"en","original_title":"Funny Bones","overview":"Un aspirant comique qui vit dans l'ombre de son célèbre père part dan un petit village britannique pour tenter d'y découvrir le secret de l'humour.","popularity":11.082,"poster_path":"/yGY053q9WlgaZzji50ZHK3p8VIy.jpg","release_date":"1995-09-20","title":"Les drôles de Blackpool","video":false,"vote_average":6.467,"vote_count":46,"character":"Battiston","credit_id":"599a1550c3a36839a000673b","order":13},{"adult":false,"backdrop_path":"/mTG8C7qbEhYeupWi3saZme4Dl8h.jpg","genre_ids":[35],"id":72243,"original_language":"fr","original_title":"On n'est pas sorti de l'auberge","overview":"Un couple d'aubergistes tentent une operation séduction pour convaincre un acheteur potentiel d'acquérir leur auberge mais rien ne se passe comme prévu...","popularity":3.417,"poster_path":"/rinUxJ5spBSgJ9005GCYAFp2S4M.jpg","release_date":"1982-09-08","title":"On n'est pas sorti de l'auberge","video":false,"vote_average":4.7,"vote_count":11,"character":"Le garagiste","credit_id":"5b34d7c60e0a26401c022b33","order":7},{"adult":false,"backdrop_path":"/nCMS5n6lm6LcFKBXcqO3MuWYmSw.jpg","genre_ids":[53],"id":74370,"original_language":"fr","original_title":"Brigade des mœurs","overview":"Deux tueurs à moto tirent sur des travestis au Bois de Boulogne. L'inspecteur Gérard Lattuada mène l’enquête et remonte jusqu'au « Grec », grand ponte du banditisme. La femme de ce dernier est arrêtée et se tue en voulant échapper à la police. Le « Grec » charge un tueur de le venger en assassinant la femme du juge qui est aussi la sœur du policier…","popularity":3.619,"poster_path":"/1JyZJJXufe86kX6vSjbQ0d3bo2Z.jpg","release_date":"1985-01-09","title":"Brigade des mœurs","video":false,"vote_average":4.3,"vote_count":15,"character":"","credit_id":"5b5d714a0e0a262e9802585d","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":570105,"original_language":"en","original_title":"Rhinoceros Hunting in Budapest","overview":"","popularity":2.486,"poster_path":"/e19li7aeN8XcgeVCEkOIqtyhSgo.jpg","release_date":"1997-01-19","title":"Rhinoceros Hunting in Budapest","video":false,"vote_average":0.0,"vote_count":0,"character":"Alcoholic Man","credit_id":"5c1e6f7e0e0a264dd8eb6924","order":3},{"adult":false,"backdrop_path":"/scpMGcL7svJwW4NXUgaY1zZo8T5.jpg","genre_ids":[35],"id":534255,"original_language":"fr","original_title":"Pourvu que ça dure","overview":"Joseph et Victor sont deux motards de la police nationale et amis inséparables. Si le premier mène une vie rangée avec femme et enfant, le second, célibataire, est toujours en quête de l’âme soeur… Et voilà qu’un jour il la trouve. Elle est superbe, s’appelle Julie mais c’est la compagne du député-maire qu’il doit escorter ! Qu’importe, Victor tente sa chance et il ne sera pas au bout de ses surprises !","popularity":1.135,"poster_path":"/ypjonHC3Duw0j7xTFe45lIzcHnr.jpg","release_date":"1996-02-07","title":"Pourvu que ça dure","video":false,"vote_average":2.0,"vote_count":2,"character":"Joseph Ponty","credit_id":"5c4b52c19251410e24588924","order":1},{"adult":false,"backdrop_path":"/cpUaf3IV0XWFTglU46dAJuIyhkN.jpg","genre_ids":[35,80],"id":64301,"original_language":"fr","original_title":"Sale destin","overview":"\"Sale Destin\" ou l'histoire d'un boucher dans le petrin! Il s'agit de Marboni, un homme \"tres correct\" que d'odieuses personnes font chanter. Marboni a été photographié dans des positions scabreuses avec sa maitresse, une prostituée inculte. Le boucher engage des tueurs, mais leur travail terminé, ils veulent le plumer. \"J'ai éprouve, déclare Claude Chabrol, une grande joie à jouer un petit rôle dans cette galerie de portraits. Car participer, si peu que ce soit à la naissance d'un veritable auteur de film, disons le mot, est une satisfaction rare.\"","popularity":2.338,"poster_path":"/wgvZaVHCDSCf7Eou2XyjMxiFV0T.jpg","release_date":"1987-01-14","title":"Sale destin","video":false,"vote_average":4.5,"vote_count":4,"character":"","credit_id":"5c50102dc3a36875648295a7","order":43},{"adult":false,"backdrop_path":"/reCIQZT4QoEPSI7XIyPrW7mUY4s.jpg","genre_ids":[35],"id":50226,"original_language":"fr","original_title":"Sans peur et sans reproche","overview":"Bellabre, un des capitaines du roi de France Charles VIII, est ridiculisé au cours d'un tournoi par un jeune inconnu, Pierre Terrail de Bayard, amoureux de la duchesse de Savoie. Les deux hommes partent combattre l'ennemi, Bellabre prenant Bayard sous sa coupe...","popularity":6.086,"poster_path":"/rcLG3jDid6si0OiDrzABe4WuwCy.jpg","release_date":"1988-12-14","title":"Sans peur et sans reproche","video":false,"vote_average":5.333,"vote_count":33,"character":"Mignard de Parthode","credit_id":"5eec70f659e8a90036c6785c","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[12],"id":566931,"original_language":"fr","original_title":"Le fou du roi","overview":"Bien qu'il soit le fils de Dartagnan, Dieudonné est tout son contraire : dilettante, incapable, préférant la musique à la guerre, et les yeux de sa cousine, aux affaires d'état. Le roi voudrait qu'il soit son garde du corps et confident. Trop de personnes n'ont pas intérêt à ce qu'il prenne ce poste. Drames et aventures mouvementées se succéderont, de l'atmosphère sordide de la Cour des Miracles aux lambris dorés de la Cour du Roi. Les faux semblants et les travestis permettront de duper tout le monde dans cette histoire de cape et d'épée.","popularity":3.147,"poster_path":"/tRp7FEnuIOO66KAPmYo1JqFPrYY.jpg","release_date":"1984-05-16","title":"Le Fou du roi","video":false,"vote_average":2.3,"vote_count":3,"character":"","credit_id":"5eff77eb5437f500369662d0","order":13},{"adult":false,"backdrop_path":"/AaQ0ol45YsXjo2N2ffmUPr8xQMP.jpg","genre_ids":[35],"id":303000,"original_language":"fr","original_title":"Les surdoués de la première compagnie","overview":"Dès son arrivée à la caserne, le nouveau contingent révèle en son sein quelques personnages qui donneront bien du fil à retordre à leurs officiers. Il y a le beau gosse, débrouillard, le technocrate amoureux, le lèche-bottes, le « Jamaïcain » qui ne bouge qu'en musique, le demeuré pour cause de myopie... et tous les autres. Tantôt pour voir se déshabiller l'infirmière, tantôt pour arranger un rendez-vous avec une fiancée, tantôt pour cocufier l'obtus sous-officier dont l'épouse est volcanique, tantôt pour déjeuner gratis dans un grand restaurant, le beau gosse déploie invariablement des trésors de roublardise. Et c'est chaque fois le servile chauffeur du colonel qui se fait pincer à sa place.","popularity":2.225,"poster_path":"/1kTKWrERmLy9j5hK9uUWewHjNnS.jpg","release_date":"1981-02-04","title":"Les Surdoués de la première compagnie","video":false,"vote_average":3.5,"vote_count":4,"character":"Le voisin de l'adjudant-chef","credit_id":"5fd649f50cb3350041daa65d","order":8},{"adult":false,"backdrop_path":"/vCD8t7GTIyVrYHRO5EUXQXSNpYd.jpg","genre_ids":[35],"id":458170,"original_language":"fr","original_title":"On l'appelle Catastrophe","overview":"Un projectionniste de cinéma est entraîné dans une aventure bien réelle celle-ci. Alors qu'il était sur le point de se marier, il est impliqué dans un hold-up, va en prison, et, à la suite d'une évasion manquée, il est bien malgré lui considéré comme un héros vis à vis de ses compagnons de cellule.","popularity":2.281,"poster_path":"/6I6mM0ycXMuzMJI3TfxCzMBIUHD.jpg","release_date":"1983-06-29","title":"On l'appelle Catastrophe","video":false,"vote_average":3.8,"vote_count":5,"character":"Alphonse","credit_id":"609e5a5b2cde98004040db6e","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":913299,"original_language":"fr","original_title":"De justesse","overview":"Un couple pseudo-branché roule dans la banlieue parisienne la nuit. Un simple accrochage et la soirée va déraper.","popularity":1.595,"poster_path":null,"release_date":"1991-01-01","title":"De justesse","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"61b115931e259a005fcd7cb0","order":0},{"adult":false,"backdrop_path":"/aO34odvZ0JZvIyWvQszIdhvifOP.jpg","genre_ids":[35],"id":78409,"original_language":"fr","original_title":"Circulez y a rien à voir!","overview":"Les inspecteurs Leroux et Pélissier enquêtent chez la propriètaire d'une galerie d'art contemporain, Hélène Duvernet, soupçonnée d'être mêlée à un trafic de tableaux volés. Pélissier ne la croit pas impliquée tandis que Leroux à la fois intrigué et attiré par la jeune femme, la suit partout et en tombe amoureux. Il finit par la prendre ne flagrant délit et lorque son amant meurt accidentellement, il l'aide à se débarasser de son corps.","popularity":7.7,"poster_path":"/xsDo3HrnADWlD8dmJhXAXqgTL2K.jpg","release_date":"1983-04-20","title":"Circulez y'a rien à voir !","video":false,"vote_average":5.3,"vote_count":32,"character":"Le planton","credit_id":"61f2df755f6c49010cf95de7","order":15},{"adult":false,"backdrop_path":"/gaa606cYeKFpTX4vRIX5BJ9PkBW.jpg","genre_ids":[35],"id":10260,"original_language":"fr","original_title":"Les Ripoux","overview":"Inspecteur de police bedonnant et corrompu, René connaît le XVIIIe arrondissement de Paris comme sa poche. Il y a ses habitudes, ses petits trafics et ses petits profits, de quoi financer sa passion du turf et son amour pour sa voisine, Simone. Ses supérieurs lui adjoignent un jeune collègue, François, tout droit sorti de l'école de police d’Épinal, sourcilleux en diable et légaliste pour deux. Les relations entre les deux hommes se dégradent rapidement mais, après une ultime avanie, François, séduit par une beauté blonde que René a jetée dans son lit, trouve bien du charme aux travers de son ami...","popularity":13.731,"poster_path":"/kvILcin1mGcEyu0rrME8MlmD9b3.jpg","release_date":"1984-09-19","title":"Les Ripoux","video":false,"vote_average":6.6,"vote_count":229,"character":"Alphonse","credit_id":"625188f467e0f716edf3e5aa","order":12},{"adult":false,"backdrop_path":"/uvy4fjdABjA45W2TFo37bDWk27C.jpg","genre_ids":[18,10749,53],"id":50350,"original_language":"en","original_title":"And Now... Ladies and Gentlemen...","overview":"Valentin (Jeremy Irons), gentleman cambrioleur à la Arsène Lupin, est recherché par la police. Il s'embarque sur un voilier pour un tour du monde. Jane (Patricia Kaas), elle, rêve de de s'en aller du derrière du bar du palace américain dans lequel elle chante du jazz. Ces deux êtres sont faits pour s'aimer. Ils ont des troubles de mémoire et se trouvent ensemble dans un hôtel sur la côte du Maroc où a lieu un vol de bijoux.","popularity":7.665,"poster_path":"/e1aen6tIgyDhkzznXAil4Wp9OOn.jpg","release_date":"2002-05-29","title":"And Now... Ladies and Gentlemen...","video":false,"vote_average":5.6,"vote_count":28,"character":"Boubou","credit_id":"62ad88df0d9f5a00630e3e4f","order":18},{"adult":false,"backdrop_path":"/r5cPZfJh1McpHttdbWtJm2sMF7g.jpg","genre_ids":[35],"id":40224,"original_language":"fr","original_title":"Nuit d'ivresse","overview":"Jacques Belin est un célèbre animateur de jeux télévisés qui attend sa fiancée au café de la gare de l'Est, cette dernière ne viendra jamais au rendez-vous. Il rencontre une femme nommée Fred fraîchement libérée de prison et sans grand charme, consommant elle aussi dans ce bar, dans l'attente de son train qui doit l'emmener à Metz chez sa sœur. Tout les oppose, mais leurs solitudes respectives les poussent à discuter et à boire ensemble. S'ensuivront une soirée mouvementée et un réveil à jamais mémorable …","popularity":5.498,"poster_path":"/7QMrTAZ9GkJ8eH8KSfrubbFCAXo.jpg","release_date":"1986-09-23","title":"Nuit d'ivresse","video":false,"vote_average":6.0,"vote_count":88,"character":"L'électro","credit_id":"6329560239b6c3009e99dd4f","order":8},{"adult":false,"backdrop_path":"/zAknHqv66ItMOSGEYEsnNy8dVE1.jpg","genre_ids":[18],"id":151227,"original_language":"fr","original_title":"Mayrig","overview":"Azad Zakarian est né en Arménie, le 11 mai 1915, l'année du premier génocide du XXe siècle. Son père Hagop, sa mère Araxi et ses deux tantes Anna et Gayane débarquent à Marseille un matin de 1921. Azad a 6 ans. Après l'exil, ils vont devoir faire face aux difficultés de l'intégration. Azad se souvient...","popularity":7.148,"poster_path":"/wVKY6cvyscYCG1iF5vjwoiYPGlr.jpg","release_date":"1991-11-27","title":"Mayrig","video":false,"vote_average":8.2,"vote_count":20,"character":"","credit_id":"636132b51b72940083143be2","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[80,28,53],"id":1036231,"original_language":"fr","original_title":"Philosophale","overview":"Un groupe de personnes est à la poursuite d'une énigmatique pierre philosophale qui aurait le pouvoir de combattre le mal, au grand dam d'une bande de malfrats décidés à en découdre.","popularity":2.168,"poster_path":null,"release_date":"2001-01-01","title":"Philosophale","video":false,"vote_average":0.0,"vote_count":0,"character":"Commissaire Ernest-August Mallory","credit_id":"645e24fcaafebd0123207901","order":1},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Le chanteur du happy-end","credit_id":"645ed82e6e0d72017b2fcd56","order":37},{"adult":false,"backdrop_path":"/2i8NvsoIZmuBQCwtcQD81OIIYRd.jpg","genre_ids":[],"id":770189,"original_language":"fr","original_title":"Nadia Coupeau, dite Nana","overview":"Victime d'un viol, Nadia Coupeau décide de garder l'enfant malgré une situation personnelle précaire. Mais son enfant lui est bientôt retiré et placé à l'assistance publique. Désespérée, mais prête à tout pour le récupérer, elle décide de rejoindre son amie Zoé dans la capitale...  Dans cette version librement inspirée de l'oeuvre d'Emile Zola, la trajectoire de Nana est une coupe transversale de la société contemporaine, de la jungle des banlieues au monde doré des affaires.","popularity":1.827,"poster_path":"/zDgNIF6Eya0dfhtJT1Wxp0P9DYz.jpg","release_date":"2001-03-02","title":"Nadia Coupeau, dite Nana","video":false,"vote_average":2.0,"vote_count":1,"character":"Jean Bordenave","credit_id":"64a522285a9915013a22cfe0","order":5},{"adult":false,"backdrop_path":"/asMQEDA4rgsKcWigIA2kzFPKzz3.jpg","genre_ids":[99],"id":1201907,"original_language":"fr","original_title":"Hallyday par Johnny","overview":"Le 26 mai 2000, Canal + diffusait un portrait exceptionnel de Johnny à l'occasion de ses 40 ans de chansons et 10 ans de vie commune avec une caméra. Des centaines d'heures de rushes accumulées pour tourner les pages du grand livre de la star. Des centaines d'heures de vie, pour 5 heures de télé. Les interviews, fil rouge de ce portrait, sont illustrées de nombreuses images rares, jusqu'alors inédites. Pas de révélations tapageuses ni de scoops racoleurs, juste des questions simples, des réponses simples pour esquisser le portrait d’un homme tout simplement.","popularity":1.222,"poster_path":"/8KFT44wiRYHnlegih5HIJruxEYE.jpg","release_date":"2000-05-26","title":"Hallyday par Johnny","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"654a452f1ac2927b3388a309","order":2},{"adult":false,"backdrop_path":"/6dhM6d02Ti3bU6iQlZ9HVOSjD31.jpg","genre_ids":[12,35,80],"id":77729,"original_language":"fr","original_title":"Lévy et Goliath","overview":"Moïse Lévy, un juif traditionaliste, monte sur Paris et se retrouve involontairement mêlé à un trafic diamantaire. Cela lui vaut l'antipathie de Goliath, un chef de bande…","popularity":3.934,"poster_path":"/5Y0pOQLi8Zin833petvqWCVnBYL.jpg","release_date":"1987-01-27","title":"Lévy et Goliath","video":false,"vote_average":5.1,"vote_count":13,"character":"le faux bossu","credit_id":"65b69b23b1131f01722a394a","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":326619,"original_language":"fr","original_title":"Comment draguer tous les mecs","overview":"Charlotte, bécasse, mal ficelée et myope, débarque de sa campagne à Paris, gare de l'Est, et attend, en vain un loueur de studio-escroc qui ne viendra pas. Isabelle et Karine, attablées au bar de la gare, la prennent en pitié... et en charge. Elles la logent - domicile vide des parents - et entreprennent patiemment de l'initier, car Charlotte déclare être venue à Paris pour un travail, mais surtout pour draguer. Ses premières tentatives sont plutôt décourageantes, voire tragiques... Mais le temps passant, sauna, gymnastique volontaire, danse, lentilles de contact et robes légères aidant, elle acquiert visage humain, féminité attrayante... et le succès arrive enfin. Conquêtes en tous genres, expériences sexuelles diverses et à multiples partenaires, intrusion dans un club et un spectacle homo... etc. Le succès! Mais, avec lui, les catastrophes, car Charlotte est une \"miss-typhon\" redoutable.","popularity":1.908,"poster_path":null,"release_date":"1984-11-07","title":"Comment draguer tous les mecs","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"65e2a5061ad93b016305734c","order":13}],"crew":[]},"external_ids":{"freebase_mid":"/m/07q6g7","freebase_id":null,"imdb_id":"nm0390458","tvrage_id":null,"wikidata_id":"Q2121322","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/cGT3k5bBs4OPwLfildORcK32zw0.jpg","vote_average":0.0,"vote_count":0,"width":500}]}}