{"adult":false,"also_known_as":[" Loïc Varrault"],"biography":"Loïc Varraut est un comédien français, né en 1977 et originaire de Lyon.\n\nActeur d'abord, la trajectoire de Loïc Varraut est très vite marquée par ses rencontres avec des artistes de théâtre atypiques, souvent inclassables.\n\nAdolescent, c'est aux côtés de Catherine Marnas qu'il commence à se former au métier de comédien. Il joue ensuite en théâtre universitaire sous la direction de Jean Lambert-Wild. Après ses études de Lettres Modernes, il intègre l'Ecole Régionale d'Acteurs de Cannes, dans les classes de Redjep Mitrovitsa et Nada Strancar, en jouant notamment dans les créations de Bernard Sobel et Georges Lavaudant.\n\nIl fonde ensuite le Groupe 4, avec lequel il joue La Conquête du Pôle Sud, Timon d'Athènes, Le Jour du Froment et Faust 1911, sous la direction de Jean-Christophe Hembert.\n\nIl rencontre Alexandre Astier en 2002, à qui il commande un One-Man-Show: ce sera Excusez le désordre, spectacle déjà marqué par le style Astier, alternant humour et émotion.\n\nEntre 2002 et 2008, il joue dans Othello, Mojo, The Night Heron et American Buffalo, sous la direction d'Emmanuel Meirieu.\n\nIl retrouve Alexandre Astier en 2004 pour interpréter le rôle du bandit Venec, dans la série télévisée Kaamelott puis dans le film Kaamelott: Premier Volet en 2019.\n\nIl est interviewé par Christophe Chabert dans l'acte IV «Géopolitique du royaume» du film documentaire Aux Sources de Kaamelott réalisé entre 2006 et 2010 pour accompagner l'intégrale «Les Six Livres» des DVD de la série télévisée.\n\nIl rejoint Emmanuel Meirieu en 2010. Ensemble, ils forment un tandem d'artistes et se partagent les activités de production. En 2013, ils coadaptent pour la scène deux romans de Sorj Chalandon: ce sera Mon traître, créé au Théâtre Vidy-Lausanne et aux Bouffes du Nord. Entre 2013 et 2018, ils adaptent ensemble pour la scène les romans Birdy de William Wharton et Des hommes en devenir de Bruce Machart, dans lesquels il joue successivement les rôles de Birdy et de Mané le muet, aux côtés notamment de Xavier Gallais et Jérôme Kircher. Cette période est marquée par l'attachement d'Emmanuel Meirieu à un théâtre d'acteur et d'émotion.\n\nEn 2019, il retrouve Jean-Christophe Hembert, avec lequel il adapte pour le théâtre le roman de Théophile Gautier Le Capitaine Fracasse. Ce sera Fracasse, créé en 2020, dans lequel il interprète le rôle de Léandre, aux côtés notamment de David Ayala et Bruno Bayeux.\n\nSource: Article \"Loïc Varraut\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1977-01-01","deathday":null,"gender":2,"homepage":null,"id":1372039,"imdb_id":"nm1168266","known_for_department":"Acting","name":"Loïc Varraut","place_of_birth":null,"popularity":2.073,"profile_path":"/lNo0cV6HmxvpmUtS4hf19gu1ysy.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/1HYjE2uQVfowfq2CsKjbgwKSJwo.jpg","genre_ids":[35],"id":295277,"original_language":"fr","original_title":"Le jour du froment","overview":"Un attentat au gaz s'est déroulé dans le métro et le commissariat le plus proche est débordé : le capitaine, dépressif, anorexique et mal secondé, ne parvient pas à faire face à l'afflux de plaignants ..... Il faut dire qu'il est très mal entouré, entre sa femme retrouvée après dix mois de divorce, son abruti de lieutenant, son commissaire gueulard et vieillissant, un proxénète trafiquant et un jeune stagiaire plus doué pour les crêpes que pour les enquêtes de police.","popularity":1.997,"poster_path":"/tbZg9Q4ufmm47UnC9XLgkbVj9Re.jpg","release_date":"2002-11-13","title":"Le jour du froment","video":true,"vote_average":7.6,"vote_count":5,"character":"","credit_id":"54996d349251411f4d000e96","order":1},{"adult":false,"backdrop_path":"/a9quMrUTdE1uCfQ6fLYS0RjJrGe.jpg","genre_ids":[12],"id":204668,"original_language":"fr","original_title":"Belle et Sébastien","overview":"Ça se passe là‐haut, dans les Alpes. Ça se passe là où la neige est immaculée, là où les chamois coursent les marmottes, là où les sommets tutoient les nuages. Ça se passe dans un village paisible jusqu’à l’arrivée des Allemands. C’est la rencontre d’un enfant solitaire et d’un chien sauvage. C’est l’histoire de Sébastien qui apprivoise Belle. C’est l’aventure d’une amitié indéfectible. C’est le récit extraordinaire d’un enfant débrouillard et attendrissant au cœur de la Seconde Guerre mondiale. C’est l’odyssée d’un petit garçon à la recherche de sa mère, d’un vieil homme à la recherche de son passé, d’un résistant à la recherche de l’amour, d’une jeune femme en quête d’aventures, d’un lieutenant allemand à la recherche du pardon. C’est la vie de Belle et Sébastien…","popularity":18.224,"poster_path":"/3QMiU6tYWJSwiLwJLAu1gO9IxyT.jpg","release_date":"2013-12-18","title":"Belle et Sébastien","video":false,"vote_average":6.937,"vote_count":641,"character":"Esther's Father","credit_id":"543442a80e0a265872008f5c","order":9},{"adult":false,"backdrop_path":"/AsKrGC7Y5J5k4BFbY9Upp09vJsH.jpg","genre_ids":[12,14,35],"id":577242,"original_language":"fr","original_title":"Kaamelott - Premier volet","overview":"Le tyrannique Lancelot-du-Lac et ses mercenaires saxons font régner la terreur sur le royaume de Logres. Les Dieux, insultés par cette cruelle dictature, provoquent le retour d'Arthur Pendragon et l'avènement de la résistance. Arthur parviendra-t-il à fédérer les clans rebelles, renverser son rival, reprendre Kaamelott et restaurer la paix sur l'île de Bretagne ?","popularity":13.711,"poster_path":"/4mcovnajaLoy7dbv5arykJjDFFC.jpg","release_date":"2021-07-21","title":"Kaamelott - Premier volet","video":false,"vote_average":6.633,"vote_count":664,"character":"Venec","credit_id":"5f8f565e55c1f400381ef6cf","order":10},{"adult":false,"backdrop_path":"/rmvfvbjECTfpMpHZBwlZBgdVODS.jpg","genre_ids":[35,18],"id":571355,"original_language":"fr","original_title":"L'Échappée belle","overview":"Un homme divorcé se voit privé par le juge de voir ses enfants aussi souvent qu'il le voudrait à cause de son manque de sérieux. Cependant il se rend compte que la juge en question a des rapports difficiles avec sa fille, et il essaye d'en tirer profit.","popularity":1.541,"poster_path":"/vJPBwn2kAT99MON8qLK1gyIzNZ.jpg","release_date":"1996-03-27","title":"L'Échappée belle","video":false,"vote_average":0.0,"vote_count":0,"character":"Mathieu","credit_id":"60f1935f435abd002c566ea7","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":39190,"original_language":"fr","original_title":"Camping à la ferme","overview":"Au lieu de purger leur peine en prison, six délinquants de la banlieue parisienne se voient proposer une alternative par le juge d'application des peines. Ils doivent accomplir un mois de travaux d'intérêt général dans un petit village de la France profonde. Accompagnés d'Amar, leur éducateur, ils débarquent en pleine campagne, ce qui ne va pas sans inquiéter la population locale, à l'exception de madame le maire, qui voit dans cette initiative une occasion inespérée de faire parler d'elle et de ses administrés. Les six jeunes sont logés dans la grange d'une maison tenue par un ancien légionnaire et sa fille, dont ils tombent tous bien vite amoureux...","popularity":11.514,"poster_path":"/rA1MpQuflaX25AJtOV8mrb4qBjG.jpg","release_date":"2005-06-29","title":"Camping à la ferme","video":false,"vote_average":5.6,"vote_count":43,"character":"le journaliste de France 3 Régions","credit_id":"646bc9cf54a0980138652622","order":26}],"crew":[]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm1168266","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/lNo0cV6HmxvpmUtS4hf19gu1ysy.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}