{"adult":false,"also_known_as":[],"biography":"Valérie Mairesse est une actrice française, née le 8 juin 1954 à Paris 8e.\n\nNée à Paris, Valérie Mairesse passe une grande partie de son enfance à Casablanca au Maroc où son père a été nommé directeur de banque.\n\nDe retour à Paris en 1972, elle est engagée dans la troupe du Splendid et assure, dans un premier temps, la régie de la pièce Je vais craquer avant de tenir un rôle dans Ma tête est malade. Elle est à cette époque la petite amie de Thierry Lhermitte.\n\nSelon elle, Marie-Anne Chazel aurait convaincu les autres membres du groupe de garder Josiane Balasko plutôt qu'elle. Elle quitte la troupe avant la pièce Amours, coquillages et crustacés où elle aurait pu jouer le rôle de Gigi, interprétée par Marie-Anne Chazel. Ce départ permet à Valérie Mairesse de se lancer dans le cinéma.\n\nEn 1977, Agnès Varda lui confie son premier grand rôle dans L'une chante, l'autre pas. Valérie Mairesse quitte le Splendid, où Josiane Balasko la remplace, et se lance dans le cinéma. Dans les années 1980, elle devient populaire grâce à ses personnages hauts en couleurs dans les comédies C'est pas moi, c'est lui et Le Coup du parapluie, avec Pierre Richard, puis Banzaï avec Coluche.\n\nAu début des années 1980, elle eut une courte carrière de chanteuse. Elle fut épisodiquement sociétaire des Grosses Têtes de Philippe Bouvard, notamment dans l'émission du 2 novembre 1980 et dans l'émission spéciale Michel Legrand.  Après 1982, elle va surtout être cantonnée à des seconds rôles au cinéma, et jouer dans des films plus confidentiels; en 1985, Andreï Tarkovski fait appel à elle pour jouer dans Le Sacrifice. La même année, elle revient vers le théâtre, notamment sous la direction de Jérôme Savary.\n\nDans les années 1990, elle se tourne vers la télévision. Elle présente, de 1995 à 1997, l'émission Je passe à la télé sur France 3, puis rejoint la bande de Laurent Ruquier et participe à On a tout essayé sur France 2 et On va s'gêner sur Europe 1.\n\nEn 2004, elle joue dans Le Miroir de l'eau, la saga d'été de France 2, puis dans le téléfilm Sa raison d'être en 2008.\n\nLe 15 décembre 2016, elle fait son retour aux Grosses Têtes de Laurent Ruquier sur RTL.\n\nValérie Mairesse a une sœur aînée, Marie-Sophie (morte d'un cancer à l'âge de 54 ans) et un frère cadet, Emmanuel.\n\nSa mère, Mona Mairesse, a joué avec sa fille dans le film L'une chante, l'autre pas. Elle meurt en 1988, peu avant la naissance de Tina, la fille aînée de Valérie.\n\nElle révèle dans l'émission On est pas couché du 7 février 2009 avoir avorté à l'âge de 19 ans de Thierry Lhermitte.\n\nElle s'est fait tatouer sur le tournage de Banzaï à Hong-Kong.\n\nValérie Mairesse est mère de deux enfants: Tina née en 1987, issue de son mariage avec François, un régisseur de spectacles; et Elliot né en 1994 de sa relation avec Raphaël, un ami du comédien Tom Novembre. Elle est aussi grand-mère d'une Scarlett, née en 2014 de sa fille Tina.\n\nSource: Article \"Valérie Mairesse\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1954-06-08","deathday":null,"gender":1,"homepage":null,"id":138814,"imdb_id":"nm0537865","known_for_department":"Acting","name":"Valérie Mairesse","place_of_birth":"Paris, France","popularity":7.302,"profile_path":"/eFyer2SYGRMf50ZLVxeIdVGwU1j.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0537865","tvrage_id":null,"wikidata_id":"Q524747","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":540,"iso_639_1":null,"file_path":"/eFyer2SYGRMf50ZLVxeIdVGwU1j.jpg","vote_average":5.246,"vote_count":2,"width":360},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/6ydFhoo4rRFkkrO4fikgJ4um3CW.jpg","vote_average":5.246,"vote_count":2,"width":600},{"aspect_ratio":0.667,"height":1000,"iso_639_1":null,"file_path":"/tYrpwxUimjsOutZuB7V0uRt3WQF.jpg","vote_average":5.246,"vote_count":2,"width":667},{"aspect_ratio":0.667,"height":1000,"iso_639_1":null,"file_path":"/35OSo7kdbgyERfXsoAeikehn7r8.jpg","vote_average":5.246,"vote_count":2,"width":667},{"aspect_ratio":0.667,"height":1000,"iso_639_1":null,"file_path":"/D8xhdEUgaCLWKZIE5RHPVWuPX.jpg","vote_average":5.246,"vote_count":2,"width":667},{"aspect_ratio":0.667,"height":1230,"iso_639_1":null,"file_path":"/rwY5kt47Yjyt12ZLIdWtSBzstDD.jpg","vote_average":5.172,"vote_count":1,"width":820}]},"credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[10402,18],"id":201849,"original_language":"fr","original_title":"Rouge Venise","overview":"Venise. Mars 1735. Le carnaval bat son plein La bonne humeur de tous et les rues animées sont remplies de musiciens, mimes, clowns et acrobates de pickpockets qui pratiquent chacun leur métier, affichant un arc-en-ciel coloré et des sons. A chaque coin de rue, il se passe quelque chose qu'il ne faut pas manquer - surtout si c'est quelque chose d'interdit. Cependant, certaines personnes sont préoccupées par autre chose. L'un est Carlo Goldoni jeune avocat de 27 ans, il ne rêve que de théâtre et il ne pense qu'à la partie qui veut monter. Hélas, l'argent était aussi difficile à trouver à cette époque qu'aujourd'hui. Ses deux amis, Antonio Vivaldi et Gian Battista Tiepolo sont plus connus que lui mais ils recherchent aussi cet oiseau rare : un mécène, qui n'avait pas SEULEMENT l'envie mais aussi les moyens de parrainer une œuvre d'art.","popularity":3.6,"poster_path":"/5uyPpAjaDgl9DucCLzukbnUkaqE.jpg","release_date":"1989-09-20","title":"Rouge Venise","video":false,"vote_average":0.0,"vote_count":0,"character":"Célia","credit_id":"52fe4cb6c3a368484e1c3a2b","order":8},{"adult":false,"backdrop_path":"/3DPk0BEqvEEKqcnUckoBiTECTVR.jpg","genre_ids":[35,18,10749],"id":13710,"original_language":"fr","original_title":"Enfin veuve","overview":"Anne-Marie vient de perdre son mari dans un accident de voiture. Elle est enfin libre d'aimer celui qu'elle voit en cachette depuis deux ans. Mais elle n'a pas prévu que sa famille, pétrie de bons sentiments, a décidé de rester à ses côtés pour la soutenir dans son chagrin. Anne-Marie se retrouve alors encore plus prisonnière que lorsqu'elle était mariée...","popularity":10.17,"poster_path":"/l1CtwEsCDdeyqp50fwq7CS3REm6.jpg","release_date":"2007-11-01","title":"Enfin veuve","video":false,"vote_average":4.916,"vote_count":83,"character":"Nicole","credit_id":"52fe458f9251416c7505ab6b","order":4},{"adult":false,"backdrop_path":"/oNFnkC7dys0eekY6nVfOlyPkZO6.jpg","genre_ids":[18],"id":41081,"original_language":"fr","original_title":"Sa raison d'être","overview":"L'histoire débute en 1981, avec Bruno, Isabelle et Nicolas, qui ont tous les trois une vingtaine d'années. C'est aussi l'époque de la découverte du SIDA. Bruno aime Isabelle, la sœur de Nicolas, enceinte d'un autre homme. Nicolas aime secrètement Bruno.Lors d'un attentat, Isabelle meurt laissant son fils Jérémy non reconnu par son père, et Bruno est gravement blessé. Nicolas décide d'élever Jérémy avec Bruno qui le considère comme son propre fils. Mais quelques temps plus tard, Bruno apprend par une amie infirmière, Nadia, que le sang qu'on lui a transfusé après l'attentat était contaminé par le VIH...","popularity":1.666,"poster_path":"/bnJXNded9a8MRyrGRaj8qULH0je.jpg","release_date":"2008-03-26","title":"Sa raison d'être","video":false,"vote_average":4.5,"vote_count":2,"character":"Mado","credit_id":"52fe45b4c3a36847f80d5ceb","order":5},{"adult":false,"backdrop_path":"/mxzJlAqCNhZj94Oa6qFdeUjQeaF.jpg","genre_ids":[35,80],"id":60194,"original_language":"fr","original_title":"Le Coup du parapluie","overview":"Grégoire Lecomte, acteur à mi-temps raté mais dragueur à plein temps se retrouve confondu avec un dangereux tueur à gages et accepte le contrat de se tueur pensant qu'il est engagé pour un rôle dans une grosse production.Mais le contrat implique de tuer Otto Krampe, dit \"La Baleine\", trafficant d'armes qui a fourni à prix d'or à un pays d'Afrique des armes hors d'usage. Pensant qu'il s'agit d'un accessoire pour son personnage, Grégoire se voit confier un parapluie pourvu d'une seringue hypodermique rétractable libérant un foudroyant venin. C'est l'arme pour exécuter son contrat, ce qu'il ignore.\r Entre ses nombreuses maîtresses qui se succèdent dans un agenda bien rempli, Grégoire s'envole pour Saint-Tropez où il est attendu à l'Hôtel-Boîte de nuit le Byblos, établissement qui sera le cadre de ce qu'il croit être un film et n'est autre que le lieu loué par Otto Krampe pour fêter son anniversaire. Et ce pourrait bien être son dernier...","popularity":7.862,"poster_path":"/6CaJJ9H0f5FydsFN1xDMfXyU0HL.jpg","release_date":"1980-10-08","title":"Le Coup du parapluie","video":false,"vote_average":6.9,"vote_count":155,"character":"Sylvette, alias Bunny, inspecteur à la D.S.T.","credit_id":"52fe461bc3a368484e07f125","order":1},{"adult":false,"backdrop_path":"/uhHzbCkiz9TUCDiutgCX5y8VJjx.jpg","genre_ids":[18],"id":44539,"original_language":"fr","original_title":"Un couple épatant","overview":"Cécile et Alain vivent ensemble depuis vingt ans. Il est le patron d'une petite entreprise de haute technologie à Grenoble, qui fonctionne plutôt bien, tandis qu'elle est prof. Tous les deux forment un couple modèle, épatant, indestructible, au grand désespoir de Georges, un ami médecin, qui convoite Cécile. Celle-ci, de nature inquiète, a l'impression qu'Alain lui cache quelque chose. Ce dernier pense en effet que ses jours sont comptés. Georges devrait l'opérer prochainement pour en avoir le cœur net.","popularity":3.193,"poster_path":"/eTOj3U4QqudFgoNA4MNUOHeY26n.jpg","release_date":"2002-09-12","title":"Un couple épatant","video":false,"vote_average":5.6,"vote_count":19,"character":"Claire","credit_id":"52fe468dc3a36847f8105397","order":1},{"adult":false,"backdrop_path":"/4rsm4XzdcJNwMHbNUr9jqePYtD4.jpg","genre_ids":[18],"id":63318,"original_language":"fr","original_title":"L'une chante, l'autre pas","overview":"Deux jeunes filles vivent à Paris en 1962. Pauline (17 ans), étudiante, rêve de quitter sa famille  pour devenir chanteuse. Suzanne (22 ans) s'occupe de ses deux enfants et fait face aux drames du suicide de leur père. La vie les sépare ; chacune vit son combat de femme. Pauline est devenue chanteuse dans un groupe militant et itinérant après avoir vécu une union difficile en Iran. Suzanne est sortie de sa misère et travaille au Planning familial. Dix ans plus tard, elles se retrouvent au cours d'une manifestation féministe. À la fin de cette chronique, on les retrouve ensemble, à nouveau, avec leurs enfants qui ont grandi.","popularity":9.344,"poster_path":"/fTe8Fd6I7auRVkTociUxHTiWSdK.jpg","release_date":"1977-03-09","title":"L'une chante, l'autre pas","video":false,"vote_average":7.0,"vote_count":86,"character":"Pauline","credit_id":"52fe46a5c3a368484e09c02b","order":1},{"adult":false,"backdrop_path":"/2LPa2dGiwJbCTPC6qh5rCZu7kjt.jpg","genre_ids":[53,80],"id":63667,"original_language":"fr","original_title":"La Triche","overview":"A la suite d'un crime, les hasards de l'enquete amenent le commissaire principal Michel Varta a faire la connaisssance d'un jeune musicien, Bernard. L'attrait qu'ils eprouvent l'un pour l'autre et la liaison qui s'ensuit, seront compromis le jour ou Bernard sera directement implique dans un meurtre.","popularity":3.153,"poster_path":"/m8LICarhsNYeVqbMN2nAVD0mzBD.jpg","release_date":"1984-08-08","title":"La Triche","video":false,"vote_average":3.0,"vote_count":6,"character":"Marilyn","credit_id":"52fe46b5c3a368484e09f7cb","order":2},{"adult":false,"backdrop_path":"/sD4RMawuBHpun8A0E40shD1iWAD.jpg","genre_ids":[18],"id":68713,"original_language":"fr","original_title":"Tu seras mon fils","overview":"On ne choisit ni ses parents, ni ses enfants !  Paul de Marseul, propriétaire d’un prestigieux vignoble à Saint Emilion a un fils, Martin, qui travaille avec lui sur le domaine familial. Mais Paul, vigneron exigeant et passionné, ne supporte pas l’idée que son fils puisse un jour lui succéder. Il rêve d’un fils plus talentueux, plus charismatique… plus conforme à ses fantasmes de père ! L’arrivée de Philippe, le fils de son régisseur va bouleverser la vie de la propriété. Paul tombe en fascination devant ce fils idéal. Commence alors une partie d’échec qui se jouera à quatre : deux pères, deux fils, sous le regard impuissant des femmes qui les entourent. Et au moins l’un d’entre eux n’a plus rien à perdre …","popularity":9.926,"poster_path":"/hCW23cb5OIEfe0WNKCClJYGQqrT.jpg","release_date":"2011-08-23","title":"Tu seras mon fils","video":false,"vote_average":6.394,"vote_count":47,"character":"Madeleine Amelot","credit_id":"52fe479ec3a368484e0d10c5","order":5},{"adult":false,"backdrop_path":"/xV1dZsCXuJlNUledaQmjW8ij7od.jpg","genre_ids":[35],"id":51257,"original_language":"fr","original_title":"Les frères Pétard","overview":"Fauchés, Momo et Manu acceptent de convoyer des statuettes depuis Amsterdam, et découvrent qu'elles contiennent de la drogue. Ils reçoivent un kilo d'herbe en échange, qu'ils revendent immédiatement. Si l'affaire est rentable, il n'est pas façile de devenir par la suite, un dealer en bonne et due forme.","popularity":6.186,"poster_path":"/8FbKr4BlZucrR0pa0SmkN11EP4w.jpg","release_date":"1986-10-15","title":"Les Frères Pétard","video":false,"vote_average":5.3,"vote_count":52,"character":"Brigitte","credit_id":"52fe47eac3a36847f814edf9","order":4},{"adult":false,"backdrop_path":"/aJpZ5Vo9CD83cYfUisEbxxzYesA.jpg","genre_ids":[35],"id":52557,"original_language":"fr","original_title":"Banzaï","overview":"Michel Bernardin est employé à Planète Assistance, société d'assurances pour les voyageurs à l'Étranger. D'après son expérience tous les pays étrangers offrent ses dangers, maladies, aux polices corrompues, aux prisons systématiques. Sa fiancée Isabelle va quitter son emploi d’hôtesse de l’air pour passer plus de temps avec lui. Son amie Sophia, qui dirige une agence de voyages, l'a prise avec elle, à l'agence. Michel ne pouvait concevoir que sa future femme aille si loin aux devants de tous les dangers des autres pays. Mais Isabelle doit un préavis, et doit effectuer des derniers vols. Elle choisi de ne pas le dire à Michel. Lui-même, doit aussi faire des \"extras\" en rapatriements sur demande de son président (François Perrot). Chacun cache la vérité à l'autre. Mais comment vont-il bien pouvoir manœuvrer ?","popularity":9.478,"poster_path":"/mJxlrfnVXhXNGRCBY5GrbIGHv3r.jpg","release_date":"1983-03-23","title":"Banzaï","video":false,"vote_average":6.2,"vote_count":175,"character":"Isabelle Morizet, fiancée de Michel","credit_id":"52fe4833c3a36847f815c3c9","order":1},{"adult":false,"backdrop_path":"/8AyZcL8fFsAJuc5BV6FZOb3D08O.jpg","genre_ids":[35,12],"id":52877,"original_language":"fr","original_title":"C'est pas moi, c'est lui","overview":"Pierre Renard est le nègre de l'écrivain Georges Vallier. Lors d'une réception, l'acteur italien Aldo Barazutti le prend pour l'écrivain et lui propose de venir travailler avec lui en Tunisie à l'élaboration d'un scénario. En fait Barazutti veut seulement fuir sa femme pour retrouver sa maîtresse Valérie. Quiproquos lorsque Vallier les rejoint. Ils doivent fuir dans le désert un mari jaloux...","popularity":6.848,"poster_path":"/vUQQtabqKC6juJAg5tjHjUJ7Vv4.jpg","release_date":"1980-01-23","title":"C'est pas moi, c'est lui","video":false,"vote_average":5.4,"vote_count":46,"character":"Valérie","credit_id":"52fe4848c3a36847f815f917","order":2},{"adult":false,"backdrop_path":"/onW8CuZ4bXWh38VlW37Po6rGo25.jpg","genre_ids":[35],"id":82842,"original_language":"fr","original_title":"Gros dégueulasse","overview":"Le personnage principal, nommé uniquement dans le titre, Gros Dégueulasse, est un homme sale, corpulent, mal rasé, répugnant, habillé d'un seul slip kangourou crasseux et surdimensionné, avec une tache jaune devant, une tache marron derrière, les testicules qui dépassent et fumant perpétuellement une cigarette.","popularity":4.612,"poster_path":"/1odZfjFgLBhj4nmyow3rsgwgbBa.jpg","release_date":"1986-06-26","title":"Gros Dégueulasse","video":false,"vote_average":3.8,"vote_count":11,"character":"La fille à la voiture","credit_id":"52fe48789251416c9108d9ab","order":7},{"adult":false,"backdrop_path":"/hSX8PEV5LsIXqIXoyJ4zPDnwJhu.jpg","genre_ids":[35],"id":54544,"original_language":"fr","original_title":"Un crime au Paradis","overview":"Jojo Braconnier ne peut plus supporter sa femme alcoolique, mauvaise et littéralement invivable. Il découvre à la télévision un reportage sur Maître Jacquard, un avocat brillant qui vient d'obtenir son vingt-cinquième acquittement. Jojo le rencontre et lui avoue le meurtre de sa femme, un crime qu'il n'a pas commis. De façon très adroite, il obtient des explications de l'avocat sur la façon dont il aurait dû agir pour obtenir les circonstances atténuantes, voire même l'acquittement. De retour chez lui, Jojo suit à la lettre les « recommandations » de Maître Jacquard et tue son épouse.","popularity":10.348,"poster_path":"/umh4zuxGoEWuKwy2Sz7hHxFIzsy.jpg","release_date":"2001-02-28","title":"Un crime au Paradis","video":false,"vote_average":6.6,"vote_count":136,"character":"Magali Gianelli, la femme du patron du café","credit_id":"52fe48a1c3a36847f8171a1f","order":7},{"adult":false,"backdrop_path":"/zzOkMyQJDL7IKKgu1qDc1RILI5o.jpg","genre_ids":[80,35],"id":76599,"original_language":"fr","original_title":"Ville à vendre","overview":"A Moussin, petite ville de l'Est de la France, les habitants, au chômage à 80%, baignent dans un bonheur artificiel grâce aux allocations de la municipalité, quand la pharmacienne, qui avait des révélations à faire, meurt. Orphée, un marginal de passage, se rend compte que cette mort - bientôt suivie par celle d'autres personnalités - n'est pas naturelle. Avec l'aide d'Elvire, une préparatrice, il découvre que le maire et son premier adjoint sont à la solde d'une multinationale de produits pharmaceutiques et qu'ils ont fait de leurs administrés des sujets d'expérimentation.","popularity":3.878,"poster_path":"/3gYnLh9WPYvtmDRsnHEvYbLiWk9.jpg","release_date":"1992-02-26","title":"Ville à vendre","video":false,"vote_average":4.5,"vote_count":4,"character":"Elvire","credit_id":"52fe4943c3a368484e122b27","order":13},{"adult":false,"backdrop_path":"/AwpjKWrMGJ314qYnKP5MjgBOPjk.jpg","genre_ids":[18,53],"id":78267,"original_language":"fr","original_title":"Sept morts sur ordonnance","overview":"Dans une ville de province, à dix ans de distance, deux chirurgiens vont connaître le même destin : Ils seront tous deux victimes de manœuvres, de rumeurs et de réprobations les poussant au suicide... Les deux médecins sont pourtant aussi différents qu'il est possible de l'être, hormis par leur professionnalisme et leur refus des compromis. Tout cela gêne le professeur Brézé et son clan (trois fils et un gendre, tous médecins) par l'impact généré sur la clinique qu'il dirige. Un psychiatre en bonnes relations avec tout le monde, Mathy, est le seul à connaître tous les éléments de l'affaire, mais ceux-ci ne se dévoilent que peu à peu après plusieurs fausses pistes...","popularity":5.304,"poster_path":"/9TjfTv6Yk6mXdkrheXT3rrcpU97.jpg","release_date":"1975-12-03","title":"Sept morts sur ordonnance","video":false,"vote_average":6.0,"vote_count":39,"character":"Mlle Lambert, infimière","credit_id":"52fe4995c3a368484e132ed7","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":127634,"original_language":"es","original_title":"Amelia Lópes O'Neill","overview":"Voleur repenti, un journaliste sans projet, rencontre, après la mort de leur père, Amelia et Anna et les poursuit à travers le grand port de Valparaiso d'une curiosité aussi fascinée que secrète. La belle et sage Amelia, toute ouverte à la vie, ne la connaît qu'au travers de sa générosité charitable. Disponible en tous ses instants pour Anna, sa sœur malade qui ne vit que par elle. Un jour, le consultant, elle découvre en son docteur, Fernando, celui par qui tout devient possible.","popularity":2.683,"poster_path":"/lS25W9h8TKk0tw6N9jes1VmROeY.jpg","release_date":"1992-02-05","title":"Amelia Lópes O'Neill","video":false,"vote_average":4.5,"vote_count":4,"character":"Ginette","credit_id":"52fe4b01c3a368484e1725f9","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":151835,"original_language":"fr","original_title":"Par amour","overview":"Dans un cours de théâtre amateur où l’on répète Roméo et Juliette, les élèves et leur professeur vont, chacun à sa façon, vivre des histoires d’amour aussi fortes que l’histoire légendaire de la pièce de William Shakespeare. De quoi est-on capable par amour ? Du meilleur comme du pire...","popularity":2.813,"poster_path":"/gbN9RKkoOSguJ7Vi8dUnAa5r59Y.jpg","release_date":"2012-12-26","title":"Par amour","video":false,"vote_average":5.6,"vote_count":5,"character":"Martine","credit_id":"52fe4b0d9251416c910ce48f","order":0},{"adult":false,"backdrop_path":"/ct51g0Mnmijk6Qlk7fcrJXu9oL4.jpg","genre_ids":[18],"id":257676,"original_language":"fr","original_title":"Repérages","overview":"Dans un hôtel au bord du lac Leman, Victor prépare un film adapté des `Trois Soeurs' de Tchekov. Il a réuni trois actrices : Julie, son ancienne femme qu'il n'a plus vue depuis dix ans, Cécilia, actrice italienne imposée par la production et la jeune et belle Esther. Les trois comédiennes apprennent à vivre et à travailler ensemble tandis que Julie supporte mal de revoir Victor. Les conflits se multiplient, jusqu'à ce que la mort d'un jeune comédien donne envie à chacune de commencer le film.","popularity":2.047,"poster_path":"/tPtSThQlhu5whOIpWLKS0L02rcb.jpg","release_date":"1977-11-16","title":"Repérages","video":false,"vote_average":5.8,"vote_count":6,"character":"Esther","credit_id":"53134670c3a3682a02004108","order":3},{"adult":false,"backdrop_path":"/i3A6FzGsKaxhenvMTKl47sTh5nq.jpg","genre_ids":[18],"id":12838,"original_language":"fr","original_title":"Chacun sa nuit","overview":"Pierre et Lucie sont frère et soeur, vivant entre leurs études, leurs amis d'enfance, leur groupe de rock, leurs histoires d'amour...Pourtant un soir, Pierre ne rentre pas chez lui. Lucie et sa mère s'inquiètent. La police finit par découvrir son corps sans vie. Pierre a été battu à mort.Sans piste, l'enquête piétine. Lucie est déterminée à découvrir la vérité et traque les suspects...","popularity":5.774,"poster_path":"/aYvGEuW7WObL3N1cJPe1P4wPHMS.jpg","release_date":"2006-07-21","title":"Chacun sa nuit","video":false,"vote_average":6.2,"vote_count":34,"character":"Agnès","credit_id":"532ec5a29251413a810032d7","order":5},{"adult":false,"backdrop_path":"/q4OcfmN7bzNMEqPkIC6NaxoMK8d.jpg","genre_ids":[18,35],"id":261209,"original_language":"fr","original_title":"Funny Boy","overview":"","popularity":1.921,"poster_path":"/eHGtiJMr2Oe2Fs8xSyiheZTZ3CD.jpg","release_date":"1987-08-26","title":"Funny Boy","video":false,"vote_average":1.0,"vote_count":1,"character":"Flo","credit_id":"540c59b4c3a36879b20038ed","order":1},{"adult":false,"backdrop_path":"/kLtskuXfODuWeUlgWg5NQ4zA67X.jpg","genre_ids":[53],"id":270447,"original_language":"fr","original_title":"Les Fauves","overview":"Berg est un jeune cascadeur. Au cours d'un numéro, Bella, sa compagne et co-pilote est tuée. Le frère de celle-ci, Léandro, qui vouait une passion quasiment incestueuse pour sa soeur, tient Berg pour responsable et ne pense qu'à se venger.","popularity":4.298,"poster_path":"/qK4JbptEGwgETFGD8XrMiyQqS8.jpg","release_date":"1984-04-18","title":"Les Fauves","video":false,"vote_average":4.8,"vote_count":6,"character":"Juliette","credit_id":"5378cca70e0a26141f0054c6","order":8},{"adult":false,"backdrop_path":"/tBp3TgU7JAAmoX6Nl2RRMFQ73r.jpg","genre_ids":[18,80],"id":42177,"original_language":"fr","original_title":"Un si joli village...","overview":"Un méticuleux juge d'instruction est chargé d'instruire une affaire : la femme d'un industriel et conseiller municipal a mystérieusement disparu.","popularity":5.758,"poster_path":"/zdxQfhPzDj6aKMA0rgnvhAOAZDZ.jpg","release_date":"1979-02-28","title":"Un si joli village...","video":false,"vote_average":6.6,"vote_count":9,"character":"Muriel Olivier","credit_id":"537a4df30e0a267ff40002b8","order":2},{"adult":false,"backdrop_path":"/p8rlOPISrajfoaz44yuTNFbc0X2.jpg","genre_ids":[80,18,35],"id":287473,"original_language":"fr","original_title":"René la canne","overview":"René la Canne est incarcéré pour attaque a main armée. Il arrive à se faire admettre en psychiatrie, en vue d'une prochaine évasion, et y rencontre Marchand, inspecteur de police refugié dans l'hôpital après avoir ridiculisé les autorités allemandes...","popularity":2.213,"poster_path":"/o1ZSKsoiBFOSAQDmjY6EVWsofsq.jpg","release_date":"1977-02-16","title":"René la canne","video":false,"vote_average":4.5,"vote_count":6,"character":"Martine","credit_id":"53f28052c3a3685ae2005598","order":8},{"adult":false,"backdrop_path":"/mOrS3HcPf6cx7OSPMRS6qaT5qRf.jpg","genre_ids":[35],"id":70720,"original_language":"fr","original_title":"On aura tout vu","overview":"Un photographe publicitaire veut réaliser un film poétique, beau et pur. Lorsqu'il trouve enfin un producteur, ce dernier veut transformer le sujet pour en faire un film pornographique.","popularity":7.227,"poster_path":"/A2iJbB2uZaqXt15BsLOINCLMR3V.jpg","release_date":"1976-06-16","title":"On aura tout vu !","video":false,"vote_average":5.3,"vote_count":44,"character":"Pierrette","credit_id":"541579660e0a261c3200191a","order":9},{"adult":false,"backdrop_path":"/e509Rh1rdMIBOYnFanwjMYOt6gM.jpg","genre_ids":[35],"id":291520,"original_language":"fr","original_title":"Brèves de comptoir","overview":"Une journée de la vie du Café L’Hirondelle, sur une petite place de banlieue, en face d’un cimetière. De l’ouverture à 6h30 du matin jusqu’à la fermeture à 22h30, les clients entrent, boivent, parlent, sortent, rerentrent, re-boivent et reparlent de plus belle. Ils composent un drôle d’opéra parlé, une musique tendre et cocasse, un cantique de pensées frappées au coin du plaisir d’être ensemble, un verre de vin blanc à la main. Le génie populaire danse.","popularity":4.209,"poster_path":"/vugfNIT8pMoKox9BpoKWWqB58Cr.jpg","release_date":"2014-09-24","title":"Brèves de comptoir","video":false,"vote_average":4.4,"vote_count":17,"character":"Madame Pelton","credit_id":"541f0210c3a36879a0000532","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":341806,"original_language":"fr","original_title":"Confort moderne","overview":"Irene, la quarantaine, mariee avec deux enfants, mene une vie sans saveur entre la banque et son pavillon de banlieue. Un soir, elle est agressee et reste trois jours dans le coma. Son reveil est douloureux mais Irene garde peu de souvenirs de l'incident. Le lendemain, elle a un choc en decouvrant le cadavre de son agresseur, une jeune fille massacree a coups de couteau. La vie d'Irene va basculer.","popularity":3.791,"poster_path":null,"release_date":"2000-07-12","title":"Confort moderne","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"556383e3c3a36853b7003061","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[53,18],"id":347448,"original_language":"fr","original_title":"Dose mortelle","overview":"","popularity":7.024,"poster_path":null,"release_date":"1993-09-17","title":"Dose mortelle","video":false,"vote_average":1.0,"vote_count":1,"character":"Jacqueline","credit_id":"5597932d9251413d93000e02","order":2},{"adult":false,"backdrop_path":"/vTdDqCynA09pCq6RWZ5SxDgpwsa.jpg","genre_ids":[10770,99],"id":137196,"original_language":"fr","original_title":"Cinéma, de notre temps: Une journée d'Andrei Arsenevitch","overview":"Documentaire réalisé avant la mort d'Andreï Tarkovski, que l'on voit au travail sur le tournage de son dernier film, Le Sacrifice.","popularity":4.29,"poster_path":"/xjmIEFMoKHUbkYS0inZgQ1S3RiP.jpg","release_date":"1999-05-15","title":"Une journée d'Andreï Arsenevitch","video":false,"vote_average":7.0,"vote_count":10,"character":"Self - Actress in 'Offret' (uncredited)","credit_id":"567a80d992514106fc001ece","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":389775,"original_language":"en","original_title":"L'entraînement du champion avant la course","overview":"Partagé entre sa femme qu'il maltraite et sa maîtresse, une bouchère au sang chaud, un équarrisseur - portrait saisissant du \"con\" parfait - voue une passion exclusive à son vélo.","popularity":0.952,"poster_path":"/evUCJVxuI5ICrheLFhfjkJUwg33.jpg","release_date":"1991-03-25","title":"L'entraînement du champion avant la course","video":false,"vote_average":0.0,"vote_count":0,"character":"Loren","credit_id":"56f6b4eac3a3686a5c0038e8","order":1},{"adult":false,"backdrop_path":"/bkL2f7KgePtzMXWHBm4oGK7NIs7.jpg","genre_ids":[18],"id":24657,"original_language":"sv","original_title":"Offret","overview":"Ancien écrivain réputé, Alexandre vit avec sa famille dans une maison isolée sur une île suédoise. Le soir de son anniversaire, la télévision annonce qu’une catastrophe nucléaire mondiale vient d’éclater. Le vieil homme adresse alors sa première prière à Dieu et lui fait la promesse d’un grand sacrifice pour que tout redevienne comme avant…","popularity":22.099,"poster_path":"/hhKzu19SY4IJfhg9cYlNFKYt4mF.jpg","release_date":"1986-05-09","title":"Le Sacrifice","video":false,"vote_average":7.7,"vote_count":490,"character":"Julia","credit_id":"57dc6d4f9251414a1500162c","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":425251,"original_language":"fr","original_title":"Andréa","overview":"","popularity":4.588,"poster_path":"/uSxXrdEvPxuLSxVGAjwvwleY9Vi.jpg","release_date":"1976-07-13","title":"Andréa","video":false,"vote_average":1.0,"vote_count":2,"character":"La bonne du médecin","credit_id":"58236a8c9251410cae00f88a","order":11},{"adult":false,"backdrop_path":"/x1lA225KV9lZ4v7pkozJQMSw48d.jpg","genre_ids":[12,10751,14],"id":428017,"original_language":"fr","original_title":"Dora et la lanterne magique","overview":"Dora, jeune collégienne de onze ans, est à la recherche d'un secret : celui que détenait son père l'inventeur Waldemar, mort dans des circonstances mystérieuses. Pour le retrouver, elle ne dispose que d'un mince fil conducteur : quelques indices, disposés par celui-ci aux quatre coins du monde sous forme d'énigmes, de rebus ou de documents sibyllins. Dora est aidée dans sa quete par une fée, Magdelène, rencontrée au fond d'une foret magique, et par une jeune paysanne, Valentine, venue à Paris pour y exercer la profession de star.","popularity":1.243,"poster_path":null,"release_date":"1978-03-01","title":"Dora et la lanterne magique","video":false,"vote_average":5.6,"vote_count":4,"character":"Valentine","credit_id":"583b973b925141246200234d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":192084,"original_language":"en","original_title":"Froid comme l'été","overview":"","popularity":2.03,"poster_path":null,"release_date":"2002-10-02","title":"Froid comme l'été","video":false,"vote_average":4.5,"vote_count":9,"character":"Elizabeth","credit_id":"5872a9349251410e62001fc3","order":5},{"adult":false,"backdrop_path":"/9qEZulY7MHvX2xOIrr0izO4f8qa.jpg","genre_ids":[99,10749],"id":143499,"original_language":"fr","original_title":"Plaisir d'amour en Iran","overview":"Comment parler d'amour : en levant les yeux vers les mosquées ou en parlant d'architecture au creux de l'oreiller ? Une variation sur les émois amoureux de Pomme et Ali Darius.","popularity":2.53,"poster_path":"/tHw33kFGCTrfcglO9bTyKgGxixZ.jpg","release_date":"1976-07-06","title":"Plaisir d'amour en Iran","video":false,"vote_average":5.8,"vote_count":31,"character":"French Woman","credit_id":"5994a21f925141284b004791","order":0},{"adult":false,"backdrop_path":"/7ymlgYyxwzruQyBeTwJ6j5eYSfu.jpg","genre_ids":[],"id":482782,"original_language":"fr","original_title":"Bunny's Bar","overview":"Le Bunny's Bar à Pigalle : une boîte de striptease où se retrouvent chaque soir avant l'ouverture Dame Pipi Anita et le portier Jacques.  Ce soir là sera le dernier passé ensemble avant qu'Anita ne parte épouser un homme de bonne famille qu'elle n'a vu qu'une fois.  Mais l'arrivée de Betty, sa remplaçante, troublera cette dernière nuit...","popularity":1.869,"poster_path":"/l4WphzXWjIzNGr5QqQHzbtoX5xh.jpg","release_date":"1982-04-14","title":"Bunny's Bar","video":false,"vote_average":0.0,"vote_count":0,"character":"Betty","credit_id":"59ed0ee59251412a29004e6c","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":495955,"original_language":"fr","original_title":"Pouic-pouic","overview":"Léonard Monestier, homme d'affaires avisé, cherche à se débarrasser d'une concession pétrolière sans valeur que son épouse, Jacqueline, a achetée à un escroc. Il jette alors son dévolu sur Antoine Brévin, un milliardaire courtisant sa fille Patricia, qui pourrait bien être le parfait \"pigeon\"...","popularity":1.582,"poster_path":"/hKM7Qnqj9Q8edUxIAxRbI8WFuFA.jpg","release_date":"2012-03-30","title":"Pouic-pouic","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a4c0e2d9251415a50000373","order":1},{"adult":false,"backdrop_path":"/mdJXgukdL63kYTyRW8OLfz5CMT7.jpg","genre_ids":[35],"id":497042,"original_language":"fr","original_title":"L'Ex-femme de ma vie","overview":"Tom est un romancier populaire à succès. Il va bientôt se remarier. Cependant, il rencontre dans un restaurant son épouse précédente. Elle est visiblement sans un sou, sans domicile et enceinte de sept mois et demi. Elle lui demande de l'aide. Tom décide de l'héberger. Rapidement, son ex-femme et son ami psychiatre envahissent son domicile.","popularity":2.959,"poster_path":"/fE6wCnn1BtoSfJJClr5oZ7C35be.jpg","release_date":"1989-02-01","title":"L'Ex-femme de ma vie","video":false,"vote_average":4.5,"vote_count":3,"character":"Véro (voice)","credit_id":"5a52cacf0e0a26027202b417","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":442626,"original_language":"fr","original_title":"Chat en Poche","overview":"Chat en poche met en scène une bonne famille enrichie dans la fabrication du sucre, les Pacarel: avec Monsieur, inculte mais assoiffé de postérité, Marthe, sa femme, bourgeoise mais sensible et leur fille Julie.  Dans cet honorable foyer vivent les Landerneau. Monsieur est docteur et Amandine se berce de rêveries sucrées. L’action débute dans l’attente d’un célèbre ténor que voudrait s’accaparer M. Pacarel pour le faire jouer dans Faust, avec sa propre fille dans le rôle principal. Mais à la place du fameux ténor, débarque un jeune homme. M. Pacarel, le prenant pour l’artiste qu’il attend, lui fait signer un contrat alléchant que son interlocuteur ne peut refuser même s’il n’entend rien à l’art lyrique. Cette situation va provoquer une chaîne de causes à effets dont Feydeau reste le chef d’orchestre incontesté!","popularity":0.486,"poster_path":"/bm3MHu9m4r2KWIfBWjUBWtDMulT.jpg","release_date":"2009-02-07","title":"Chat en Poche","video":false,"vote_average":6.0,"vote_count":1,"character":"Amandine Landernau","credit_id":"5a542ce69251417aa9005f3f","order":5},{"adult":false,"backdrop_path":"/m9tcIMvvcmy6t9S0FbeOYvcow9z.jpg","genre_ids":[35],"id":304322,"original_language":"fr","original_title":"Debout les crabes, la mer monte !","overview":"Sous les barreaux depuis cinq ans, Marthe, une prostituée, ne décolère pas d'avoir été enfermée pour un crime qu'elle n'a pas commis. Enfin libérée, la jeune femme décide de se venger et de retrouver le vrai coupable, son proxénète. Mais en chemin vers Nantes, dans un train, Marthe est troublée par Louis Paimboeuf, un charmant professeur d'histoire.","popularity":2.653,"poster_path":"/bCpvkgUwia7p4isNMIP73Aulk5L.jpg","release_date":"1983-08-17","title":"Debout les crabes, la mer monte !","video":false,"vote_average":3.4,"vote_count":9,"character":"Mademoiselle","credit_id":"5abd8e8e9251411c6c0033cc","order":4},{"adult":false,"backdrop_path":"/uh8cjAFLIpLjqOPFaY4VB0uL8Qg.jpg","genre_ids":[35],"id":523288,"original_language":"fr","original_title":"À 2 heures de Paris","overview":"Sidonie, une jeune hôtesse de l’air d’une trentenaine d’années, élève seule sa fille de 15 ans, Lolo, née de père inconnu. Pour satisfaire la curiosité grandissante de l'ado sur ses origines, Sidonie l'embarque dans sa région natale, en Baie de Somme, à la recherche des pères potentiels. Le but du voyage : glaner sur chacun de ces messieurs un utile cheveu pour un test ADN de paternité. Ils sont cinq : un garagiste mélancolique, un artiste/peintre playboy décati, une ancienne gloire du foot local, un patron de boite de nuit et un médecin de campagne volage... Cinq hommes, cinq souvenirs, cinq confrontations avec son passé.","popularity":3.342,"poster_path":"/oFjahvMBFdRJ4iAdIE8RIhnYAPy.jpg","release_date":"2018-06-27","title":"À 2 heures de Paris","video":false,"vote_average":4.6,"vote_count":16,"character":"Antoinette, la mère de Bruno","credit_id":"5b05384b0e0a261d86007566","order":4},{"adult":false,"backdrop_path":"/beqDgmggIxbgwPIvKdLqx1FNq9l.jpg","genre_ids":[80,18,53],"id":58694,"original_language":"fr","original_title":"Adieu poulet","overview":"Un candidat républicain, Lardatte, défend l'ordre et la morale. Ses hommes de main attaquent des colleurs d'affiches de gauche. L'un d'eux meurt. Le commissaire Verjeat et l'inspecteur Lefèvre mènent l'enquête, avec des méthodes qui déplaisent fortement à Lardatte.","popularity":14.246,"poster_path":"/slmwjfrh1I93ZbpJxgrfAnCbqug.jpg","release_date":"1975-12-10","title":"Adieu poulet","video":false,"vote_average":6.757,"vote_count":105,"character":"Rosettes girl","credit_id":"5b1d7ba1c3a3680883002234","order":28},{"adult":false,"backdrop_path":"/7buHfqd0eJu9PAgLQ8v4Mqzl7Cd.jpg","genre_ids":[36],"id":243466,"original_language":"fr","original_title":"Toussaint Louverture","overview":"A la veille de la Révolution de 1789, Toussaint Louverture prépare Saint-Domingue à se libérer de ses chaînes, imposées par la colonisation française. Fort de caractère, pétri de convictions démocratiques, et empreint alors des valeurs et bienfaits tout neufs de la République naissante, il s'allie à la France après avoir combattu aux côtés des Espagnols, des Anglais et avoir refusé l'alliance avec les Etats d'Amérique. Après la trahison du consul Bonaparte, devenu alors Napoléon en 1804, Saint- Domingue prend le nom de Haïti, car Toussaint, au prix de sa vie aura fait de son pays le premier Etat nègre indépendant où l'esclavage est enfin banni.","popularity":2.459,"poster_path":"/8izqNV0ItlzhWzynH3iTWge4CgE.jpg","release_date":"2012-02-14","title":"Toussaint Louverture","video":false,"vote_average":6.8,"vote_count":3,"character":"La mère Coulinge","credit_id":"5b7120c19251414068187052","order":9},{"adult":false,"backdrop_path":"/519d8fy6CDJ7UHztlDxZI0bW4ex.jpg","genre_ids":[35],"id":276869,"original_language":"fr","original_title":"La Vie sans truc","overview":"Après avoir coupé son assistante en deux et perdu sa place au cirque, Popolo, le meilleur magicien de tous les temps, va devoir affronter la dure réalité de la vie… à sa façon!","popularity":1.282,"poster_path":"/1nFW0dZlCI4r6nwZRi5qLtKdetl.jpg","release_date":"2013-09-25","title":"La Vie sans truc","video":false,"vote_average":7.0,"vote_count":1,"character":"Amabilé (voice)","credit_id":"5c7508ca9251416899535148","order":0},{"adult":false,"backdrop_path":"/9ycVQnE0vKAwrbQO884jBPkxD7O.jpg","genre_ids":[35],"id":49398,"original_language":"fr","original_title":"Deux heures moins le quart avant Jésus-Christ","overview":"Rahatlocum est une colonie romaine nord‐africaine où Jules César est venu passer des vacances dispendieuses. La révolte gronde parmi le petit peuple qui se trouve un leader en la personne du garagiste de Ben‐Hur Marcel.","popularity":8.462,"poster_path":"/jHMFNT9xvzEVkic5QW50CZeCkVE.jpg","release_date":"1982-10-06","title":"Deux heures moins le quart avant Jésus-Christ","video":false,"vote_average":6.1,"vote_count":175,"character":"Prostitute","credit_id":"5cc711c89251415cd2fb61ad","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":602641,"original_language":"de","original_title":"Les femmes sont de nature créatives: Agnès Varda","overview":"","popularity":0.996,"poster_path":"/cpDSAevrVjFYJ6kjpmYAliw9jDa.jpg","release_date":"1977-12-31","title":"Les femmes sont de nature créatives: Agnès Varda","video":false,"vote_average":8.0,"vote_count":2,"character":"Self","credit_id":"5cf85d99c3a3684eb9228c16","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10749],"id":618017,"original_language":"fr","original_title":"La Promeneuse d'oiseaux","overview":"Vers la fin du XIXe siècle, Sarah est élevée sur une île anglo-normande sauvage et isolée. Victime enfant d'un accident qui lui a laissé une cicatrice à la lèvre et la voix déformée, couvée par des parents protecteurs et un valet de ferme lunaire, la jeune femme rêve au prince charmant. Elle va le rencontrer, le jour de ses 19 ans, sous les traits d'un... vendeur d'oignons qui fait littéralement naufrage à ses pieds. À peine le temps de se plaire, voilà le beau Gaudion parti faire fortune. Le jeune homme tardant à revenir, comme il l'avait promis, la jeune femme, l'imagination enflammée, décide de partir à sa recherche sur le continent. Là, elle travaille pour un taxidermiste qui vend des oiseaux empaillés à de riches collectionneurs, notamment monsieur et madame de Marseul...","popularity":1.847,"poster_path":"/oCOK1W3ZGPUCVFMpHJwWhOHw6T5.jpg","release_date":"2007-01-06","title":"La Promeneuse d'oiseaux","video":false,"vote_average":0.0,"vote_count":0,"character":"Emilie, Sarah's mother","credit_id":"5d38615f60c51d7a16840297","order":2},{"adult":false,"backdrop_path":"/vh2EvO70u0AvXIPIfsdNg30wlOg.jpg","genre_ids":[16,35,10751],"id":676586,"original_language":"fr","original_title":"Les voisins de mes voisins sont mes voisins","overview":"Un ogre casse ses dents la veille de la Saint- Festin, la grande fête des ogres. Un magicien rate son tour de la femme coupée en deux en perdant les jambes de son assistante. Un randonneur suréquipé reste coincé plusieurs jours dans l’ascenseur. Un vieux monsieur tombe amoureux d’une paire de jambes en fuite. Une maman confie ses enfants au voisin le soir de la Saint-Festin... Dans un immeuble, les destins entremêlés de dix vrais voisins ou voisins de voisins aux prises avec les drames, les plaisirs, les surprises et les hasards de la vie quotidienne.","popularity":3.327,"poster_path":"/ySGqsWOvkZKtNbfDiRXhthzecAb.jpg","release_date":"2022-02-02","title":"Les Voisins de mes voisins sont mes voisins","video":false,"vote_average":6.8,"vote_count":4,"character":"Amabilé (voice)","credit_id":"5e540900a76ac50016a7176b","order":2},{"adult":false,"backdrop_path":"/6KYPspn0RLBx5PUd5VdQyOjTI3K.jpg","genre_ids":[35],"id":604095,"original_language":"fr","original_title":"Un bol d'air","overview":"Quand on a vingt ans ou à peu près, que l'on vit en banlieue, que l'on s'y ennuie, que l'on y respire mal aussi, alors quand le dimanche arrive, on va a la campagne prendre un bol d'air. Mais quand on est quatre garçons et qu'il n'y a que deux filles, que l'on ne sait pas très bien que faire ni comment faire, quand finalement, on brusque les choses, alors on effarouche les filles et chacun rentre piteusement chez soi.  Deux filles accompagnent à un pique-nique quatre garçons, qui n'ont qu'une idée en tête... mais tout ne va pas se passer comme prévu.","popularity":1.933,"poster_path":"/nIcF7D9yx5JM1sYS63cGYWgzf3w.jpg","release_date":"1975-02-19","title":"Un bol d'air","video":false,"vote_average":5.0,"vote_count":2,"character":"Valérie","credit_id":"5e81da5a2a210c00152c0373","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":565365,"original_language":"fr","original_title":"Les Loulous","overview":"Une bande de copains au chômage, menée par Ben, passe leur journée à faire de la moto sur des terrains vagues, à traîner dans un bistrot appartenant à Tramoneur, qui se méfie d'eux mais qui accepte de les accueillir à condition d'être discrets et silencieux, et à draguer des filles. Dans cette cité de banlieue déshumanisée, ces jeunes gens, délaissés par les promoteurs de la ville et les structures d'accueil tentent par ces moyens d'échapper à la solitude et à l'ennui. Leur solitude et leur marginalité leur apparaissent de plus en plus évidentes, prenant conscience de l'existence morose que les adultes semblent leur avoir réservée.","popularity":0.671,"poster_path":"/lkeUUxMzj4AyKns4daEvpk2Zc7j.jpg","release_date":"1977-03-16","title":"Les Loulous","video":false,"vote_average":0.0,"vote_count":0,"character":"Marie","credit_id":"5e865f43a5743d00180fd8e9","order":1},{"adult":false,"backdrop_path":"/iB5YlpjmDyLEbWgkeK2vZQlGu4b.jpg","genre_ids":[53,10770],"id":741132,"original_language":"fr","original_title":"Avis de tempête","overview":"Décembre 1999. Tandis que la dernière tempête du siècle s’abat sur Perros-Guirec, Julie, 16 ans, flirte avec Erwan, indifférente aux éléments déchainés et à son petit frère Joseph qui disparait soudainement… Il ne sera jamais retrouvé, et l’homme suspecté de l’enlèvement finira pas avouer son horrible forfait …  20 ans plus tard, alors que le meurtrier de Joseph purge sa peine en prison, Julie désormais pédopsychiatre, apprend le meurtre de son ancien prof de lycée. De retour à Perros-Guirec, elle retrouve Erwan, devenu flic et chargé de l’enquête. Et si l’amour renait entre eux, les blessures du passé ressurgissent elles aussi. Car tout porte à croire que la mort du professeur et la disparition de Joseph sont liées. Julie devra t’elle trahir Erwan pour faire éclater l’incroyable vérité …r","popularity":1.522,"poster_path":"/6cx88KraMR5ly4qqfxuxe3fpV2R.jpg","release_date":"2020-09-18","title":"Avis de tempête","video":false,"vote_average":5.808,"vote_count":13,"character":"Nadine Meynard","credit_id":"5f7097cea6e2d2003a81a44a","order":5},{"adult":false,"backdrop_path":"/xfXTQETFiFMpxMKhb5Oy4AyYIHs.jpg","genre_ids":[35],"id":49699,"original_language":"fr","original_title":"La vie ne me fait pas peur","overview":"Emilie, Ines, Stella et Marion, quatre jeunes filles, se lient d'amitie et ne se quittent plus. Cette histoire raconte les annees de leur adolescence. Comment elles vivent en bande, comment leur rencontre change leur vie et leur personne, comment ces annees de jeunesse passent et ce qu'elles deviennent au debut de leur vie d'adulte, qui decidera peut-etre de leur vie tout entière.","popularity":2.654,"poster_path":"/dAbuacgqKykmjxOkT9MbWqLICkj.jpg","release_date":"1999-01-01","title":"La vie ne me fait pas peur","video":false,"vote_average":5.4,"vote_count":8,"character":"Stella's mother","credit_id":"600f4203b5bc21003e935723","order":17},{"adult":false,"backdrop_path":"/dTm7J2kagexmiis9Q0fAcuGiJW0.jpg","genre_ids":[35,10770],"id":793277,"original_language":"fr","original_title":"Le Grand Restaurant : Réouverture après travaux","overview":"Pierre Palmade rouvre les portes de son Grand Restaurant pour une soirée exceptionnelle sur M6. Notre hôte aura fort à faire pour satisfaire tous ses clients, tout en empêchant sa mère, sa concurrente et son mari cuisinier de transformer la soirée en désastre. Au fil des tables, on découvrira des saynètes parfois burlesques, parfois tendres, parfois décapantes, absurdes, transgressives... le tout avec un casting 5 étoiles jamais vu en télévision, mélangeant les genres et les générations.","popularity":5.999,"poster_path":"/pwt7gQfnzGI0HZwAXieXDWyeSZ0.jpg","release_date":"2021-02-03","title":"Le Grand Restaurant : Réouverture après travaux","video":false,"vote_average":5.313,"vote_count":8,"character":"The nymphomaniac","credit_id":"601b86d21108a8003cc2233c","order":30},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":279042,"original_language":"fr","original_title":"Sup de fric","overview":"Deux étudiants d'une prestigieuse école de commerce (IFM) conçoivent le projet déraisonnable de racheter leur propre école. Les anciens ennemis devenus inséparables rivaliseront de malice et d'artifices pour parvenir à leur fin.","popularity":2.77,"poster_path":"/cQJojPOYpU2fDhFYMztEtLduaA1.jpg","release_date":"1992-07-22","title":"Sup de fric","video":false,"vote_average":5.6,"vote_count":4,"character":"Isabelle","credit_id":"601dc52367dcc90042d4766f","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":565572,"original_language":"fr","original_title":"Haro","overview":"Dans un petit village en France en 1920, Guillaume est toujours hanté par le cauchemar de la guerre. Il s'occupe de son frère cadet, Jill, mal-aimé du village.","popularity":2.45,"poster_path":"/sKHXFvsFvOEnKSrHURV7Ge5v9q5.jpg","release_date":"1978-02-22","title":"Haro","video":false,"vote_average":0.0,"vote_count":0,"character":"Marie","credit_id":"60c793110372640057e56245","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10770,10749],"id":831624,"original_language":"fr","original_title":"Un souvenir","overview":"Thomas Lebey, célèbre écrivain, tente de se retrouver en retournant sur les lieux de son premier amour. Il replonge dans ses souvenirs. C'est en 1960 qu'il a fait la connaissance de Sheila, charmante jeune fille de 17 ans. Cette immersion dans le passé est néanmoins troublée par l'apparition de son propre fantôme, celui d'un adolescent, qui va lui rappeler ses illusions perdues.","popularity":1.318,"poster_path":"/zNP5yC1ioVpC3w5n6z1MKxX630x.jpg","release_date":"2009-07-09","title":"Un souvenir","video":false,"vote_average":2.0,"vote_count":1,"character":"Mme Trump","credit_id":"60ce034b7a3c520040bbfbb7","order":5},{"adult":false,"backdrop_path":"/dBs0ouAly4e0gKzwzoJeFRGynwU.jpg","genre_ids":[35],"id":18906,"original_language":"fr","original_title":"Musée haut, musée bas","overview":"Un conservateur terrorisé par les plantes vertes, une mère plastifiée pour être exposée, un ballet de Saintes Vierges, des gardiens épuisés par Rodin, un ministre perdu dans une exposition de sexes, une voiture disparue au parking Rembrandt, des provinciaux amoureux des Impressionnistes, touristes galopins galopant d'une salle à l'autre, passager clandestin dans l'art premier, Picasso, Gauguin, Warhol, ils sont tous là dans ce petit monde qui ressemble au grand, dans ce musée pas si imaginaire que ça, valsant la comédie humaine jusqu'au burlesque.","popularity":4.403,"poster_path":"/7NUXp9JS3w7QxQzMZq1r7XZtLkf.jpg","release_date":"2008-11-19","title":"Musée haut, musée bas","video":false,"vote_average":4.5,"vote_count":38,"character":"Thérèse","credit_id":"60fc124c0dea6e0075f6deb5","order":37},{"adult":false,"backdrop_path":"/gjDu26Eh512QVQbMAUvYdr0lBxC.jpg","genre_ids":[35,18],"id":878197,"original_language":"fr","original_title":"Ça tourne à Saint-Pierre et Miquelon","overview":"Céline, actrice renommée, est engagée par un célèbre réalisateur, Milan Zodowski, pour partir tourner à Saint-Pierre et Miquelon dans un film dont elle ne connaît quasiment rien. Quand elle arrive sur place, il n’y a pour toute équipe qu’un ingénieur du son et une régisseuse et Milan refuse obstinément de sortir du cabanon où il s’est enfermé pour \"créer\". Le grand \"menteur en scène\", adepte du cinéma vérité, fera-t-il tourner Céline ou l'a-t-il fait venir sur l’archipel pour tout autre chose ?","popularity":3.461,"poster_path":"/wU8ULINm2prWMF2kGlyWz87qr6v.jpg","release_date":"2022-05-25","title":"Ça tourne à Saint-Pierre et Miquelon","video":false,"vote_average":3.2,"vote_count":6,"character":"Pauline, l'agent artistique","credit_id":"6150049d72d855008fd121e2","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":896895,"original_language":"fr","original_title":"La dame aux camélias","overview":"","popularity":1.497,"poster_path":"/2ZT1FLYZIZDLuCgPf9ncBI86B2T.jpg","release_date":"1997-01-01","title":"La dame aux camélias","video":false,"vote_average":0.0,"vote_count":0,"character":"Prudence","credit_id":"618d3f9ae93e95002b4b49eb","order":2},{"adult":false,"backdrop_path":"/6Sf4uK6i2IVfVoxztKJcFA0aKBv.jpg","genre_ids":[18],"id":957825,"original_language":"fr","original_title":"Emmenez-moi au Ritz","overview":"Trois jeunes femmes, qui ont été épousées puis délaissées par le même homme, décident de se venger, de ridiculiser et de ruiner ce séducteur qui fut la cause de leurs malheurs.","popularity":1.496,"poster_path":"/zOhvrYHH1PO9gkbDpYsfOaNEJpD.jpg","release_date":"1977-09-29","title":"Emmenez-moi au Ritz","video":false,"vote_average":0.0,"vote_count":0,"character":"Etiennette","credit_id":"6248ec5b283ed9004e5f5b96","order":1},{"adult":false,"backdrop_path":"/ckF3zB18s5NoFFPNysXviXPsZGH.jpg","genre_ids":[35],"id":63481,"original_language":"fr","original_title":"Calmos","overview":"Deux hommes, exténués par les femmes, abandonnent tout pour aller s'installer dans un village perdu. Ils y rencontrent un curé truculent et soiffard qui les rappelle aux plaisirs simples de la vie. Bientôt, leur exemple inspire des milliers d'hommes et des cohortes de mâles déboussolés quittent alors les villes...","popularity":14.495,"poster_path":"/mUxDwNuEnC4UrZhmwMxCP7Q0qIV.jpg","release_date":"1976-02-11","title":"Calmos","video":false,"vote_average":6.2,"vote_count":107,"character":"Claudine","credit_id":"62bdfa438b959e140accd449","order":30},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":1023473,"original_language":"fr","original_title":"La Trilogie française","overview":"La trilogie française présente une série de 62 photographies prises par Philippe Terrier-Hermann avec 25 acteurs dans 6 régions françaises faisant écho à son précédent projet, La Tétralogie américaine. Questionnant les rapports entre cinéma, paysages et représentations, ce projet met en scène une chanson d'Edward Barrow et a été visible dans l'espace public en France durant l'été 2013, à travers un système de diffusion empruntant aux stratégies publicitaires.","popularity":1.774,"poster_path":null,"release_date":"2013-06-08","title":"La Trilogie française","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"631e752b0bb076008023bc36","order":14},{"adult":false,"backdrop_path":"/iWRGQGJKPnadeMS18xV71Ch2ORg.jpg","genre_ids":[35],"id":1085285,"original_language":"fr","original_title":"Anniversaire surprise chez les Bodin's","overview":"Pour les 50 ans de son fils, Maria Bodin va tout faire pour que cet anniversaire soit inoubliable. Pendant que Christian pense au permis de conduire qu'il va tenter d'obtenir pour la cinquième fois, Maria se démène pour tout organiser.","popularity":3.629,"poster_path":"/b4MiXjmKcEJoylNFjydQr7Q8aF4.jpg","release_date":"2023-02-11","title":"Anniversaire surprise chez les Bodin's","video":true,"vote_average":7.5,"vote_count":4,"character":"Thérèse","credit_id":"63e9824863aad2008f8633c8","order":11},{"adult":false,"backdrop_path":"/k6DEqjnw60DNYFvEgMls1J6ieaT.jpg","genre_ids":[18,80],"id":68864,"original_language":"fr","original_title":"L'Agression","overview":"Alors qu'ils partent en vacances, les Varlin s'arrêtent sur l'autoroute pour se restaurer. Au moment de repartir, des motards sifflent la femme. Varlin leur repond grossièrement. Commence alors une bagarre où Varlin perd connaissance. A son réveil, sa femme et sa fille sont mortes. Varlin achète un fusil et recherche les coupables...","popularity":5.184,"poster_path":"/k2hARRbzLCLAAe01fi3vQLXYIcw.jpg","release_date":"1975-04-16","title":"L'Agression","video":false,"vote_average":4.8,"vote_count":15,"character":"Natacha (uncredited)","credit_id":"640f790db4224200d86598bb","order":27},{"adult":false,"backdrop_path":"/dLiWHKzhBXTHuS9BSaQHPhL7Vet.jpg","genre_ids":[],"id":1124502,"original_language":"fr","original_title":"Droit de Réponse","overview":"\"Droit de Réponse\" est une émission de débat française diffusée entre le 12 décembre 1981 et le 19 septembre 1987 sur la chaîne TF1, présentée par Michel Polac et réalisée par Maurice Dugowson. Diffusé en direct de façon hebdomadaire, le samedi à partir de 20h30, le droit de réponse a été à l'origine de nombreuses polémiques, du fait des différents intervenants venus présenter leur point de vue dans l'émission (qui débouche sur des scandales célèbres, resté dans la mémoire des téléspectateurs), mais aussi pour la variété et la pertinence des sujets abordés, qui ont assuré le succès de l'émission à l'antenne pendant plusieurs années. A la télévision française, cette émission est considérée par certains observateurs comme une \"émission pionnière en matière de polémique-show ou de clash, en langage moderne\".","popularity":3.57,"poster_path":"/hQlqqeAY5ElrsdPoO9M5kCYwATz.jpg","release_date":"1981-12-12","title":"Droit de Réponse","video":false,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"645a3c3e77d23b0119e16dcf","order":32},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1142726,"original_language":"fr","original_title":"Un couple magique","overview":"Pierre-François Kadabra est un magicien un peu maladroit, poète et lunaire, très amoureux de Claudine, sa compagne et partenaire. Cette dernière serait un peu trop présente dans le duo si l'on en croit leur agent artistique qui aimerait remplacer Claudine par son petit ami. Pierre-François va devoir redoubler d'habileté et de tours de passe-passe pour sauver la place de celle qu'il aime. Le magicien se souvient qu'il est d'abord un magicien et qu'il dispose de quelques astuces et autres tours de magie dans son sac : il va subtilement utiliser ses compétences pour garder auprès de lui la femme de sa vie.","popularity":1.826,"poster_path":"/p8CI8PyCoBG6WrgBuM8d2Qw7zYP.jpg","release_date":"2023-06-20","title":"Un couple magique","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64921d3aae38430101e8f941","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1068982,"original_language":"fr","original_title":"Pierre Richard, l'art du déséquilibre","overview":"","popularity":4.376,"poster_path":"/eEwuOb5GqHnkUZOY3EKb3VgSSzu.jpg","release_date":"2005-12-07","title":"Pierre Richard, l'art du déséquilibre","video":false,"vote_average":7.0,"vote_count":1,"character":"Self","credit_id":"6497d6fd6f6a990120759a57","order":16},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":7.898,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"6529f7511f3e6000c588ce7d","order":30},{"adult":false,"backdrop_path":"/c0cPf8RxmuvwTfaVaPevqWRRn4O.jpg","genre_ids":[99,10770],"id":670375,"original_language":"fr","original_title":"Du Schmilblick aux Restos du Cœur, la folle histoire de Coluche","overview":"Dans les années 1970, Coluche impose son style à travers de nombreux sketchs qui bousculent la société française à grands coups de caricatures acerbes. L'humoriste devient rapidement le comique controversé qui allait marquer tout une époque de son empreinte. Coluche fût capable du meilleur comme du pire tout au long de sa carrière, des sketchs cultes à la création des Restos du coeur en passant par sa candidature à l'élection présidentielle et une carrière au cinéma récompensée par un César. De nombreux proches comme son fils Marius, le musicien Xavier Thibault, Martin Lamotte, Michel Boujenah ou encore Philippe Gildas racontent la vie de Coluche","popularity":2.047,"poster_path":"/x8a0FzFG2qMPqnQGHxWBUfWyYUs.jpg","release_date":"2014-05-23","title":"Du Schmilblick aux Restos du Cœur, la folle histoire de Coluche","video":false,"vote_average":6.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"655a5e407f054018d5172e76","order":7},{"adult":false,"backdrop_path":"/lkm37ugohxh24WEIIsQ88JTo1qp.jpg","genre_ids":[99],"id":1219768,"original_language":"fr","original_title":"À la recherche de... Pierre Richard","overview":"Pierre-Richard Maurice Charles Léopold Defays dit Pierre Richard, tout à la fois acteur, auteur, réalisateur et producteur, commença sa carrière sous son vrai nom de Pierre-Richard Defays. Il est une figure incontournable du cinéma comique français. Héritier de Buster Keaton pour l'expression du corps, et de Groucho Marx pour le burlesque verbal, ce comédien lunaire connaît ses plus grands succès en interprétant des personnages naïfs, rêveurs et gaffeurs durant les années 1970 et 1980.\r Sophie Agacinski retrace le parcours de Pierre Richard, de son enfance, de ses débuts au cabaret à sa carrière cinématographique, à travers des images d'archives et des témoignages de ceux qui ont été ses proches, ses amis et de Pierre Richard.","popularity":4.273,"poster_path":"/2XYxt8XZd7aiJYOZbD1UCSPDq6K.jpg","release_date":"2017-09-01","title":"À la recherche de... Pierre Richard","video":false,"vote_average":7.0,"vote_count":1,"character":"Self - Actrice","credit_id":"6581db537e403d0925f57201","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35,10751,10770],"id":1270495,"original_language":"fr","original_title":"Si c'est ça la famille","overview":"Bienvenue à la Vallée verte, un lotissement où tous les habitants voient la vie en rose. Calme, confort, sécurité, jardins arborés... telle est l'image policée du parfait bonheur matériel. Là-bas, les maisons, les voitures et même les gens se ressemblent. A l'image des Colona et des Vidal.  Deux familles comme tant d'autres. Ou presque ... Les deux chefs de famille travaillent dans la même entreprise, les deux aînés vont à l'école ensemble, les mères sont devenues les meilleures amies du monde. Tous vivent dans le confort de leur train-train quotidien. Jusqu'au jour où tout déraille...  Le grain de sable s'appelle Pierrot Colona. Celui que sa sœur surnommé petit bigleux' va obliger chacun des membres des deux familles à ouvrir les yeux.","popularity":2.609,"poster_path":null,"release_date":"2004-11-27","title":"Si c'est ça la famille","video":false,"vote_average":0.0,"vote_count":0,"character":"Dora Colona","credit_id":"66111fb2c68b69017d045e28","order":0}],"crew":[]}}