{"adult":false,"also_known_as":[],"biography":"Didier van Cauwelaert est un écrivain français, né le 29 juillet 1960 à Nice, dans une famille d'origine belge.\n\nDidier van Cauwelaert a un père avocat, René, qui aurait aimé être écrivain. Inventeur, conteur-né, riche aussi d'une histoire familiale mouvementée ralliant la Flandre à la Côte d'Azur, ancien responsable local de la Jeunesse de France et d'Outre-mer et de la Légion française des combattants; ce père menace de se tirer une balle dans la tête quand il se croit condamné à ne plus marcher, après un grave accident de voiture qui l'a laissé très handicapé.\n\nDidier van Cauwelaert a alors sept ans et demi; il décide, pour ce père, de devenir le plus jeune écrivain publié du monde. Très tôt, il envoie ses ouvrages à des maisons d'édition et essuie de nombreux refus. En 1982 (il a 22 ans) son premier roman Vingt ans et des poussières est publié aux Éditions du Seuil. Ses trois romans suivants sont publiés chez ce même éditeur. En 1991 son roman Un objet en souffrance marque son changement d'éditeur; il rejoint les Éditions Albin Michel.\n\nMalgré l'obtention de divers prix tout au long de sa carrière, on retient principalement le Prix Goncourt en 1994 pour Un aller simple.\n\nAuteur prolifique, il a écrit plus de quarante romans ainsi que plusieurs pièces de théâtre et spectacles musicaux. Il se qualifie de «romancier de la reconstruction». Ses ouvrages, pour la plupart, abordent la construction de gens en difficulté, en souffrance. Il prétend être le produit de ses livres et non leur inspirateur et cite pour maîtres d'écriture des figures telles que Marcel Aymé et Romain Gary.\n\nEn mars 2009, il est candidat à l'Académie française au fauteuil de Maurice Rheims. Les «Immortels» lui préfèrent François Weyergans. Il est de nouveau candidat à l'élection du 14 novembre 2013, déclarée blanche (aucun candidat élu faute de majorité).\n\nDidier van Cauwelaert a également travaillé pour le cinéma en tant que scénariste pour deux films. En 2018 il est le réalisateur du film J’ai perdu Albert, tiré de son roman éponyme.\n\nAuteur de pièces de théâtre, à l'âge de 17 ans il a mis en scène à Nice Huis clos de Jean-Paul Sartre, obtenant en dernière minute de l'auteur lui-même le droit de monter la pièce. Après coup Sartre, ayant eu l'écho d'amis spectateurs qu'on avait ri durant la représentation, lui écrit pour le féliciter d'avoir ainsi rejoint son inspiration originale. «Je croyais avoir écrit une pièce drôle, on m'a persuadé du contraire».\n\nDidier van Cauwelaert a régulièrement pris position pour la communication avec les personnes mortes et en faveur d'une vie après la mort. Il a ainsi préfacé des témoignages de contact avec l'au-delà tels que: La vie de l'autre côté de Michèle Decker (2004), et coécrit Karine après la vie avec Maryvonne et Yvon Dray (2002). Il a repris ce thème dans son roman La Maison des lumières, ouvrage dans lequel il pose ce principe: «Le but de toute vie est de faire circuler l'information: par l'amour l'intelligence le conflit».\n\nEn 2011, il soutient officiellement le chef Raoni dans son combat contre le barrage de Belo Monte. ...\n\nSource: Article \"Didier van Cauwelaert\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1960-07-29","deathday":null,"gender":2,"homepage":"https://www.didiervancauwelaert.fr/","id":139920,"imdb_id":"nm0885857","known_for_department":"Writing","name":"Didier van Cauwelaert","place_of_birth":"Nice, Alpes-Maritimes, France","popularity":5.56,"profile_path":"/bRj5wjPKbE9GnfP0p0DJs8ZV907.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/cvmVb84eyJYYO6vppMiWTbIoJXz.jpg","genre_ids":[99,9648,14],"id":699058,"original_language":"fr","original_title":"Et si la mort n’existait pas ?","overview":"Depuis toujours la grande question de l’Être humain a été de savoir s’il existe une vie après la mort. Mais où en est la science sur cette question ? Qui de mieux pour répondre à cette question que les scientifiques ? Plusieurs d’entre eux ont étudié les EMI, les Expériences de Mort Imminente, mais aussi des personnes capable de sortir de leur corps. Quels sont les résultats de ces études ? La conscience est-elle indépendante de notre cerveau ? Notre conscience peut-elle continuer à exister après la mort ?  Et si la mort n’existait pas ?  Ce documentaire de Valérie Seguin présente les études scientifiques et les différents phénomènes observés autour de la mort (EMI, décorporations, contacts avec les défunts, visions des mourants, …) et réunit pour la première fois un grand nombre de scientifiques réputés sur ce sujet.","popularity":2.023,"poster_path":"/i4raahSTGSOKX4JhX5dLC2hb9zQ.jpg","release_date":"2018-09-07","title":"Et si la mort n’existait pas ?","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"5eabb5ed66f2d2001bac4a35","order":14}],"crew":[{"adult":false,"backdrop_path":"/yJrioAffuar2FAm16EGrQqdqaaI.jpg","genre_ids":[28,9648,53],"id":48138,"original_language":"en","original_title":"Unknown","overview":"Alors qu'il est à Berlin pour donner une conférence, un homme tombe dans le coma, victime d'un accident de voiture. Plus tard, une fois réveillé, il apprend qu’un autre homme a pris son identité et cherche à le tuer. Avec l’aide d’une jeune femme, il va tout mettre en œuvre pour prouver qui il est.","popularity":32.922,"poster_path":"/OuABrWGUHbIAmaE0wkmNMvy1A7.jpg","release_date":"2011-02-16","title":"Sans identité","video":false,"vote_average":6.666,"vote_count":3732,"credit_id":"52fe4755c3a36847f813005d","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/qKO4nD5XVEuzTpuXC5IJaWTihRK.jpg","genre_ids":[18],"id":65795,"original_language":"es","original_title":"La educación de las hadas","overview":"","popularity":4.076,"poster_path":"/y0zJvi2yRcBjnKfLX5PYc888Yu6.jpg","release_date":"2006-06-23","title":"La educación de las hadas","video":false,"vote_average":6.4,"vote_count":21,"credit_id":"596e9728c3a3686acb000145","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/4nEGVdaGOeFrW4UAXG2XZjuavAI.jpg","genre_ids":[35],"id":506421,"original_language":"fr","original_title":"J'ai perdu Albert","overview":"Chloé, jeune médium que s’arrachent les grands chefs d’entreprises, les hommes politiques et la jet set, abrite en elle depuis l’enfance l’esprit d’Albert Einstein. Mais, prise au piège de son succès, elle en fait trop ! Surmenée, les informations ne « passent » plus. Alors Albert décide de déménager… Pour le meilleur et pour le pire, il s’installe dans Zac, un dépressif cartésien, apiculteur en déroute et garçon de café. Devenus indissociables et complémentaires, parce que l’un détient le « génie » et l’autre son mode d’emploi, Zac et Chloé, ces deux êtres que tout oppose, vont vivre en 48 heures le plus hallucinant des ménages à trois...","popularity":4.698,"poster_path":"/5I4MiZxaNI6Patml3rgofspB6wV.jpg","release_date":"2018-09-12","title":"J'ai perdu Albert","video":false,"vote_average":4.1,"vote_count":28,"credit_id":"5a8c18089251410b4d087598","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/fR9xjagbKwFXesHrnfdMTVbVpvC.jpg","genre_ids":[35],"id":534096,"original_language":"fr","original_title":"Les Amies de ma femme","overview":"Les Amies de ma femme : Albert est directeur de l'information sur une chaîne de télévision. Il connaît le bonheur avec sa femme Victoire, mais celle-ci culpabilise d'être heureuse par rapport à ses cinq amies toutes névrosées, nymphomanes, boulimiques et suicidaires. Seule Victoire est capable de leur remonter le moral. Mais Albert les appelle \"les professionnelles de l'échec\", et ne supporte plus dans la maison tout le ramdam de toutes ces \"suicidaires bon pied bon oeil\". Ce sont pourtant ces cinq femmes un peu givrées qui voleront à son secours, le jour où il perdra son emploi, avant de perdre sa femme.","popularity":1.688,"poster_path":"/i7fLskS3sqESGHBt1zSsyWflA0t.jpg","release_date":"1992-11-04","title":"Les Amies de ma femme","video":false,"vote_average":4.0,"vote_count":4,"credit_id":"5b3eed2e9251412930003f32","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/4nEGVdaGOeFrW4UAXG2XZjuavAI.jpg","genre_ids":[35],"id":506421,"original_language":"fr","original_title":"J'ai perdu Albert","overview":"Chloé, jeune médium que s’arrachent les grands chefs d’entreprises, les hommes politiques et la jet set, abrite en elle depuis l’enfance l’esprit d’Albert Einstein. Mais, prise au piège de son succès, elle en fait trop ! Surmenée, les informations ne « passent » plus. Alors Albert décide de déménager… Pour le meilleur et pour le pire, il s’installe dans Zac, un dépressif cartésien, apiculteur en déroute et garçon de café. Devenus indissociables et complémentaires, parce que l’un détient le « génie » et l’autre son mode d’emploi, Zac et Chloé, ces deux êtres que tout oppose, vont vivre en 48 heures le plus hallucinant des ménages à trois...","popularity":4.698,"poster_path":"/5I4MiZxaNI6Patml3rgofspB6wV.jpg","release_date":"2018-09-12","title":"J'ai perdu Albert","video":false,"vote_average":4.1,"vote_count":28,"credit_id":"5b83151b0e0a26459c02e8b2","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/fR9xjagbKwFXesHrnfdMTVbVpvC.jpg","genre_ids":[35],"id":534096,"original_language":"fr","original_title":"Les Amies de ma femme","overview":"Les Amies de ma femme : Albert est directeur de l'information sur une chaîne de télévision. Il connaît le bonheur avec sa femme Victoire, mais celle-ci culpabilise d'être heureuse par rapport à ses cinq amies toutes névrosées, nymphomanes, boulimiques et suicidaires. Seule Victoire est capable de leur remonter le moral. Mais Albert les appelle \"les professionnelles de l'échec\", et ne supporte plus dans la maison tout le ramdam de toutes ces \"suicidaires bon pied bon oeil\". Ce sont pourtant ces cinq femmes un peu givrées qui voleront à son secours, le jour où il perdra son emploi, avant de perdre sa femme.","popularity":1.688,"poster_path":"/i7fLskS3sqESGHBt1zSsyWflA0t.jpg","release_date":"1992-11-04","title":"Les Amies de ma femme","video":false,"vote_average":4.0,"vote_count":4,"credit_id":"5fd88cc01f3e60003db22b0c","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":796873,"original_language":"fr","original_title":"Père Noël et fils","overview":"Le soir de Noël, Thomas, Père Noël des grands magasins parisiens, éternel râleur, rentre chez lui et découvre, au pied de sa cheminée, des cadeaux pour enfant. Claire arrive chez lui et lui explique que ces cadeaux sont pour son fils Raphaël et qu'elle s'est trompée de cheminée. Elle l'entraîne alors dans une folle soirée.","popularity":3.226,"poster_path":"/oh8J4QVCDQ8rtedHC0cZ712eXPf.jpg","release_date":"1983-12-24","title":"Père Noël et fils","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6028fd700e4419003f931c59","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770,36],"id":820546,"original_language":"fr","original_title":"Le Président et la garde barrière","overview":"Après être tombé par la fenêtre de son compartiment, le Président marche le long de la voie de chemin de fer pour demander secours au garde barrière de Mignières-Gondreville. Marie, ancienne religieuse et infirmière sur le front, s'est convertie en garde-barrière à la suite de la mort d'un fiancé. Elle en veut à son fiancé de l'avoir quittée et souhaite rencontrer quelqu'un de nouveau. Elle prie Sainte Bernadette qui lui envoie Paul Deschanel","popularity":1.315,"poster_path":"/k01mexPrL1XOZEFPpSGl8vvgbqL.jpg","release_date":"1997-12-26","title":"Le Président et la garde barrière","video":false,"vote_average":4.0,"vote_count":1,"credit_id":"607dcdfc1b1f3c0029489289","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/iFxYTD3oa0ZzieMG5u7z8QBWnVX.jpg","genre_ids":[18,9648],"id":62087,"original_language":"fr","original_title":"La Maison assassinée","overview":"A son retour de la guerre de 14, Séraphin apprend que sa famille a été égorgée. Il retrouve des documents qui lui indiquent les coupables. Mais les présumés assassins meurent avant qu'il ne puisse accomplir sa terrible vengeance.","popularity":4.779,"poster_path":"/toO7ehpvoLbuRkc3Ftq4B7hjPiN.jpg","release_date":"1988-02-01","title":"La Maison assassinée","video":false,"vote_average":6.7,"vote_count":60,"credit_id":"623b3a2ba349110048e36b2e","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,80,10770],"id":499611,"original_language":"fr","original_title":"Services sacrés","overview":"Eve et Franck ont tous les deux 35 ans. Elle est ancienne pilote de chasse, il est évêque sans diocèse. Elle croit que tout peut s'expliquer rationnellement, il sait que l'invisible existe. Elle veut démystifier l'inexpliqué, il est chargé par le Vatican de cacher l'inexplicable. Eve, capitaine au ministère de la Défense, dirige le Groupe d'intervention sur les phénomènes psychologiques. Franck, des services secrets du Saint-Siège, est chargé d'étudier et d'étouffer les miracles et manifestations paranormales qui nuisent aux intérêts de l'Eglise. Eve et Franck sont contraints de collaborer pour retrouver et sauver une fillette aux pouvoirs surnaturels...","popularity":2.833,"poster_path":"/aExMciw6nSt3w7szib4K4pvZths.jpg","release_date":"2009-12-03","title":"Services sacrés","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"63c4021a0231f200b637a6ec","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0885857","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":810,"iso_639_1":null,"file_path":"/bRj5wjPKbE9GnfP0p0DJs8ZV907.jpg","vote_average":0.0,"vote_count":0,"width":540}]}}