{"adult":false,"also_known_as":["Abraham Hosseinoff","Робер Оссейн"],"biography":"Abraham Hosseinoff, dit Robert Hossein, est un réalisateur, acteur, scénariste, dialoguiste et metteur en scène français, né le 30 décembre 1927 à Paris 12e (Seine) et mort le 31 décembre 2020 à Essey-lès-Nancy (Meurthe-et-Moselle).\n\nRobert Hossein naît le 30 décembre 1927 à Paris 12e (Seine). Son père, André Hossein (né Aminoullah Hosseinoff) (1905-1983) est un compositeur d'origine irano-azéri, de confession zoroastrienne, né russe en 1905 à Samarcande (ou à Achgabat). Minkowski, son grand-père maternel, juif, doit sa survie à sa générosité: au moment de la révolution russe, il réussit à s'échapper et à gagner Berlin avec sa femme et sa fille Anna grâce à la clémence des étudiants prorévolutionnaires nourris par ses soins pendant les années précédant la révolution. Sa mère, Anna Mincovschi est une comédienne native de Soroca (Bessarabie, ville en Moldavie aujourd'hui).\n\nLa famille loge au dernier étage, rue de Vaugirard et vit très modestement. «Je suis né pauvre avec une cervelle de riche.» Robert Hossein est placé en pension par ses parents, mais se retrouve fréquemment renvoyé lorsque ses parents sont dans l'incapacité de régler la pension. Il arrête l’école après le certificat d’études primaires, regrettant par la suite de n'être qu'un «autodidacte».\n\nAu moment de la fin de la Seconde Guerre mondiale, il vivote dans le quartier Saint-Germain-des-Prés où il croise Jean-Paul Sartre, Jean Genet ou Boris Vian. Il cherche à se lancer dans le métier de comédien et, pour cela, suit très tôt des cours de théâtre, auprès notamment de René Simon et de Tania Balachova. Ses débuts sont modestes, en 1948, il commence à obtenir de petits rôles au cinéma, faisant de la figuration dans le film Le Diable boiteux de Sacha Guitry. Grâce à un rôle dans la pièce Les Voyous qu’il écrit et met en scène au théâtre du Vieux-Colombier, il obtient ainsi son premier succès d'estime à seulement 19 ans.\n\nIl se dirige un temps vers la mise en scène et fait briller le théâtre du Grand-Guignol de ses derniers feux, en association avec Frédéric Dard, avec notamment Docteur Jekyll et Mister Hyde, La Chair de l'orchidée d'après James Hadley Chase, ou encore L'Homme traqué, d'après Francis Carco.\n\nIl prend en charge en 1970 le théâtre populaire de Reims, expérimentant un théâtre traité comme un véritable spectacle cinématographique, usant de l'accroche «du théâtre comme vous n’en voyez qu’au cinéma.».\n\nEn 1973, Isabelle Adjani joue avec sa troupe La Maison de Bernarda Alba de Federico García Lorca, qui la consacre (elle entre à la Comédie-Française aussitôt après). Robert Hossein l’avait repérée dans un café proche du Conservatoire à Paris et réussi à convaincre les parents de la jeune comédienne à la laisser partir pour Reims.\n\nOutre Isabelle Adjani, il fait jouer toute une génération montante de jeunes comédiens qui deviendront connus par la suite: Isabelle Huppert (Pour qui sonne le glas, d’après Ernest Hemingway), Anémone (La Prison, d’après Georges Simenon), Jacques Villeret (Les Fourberies de Scapin, de Molière) et Jacques Weber (Crime et châtiment et Les Bas-Fonds). ...\n\nSource: Article \"Robert Hossein\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1927-12-30","deathday":"2020-12-31","gender":2,"homepage":null,"id":14246,"imdb_id":"nm0396136","known_for_department":"Acting","name":"Robert Hossein","place_of_birth":"Paris, France","popularity":16.547,"profile_path":"/bbwKyCKB3QRHwL3ErMFS6kUEsFb.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/cVPBT3FqKG3BPXlH4Hg54KHxnqQ.jpg","genre_ids":[80,53,18],"id":934,"original_language":"fr","original_title":"Du rififi chez les hommes","overview":"Après cinq ans au placard, Tony, un gangster usé, revient sur le devant de la scène. Avec ses fidèles complices, ils projetent ensemble le cambriolage d'une fameuse bijouterie parisienne. Le plan semble parfait et tout se déroule comme prévu jusqu'à ce qu'une bande rivale ne soit avertie du plan de Tony et décident de se joindre aux réjouissances...","popularity":15.583,"poster_path":"/kVgmhA1eB0FlI4EctM7PWUoFj95.jpg","release_date":"1955-04-13","title":"Du rififi chez les hommes","video":false,"vote_average":7.831,"vote_count":525,"character":"Rémi Grutter","credit_id":"52fe4290c3a36847f8028733","order":5},{"adult":false,"backdrop_path":"/mQsMFca19fZsLKMc6x5FjwncTYh.jpg","genre_ids":[28,12,53],"id":1672,"original_language":"fr","original_title":"Le Professionnel","overview":"Issu de l'élite de l'armée française, Joss Beaumont est chargé d'exécuter le président du Malagawi. Un contre-ordre tombe, la cible est devenue un ami de l'Etat. Pour l'empêcher de nuire, Beaumont est incarcéré, mais ne tarde pas à s'évader, décidé à  mener à  bien l'opération malgré l'opposition de sa hiérarchie.","popularity":20.975,"poster_path":"/1Crro6hN91lXc1sWXkU52tfjpAs.jpg","release_date":"1981-10-21","title":"Le Professionnel","video":false,"vote_average":7.24,"vote_count":500,"character":"Commissaire Rosen","credit_id":"52fe430ac3a36847f8036185","order":1},{"adult":false,"backdrop_path":"/87kHyYy3LxSkOrEG0kQ4LkimJRl.jpg","genre_ids":[18,36],"id":2375,"original_language":"fr","original_title":"Prêtres interdits","overview":"L'action débute en 1936, dans le climat révolutionnaire qui amène le Front populaire au pouvoir. Le film illustre les conflits entre conscience et obéissance aux hiérarchies, tant communistes qu'ecclésiastiques.  Une jeune fille de bonne famille, Françoise, fait une chute de bicyclette et est soignée par l'abbé Jean Rastaud. Ils se revoient et se lient bientôt d'amitié. Et, malgré les mises en garde, leur amitié se transforme au grand jour en un amour réciproque...","popularity":4.546,"poster_path":"/n8zxFgZdfKwFsDQ5czFEbTYsC7o.jpg","release_date":"1973-11-22","title":"Prêtres interdits","video":false,"vote_average":1.0,"vote_count":1,"character":"Jean Rastaud","credit_id":"52fe4352c3a36847f804b875","order":0},{"adult":false,"backdrop_path":"/wpMapYu4TLVM1POawCnS8wSSVQ5.jpg","genre_ids":[53],"id":10524,"original_language":"fr","original_title":"La Disparue de Deauville","overview":"Victoria, une actrice célèbre en son temps, à l'aura et au charme saisissants, est morte il y a trente ans dans des circonstances troublantes. Elle réapparaît mystérieusement dans la vie d'un flic solitaire, Jacques, enquêtant sur une disparition, au coeur d'un palace de Normandie... Que veut cette femme comme surgie d'une autre époque ? Pourquoi a-t-elle choisi Jacques ? Quels secrets se cachent derrière le luxe de ce palace ?","popularity":6.243,"poster_path":"/4tiOkc8pqAWLZx7ed8j6yRUbtTn.jpg","release_date":"2007-05-23","title":"La Disparue de Deauville","video":false,"vote_average":4.2,"vote_count":27,"character":"Antoine Bérangère","credit_id":"52fe43809251416c75012c53","order":4},{"adult":false,"backdrop_path":"/6ID4xyIirncu7KRipbwpU4tHLKs.jpg","genre_ids":[18],"id":3696,"original_language":"fr","original_title":"Les belles au bois dormantes","overview":"","popularity":2.302,"poster_path":"/TtCyat0VS45HXg3Z2n3XN9A2ED.jpg","release_date":"1970-05-06","title":"Les belles au bois dormantes","video":false,"vote_average":3.0,"vote_count":3,"character":"Serge Belaïeff","credit_id":"52fe43a3c3a36847f8063c8b","order":1},{"adult":false,"backdrop_path":"/j8Hw8Jni7qQkEMyVhPY2mBQi3oN.jpg","genre_ids":[37],"id":20361,"original_language":"it","original_title":"Une corde, un Colt...","overview":"Manuel apprend la mort de son ami auquel il venait rendre visite, tué lors d'une dispute avec une famille rivale. Il promet à sa veuve d'enlever la fille de ses ennemis...","popularity":15.956,"poster_path":"/3kg0LmAVQQTJTDLAAitV9kDl9nG.jpg","release_date":"1969-01-25","title":"Une corde, un Colt...","video":false,"vote_average":6.4,"vote_count":65,"character":"Manuel","credit_id":"52fe43e3c3a368484e004085","order":0},{"adult":false,"backdrop_path":"/zN1ICWg3iMimwWJm8g05qcgolcL.jpg","genre_ids":[12,36,10749],"id":22183,"original_language":"fr","original_title":"Angélique et le Roy","overview":"Grâce à son mariage avec son cousin Philippe, Angélique retrouve sa place à la Cour. Mais Philippe meurt à la guerre des Flandres. Le roi lui donne alors une mission, celle de séduire l'ambassadeur de Perse en vue de la signature d'un traité avec la France, en échange de lui permettre de retrouver des biens ayant appartenu à Joffrey. Angélique retrouve dans la maison de Joffrey à Paris des traces qui font penser qu'il est vivant...","popularity":13.859,"poster_path":"/AtrK32Qdu7oaPqBiN7tGo1BhkJL.jpg","release_date":"1966-01-31","title":"Angélique et le Roy","video":false,"vote_average":6.6,"vote_count":122,"character":"Jeoffrey de Peyrac","credit_id":"52fe4438c3a368484e0165c7","order":1},{"adult":false,"backdrop_path":"/cbJSFmE7LTi5GQO8axjVIV5gTQE.jpg","genre_ids":[35,18,10749],"id":33491,"original_language":"fr","original_title":"Vénus beauté (institut)","overview":"Angèle, esthéticienne à \"Vénus Beauté\", ne croit pas à l'amour et établit avec les hommes des relations minimales et souvent peu heureuses. Mais un jour elle croise Antoine, qui lui avoue son coup de foudre pour elle.","popularity":12.299,"poster_path":"/ivTZIn5rCQaFNnTvJCsAif6V9d0.jpg","release_date":"1999-02-03","title":"Vénus beauté (institut)","video":false,"vote_average":5.8,"vote_count":114,"character":"L'aviateur","credit_id":"52fe451e9251416c910280c3","order":6},{"adult":false,"backdrop_path":"/azrtZLeZCVmG0NPESATV7YOvGCF.jpg","genre_ids":[28,80,53],"id":34184,"original_language":"fr","original_title":"Le Casse","overview":"Une bande de cambrioleurs, dirigée par Azad, spécialiste des coffres-forts, s’introduit dans une luxueuse villa de la banlieue d'Athènes pour voler une collection d'émeraudes exceptionnelles. Le vol réussit, mais les voleurs manquent le cargo qu'ils devaient prendre pour quitter le pays. Alors que la bande attend un prochain bateau, Azad est poursuivi par Abel Zacharia, un chef de la police véreux qui va tout tenter pour mettre la main sur les bijoux volés.","popularity":14.012,"poster_path":"/cKeJK1mbhpxuUHBh9H7mtIGeStX.jpg","release_date":"1971-10-27","title":"Le Casse","video":false,"vote_average":6.995,"vote_count":107,"character":"Ralph","credit_id":"52fe455a9251416c9102f5a3","order":3},{"adult":false,"backdrop_path":"/6DDaDZMrkbMvRL7CgFYfnyF8L6z.jpg","genre_ids":[27,53],"id":28494,"original_language":"en","original_title":"M.D.C. - Maschera di cera","overview":"Rome, 1912. D'étranges événements se produisent dans un musée de cire. Un jeune homme est retrouvé mort. Peu à peu, tous ceux qui s'approchent du musée et de l'inquiétant professeur Volkoff disparaissent.","popularity":8.441,"poster_path":"/qixMLaYrFZT8dwAevQlegzs7Yma.jpg","release_date":"1997-04-04","title":"Le Masque de cire","video":false,"vote_average":5.75,"vote_count":48,"character":"Boris Volkoff","credit_id":"52fe459ac3a368484e064b43","order":0},{"adult":false,"backdrop_path":"/d3rGwVP3bNp7TF5wHa07gFPN8ry.jpg","genre_ids":[18],"id":60967,"original_language":"fr","original_title":"Crime et châtiment","overview":"Dans le Paris des années 50. René Brunel garde une profonde amertume d'avoir dû, faute d'argent, abandonner ses études. A présent, il vit dans un quartier où prospère l'ignoble madame Horvais, usurière et receleuse de surcroît. René éprouve une haine viscérale pour cette femme qui symbolise ce qu'il déteste le plus au monde : un ordre bâti sur la détresse des pauvres. La mort accidentelle d'un ami et un amour déçu pour la belle Lili, qui s'est promise à un riche antiquaire, portent sa révolte à son comble. Croyant se libérer, il assassine madame Horvais. Mais le tourment peu à peu l'envahit. L'étrangeté de son comportement ne manque pas d'attirer sur lui l'attention, puis le soupçon du commissaire Gallet, chargé de l'affaire...","popularity":5.725,"poster_path":"/9o8xS4WdtqT1oVMwBjMujCSqo4U.jpg","release_date":"1956-12-04","title":"Crime et châtiment","video":false,"vote_average":6.9,"vote_count":9,"character":"René Brunel","credit_id":"52fe463fc3a368484e0862e5","order":4},{"adult":false,"backdrop_path":"/uLSQy99Tk5Ux3EeCpcvAwPs6f5H.jpg","genre_ids":[18,10402],"id":37335,"original_language":"fr","original_title":"Les uns et les autres","overview":"De 1936 à nos jours, quatre familles, de nationalités différentes mais partageant une même passion pour la musique, voient leurs destins marqués par la Seconde Guerre mondiale.","popularity":11.565,"poster_path":"/f9b8JI76hlZ8YsbT1f221idszfF.jpg","release_date":"1981-05-27","title":"Les Uns et les Autres","video":false,"vote_average":6.8,"vote_count":67,"character":"Simon Meyer / Robert Prat","credit_id":"52fe463f9251416c9104e39b","order":0},{"adult":false,"backdrop_path":"/xLiZN8X0MXgjn5TKighQ6oFv9D6.jpg","genre_ids":[12,10749,36],"id":44450,"original_language":"fr","original_title":"Angélique, marquise des anges","overview":"Fille du baron de Sancé de Monteloup, élevée très librement, Angélique côtoie les jeunes gens de son âge, notamment Nicolas, son ami d'enfance. Afin de parfaire son éducation, son père la confie à son cousin et voisin le marquis de Plessis-Bellières. Raillée par son cousin, qui l'appelle la « marquise à la triste robe », elle surprend un jour une conversation, où l'on parle du projet du prince de Condé d'empoisonner le futur roi Louis XIV.","popularity":16.746,"poster_path":"/gCwLXYN8Sznl0WIs9olPlggg5IJ.jpg","release_date":"1964-12-08","title":"Angélique, marquise des anges","video":false,"vote_average":6.9,"vote_count":160,"character":"Jeoffrey de Peyrac","credit_id":"52fe4689c3a36847f81046b5","order":1},{"adult":false,"backdrop_path":"/uh3OaNdWSjyAghg7gQLphVwC9vL.jpg","genre_ids":[18,10752],"id":65717,"original_language":"fr","original_title":"La longue marche","overview":"Des résistants, dénoncés aux troupes allemandes, prennent le maquis et tentent de rejoindre le Vercors. Pour soigner l'un d'entre eux, qui est blessé, ils doivent faire appel à un médecin pétainiste.","popularity":2.203,"poster_path":"/lzAAp2FMK9MRtb2wx7NwcpSTIjC.jpg","release_date":"1966-05-31","title":"La longue marche","video":false,"vote_average":0.0,"vote_count":0,"character":"Carnot","credit_id":"52fe4717c3a368484e0b488f","order":3},{"adult":false,"backdrop_path":"/yfxLPs8oRioy2G1BWLR7qLyVX4V.jpg","genre_ids":[12,80,53],"id":65978,"original_language":"fr","original_title":"Le Vampire de Düsseldorf","overview":"Dans l'Allemagne des années 20, les habitants de Düsseldorf sont terrorisés par des meurtres commis par un sadique, Kuerten. Il s'attaque aux femmes et se plait à raconter ses crimes à la police.","popularity":5.754,"poster_path":"/nlMW3JREe7X0ReiaV9hbGGYapiA.jpg","release_date":"1965-04-07","title":"Le Vampire de Düsseldorf","video":false,"vote_average":5.6,"vote_count":17,"character":"Peter Kuerten","credit_id":"52fe4723c3a368484e0b6d3b","order":0},{"adult":false,"backdrop_path":"/hT4cU4xiC4SWVKj31GNmo9224Af.jpg","genre_ids":[18],"id":66446,"original_language":"fr","original_title":"Les Enfants du désordre","overview":"La tentative de réinsertion d'une jeune détenue, tout juste libérée, par l'apprentissage du théâtre.","popularity":2.377,"poster_path":"/9nEn9FMrM1xdA2VjxPhmai9kqQH.jpg","release_date":"1989-11-22","title":"Les Enfants du désordre","video":false,"vote_average":5.1,"vote_count":7,"character":"Robert","credit_id":"52fe473ec3a368484e0bc871","order":3},{"adult":false,"backdrop_path":"/5s17ObZeNvqacLsw9DVFmT4UzD7.jpg","genre_ids":[18,10749],"id":66916,"original_language":"fr","original_title":"Le Repos du guerrier","overview":"Une jeune femme riche grâce à un héritage, tombe amoureuse de Renaud. Elle va le sauver du suicide et acceptera toutes ses humiliations et ses infidèlités.","popularity":10.061,"poster_path":"/8jO1Hhjpf7RpEB6KWez0IV4HoAT.jpg","release_date":"1962-09-05","title":"Le Repos du guerrier","video":false,"vote_average":5.9,"vote_count":32,"character":"Renaud Sarti","credit_id":"52fe4750c3a368484e0c01d7","order":1},{"adult":false,"backdrop_path":"/A0fXZcyMFBCgx82iKWNRPdVxEs9.jpg","genre_ids":[18],"id":82969,"original_language":"fr","original_title":"Don Juan ou si Don Juan était une femme...","overview":"Jeanne est une jeune femme séductrice et sensuelle. Amoureuse de son cousin, prêtre, qu'elle entraine dans une débauche incestueuse, elle court de proie en proie: Pierre, professeur qu'elle entraine en Suède, paradis de l'amour libre en ces années 70, pour le perdre; Prevost et sa femme, la fragile Clara, qu'elle charmera dans une cabine du Night Ferry entre Paris et Londres; un guitariste qui se suicidera pour elle... Mais les flammes l'attendent, comme son modèle, le vrai Dom Juan.","popularity":12.347,"poster_path":"/htBDnXUIAEMukMMkbehTegrXYkJ.jpg","release_date":"1973-02-22","title":"Don Juan ou si Don Juan était une femme...","video":false,"vote_average":4.3,"vote_count":26,"character":"Louis Prévost","credit_id":"52fe48819251416c9108ed47","order":1},{"adult":false,"backdrop_path":"/738rmAv5TNCgf86vD26O09nIKDl.jpg","genre_ids":[28,35],"id":54552,"original_language":"fr","original_title":"San Antonio","overview":"Une épidémie d'origine terroriste décime à tour de rôle les plus hauts responsables politiques. San Antonio est l'ultime recours, une section parallèle est aussitôt créée pour lui. Il n'a que quelques heures pour dénouer l'écheveau maléfique qui sévit...","popularity":7.655,"poster_path":"/z8Z2sICArSBGJKkok3RKUOjoOro.jpg","release_date":"2004-07-21","title":"San Antonio","video":false,"vote_average":3.6,"vote_count":43,"character":"Le ministre de l'intérieur / The Minister","credit_id":"52fe48a2c3a36847f8171b6f","order":6},{"adult":false,"backdrop_path":"/hFgJrLec0qw1dTBrfkADon34wLO.jpg","genre_ids":[18,10749],"id":76350,"original_language":"fr","original_title":"Un homme et une femme, 20 ans déjà","overview":"Vingt ans après, les amants d'Un homme et une femme, qui s'étaient perdus de vue, se retrouvent. Le pilote est devenu organisateur de rallyes, la script productrice de cinéma. Ils s'apercevront que beaucoup de choses ont changé, et que le temps sépare — vraiment — ceux qui s'aiment.","popularity":10.013,"poster_path":"/z8MPtFSVi5qKTPAtl60jW420OHB.jpg","release_date":"1986-05-13","title":"Un homme et une femme, 20 ans déjà","video":false,"vote_average":5.6,"vote_count":27,"character":"Robert Hossein","credit_id":"52fe4934c3a368484e11fa75","order":11},{"adult":false,"backdrop_path":"/2D0IK2xfHY9vrc1pr6LP55LbWiX.jpg","genre_ids":[35,18],"id":76744,"original_language":"fr","original_title":"Le Tonnerre de Dieu","overview":"Brassac habite avec sa femme Marie un splendide manoir. Célèbre pour son caractère original et violent, il ramène un beau soir Simone, une petite prostituée. Marie accepte cette présence et quand le protecteur de Simone montre les dents, Brassac intervient vigoureusement. Simone reste au manoir mais s'éprend bientôt de Roger, le voisin, tout en craignant la colère de Brassac. Bien à tort, car, apprenant que Simone attend un enfant, l'excellent homme exulte, il sera grand-père.","popularity":5.58,"poster_path":"/3VBaq56oYXm8UZFLNDZAAThonR2.jpg","release_date":"1965-09-08","title":"Le Tonnerre de Dieu","video":false,"vote_average":6.2,"vote_count":17,"character":"Marcel","credit_id":"52fe494bc3a368484e12425f","order":2},{"adult":false,"backdrop_path":"/2TRAofFnftQX3xGlzpx2kKoFgCl.jpg","genre_ids":[80,53],"id":95267,"original_language":"fr","original_title":"Le monte-charge","overview":"Robert revient à Paris après 7 ans, un 24 décembre. Séduit par la belle Marthe, épouse d'un prestigieux brocheur rencontrée au restaurant, il la raccompagne chez elle avec sa petite fille. Cherchant chacun la compagnie de l'autre, Marthe l'invite à prendre un verre. Ils empruntent le monte-charge de l'usine et arrivent à son domicile. Le même soir, Robert va être témoin d'une scène qui l'oblige à dévoiler son secret. La suite des événements l'amène à découvrir celui de Marthe.","popularity":4.482,"poster_path":"/eFaU8XVtf2gtsOiMftpoaMvmFVy.jpg","release_date":"1962-05-04","title":"Le monte-charge","video":false,"vote_average":5.9,"vote_count":7,"character":"Robert Herbin","credit_id":"52fe497c9251416c750c9991","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[9648],"id":95612,"original_language":"fr","original_title":"Toi... le venin","overview":"Une nuit sur une route déserte une belle jeune femme blonde invite Pierre Menda à monter dans sa voiture. Après s'être donnée à lui, elle le fait descendre du véhicule et tente de l'écraser. Grâce au numéro d'immatriculation qu'il a relevé, Pierre retrouve l'adresse de la mystérieuse inconnue. Mais dans cette maison vivent deux soeurs qui se ressemblent beaucoup : Hélène et Eva, qui se déplace en fauteuil roulant.","popularity":2.287,"poster_path":"/7vU4QkFPfTi7IKs0PcIXvaCwZM.jpg","release_date":"1959-03-27","title":"Toi... le venin","video":false,"vote_average":6.6,"vote_count":11,"character":"Pierre Menda","credit_id":"52fe498c9251416c750cb9bb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":79032,"original_language":"fr","original_title":"Les petits matins","overview":"Agathe fait du stop pour se rendre à la Côte d'Azur. Sur le trajet, cette jeune fille très indépendante rencontre tout un tas de personnages...","popularity":3.434,"poster_path":"/oI2elXNfpMeP6otirCQ5b1QdtM0.jpg","release_date":"1962-03-16","title":"Les petits matins","video":false,"vote_average":5.5,"vote_count":6,"character":"Edouard, le fou","credit_id":"52fe49bfc3a368484e13d5f9","order":9},{"adult":false,"backdrop_path":"/hyLPaXPCKb2Ul6RTGLhO1CQoRm8.jpg","genre_ids":[80,9648],"id":79299,"original_language":"fr","original_title":"Le Jeu de la vérité","overview":"Lors d'une réception organisée par le romancier Verate, un maître-chanteur est assassiné. Les différents convives enquêtent et se découvrent tous, de bonnes raisons de l'avoir tué...","popularity":2.77,"poster_path":"/hesGECqZPgtlbLqdugmP4Rh0kMn.jpg","release_date":"1961-11-26","title":"Le Jeu de la vérité","video":false,"vote_average":5.9,"vote_count":12,"character":"L'inspecteur de police","credit_id":"52fe49cbc3a368484e140291","order":0},{"adult":false,"backdrop_path":"/4kqP79MF0muePq0K65MmTGDCOn5.jpg","genre_ids":[80],"id":102579,"original_language":"fr","original_title":"La Mort d'un tueur","overview":"Revenu à Nice après cinq ans de prison, purgés pour un hold-up qui a mal fini, Pierre Massa retrouve ses amis Albert et Tony. Ensemble, ils rendent visite à la mère de Massa, qui lui apprend que sa sœur Maria, pour qui il nourrissait une affection trouble, a quitté la maison pour s'installer avec Luciano. Massa revoit leur vie avant son arrestation, la préparation du hold-up indiqué par Luciano, la liaison entre Maria et celui-ci. Il se souvient de s'être battu avec Luciano par jalousie. Persuadé que c'est lui qui l'a trahi, il part à sa recherche pour se venger. L'affrontement se fera à la roulette russe ou ne se fera pas...","popularity":2.595,"poster_path":"/es59APO9cFHGHxVXtY0HqQAQK5d.jpg","release_date":"1964-04-01","title":"La Mort d'un tueur","video":false,"vote_average":5.8,"vote_count":4,"character":"Pierre Massa","credit_id":"52fe4a0ac3a36847f81b544f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":104916,"original_language":"fr","original_title":"Les Yeux Cernés","overview":"Une histoire à propos d'une veuve qui commence à recevoir des lettres de chantage lui demandant de l'argent. C'est quand tout le monde dans la petite ville, elle vit en renvoyant son mari.","popularity":3.965,"poster_path":"/tQQXNOuIxfFb8JJeuTxZRzGtP34.jpg","release_date":"1964-09-02","title":"Les Yeux Cernés","video":false,"vote_average":5.8,"vote_count":11,"character":"Franz","credit_id":"52fe4a40c3a36847f81c39d7","order":1},{"adult":false,"backdrop_path":"/y5KxQGESjsweT507O7hSTQzL3cJ.jpg","genre_ids":[10749,18],"id":107778,"original_language":"fr","original_title":"La Petite Vertu","overview":"Ferdinand dit Fred survit en photographiant les touristes à Paris. Il partage le studio de son patron Jules Polnick avec son ami François. François est amoureux de Janine, la maîtresse de Ferdinand, et veut l'épouser. Il arrange un rendez-vous dans un bar. Par hasard, il croise la route de Claire, une jolie voleuse, prostituée à l'occasion. C'est le coup de foudre, et ils vivent une magnifique histoire d'amour... jusqu'à la réapparition de l'inquiétant Brady, l'ancien \"protecteur\" de Claire.","popularity":2.055,"poster_path":"/xGRuHakwyWuL9QDlHzv0UMHhqE2.jpg","release_date":"1968-02-21","title":"La Petite Vertu","video":false,"vote_average":5.8,"vote_count":6,"character":"Louis Brady","credit_id":"52fe4a87c3a36847f81d337d","order":2},{"adult":false,"backdrop_path":"/mstu1vKJmz99B9IRWbmLemzTx40.jpg","genre_ids":[10752,28],"id":141974,"original_language":"en","original_title":"La battaglia di El Alamein","overview":"Au point culminant de son avance en Égypte en 1942, l'armée italienne approche d'El Alamein, où les Britanniques se défendent de pied ferme. Privées d'essence, les forces de l'Axe sont bientôt contraintes à la défensive. Le lieutenant italien Giorgio Borri, un patriote idéaliste qui croit encore en la victoire, est affecté à la division parachutiste Folgore (La Foudre). Son unité est envoyée dans le désert pour y tenir des tranchées et attendre l'inéluctable contre-offensive anglaise. Il y retrouve par hasard son frère, le sous-officier des bersagliers Claudio Borri, qui l'exhorte à être prudent. C'est compter sans l'ardeur du jeune lieutenant, qui n'hésite pas à se lancer dans la capture d'un officier général anglais, qui parvient à s'évader peu après avoir été capturé, qui se lance à l'attaque des chars ennemis (...), le film montre également les différentes stratégies mises au point par les généraux des deux camps, dont Erwin Rommel et Bernard Montgomery.","popularity":10.941,"poster_path":"/eUi2n9lN41BVpt1gRahSTUqOpwC.jpg","release_date":"1969-01-01","title":"La Bataille d'El Alamein","video":false,"vote_average":5.36,"vote_count":25,"character":"Erwin Rommel","credit_id":"52fe4ac89251416c750edd6f","order":3},{"adult":false,"backdrop_path":"/bdgDsfukhRznQJ0bpvWOw85Vnsi.jpg","genre_ids":[18],"id":144193,"original_language":"fr","original_title":"Le Protecteur","overview":"À sa sortie de prison, Samuel part à la recherche de sa fille Nathalie. Il découvre qu'elle se prostitue.","popularity":1.947,"poster_path":"/gjPztL7MEjw4yT4384K8WJj7Igw.jpg","release_date":"1974-06-05","title":"Le Protecteur","video":false,"vote_average":3.5,"vote_count":2,"character":"Arnaud","credit_id":"52fe4b289251416c750fa1d9","order":4},{"adult":false,"backdrop_path":"/15x9KHsCs4KMdVdVlXU1W8WZ6Og.jpg","genre_ids":[80,18],"id":115162,"original_language":"fr","original_title":"Chair de poule","overview":"À Paris, les deux complices Daniel Boisset et Paul Genest sont surpris lors d’une tentative de cambriolage : la victime, après avoir blessé Daniel, est abattue par Paul. Alors que celui-ci s’enfuit, Daniel est capturé et accusé du meurtre, mais réussit à s’évader. Il trouve refuge dans un coin perdu des Alpes-Maritimes où il est embauché par Thomas, un brave garagiste. La jeune femme de Thomas, la pulpeuse et vénale Maria, découvre sa véritable identité et le contraint à percer le coffre-fort de son mari pour s’approprier son magot, mais ce dernier les prend sur le fait…","popularity":7.921,"poster_path":"/uAAoB68Dm1vVyML1oSnQfnFYAxl.jpg","release_date":"1963-11-13","title":"Chair de poule","video":false,"vote_average":6.8,"vote_count":18,"character":"Daniel Boisset","credit_id":"52fe4b62c3a36847f820127d","order":0},{"adult":false,"backdrop_path":"/ijFuK8e0dHxH9TYudr7ICgmNmCm.jpg","genre_ids":[12],"id":131384,"original_language":"fr","original_title":"La Fabuleuse Aventure de Marco Polo","overview":"Au XIIIe siècle, le jeune Marco Polo, fils d'une famille de commerçants vénitiens, va à Pékin pour rencontrer l'empereur mongol Kubilai Khan qui a transmis un message d'entente au pape Grégoire X, représentant de l'Occident chrétien. Marco Polo assurera la pérennité de l'empereur en déjouant les tentatives d'usurpation de son trône et deviendra, en quelque sorte, son ambassadeur dans différents pays d'Asie.","popularity":10.85,"poster_path":"/47bW5T9oxJrmaIO1d3WNcCbv0RJ.jpg","release_date":"1965-08-06","title":"La Fabuleuse Aventure de Marco Polo","video":false,"vote_average":5.4,"vote_count":8,"character":"Prince Nayam","credit_id":"52fe4b77c3a368484e18a407","order":5},{"adult":false,"backdrop_path":"/55Bmv9GMR97wDjyCCE0D59PVzqh.jpg","genre_ids":[99],"id":134078,"original_language":"fr","original_title":"Belmondo, itinéraire...","overview":"Documentaire consacré à la carrière de Jean-Paul Belmondo","popularity":5.981,"poster_path":"/ux9jeOGRIfYuc2FNr9xsKckF1Xk.jpg","release_date":"2011-05-18","title":"Belmondo, itinéraire...","video":false,"vote_average":7.6,"vote_count":10,"character":"Self","credit_id":"52fe4bc4c3a368484e1984a7","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":134191,"original_language":"fr","original_title":"La Leçon particulière","overview":"Un brillant élève de philosophie et la maitresse d'un célèbre pilote automobile tombent amoureux...","popularity":2.351,"poster_path":"/6PfpzIkeeG06qT4akox4Hftj1NS.jpg","release_date":"1968-12-20","title":"La Leçon particulière","video":false,"vote_average":5.8,"vote_count":4,"character":"Enrico Fontana","credit_id":"52fe4bc6c3a368484e198c81","order":3},{"adult":false,"backdrop_path":"/4RoGzKKwBbTEGaf5IJAwQAlyz3e.jpg","genre_ids":[28,80,18],"id":190920,"original_language":"fr","original_title":"Le Temps des loups","overview":"Depuis quelque temps, la France vit dans la terreur d'une bande de gangsters commandée par Robert, qui a pris pour surnom « Dillinger ». Les hold-ups succèdent aux hold-ups. Le commissaire Kramer, lié à Robert « Dillinger » par une amitié d'enfance, n'en poursuit pas moins son ancien ami avec une persévérance que rien ne désarme. Après un « coup » audacieux contre une banque, « Dillinger » et son équipe partent sur la Côte où ils mènent une vie dorée. « Dillinger » rencontre un soir dans un casino Stella Manzoni, qui se décide, par amour, à partager la dangereuse vie du bandit. Un hold-up contre la perception des autoroutes tourne mal pour « Dillinger » ; deux de ses hommes sont tués ; lui-même est forcé de se cacher, avec Stella, dans une auberge.","popularity":7.239,"poster_path":"/2Na81TS9A0pQIgvcAr2cx7riJDi.jpg","release_date":"1970-01-21","title":"Le Temps des loups","video":false,"vote_average":5.2,"vote_count":4,"character":"Dillinger","credit_id":"52fe4c729251416c910f52f1","order":0},{"adult":false,"backdrop_path":"/p6EGO5Js9BoC8S1GSAvrsZS5bJr.jpg","genre_ids":[80],"id":191891,"original_language":"fr","original_title":"Du rififi chez les femmes","overview":"À Bruxelles, deux bandes rivales de truands s’affrontent. L’une est conduite par Vicky, propriétaire d'une boîte de nuit sur une péniche et l’autre est dirigée par Bug et sa maîtresse Yoko qui voudraient régner en maîtres sur les affaires lucratives du monde de la nuit. Vicky et sa bande, qui préparent le cambriolage d’une banque, vont voir leurs projets contrariés par Bug. En effet, celui-ci est manipulé par un policier qui le contraint à l’aider à démanteler un trafic de drogue en échange du maintien de sa résidence en Belgique. Bug et Yoko vont fortement compromettre le cambriolage, croyant que celui-ci est lié à la drogue. Tout cela va mal finir pour tout le monde.","popularity":4.304,"poster_path":"/iSG403yllOW0Zi4hRdpBJDeCqQ7.jpg","release_date":"1959-05-20","title":"Du rififi chez les femmes","video":false,"vote_average":5.8,"vote_count":6,"character":"Marcel Point-Bleu","credit_id":"52fe4c959251416c910f99a1","order":1},{"adult":false,"backdrop_path":"/wse2z35VMmSDPvrj4aY5QUVuFyC.jpg","genre_ids":[37],"id":168188,"original_language":"fr","original_title":"Le Goût de la violence","overview":"Dans un pays d'Amérique latine à la fin du xixe siècle, des guérilleros luttent contre un gouvernement dictatorial.","popularity":3.551,"poster_path":"/w4k4GD84ewKa2vUUARB18VdxvsJ.jpg","release_date":"1961-08-10","title":"Le Goût de la violence","video":false,"vote_average":7.1,"vote_count":8,"character":"Perez","credit_id":"52fe4cc6c3a36847f823e0bd","order":0},{"adult":false,"backdrop_path":"/im3gZc5azFsjgLgVmSjWRt0LELi.jpg","genre_ids":[28,80],"id":169946,"original_language":"it","original_title":"Niente rose per OSS 117","overview":"OSS 117 se fait passer pour un gangster de manière à infiltrer une organisation criminelle dirigée par \"le Major\". Il est envoyé au Moyen-Orient pour assassiner un délégué de l'ONU , mais il arrivera à le sauver et à mettre fin à l'organisation du Major...","popularity":4.476,"poster_path":"/trxWBL3u1U68IX2RRrDsw6WzavO.jpg","release_date":"1968-07-27","title":"Pas de roses pour OSS 117","video":false,"vote_average":5.8,"vote_count":14,"character":"Dr. Saadi","credit_id":"52fe4ceec3a36847f8245305","order":4},{"adult":false,"backdrop_path":"/fRe1YZAjKsyxsQpVW9cMxDuWRrb.jpg","genre_ids":[18,80],"id":173943,"original_language":"fr","original_title":"Les salauds vont en enfer","overview":"En Camargue, deux évadés en cavale, Macquart et Rudel, trouvent refuge dans la cabane isolée d’un jeune couple d’amoureux et abattent sauvagement le compagnon de la séduisante Éva. Celle-ci va user de tous ses charmes pour venger l’assassinat de son amant…","popularity":2.257,"poster_path":"/gVnIG1tzNJh6yS1EkT3DILUHLFE.jpg","release_date":"1955-12-07","title":"Les salauds vont en enfer","video":false,"vote_average":6.2,"vote_count":9,"character":"Fred","credit_id":"52fe4d40c3a36847f8256cdb","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":208937,"original_language":"fr","original_title":"La Sentence","overview":"Durant la Seconde Guerre mondiale, sur une côte du nord de la France, quatre résistants sont arrêtés par les SS. Ils sont rapidement jugés et condamnés pour être exécutés dans une heure. On suit, en temps réel, leurs derniers moments passés dans la prison qu’ils partagent avec un autre détenu.","popularity":2.621,"poster_path":"/6gtVWcJVaP7LZHDSm0ImcixdwHU.jpg","release_date":"1959-10-02","title":"La Sentence","video":false,"vote_average":0.0,"vote_count":0,"character":"Georges Lagrange","credit_id":"52fe4d58c3a368484e1e4095","order":0},{"adult":false,"backdrop_path":"/kcRw0XoWTvm4LCd575ieR0mcAkY.jpg","genre_ids":[12,10749],"id":198311,"original_language":"it","original_title":"Madamigella di Maupin","overview":"Au XVIIIe siècle, Madeleine de Maupin, 18 ans, vit auprès de son oncle et tuteur. Recluse et ignorant tout du monde extérieur, elle rêve d'aventures et de liberté. Lorsque son oncle apprend l'arrivée prochaine des troupes ennemies de Hongrie, il décide d'envoyer Madeleine dans un couvent. La jeune fille prend la route, déguisée en abbé. Prise pour un homme, elle se retrouve enrôlée de force dans une troupe dirigée par le capitaine Alcibiade. Madeleine s'éprend du bel officier, tandis que celui-ci ressent quelques troubles devant cet homme aux atours si charmants…","popularity":5.217,"poster_path":"/hUdFf8q1qlUHnivK1WzIS1js5se.jpg","release_date":"1966-01-13","title":"Le Chevalier de Maupin","video":false,"vote_average":5.8,"vote_count":9,"character":"Capitaine Alcibiade","credit_id":"52fe4d799251416c91117475","order":1},{"adult":false,"backdrop_path":"/pcoFQGscTeqWkaRNPQeJgZ7OR1x.jpg","genre_ids":[35,18,36,10749],"id":198570,"original_language":"fr","original_title":"Madame Sans-Gêne","overview":"Catherine est lingère durant la Révolution. Elle fournit un jeune lieutenant, désargenté, qui oublie de la payer. Elle est courtisée par un sous-officier, le sergent Lefebvre, mais elle est soucieuse de sa réputation... Le 10 août 1792, durant les émeutes parisiennes, elle sauve un militaire autrichien à qui la foule veut faire un mauvais parti.","popularity":5.426,"poster_path":"/lqKCtlU83y3Vj0BTTddCdl29vel.jpg","release_date":"1961-12-21","title":"Madame Sans-Gêne","video":false,"vote_average":5.6,"vote_count":13,"character":"Le sergent François-Joseph Lefebvre","credit_id":"52fe4d819251416c9111870d","order":1},{"adult":false,"backdrop_path":"/a5PZOGNAAko55KZsjh0FWFybpIE.jpg","genre_ids":[18,80],"id":261259,"original_language":"fr","original_title":"Un meurtre est un meurtre","overview":"Une jeune femme paralysée meurt écrasée par sa propre voiture. Son mari hérite de sa fortune et espère refaire sa vie avec une autre femme. Mais un mystérieux personnage vient contrecarrer ses beaux projets.","popularity":3.713,"poster_path":"/oKK8ARzT3dM02jS8PXX6tPkY9TB.jpg","release_date":"1972-08-23","title":"Un meurtre est un meurtre","video":false,"vote_average":5.2,"vote_count":11,"character":"Jean Carouse","credit_id":"53324b839251410b60002801","order":2},{"adult":false,"backdrop_path":"/eDFHihXSalWjdfghnOE3dgSWEp0.jpg","genre_ids":[18,53],"id":196482,"original_language":"en","original_title":"The Dirty Game","overview":"Récits à charnières, tournés par quatre réalisateurs et représentant de façon spectaculaire la lutte impitoyable des agents secrets autour du monde.","popularity":6.422,"poster_path":"/b6S8SC8v1VUtrPbAVcntKxXHOec.jpg","release_date":"1965-06-23","title":"Guerre secrète","video":false,"vote_average":5.8,"vote_count":8,"character":"Dupont","credit_id":"53655f5b0e0a2647d8001be9","order":6},{"adult":false,"backdrop_path":"/NJzh0rkTPphmlhhEW67U5lindd.jpg","genre_ids":[80],"id":270348,"original_language":"fr","original_title":"Un officier de police sans importance","overview":"Un petit truand veut faire évader son frère aîné de prison. Il prend un otage pour l'échanger.","popularity":1.739,"poster_path":"/pUW1aVIRyaUuAa3JS880BarmnTS.jpg","release_date":"1973-04-12","title":"Un officier de police sans importance","video":false,"vote_average":0.0,"vote_count":0,"character":"Pierre","credit_id":"5377da940e0a26141c0030a0","order":0},{"adult":false,"backdrop_path":"/3f03g24idW0TFgTfschemF02Tkx.jpg","genre_ids":[53],"id":271711,"original_language":"fr","original_title":"Des femmes disparaissent","overview":"Pierre Rossi et Béatrice vivent dans le même immeuble à Marseille et s'aiment. Une nuit, Béatrice quitte son appartement. Pierre sait que sa fiancée va au rendez-vous, mais elle ne lui dira pas plus que ça. Inquiet, Pierre la suit mais il est attaqué et volé ses papiers d'identité par deux hommes, Tom et Nasol, à la solde de Quaglio, l'un des patrons de la ville. Plus tard, Quaglio tue Nasol et dépose le corps dans un garage, laissant les papiers de Pierre à proximité. Quant à Pierre, il parvient à suivre Tom dans une villa où plusieurs jeunes femmes ont été invitées. Pierre, horrifié, se rend compte que cet endroit est le quartier général de la traite des blanches. - Écrit par Guy Bellinger","popularity":6.555,"poster_path":"/nIVb9HSTwiB4I8uTaNO2ccuAnZp.jpg","release_date":"1959-04-30","title":"Des femmes disparaissent","video":false,"vote_average":5.7,"vote_count":9,"character":"Pierre Rossi","credit_id":"538066ed0e0a2624cb007239","order":0},{"adult":false,"backdrop_path":"/rdJysOtsOf7CHFBkW8v1A2Tujcs.jpg","genre_ids":[12,10749,36],"id":44446,"original_language":"fr","original_title":"Angélique et le Sultan","overview":"Angélique a été enlevée, malgré les efforts de Peyrac. Elle doit être vendue comme esclave au roi du Maroc. Peyrac, après bien des aventures, échoue chez son ami l'ambassadeur de Turquie. Il propose au roi du Maroc l'échange d'un secret contre sa femme, mais celle-ci est déjà parvenue à prendre la fuite...","popularity":18.347,"poster_path":"/5WNplQ7zDQdguluWfXJyGfQjvxw.jpg","release_date":"1968-03-13","title":"Angélique et le Sultan","video":false,"vote_average":6.5,"vote_count":104,"character":"Joffrey de Peyrac \"Le Rescator\"","credit_id":"52fe4689c3a36847f8104673","order":1},{"adult":false,"backdrop_path":"/vOqThNb749gujXwhBqvXHx3n5p0.jpg","genre_ids":[12],"id":44448,"original_language":"fr","original_title":"Indomptable Angélique","overview":"En France sous le règne de Louis XIV: Angélique découvre que son mari, Joffrey de Peyrac, se trouve en Sardaigne. En compagnie de son fidèle alchimiste Savary, elle décide de le rejoindre sur l'île, mais le voilier est attaqué par des pirates. Elle se jette à la mer pour être ensuite repêchée par un autre bateau; elle est alors amenée au marché des esclaves où un envoyé de son mari la rachète. Mais leur bonheur dure peu car, pendant que Joffrey accourt pour sauver son bateau en flammes, Angélique se voit une nouvelle fois enlevée par des pirates.","popularity":12.058,"poster_path":"/mRL0XRLfuzTEBi2T1OiQIhN9hfG.jpg","release_date":"1967-01-01","title":"Indomptable Angélique","video":false,"vote_average":6.6,"vote_count":98,"character":"Joffrey de Peyrac \"Le Rescator\"","credit_id":"52fe4689c3a36847f810468b","order":1},{"adult":false,"backdrop_path":"/7Gvu6V7nILGeGtCUF3KjznBPJ35.jpg","genre_ids":[36,35,18],"id":57601,"original_language":"it","original_title":"Nell'anno del Signore","overview":"","popularity":6.338,"poster_path":"/pktyl7FhmEQUApKT7SFnotcVB7g.jpg","release_date":"1969-10-24","title":"Nell'anno del Signore","video":false,"vote_average":7.5,"vote_count":60,"character":"Leonida Montanari","credit_id":"539248510e0a266dca00088c","order":3},{"adult":false,"backdrop_path":"/cyJpvROqC5xfu1xx1KHedcbDgO2.jpg","genre_ids":[53],"id":280408,"original_language":"fr","original_title":"La Nuit des espions","overview":"Durant la Seconde Guerre mondiale, deux espions, Elle et Lui, se retrouvent dans un chalet de montagne. Chacun doute de la véritable identité de l’autre, Lui en tenue de SS, Elle en tenue civile : sont-ils Britanniques, Allemands ? Le couple passe par des sentiments extrêmes, de l’amour à la violence. Leur éprouvant tête-à-tête va s’achever tragiquement...","popularity":2.667,"poster_path":"/2uOi6Y4cTX5bKUelOMgSjOvvSCW.jpg","release_date":"1959-09-09","title":"La Nuit des espions","video":false,"vote_average":5.4,"vote_count":7,"character":"Lui","credit_id":"53b75e870e0a2676cf006521","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10752],"id":281393,"original_language":"it","original_title":"La battaglia del deserto","overview":"Au printemps 1942, en Afrique du Nord, les armées allemandes s'opposent aux anglaises. Dans la tentative de ralentir l'avancée allemande, les Anglais décident d'ensevelir dans le désert un million de mines.\r Au cour des innombrables combat, quatre Anglais réussissent à se sauver à bord d'une jeep dont le commande est le Captitaine George Bradbury (George Hilton), ainsi que quelques Allemands commandés par le Capitaine Curd Heinz (Robert Hossein).\r Après maintes péripéties, les deux groupes se trouvent en face  ace et se livrent une ultime bataille, mais les deux chefs comprennent que l'issue de celle-ci sera funeste. Ils passent un pacte de partage commun : de l'eau et des vivre des Allemands, les Anglais fournissent le véhicule, la jeep.\r Cette trêve aurait pu être fonctionnelle si de dramatiques incidents n'allaient pas advenir. Les deux capitaines devront trouver un nouvel accord...","popularity":3.09,"poster_path":"/8p81GCCfvQi7rkYdQ7EGalgcJDU.jpg","release_date":"1969-07-30","title":"Sept hommes pour Tobrouk","video":false,"vote_average":5.0,"vote_count":2,"character":"Capitaine Curd Heinz (Rudi en Français)","credit_id":"53bff53cc3a3684ce90050c3","order":0},{"adult":false,"backdrop_path":"/rMKxdLv8quWzLsHPCoL7xZkoEca.jpg","genre_ids":[18],"id":285413,"original_language":"fr","original_title":"La Musica","overview":"Un homme venu dans une ville de l'Ouest à l'occasion d'une procédure de divorce, est abordé par une jeune fille : celle-ci cherche une présence. L'homme se confie, l'intrigue, puis disparait.","popularity":2.356,"poster_path":"/c0QEAWfcYdx2SCgchH9DuHhB5IS.jpg","release_date":"1967-03-03","title":"La Musica","video":false,"vote_average":4.429,"vote_count":7,"character":"Him","credit_id":"53e11e4f0e0a265a960078c6","order":1},{"adult":false,"backdrop_path":"/cF3cwqW6erQrb3svxByiyLBMmn4.jpg","genre_ids":[80],"id":157402,"original_language":"fr","original_title":"Point de Chute","overview":"Lui, Vlad \"le roumain\", est un jeune voyou, dur, sans scrupules. Elle, Catherine, une toute jeune fille, une lycéenne, d'une famille de la haute bourgeoisie. Ils n'ont rien en commun l'un et l'autre. Catherine est enlevée par des gangsters, et Vlad est chargé de la garder dans une cabane isolée au bord de la mer. Un monde les sépare, ils n'ont rien à se dire et ce n'est pas la situation qui va les rapprocher. Pourtant, en dépit de tout, au fil des heures qui s'écoulent dans l'attente de la rançon, des liens silencieux et invisibles se créent entre eux...","popularity":3.356,"poster_path":"/1UqYvvlZSCeyw1fiWfblkQt4IiG.jpg","release_date":"1970-09-11","title":"Point de Chute","video":false,"vote_average":5.8,"vote_count":11,"character":"Le Caïd","credit_id":"53e375f6c3a3684847001f95","order":1},{"adult":false,"backdrop_path":"/jszGEGeQHuYcKDlwbDc0MGYw4Eq.jpg","genre_ids":[18,80],"id":288608,"original_language":"fr","original_title":"La Seconde Vérité","overview":"Pierre Montant, célèbre avocat, marié, s'éprend d'une jeune étudiante, Nathalie. Mais elle ne supporte plus de le voir en cachette et décide de rompre. Jaloux, il la menace avec un revolver, avant de perdre la mémoire. Le lendemain, un cadavre est découvert, avec son arme à proximité.","popularity":4.063,"poster_path":"/m8hnPovtVQiEt5XmbZ3vn90dVba.jpg","release_date":"1966-04-19","title":"La Seconde Vérité","video":false,"vote_average":5.0,"vote_count":6,"character":"Pierre Montaud, the Advocate","credit_id":"53fa18970e0a267a720053bb","order":1},{"adult":false,"backdrop_path":"/ehVL7YpVRvTBQBQGaBb9OGYAXSw.jpg","genre_ids":[18],"id":295156,"original_language":"fr","original_title":"Les Scélérats","overview":"Louise entre aux service d'une riche couple d'américains, ayant des difficultés à faire le deuil de leur fils. Sous l'emprise de l'alcool, Thelma décède à son tour dans un accident de voiture, laissant Jess seul face à Louise qui va tout entreprendre pour le séduire.","popularity":1.816,"poster_path":"/ljjWYeicWylZsk4uK0vgrWT9s0t.jpg","release_date":"1960-05-08","title":"Les Scélérats","video":false,"vote_average":6.2,"vote_count":8,"character":"Jess Rooland","credit_id":"5425ce9e0e0a2616eb00016e","order":1},{"adult":false,"backdrop_path":"/2stGHDyVVGqn711rn3EMQaLXHgh.jpg","genre_ids":[35],"id":240296,"original_language":"fr","original_title":"La Femme écarlate","overview":"Ruinée par son amant Julien, Eva hésite entre le tuer et le suicide. Elle se donne huit jours pour réfléchir et part à Paris mener la grande vie.","popularity":1.838,"poster_path":"/zKr5mAjjaLHUYw711zoERyV0Jok.jpg","release_date":"1969-05-14","title":"La Femme écarlate","video":false,"vote_average":5.7,"vote_count":3,"character":"Julien","credit_id":"5425c1210e0a263b810067e5","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":311061,"original_language":"fr","original_title":"J'ai tué Raspoutine","overview":"","popularity":5.355,"poster_path":"/yqCUbJcSgm7BWtayxw3DnBewlwP.jpg","release_date":"1967-05-03","title":"J'ai tué Raspoutine","video":false,"vote_average":4.4,"vote_count":5,"character":"Serge Sukhotin","credit_id":"548cdafdc3a36820b8002ed9","order":2},{"adult":false,"backdrop_path":"/3s26dQU4rWOQgJkKRhsAMPrKQSK.jpg","genre_ids":[18,80,53],"id":209426,"original_language":"fr","original_title":"Le Meurtrier","overview":"Basé sur le roman de Patricia Highsmith, The Blunderer. Dans ce drame, deux parfaits inconnus se soupçonnent mutuellement d'avoir assassiné leurs propres épouses.","popularity":4.068,"poster_path":"/nkBv0Phs5qPOa1MpGllrrDN3pwO.jpg","release_date":"1963-01-11","title":"Le Meurtrier","video":false,"vote_average":5.3,"vote_count":6,"character":"Inspektor Corby","credit_id":"52fe4d65c3a368484e1e6eaf","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":318470,"original_language":"fr","original_title":"Maldonne","overview":"Musicien de talent qui manque d'argent, Jacques est engagé par le mystérieux Frank pour jouer le rôle de M. de Baer auprès de son épouse paraît-il démente, la belle Gilberte. Un gros héritage serait à la clé...","popularity":1.763,"poster_path":"/8XgrVhaX6j11wl3mgYJQVzkXCLl.jpg","release_date":"1969-04-30","title":"Maldonne","video":false,"vote_average":3.0,"vote_count":3,"character":"Martin von Klaus","credit_id":"54b809b4c3a3686c5d002746","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":322531,"original_language":"fr","original_title":"Méfiez-vous fillettes","overview":"Raven, un gangster, tue un caïd nommé Mandetta et prend sa place. Le second de Mandetta enlève sa fiancée pour se venger. Raven doit alors se sacrifier s'il veut sauver celle qu'il aime.","popularity":4.095,"poster_path":"/hvBmsBgoHLrj4sVQUbeFuVmApsP.jpg","release_date":"1957-07-04","title":"Méfiez-vous fillettes","video":false,"vote_average":5.3,"vote_count":7,"character":"Raven","credit_id":"54cc0b0fc3a36860b9000261","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":335943,"original_language":"fr","original_title":"Le Caviar rouge","overview":"Dans une maison abandonnée, au bord du lac Léman, Alex retrouve Nora. Ils ne se sont pas vus depuis sept ans, depuis le temps où ils faisaient équipe ensemble dans les services secrets soviétiques. C'est Youri, leur ancien chef, qui les a faits venir là. Quand il arrive, il s'explique : \" Le Caïman \" vient d'être tué, et, pour lui, le meurtrier est Alex ou Nora. Car, à Genève, ils étaient les seuls à connaître l'identité de cet homme que Nora avait jadis séduit afin de l'amener à travailler pour les Soviétiques et non plus pour les Américains.","popularity":1.686,"poster_path":null,"release_date":"1986-01-08","title":"Le Caviar rouge","video":false,"vote_average":0.0,"vote_count":0,"character":"Alex","credit_id":"552ecdd4c3a3686be2003ed0","order":0},{"adult":false,"backdrop_path":"/h4rPSl7HEgFGCb3PorXgbfJZj4D.jpg","genre_ids":[35],"id":338032,"original_language":"en","original_title":"Surprise Party","overview":"Amboise, en Touraine, durant les premières chaleurs de Juillet. L’approche des vacances. Malgré les soucis dus à l’attente des résultats du Bac, la joie, la musique et la liberté créent une effervescence parmi la bande des adolescents. Les intrigues amoureuses pertubent parfois les esprits et entrainent le scandale. Comme celles de Marie Jo et d’Anne. Plus tard, Christian séduira Anne et David Marie Jo. D’autres personnages font l’actualité, comme Lisa, la mère de Christian, la belle inconnue à la Talbot. L’insouciance, un moment bouleversée reprendra sa loi : jeunesse, amour, musique.","popularity":5.038,"poster_path":"/19pBXw6iF00f07G7HsuhR9Lutcd.jpg","release_date":"1983-04-20","title":"Surprise Party","video":false,"vote_average":3.5,"vote_count":4,"character":"André Auerbach","credit_id":"5542cd23c3a3680ce60007ea","order":5},{"adult":false,"backdrop_path":"/q1Ih8WEqVJqfDxALAqLuzPNOCxb.jpg","genre_ids":[80],"id":359224,"original_language":"fr","original_title":"Brigade antigangs","overview":"Le combat acharné entre le chef d'un gang de braqueurs et les policiers déterminés à le mettre en prison.","popularity":4.403,"poster_path":"/kpQsotXo844CyN0xdPgjrOQyiB4.jpg","release_date":"1966-08-18","title":"Brigade antigangs","video":false,"vote_average":6.2,"vote_count":4,"character":"Le commissaire principal Le Goff","credit_id":"55f1e46bc3a368230a002aab","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":369528,"original_language":"fr","original_title":"Annie Girardot, ainsi va la vie","overview":"De novembre 2006 à février 2007, le réalisateur Nicolas Baulieu a suivi la comédienne Annie Girardot, atteinte de la maladie d'Alzheimer. Ce portrait émouvant est agrémenté de témoignages des proches de l'actrice.","popularity":1.709,"poster_path":null,"release_date":"2008-09-21","title":"Annie Girardot, ainsi va la vie","video":false,"vote_average":8.0,"vote_count":2,"character":"Self","credit_id":"5650d2f8925141645f00412f","order":6},{"adult":false,"backdrop_path":"/4a1N1lXEOCiREWo0QNHTRmwew0g.jpg","genre_ids":[28,80],"id":115082,"original_language":"fr","original_title":"Banco à Bangkok pour OSS 117","overview":"Réfugié en Asie du Sud-Est, un savant menace le monde du virus de la peste. Mais l'agent OSS 117 veille au grain.","popularity":7.11,"poster_path":"/eZ6FPs1OqDYsxbpXk0zrv7yiev3.jpg","release_date":"1964-06-12","title":"Banco à Bangkok pour OSS 117","video":false,"vote_average":8.114,"vote_count":44,"character":"Dr. Sinn","credit_id":"569e4f56c3a36858ce006c7f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":381607,"original_language":"fr","original_title":"Une femme nommée Marie","overview":"","popularity":1.985,"poster_path":"/gUWvMHwjtbFYrhlygQr5XDvWqA5.jpg","release_date":"2011-08-13","title":"Une femme nommée Marie","video":false,"vote_average":0.0,"vote_count":0,"character":"Voce narrante","credit_id":"56b73454c3a36806f800b432","order":7},{"adult":false,"backdrop_path":"/w59Nzu962b6ZrzcVxnxWQsd9S35.jpg","genre_ids":[18,35],"id":383006,"original_language":"fr","original_title":"Lamiel","overview":"Lamiel est une jeune paysanne que protège le Docteur Sansfin car il voit en elle un grand avenir. Il la fait devenir lectrice au château de la duchesse de Miossens, ayant persuadé celle-ci que ses migraines venaient d'une excessive tension oculaire. Au château, Lamiel veut absolument s'informer de ce qu'est l'amour. Elle donne dix francs à un facteur des environs pour le lui apprendre. La leçon donnée, Lamiel est très déçue.","popularity":4.481,"poster_path":"/mgSYqrrHmzuQFUjznNH71gTs8Zz.jpg","release_date":"1967-08-30","title":"Lamiel","video":false,"vote_average":4.2,"vote_count":4,"character":"Roger Valber","credit_id":"56c31044925141441100188d","order":8},{"adult":false,"backdrop_path":"/opGoMo9sRJqsGroIafvZJFPKTum.jpg","genre_ids":[37,99],"id":383934,"original_language":"de","original_title":"Denn sie kennen kein Erbarmen: Der Italowestern","overview":"L'ascension et la chute de l'industrie du cinéma dans le sud de l'Espagne, à travers les films italiens de Sergio Leone et les témoignages de ceux qui ont travaillé avec ce maître du western spaghetti. Dans les années 60, Almeria était en effet devenue un véritable «Hollywood européen» : plus de quatre-cents films y ont été tournés en quinze ans, bouleversant la vie des habitants de toute la région. A Almeria, il y avait parfois onze tournages en même temps. Et pour l'anecdote, Sergio Leone avait tellement le souci du détail qu'il a fait américaniser les noms des figurants et des cascadeurs qui travaillaient sur ses films.","popularity":4.446,"poster_path":"/5XH7FKWEWnAQ87hVxfa2psyprqI.jpg","release_date":"2006-04-23","title":"Car ils sont sans pitié","video":false,"vote_average":6.6,"vote_count":5,"character":"Self","credit_id":"56c9771d92514102ad0019c5","order":12},{"adult":false,"backdrop_path":"/x4Mn7EWNX5q7bBxH9tb31PkLNeA.jpg","genre_ids":[18],"id":410173,"original_language":"fr","original_title":"La Menace","overview":"Une jeune femme, venue de la campagne, veut entrer dans le club des « Marioles ». Mais elle est très vite suivie puis menacée par un dangereux maniaque.","popularity":2.744,"poster_path":"/3VWaNht1cCRMlv1ozDr55AtHJtY.jpg","release_date":"1961-03-01","title":"La Menace","video":false,"vote_average":5.5,"vote_count":7,"character":"Savary","credit_id":"57a50ebc9251412ee3006247","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":417903,"original_language":"fr","original_title":"L'Affaire","overview":"Paul Haslans, excellent joueur de poker, va se servir d'un autre joueur, jeune néophyte, pour se venger d'un frère peu scrupuleux.","popularity":3.419,"poster_path":"/dVIGOOS4FQNtpW4LVU2Zt6ChXj9.jpg","release_date":"1994-04-13","title":"L'Affaire","video":false,"vote_average":3.0,"vote_count":3,"character":"Paul Haslans","credit_id":"57e79539c3a368352500eebc","order":0},{"adult":false,"backdrop_path":"/zK30zKTI5QqXK43GGO73NH3d72m.jpg","genre_ids":[18,35],"id":277296,"original_language":"fr","original_title":"Le Vice et la Vertu","overview":"Printemps 1944. Justine et Juliette sont deux soeurs aux caractères opposés. La première incarne la vertu, la seconde le vice. Le fiancé de Justine, Jean, est enlevé par les Allemands. Justine supplie Juliette, qui a pour amant un général ennemi, de faire le nécessaire pour qu'il soit libéré. Juliette refuse, mais Jean parvient à s'évader et prend le maquis. Croyant à une intervention du général, Justine s'empresse de remercier l'officier. Le colonel Schondorff, qui a assisté à la scène, profite de la situation pour «liquider» le général. Tandis que Juliette lie son sort à celui du colonel, Justine est arrêtée et emmenée dans un château du Tyrol pour y assouvir les désirs lubriques des dignitaires du régime...","popularity":5.289,"poster_path":"/ij36u4IicMF3oIpGeks7Ikh9hJy.jpg","release_date":"1963-03-01","title":"Le Vice et la Vertu","video":false,"vote_average":5.5,"vote_count":12,"character":"SS Oberst Erik Schörndorf","credit_id":"54483e1cc3a3680fae00022b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":412528,"original_language":"fr","original_title":"Les grands chemins","overview":"","popularity":2.884,"poster_path":null,"release_date":"1963-07-08","title":"Les grands chemins","video":false,"vote_average":0.0,"vote_count":0,"character":"Samuel","credit_id":"57bcd5e6925141558500cdf4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[37,35],"id":150675,"original_language":"it","original_title":"Le juge","overview":"Le Juge est un western parodique et la première adaptation cinématographique d'un album de Lucky Luke, Le Juge, tandis que la première adaptation animée Daisy Town, sortie la même année, était basée sur une histoire originale.le juge Roy Bean, incarné par Pierre Perret, et Black Bird joué par Robert Hossein. L'histoire commença par l'attaque d'un chariot et de son fabuleux chargement d'or. Black Bird, un affreux bandit très méchant, avait tout prévu. sauf l'arrivée d'un mystérieux cow-boy qui enleva le trésor à son nez et à sa barbe. Ce cow-boy était une « cow-girl », Cat, la nièce du célèbre Roy Bean, juge de la ville de Langfry. Cat enterra l'or dans un cimetière, puis, satisfaite, regagna la paisible maison de Roy Bean qui servait simultanément de café et de tribunal. Paisible, elle ne le demeura pas longtemps ; le convoyeur du chariot, Buck, et l'horrible Black Bird voulaient retrouver l'or et avaient acquis la conviction que Cat en savait long.","popularity":2.532,"poster_path":"/scvlG3fgeQWeVj1Kyv3FuxSxobX.jpg","release_date":"1971-03-03","title":"Le Juge","video":false,"vote_average":6.0,"vote_count":1,"character":"Black Bird","credit_id":"57dc76089251414a190018cd","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,27,53,10770],"id":426020,"original_language":"fr","original_title":"Le tour d'écrou","overview":"L'histoire d'Elisabeth Giddens, la gouvernante qui a élevé Flora et Miles jusqu'à leur majorité et qui, suite à des évènement étranges, croit que les deux enfants ont été possédés par Peter Quint et Miss Jessel, le gouverneur et la servante qui travaillaient à Bly House avant elle...","popularity":1.768,"poster_path":"/gD7jOetUyBC0lnIDgupisZJPCpx.jpg","release_date":"1974-02-25","title":"Le tour d'écrou","video":false,"vote_average":6.0,"vote_count":1,"character":"Peter Quint","credit_id":"5829f864c3a368360f03ca80","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":108473,"original_language":"it","original_title":"Gialloparma","overview":"Margot est de retour dans sa ville natale, Parme, une des plus jolies villes d'Italie. Elle revient pour assouvir une vengeance car dans sa jeunesse elle a été violée par plusieurs notables de la ville. Les seuls amis que Margot a gardés dans cette ville sont le juge Bocchi et son ancien amant Giulio. Margot utilisera ses deux hommes pour parvenir à ses fins et elle sera impitoyable.","popularity":2.858,"poster_path":"/wjthM0U0vpqq3zVdlhpob5oWJKw.jpg","release_date":"1999-02-26","title":"Gialloparma","video":false,"vote_average":3.3,"vote_count":3,"character":"Judge Bocchi","credit_id":"52fe4a9dc3a36847f81d862d","order":1},{"adult":false,"backdrop_path":"/76mwIn8CBVxk1vFTm1SAmLsuIRM.jpg","genre_ids":[80,18],"id":226212,"original_language":"fr","original_title":"Le Voleur de crimes","overview":"Père de famille dépressif, Jean est témoin du suicide d'une femme. Il se convainc peu à peu qu'il s'agit d'un crime, et qu'il en est le coupable...","popularity":2.693,"poster_path":"/w5bOvPBM2YkmXoUhUtbuQxac40i.jpg","release_date":"1969-05-22","title":"Le Voleur de crimes","video":false,"vote_average":5.1,"vote_count":6,"character":"Christian","credit_id":"58deda41c3a3683d3e000b2d","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":451190,"original_language":"fr","original_title":"Les fleurs maladives de Georges Franju","overview":"","popularity":1.89,"poster_path":"/d6sUlhRK8coajUJseaHwCYnYv7q.jpg","release_date":"2009-05-05","title":"Les fleurs maladives de Georges Franju","video":false,"vote_average":7.0,"vote_count":3,"character":"Self","credit_id":"58e9059dc3a3684aa4053db6","order":3},{"adult":false,"backdrop_path":"/7ndEgbFz7iylgVzcb821moSbeEe.jpg","genre_ids":[53],"id":461918,"original_language":"en","original_title":"Les canailles","overview":"","popularity":2.343,"poster_path":"/gzxreMYgdfqh1FqcmmKyeSzYM7Z.jpg","release_date":"1960-01-29","title":"Les canailles","video":false,"vote_average":6.0,"vote_count":2,"character":"Ed Dawson","credit_id":"5941c0e5925141059901b0e5","order":1},{"adult":false,"backdrop_path":"/bzzQ0XW4eXsc4L06M9nCGIPtFug.jpg","genre_ids":[18],"id":482781,"original_language":"fr","original_title":"Antigone","overview":"Antigone, condamnée à mort pour avoir enterré son frère Polynice, en dépit de l'interdiction de leur oncle Créon un tyran, défend les lois non écrites du devoir moral.","popularity":2.761,"poster_path":"/hDB586oRJMJfNQHjlRvxBleCCSM.jpg","release_date":"2003-05-05","title":"Antigone","video":false,"vote_average":6.7,"vote_count":3,"character":"Créon","credit_id":"59ed0d77c3a3685204015ba2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":513879,"original_language":"fr","original_title":"Démons de midi","overview":"Un quadragénaire divorcé et chômeur plaque tout pour partir à l'aventure dans le sud de la France, où il rencontre une jeune comédienne.","popularity":4.924,"poster_path":"/8AV01GHRdVRtuLNGUuQs9YNZI8a.jpg","release_date":"1979-11-28","title":"Démons de midi","video":false,"vote_average":0.0,"vote_count":0,"character":"Metteur en scène de théâtre","credit_id":"5ab774fb925141396101981c","order":6},{"adult":false,"backdrop_path":"/5sKlkFvOgpe4ZoEWMiUs67yTbjC.jpg","genre_ids":[80],"id":525896,"original_language":"fr","original_title":"La part des lions","overview":"Un écrivain, lauréat du Prix Goncourt, le refuse; il s'associe avec un ami pour monter un braquage.","popularity":2.953,"poster_path":"/xqZN6YVUhD0IPidW0QKqOvPWmXL.jpg","release_date":"1971-09-08","title":"La part des lions","video":false,"vote_average":4.0,"vote_count":3,"character":"Maurice Ménard","credit_id":"5b054955c3a3686493006461","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":522580,"original_language":"cs","original_title":"V proudech","overview":"","popularity":2.799,"poster_path":"/wX7SYP1kmMiFLuwkIgrn56OKDix.jpg","release_date":"1958-05-16","title":"Liberté surveillée","video":false,"vote_average":4.0,"vote_count":5,"character":"","credit_id":"5b3beb690e0a262419003035","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770,36],"id":545923,"original_language":"en","original_title":"La croisade des enfants","overview":"","popularity":2.301,"poster_path":null,"release_date":"1988-04-07","title":"La croisade des enfants","video":false,"vote_average":0.0,"vote_count":0,"character":"Philippe-Auguste","credit_id":"5b8abcfc0e0a261d7c01b439","order":10},{"adult":false,"backdrop_path":"/z4H3RY9R6Zceg0hUesplzYjzDlh.jpg","genre_ids":[99],"id":444269,"original_language":"fr","original_title":"Belmondo par Belmondo","overview":"Paul Belmondo revient sur la vie et la carrière d'acteur de son père Jean-Paul en partant avec lui sur les lieux de tournage, de Copacabana, quartier de Rio de Janeiro, aux toits de Paris en passant par les rues de Rome. Au cours de son périple, le comédien retrouve ses partenaires de cinéma comme Jean-Pierre Marielle, Charles Gérard, Alain Delon et Jean Rochefort, entre autres.","popularity":4.383,"poster_path":"/fr0d4uPAbjfZEoFSI0I8y8iEzLJ.jpg","release_date":"2016-05-05","title":"Belmondo par Belmondo","video":false,"vote_average":7.8,"vote_count":11,"character":"Self","credit_id":"5c0989319251414798023e2f","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":563333,"original_language":"fr","original_title":"L'homme qui trahit la mafia","overview":"Un trafiquant de drogue américain a été assassiné ainsi que sa secrétaire et une hôtesse de l'air. La police française possède des informations laissant penser que les victimes appartenaient à un important réseau de trafic d'héroïne et l'enquête est confiée à l'inspecteur Claude Lambert. Grâce à des indicateurs et aux révélations de Bianchini, l'avocat des mafieux qui y laissera sa vie pour les avoir dénoncés, Lambert poursuivra les membres du gang.","popularity":2.938,"poster_path":"/hHQmKeXmHHCYoTB1EOgq6mZ4PKJ.jpg","release_date":"1967-05-20","title":"L'homme qui trahit la mafia","video":false,"vote_average":3.25,"vote_count":2,"character":"Maître Bianchini","credit_id":"5c80b4fb0e0a26430a5dd392","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":595993,"original_language":"fr","original_title":"Le Fruit de l'espoir","overview":"Angeli chercheuse en biologie médicale étudie le Noni, un fruit exotique qui aurait des propriétés thérapeutiques intéressantes, en particulier une variété qui vient d'un endroit précis du Kerala en Inde.  Pour avancer dans ses recherches, Angeli doit monter une expédition et se rendre sur place, malheureusement, son laboratoire ayant des difficultés financières, elle doit faire appel à des financements extérieurs, ainsi, elle sollicite son grand-père grand notable politique de la région qui lui obtient une subvention. l'équipe se rend alors au Kerala où après diverses péripéties, ils découvrent l'endroit où pousse cette variété de noni.  Durant tout le voyage, nos amis étaient sous la surveillance d'un laboratoire concurrent qui a réussi à infiltrer dans l'équipe un de ses collaborateurs qui rapporte tous leurs faits et gestes.","popularity":1.276,"poster_path":"/ZKgUL8gFOA2E59HiArB14FC18.jpg","release_date":"2020-02-05","title":"Le Fruit de l'espoir","video":false,"vote_average":0.0,"vote_count":0,"character":"Le grand-père d'Angeli","credit_id":"5d1f7fd215c6360010f4c1f1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":183535,"original_language":"fr","original_title":"Sait-on jamais...","overview":"À Venise, le reporter Michel Lafaurie tombe amoureux de Sophie, une jeune Française. Celle-ci est la protégée d’Eric Von Bergen, un énigmatique baron allemand suspecté par Interpol d’être à la tête d’un réseau de faux-monnayeurs. Lorsque Sophie quitte le baron pour vivre avec Michel...","popularity":4.413,"poster_path":"/p72Z5J0l1Ibi9faF8mdsnyccen6.jpg","release_date":"1957-05-31","title":"Sait-on jamais...","video":false,"vote_average":5.1,"vote_count":7,"character":"Sforzi","credit_id":"5d539340e18b970017d1d112","order":2},{"adult":false,"backdrop_path":"/3YdKGZHLsjEgjlwDIxyrtKciK5v.jpg","genre_ids":[99,10402],"id":620039,"original_language":"fr","original_title":"Le Regard de Charles","overview":"En 1948, ‪Edith Piaf‬ offre sa première caméra à ‪Charles Aznavour‬, une Paillard Bolex qui ne le quittera plus. Jusqu’en 1982 Charles filmera des heures de pellicules qui formeront le corpus de son journal filmé. Aznavour filme sa vie et vit comme il filme. Partout où il va, sa caméra est là, avec lui. Elle enregistre tout : les moments de vie, les lieux qu’il traverse, ses amis, ses amours, ses emmerdes…","popularity":9.474,"poster_path":"/j3H9c0dgATU4t25RpZADbXP0Nxr.jpg","release_date":"2019-10-02","title":"Le Regard de Charles","video":false,"vote_average":6.9,"vote_count":16,"character":"Self - Actor (archive footage)","credit_id":"5eb85478bbe1dd002281e932","order":17},{"adult":false,"backdrop_path":"/poT2rxQFVNfiZVeUzWwcPLaszSy.jpg","genre_ids":[80,35,18],"id":40055,"original_language":"fr","original_title":"Le Grand Pardon","overview":"Armé de ses jumelles, le commissaire Duché surveille de sa voiture la réception donnée à la villa de Raymond Bettoun. Ce dernier dirige le clan des Juifs pieds-noirs, qui règne en maître dans le milieu du racket. Duché n'a jamais réussi à confondre la famille Bettoun, mais dans l'ombre Pascal Villars a juré leur perte. Il va réussir à dresser le clan des Arabes contre celui des Juifs.","popularity":6.065,"poster_path":"/nso7QWjQFqn0BwyKcPb5QsxpwOJ.jpg","release_date":"1982-01-27","title":"Le Grand Pardon","video":false,"vote_average":6.2,"vote_count":69,"character":"Manuel Carreras","credit_id":"5ec3ab998e2e0000211fc1b2","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":533388,"original_language":"fr","original_title":"Quai des blondes","overview":"Jacques Fenner, ex-officier de marine, est le chef de contrebandiers qui sévissent entre Marseille et le Maroc. Spécialisée dans le trafic de cigarettes américaines, la bande est confrontée à un malfrat américain qui voudrait régenter le marché. C’est sans compter sur la perspicacité de Fenner, ainsi que l’effet de son charme qui va lui valoir le concours de deux jolies femmes…","popularity":1.186,"poster_path":"/l32ij5IqZqEz5P8HHkyMbtTHri3.jpg","release_date":"1954-04-07","title":"Quai des blondes","video":false,"vote_average":5.3,"vote_count":3,"character":"Chemise Rose","credit_id":"5fe8d26dcf1afd003c85c9dc","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":235257,"original_language":"fr","original_title":"Série noire","overview":"Connu dans le milieu pour le hold-up de la Banque de Vienne, Léo Fardier vient de sortir de prison de Fresne porteur d'une lettre de son compagnon de cellule, Mariani, le chef du gang des Corses, pour sa femme Eliane. A l'Eden bar, à Pigalle, Léo fait la connaissance de Jo, un truand minable qui le présente à Eliane. Ayant fait preuve de son courage lors d'une fusillade, Léo est engagé par Eliane. Son premier travail consiste à convoyer trois kilos de morphine-base cachés dans des extincteurs, du Havre à Paris...","popularity":1.832,"poster_path":"/sGWoUOE1tvxl4wYAksI1qoAIbpS.jpg","release_date":"1955-03-04","title":"Série noire","video":false,"vote_average":2.0,"vote_count":1,"character":"Jo","credit_id":"60159e9cb5bc21003e9e446a","order":4},{"adult":false,"backdrop_path":"/vcd37bEZ9jxef89rPksYJ3u6KqC.jpg","genre_ids":[35,10749,10402],"id":874773,"original_language":"fr","original_title":"L'amour c’est mieux que la vie","overview":"Les trois A : L’AMOUR, L’AMITIÉ et L’ARGENT sont les trois principales préoccupations de l’humanité. Pour en parler le plus simplement possible, Gérard, Ary et Philippe ont fait connaissance il y a 20 ans, à leur sortie de prison, et se sont tout de suite posé la vraie question : Et si l’honnêteté était la meilleure des combines ? Aujourd’hui, ils sont inséparables et scrupuleusement vertueux… Mais Gérard apprend qu’il souffre d’un mal incurable. Le sachant condamné, Ary et Philippe veulent lui offrir sa dernière histoire d’amour… car Gérard a toujours répété que l'amour c’était mieux que la vie.","popularity":4.255,"poster_path":"/bTCgVKi4fSDT547R2oDTdPwgE4J.jpg","release_date":"2022-01-19","title":"L'amour c’est mieux que la vie","video":false,"vote_average":5.2,"vote_count":21,"character":"Robert Prat","credit_id":"614307dd0cd32a0027414d0b","order":8},{"adult":false,"backdrop_path":"/qqyZlQpaS5sNsypIIxUm2G0VWkk.jpg","genre_ids":[10770,99],"id":918640,"original_language":"fr","original_title":"Belmondo, il était une fois le beau monde","overview":"C'est un soir de l’été 1951, Jean-Paul Belmondo, 18 ans, apprenti comédien au cours Girard, dans le quartier de Montparnasse à Paris, participe à une modeste tournée théâtrale. Face à lui, des parents assoupis, des gamins qui lancent des avions en papier. La débâcle… Alors il passe à l’offensive. Seul en scène pour une imitation de Roger Nicolas, un comique qui commence toutes ses histoires par «Écoute, écoute». C’est le baiser du prince charmant… la salle se réveille. Un triomphe, à la suite duquel, avec son copain de galère Guy Bedos, Jean-Paul décide d’en finir avec les représentations de patronage. Sur le camion de farine qui les ramène à Paris, il lui lance: « Je me présente au Conservatoire et si je n’y entre pas, j’abandonne le métier. » Il s’accordera un an de sursis… et sera admis à la troisième tentative, en octobre 1952.\r Un portrait de l'As des as : révolution cinématographique à lui tout seul. Belmondo est l'acteur d'une époque de ce que fut la France.","popularity":11.097,"poster_path":"/cW8ZtgvmxM1I2n5sAZENnexiXPv.jpg","release_date":"2011-10-25","title":"Belmondo, il était une fois le beau monde","video":false,"vote_average":6.0,"vote_count":1,"character":"Intervenant","credit_id":"61c2620277e1f60060972cd7","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":927304,"original_language":"fr","original_title":"Hossein, Ronet, Trintignant : Confidences de trois acteurs inoubliables","overview":"Robert Hossein, Maurice Ronet et Jean-Louis Trintignant font partie des figures du cinéma français. On retrouve l'un ou l'autre de ces grands acteurs dans un très grand nombre de classiques des années 50 et 60. Les trois ensemble se sont retrouvés à l'affiche du même film en 1966, \"La Longue Marche\" d'Alexandre Astruc, une histoire de Résistance dans le Vercors. Ce documentaire dresse le portrait croisé des trois hommes, dont seul nous reste Jean-Louis Trintignant, après la mort de Ronet en 1983 et celle d'Hossein en 2020.","popularity":1.166,"poster_path":null,"release_date":"2021-01-15","title":"Hossein, Ronet, Trintignant : Confidences de trois acteurs inoubliables","video":false,"vote_average":0.0,"vote_count":0,"character":"Lui-même","credit_id":"61e2c1acb9a0bd0066294a66","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533403,"original_language":"fr","original_title":"Pardonnez nos offenses","overview":"Les affrontements entre une bande de contrebandiers d'alcool et de cigarettes et un groupe de gitans...","popularity":4.075,"poster_path":"/3xnvLKx8zU0kJYpmlTAJlsR3P7n.jpg","release_date":"1956-08-01","title":"Pardonnez nos offenses","video":false,"vote_average":5.0,"vote_count":1,"character":"(uncredited)","credit_id":"61f08c921ad93b009abb4e66","order":26},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":559317,"original_language":"fr","original_title":"Les souvenirs ne sont pas à vendre","overview":"Un hôtelier se retire des affaires et, se promenant une dernière fois dans son établissement, se souvient des incidents caractéristiques de sa vie passée: tableaux de toutes sortes où le drame le dispute à la comédie et parfois au burlesque.","popularity":4.298,"poster_path":"/hsO23Q49oWe13nYdboauSFe68qV.jpg","release_date":"1948-09-17","title":"Les souvenirs ne sont pas à vendre","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"620dad31325a51001ca4133f","order":26},{"adult":false,"backdrop_path":"/eBsFHxCgY1sj7iyKTSo4ROqK1MA.jpg","genre_ids":[36],"id":65644,"original_language":"fr","original_title":"Le Diable boiteux","overview":"Évocation, avec tout l'esprit de Guitry mais aussi celui de Talleyrand, de la vie de ce dernier, qui passe du service de la République à celui de Bonaparte et de celui de Napoléon à celui de la royauté, avec pour seul but la grandeur de la France.","popularity":3.992,"poster_path":"/izy1LKq3YJuzomP3bhUYe4zygQ4.jpg","release_date":"1948-07-11","title":"Le Diable boiteux","video":false,"vote_average":6.4,"vote_count":12,"character":"Un invité en blanc (non crédité)","credit_id":"620db1fd4e52ed00448277d9","order":38},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":204621,"original_language":"fr","original_title":"Aux yeux du souvenir","overview":"","popularity":1.921,"poster_path":"/6xf9cfEo62uwh1wGIwp9d5iDZqr.jpg","release_date":"1948-11-24","title":"Aux yeux du souvenir","video":false,"vote_average":6.6,"vote_count":8,"character":"A student from the Simon course","credit_id":"620de94224b3330070e1a675","order":30},{"adult":false,"backdrop_path":"/z6bnnOHC3YRIGH85gDOsiC2vE6N.jpg","genre_ids":[18],"id":343779,"original_language":"fr","original_title":"Maya","overview":"Bella, marchande de plaisirs dans le quartier réservé d'un port, est surnommée Maya, ce qui veut dire \"illusion\". Elle ouvre à tous ses clients les portes d'une évasion factice, d'un bonheur passager, mais les chimères lui sont refusées et elle reste pour toujours attachée à sa maison et à sa rue, tout en incarnant l'Idole.","popularity":3.548,"poster_path":"/cvVx2aEsgTGgFxmSnPiPReLDX5.jpg","release_date":"1949-12-09","title":"Maya","video":false,"vote_average":5.4,"vote_count":9,"character":"Un témoin du meurtre qui n'a rien vu (uncredited)","credit_id":"620f193cd100b6006a5fe554","order":34},{"adult":false,"backdrop_path":"/uFuKu6hGlmk7cTzQ55KU4CAI3vq.jpg","genre_ids":[18],"id":81042,"original_language":"fr","original_title":"L'Inconnu dans la maison","overview":"Me Jacques Emile Marie Loursat est un très brillant avocat qui a sombré dans l'alcoolisme à la suite du suicide de sa femme. Sa fille Isabelle, qui le rend responsable du décès de la mère, ne lui parle plus depuis 10 ans. Une nuit, alors qu'il rentrait ivre d'une maison close, Loursat entend un coup de feu à l'intérieur de sa demeure alors qu'il se trouvait devant sa porte d'entrée. Il découvre, peu après, un jeune homme agonisant au second étage: Joël Cloarec. Très vite, les soupçons de la police se tournent vers Antoine Manu, ami d'Isabelle, lequel se retrouve très vite inculpé, puis renvoyé devant les assises. Loursat entreprend de le défendre...","popularity":3.695,"poster_path":"/dDRoPO5Z63KG9hyuamL8ccRLM8B.jpg","release_date":"1992-10-03","title":"L'Inconnu dans la maison","video":false,"vote_average":6.4,"vote_count":24,"character":"Narrator (voice)","credit_id":"623b3aeb58361b004aa1edf7","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":965301,"original_language":"fr","original_title":"Marie-France Pisier, une femme sous influence","overview":"\"Un jour, un destin\" En décembre 1961, un journaliste répond à une petite annonce en adressant le cliché d'une jolie jeune femme brune photographiée dans une rue de Nice. Quelques semaines plus tard, Marie-France Pisier, 18 ans, est retenue par François Truffaut pour incarner l'héroïne du court-métrage « Antoine et Colette ».","popularity":3.128,"poster_path":"/gqeuCbYbC5t4J1B8Fv6tZUmvD8b.jpg","release_date":"2014-08-01","title":"Marie-France Pisier, une femme sous influence","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"626053b6d1a893009ca80205","order":5},{"adult":false,"backdrop_path":"/76mwIn8CBVxk1vFTm1SAmLsuIRM.jpg","genre_ids":[80,18],"id":226212,"original_language":"fr","original_title":"Le Voleur de crimes","overview":"Père de famille dépressif, Jean est témoin du suicide d'une femme. Il se convainc peu à peu qu'il s'agit d'un crime, et qu'il en est le coupable...","popularity":2.693,"poster_path":"/w5bOvPBM2YkmXoUhUtbuQxac40i.jpg","release_date":"1969-05-22","title":"Le Voleur de crimes","video":false,"vote_average":5.1,"vote_count":6,"character":"Tian","credit_id":"63c51855595a5600f1c07953","order":1},{"adult":false,"backdrop_path":"/nCIp2D53SqLkyokeEGLeLvKny7i.jpg","genre_ids":[99],"id":1044173,"original_language":"fr","original_title":"Raymond Devos dans tous ses sens","overview":"2022 sera l’année du centenaire de la naissance de Raymond Devos. Pendant un demi-siècle, ce maître des mots n’a cessé d’imaginer et jouer des monologues absurdes qui sont devenus des classiques. Il a fait rire plusieurs générations de spectateurs avec des sketches que l’on apprend aujourd’hui dans les écoles et que des comédiens d’aujourd’hui, à commencer par François Morel inscrivent à leur répertoire. Il y a même un Prix Raymond Devos, décerné par le ministère de la Culture, permettant de célébrer la langue française.\r Nous nous proposons d’évoquer son parcours professionnel, mais aussi la vie de l’homme au delà du jongleur des mots.","popularity":2.992,"poster_path":"/1fKQfaa7YZTi29P8uX6oG0kN4LP.jpg","release_date":"2022-11-03","title":"Raymond Devos dans tous ses sens","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"645d2aab77d23b01365fa2d3","order":4},{"adult":false,"backdrop_path":"/eQ9NiDs3FBGxdVCCjaNkQxSEbe0.jpg","genre_ids":[18],"id":48750,"original_language":"fr","original_title":"Les Misérables","overview":"Adaptation moderne du roman de Victor Hugo, Les Misérables, où le récit s'enrichit d'une multiplication des personnages (les Thénardier) avec mise en abyme de ce classique de la littérature française.","popularity":12.112,"poster_path":"/czlMyja9zSMnAuXQXTMxJ5Dw7Yc.jpg","release_date":"1995-03-22","title":"Les Misérables","video":false,"vote_average":6.815,"vote_count":62,"character":"Le maître de cérémonie","credit_id":"64931b48f9aa47012528fa92","order":19},{"adult":false,"backdrop_path":"/iGvct968h0vblMi2uH6uuDn18uG.jpg","genre_ids":[35],"id":236394,"original_language":"fr","original_title":"Le Faux-cul","overview":"Au moment du premier choc pétrolier, en 1973, le président d'un pays d'Afrique noire, Moré Traory (Mory Traoré), est en visite en France. Officiellement pour signer un contrat portant sur la vente d'uranium par son pays à la France. Parmi les services secrets de plusieurs pays (pays arabes, Israël, États-Unis), les intérêts commerciaux et stratégiques opposés conduisent ces pays à protéger le président et l'inciter à signer, ou au contraire à l'empêcher de signer par tous les moyens.  Maxime (Bernard Blier) fait partie des services secrets français et est chargé de protéger le président. Étant fort maladroit, il se fait manipuler par les divers services secrets, y compris ceux français. Le comique vient essentiellement du ridicule de Maxime, des coups fourrés entre divers services secrets, mais aussi du comportement du président qui, fin politique, se plait à se faire passer pour plus bête qu'il n'est.","popularity":2.77,"poster_path":"/wUpTFzuUmYDQKFmYLbJKKXzRvnh.jpg","release_date":"1975-10-14","title":"Le Faux-cul","video":false,"vote_average":4.2,"vote_count":4,"character":"Kaminsky","credit_id":"64aef22d3e2ec800cbd07f99","order":3},{"adult":false,"backdrop_path":"/63Je2rczfhSf4ozEhTd8qFLR2Ae.jpg","genre_ids":[18],"id":14403,"original_language":"fr","original_title":"Un homme et son chien","overview":"Jeanne, séduisante veuve, annonce son remariage à Charles et le met à la porte de chez elle, avec son chien. Elle fut sa maîtresse à la mort de son mari, meilleur ami de Charles, pendant leurs années de marine. Enceinte de père inconnu, Leïla, la jeune employée de maison ne peut lui offrir que son affection et son lumineux sourire. En retour, Charles lui donnera beaucoup plus. Sans autre ressource qu'une maigre pension, la rue attend Charles et son chien. Aucune main ne se tend vers lui et sa dignité lui interdit de tendre la sienne. Et lorsqu'ils se retrouvent seuls sur cette voie de chemin de fer, le fracas du train qui fonce annonce-t-il la fin ou le commencement d'une autre vie ?","popularity":6.169,"poster_path":"/scPXAayyyxj9Tg7oqv8XmxifAwa.jpg","release_date":"2009-01-14","title":"Un homme et son chien","video":false,"vote_average":5.9,"vote_count":21,"character":"Un homme a la soupe populaire","credit_id":"65987e8a0d11f2025cadc322","order":27},{"adult":false,"backdrop_path":"/6dhM6d02Ti3bU6iQlZ9HVOSjD31.jpg","genre_ids":[12,35,80],"id":77729,"original_language":"fr","original_title":"Lévy et Goliath","overview":"Moïse Lévy, un juif traditionaliste, monte sur Paris et se retrouve involontairement mêlé à un trafic diamantaire. Cela lui vaut l'antipathie de Goliath, un chef de bande…","popularity":3.934,"poster_path":"/5Y0pOQLi8Zin833petvqWCVnBYL.jpg","release_date":"1987-01-27","title":"Lévy et Goliath","video":false,"vote_average":5.1,"vote_count":13,"character":"Client de Goliath","credit_id":"65b69b330d294401315a9f17","order":15},{"adult":false,"backdrop_path":"/oRyaJgmSHuzePblGfe9I8OA6zGM.jpg","genre_ids":[18],"id":11666,"original_language":"fr","original_title":"La vie, l'amour, la mort","overview":"François Toledo, un ouvrier dans une usine d'automobiles, marié et père de famille, tombe sous le charme de Janine, sa collègue de travail. A trois reprises, François a étranglé des prostituées, mais il est dénoncé par sa belle-mère...","popularity":3.308,"poster_path":"/fgX953PoCiKrD2jDunVx0ff5fiZ.jpg","release_date":"1969-01-29","title":"La vie, l'amour, la mort","video":false,"vote_average":5.1,"vote_count":6,"character":"","credit_id":"6609c099006b010163a95884","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562637,"original_language":"fr","original_title":"Pourquoi Paris?","overview":"","popularity":3.084,"poster_path":"/vQGnfrwxaiKNrWg2Ya1HZMrrCRS.jpg","release_date":"1964-06-24","title":"Pourquoi Paris?","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"660f45d3078e4e016495ab35","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562752,"original_language":"fr","original_title":"Le commissaire mène l’enquête","overview":"","popularity":3.039,"poster_path":"/estVTN1AAXsTMlv2CUm51XsEcdN.jpg","release_date":"1965-07-28","title":"Le commissaire mène l’enquête","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"660f4ee43e6f2b017d38c729","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18],"id":296992,"original_language":"fr","original_title":"Hellé","overview":"Hellé est une jeune sauvageonne sourde et muette dont personne ne s'occupe hormis, quelquefois, les bûcherons quand le besoin d'une femme les pousse à s'attaquer à elle. Ayant vécu en dehors de toute éducation, elle n'a le sentiment ni du Bien, ni du Mal. Sa mère, une femme de chambre grecque, est morte en la mettant au monde et la montagne est le seul domaine que connaisse Hellé. Jusqu'au jour où Fabrice, un adolescent, vient passer les vacances d'été chez sa mère. Auprès de la petite muette, il va découvrir l'amour. Pour celle-ci, c'est un autre univers qui s'ouvre : Fabrice la traite comme une déesse et un ange de pureté. Le frère de Fabrice, Julien, un jeune soldat traumatisé par la guerre d'Indochine, tentera de salir Hellé dans l'esprit de l'adolescent. Mais en vain, et Julien, dégouté de lui-même, se suicidera.","popularity":2.099,"poster_path":"/sDh9rLDM1mTai54W3fPY4esJaH.jpg","release_date":"1972-05-02","title":"Hellé","video":false,"vote_average":4.6,"vote_count":6,"character":"","credit_id":"662424afb2681f017c7270ad","order":6}],"crew":[{"adult":false,"backdrop_path":"/yCOBE5pBbyKLYkDjPGi5qa1sSGW.jpg","genre_ids":[18,36],"id":4416,"original_language":"fr","original_title":"Les Misérables","overview":"Ancien forçat, Jean Valjean, change d'identité et devient M. Madeleine. Tandis que l'Inspecteur Javert est toujours à ses trousses, il prend sous son aile la petite Cosette, martyrisée par un couple d'aubergistes, les Thénardier.","popularity":14.837,"poster_path":"/xYXxqn9EV6yplgpLgYzxXlgXuq.jpg","release_date":"1982-10-20","title":"Les Misérables","video":false,"vote_average":6.9,"vote_count":68,"credit_id":"52fe43c0c3a36847f806cf97","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/yCOBE5pBbyKLYkDjPGi5qa1sSGW.jpg","genre_ids":[18,36],"id":4416,"original_language":"fr","original_title":"Les Misérables","overview":"Ancien forçat, Jean Valjean, change d'identité et devient M. Madeleine. Tandis que l'Inspecteur Javert est toujours à ses trousses, il prend sous son aile la petite Cosette, martyrisée par un couple d'aubergistes, les Thénardier.","popularity":14.837,"poster_path":"/xYXxqn9EV6yplgpLgYzxXlgXuq.jpg","release_date":"1982-10-20","title":"Les Misérables","video":false,"vote_average":6.9,"vote_count":68,"credit_id":"52fe43c0c3a36847f806cf91","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/j8Hw8Jni7qQkEMyVhPY2mBQi3oN.jpg","genre_ids":[37],"id":20361,"original_language":"it","original_title":"Une corde, un Colt...","overview":"Manuel apprend la mort de son ami auquel il venait rendre visite, tué lors d'une dispute avec une famille rivale. Il promet à sa veuve d'enlever la fille de ses ennemis...","popularity":15.956,"poster_path":"/3kg0LmAVQQTJTDLAAitV9kDl9nG.jpg","release_date":"1969-01-25","title":"Une corde, un Colt...","video":false,"vote_average":6.4,"vote_count":65,"credit_id":"52fe43e3c3a368484e0040b7","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/j8Hw8Jni7qQkEMyVhPY2mBQi3oN.jpg","genre_ids":[37],"id":20361,"original_language":"it","original_title":"Une corde, un Colt...","overview":"Manuel apprend la mort de son ami auquel il venait rendre visite, tué lors d'une dispute avec une famille rivale. Il promet à sa veuve d'enlever la fille de ses ennemis...","popularity":15.956,"poster_path":"/3kg0LmAVQQTJTDLAAitV9kDl9nG.jpg","release_date":"1969-01-25","title":"Une corde, un Colt...","video":false,"vote_average":6.4,"vote_count":65,"credit_id":"52fe43e3c3a368484e0040bd","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/yfxLPs8oRioy2G1BWLR7qLyVX4V.jpg","genre_ids":[12,80,53],"id":65978,"original_language":"fr","original_title":"Le Vampire de Düsseldorf","overview":"Dans l'Allemagne des années 20, les habitants de Düsseldorf sont terrorisés par des meurtres commis par un sadique, Kuerten. Il s'attaque aux femmes et se plait à raconter ses crimes à la police.","popularity":5.754,"poster_path":"/nlMW3JREe7X0ReiaV9hbGGYapiA.jpg","release_date":"1965-04-07","title":"Le Vampire de Düsseldorf","video":false,"vote_average":5.6,"vote_count":17,"credit_id":"52fe4723c3a368484e0b6d59","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/yfxLPs8oRioy2G1BWLR7qLyVX4V.jpg","genre_ids":[12,80,53],"id":65978,"original_language":"fr","original_title":"Le Vampire de Düsseldorf","overview":"Dans l'Allemagne des années 20, les habitants de Düsseldorf sont terrorisés par des meurtres commis par un sadique, Kuerten. Il s'attaque aux femmes et se plait à raconter ses crimes à la police.","popularity":5.754,"poster_path":"/nlMW3JREe7X0ReiaV9hbGGYapiA.jpg","release_date":"1965-04-07","title":"Le Vampire de Düsseldorf","video":false,"vote_average":5.6,"vote_count":17,"credit_id":"52fe4723c3a368484e0b6d37","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[9648],"id":95612,"original_language":"fr","original_title":"Toi... le venin","overview":"Une nuit sur une route déserte une belle jeune femme blonde invite Pierre Menda à monter dans sa voiture. Après s'être donnée à lui, elle le fait descendre du véhicule et tente de l'écraser. Grâce au numéro d'immatriculation qu'il a relevé, Pierre retrouve l'adresse de la mystérieuse inconnue. Mais dans cette maison vivent deux soeurs qui se ressemblent beaucoup : Hélène et Eva, qui se déplace en fauteuil roulant.","popularity":2.287,"poster_path":"/7vU4QkFPfTi7IKs0PcIXvaCwZM.jpg","release_date":"1959-03-27","title":"Toi... le venin","video":false,"vote_average":6.6,"vote_count":11,"credit_id":"52fe498c9251416c750cb9c9","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/hyLPaXPCKb2Ul6RTGLhO1CQoRm8.jpg","genre_ids":[80,9648],"id":79299,"original_language":"fr","original_title":"Le Jeu de la vérité","overview":"Lors d'une réception organisée par le romancier Verate, un maître-chanteur est assassiné. Les différents convives enquêtent et se découvrent tous, de bonnes raisons de l'avoir tué...","popularity":2.77,"poster_path":"/hesGECqZPgtlbLqdugmP4Rh0kMn.jpg","release_date":"1961-11-26","title":"Le Jeu de la vérité","video":false,"vote_average":5.9,"vote_count":12,"credit_id":"52fe49cbc3a368484e14028d","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/4kqP79MF0muePq0K65MmTGDCOn5.jpg","genre_ids":[80],"id":102579,"original_language":"fr","original_title":"La Mort d'un tueur","overview":"Revenu à Nice après cinq ans de prison, purgés pour un hold-up qui a mal fini, Pierre Massa retrouve ses amis Albert et Tony. Ensemble, ils rendent visite à la mère de Massa, qui lui apprend que sa sœur Maria, pour qui il nourrissait une affection trouble, a quitté la maison pour s'installer avec Luciano. Massa revoit leur vie avant son arrestation, la préparation du hold-up indiqué par Luciano, la liaison entre Maria et celui-ci. Il se souvient de s'être battu avec Luciano par jalousie. Persuadé que c'est lui qui l'a trahi, il part à sa recherche pour se venger. L'affrontement se fera à la roulette russe ou ne se fera pas...","popularity":2.595,"poster_path":"/es59APO9cFHGHxVXtY0HqQAQK5d.jpg","release_date":"1964-04-01","title":"La Mort d'un tueur","video":false,"vote_average":5.8,"vote_count":4,"credit_id":"52fe4a0ac3a36847f81b544b","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/4kqP79MF0muePq0K65MmTGDCOn5.jpg","genre_ids":[80],"id":102579,"original_language":"fr","original_title":"La Mort d'un tueur","overview":"Revenu à Nice après cinq ans de prison, purgés pour un hold-up qui a mal fini, Pierre Massa retrouve ses amis Albert et Tony. Ensemble, ils rendent visite à la mère de Massa, qui lui apprend que sa sœur Maria, pour qui il nourrissait une affection trouble, a quitté la maison pour s'installer avec Luciano. Massa revoit leur vie avant son arrestation, la préparation du hold-up indiqué par Luciano, la liaison entre Maria et celui-ci. Il se souvient de s'être battu avec Luciano par jalousie. Persuadé que c'est lui qui l'a trahi, il part à sa recherche pour se venger. L'affrontement se fera à la roulette russe ou ne se fera pas...","popularity":2.595,"poster_path":"/es59APO9cFHGHxVXtY0HqQAQK5d.jpg","release_date":"1964-04-01","title":"La Mort d'un tueur","video":false,"vote_average":5.8,"vote_count":4,"credit_id":"52fe4a0ac3a36847f81b5479","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":104916,"original_language":"fr","original_title":"Les Yeux Cernés","overview":"Une histoire à propos d'une veuve qui commence à recevoir des lettres de chantage lui demandant de l'argent. C'est quand tout le monde dans la petite ville, elle vit en renvoyant son mari.","popularity":3.965,"poster_path":"/tQQXNOuIxfFb8JJeuTxZRzGtP34.jpg","release_date":"1964-09-02","title":"Les Yeux Cernés","video":false,"vote_average":5.8,"vote_count":11,"credit_id":"52fe4a40c3a36847f81c3993","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":104916,"original_language":"fr","original_title":"Les Yeux Cernés","overview":"Une histoire à propos d'une veuve qui commence à recevoir des lettres de chantage lui demandant de l'argent. C'est quand tout le monde dans la petite ville, elle vit en renvoyant son mari.","popularity":3.965,"poster_path":"/tQQXNOuIxfFb8JJeuTxZRzGtP34.jpg","release_date":"1964-09-02","title":"Les Yeux Cernés","video":false,"vote_average":5.8,"vote_count":11,"credit_id":"52fe4a40c3a36847f81c399f","department":"Writing","job":"Story"},{"adult":false,"backdrop_path":"/cF3cwqW6erQrb3svxByiyLBMmn4.jpg","genre_ids":[80],"id":157402,"original_language":"fr","original_title":"Point de Chute","overview":"Lui, Vlad \"le roumain\", est un jeune voyou, dur, sans scrupules. Elle, Catherine, une toute jeune fille, une lycéenne, d'une famille de la haute bourgeoisie. Ils n'ont rien en commun l'un et l'autre. Catherine est enlevée par des gangsters, et Vlad est chargé de la garder dans une cabane isolée au bord de la mer. Un monde les sépare, ils n'ont rien à se dire et ce n'est pas la situation qui va les rapprocher. Pourtant, en dépit de tout, au fil des heures qui s'écoulent dans l'attente de la rançon, des liens silencieux et invisibles se créent entre eux...","popularity":3.356,"poster_path":"/1UqYvvlZSCeyw1fiWfblkQt4IiG.jpg","release_date":"1970-09-11","title":"Point de Chute","video":false,"vote_average":5.8,"vote_count":11,"credit_id":"52fe4bc59251416c910e51e1","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/wse2z35VMmSDPvrj4aY5QUVuFyC.jpg","genre_ids":[37],"id":168188,"original_language":"fr","original_title":"Le Goût de la violence","overview":"Dans un pays d'Amérique latine à la fin du xixe siècle, des guérilleros luttent contre un gouvernement dictatorial.","popularity":3.551,"poster_path":"/w4k4GD84ewKa2vUUARB18VdxvsJ.jpg","release_date":"1961-08-10","title":"Le Goût de la violence","video":false,"vote_average":7.1,"vote_count":8,"credit_id":"52fe4cc6c3a36847f823e0b9","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/fRe1YZAjKsyxsQpVW9cMxDuWRrb.jpg","genre_ids":[18,80],"id":173943,"original_language":"fr","original_title":"Les salauds vont en enfer","overview":"En Camargue, deux évadés en cavale, Macquart et Rudel, trouvent refuge dans la cabane isolée d’un jeune couple d’amoureux et abattent sauvagement le compagnon de la séduisante Éva. Celle-ci va user de tous ses charmes pour venger l’assassinat de son amant…","popularity":2.257,"poster_path":"/gVnIG1tzNJh6yS1EkT3DILUHLFE.jpg","release_date":"1955-12-07","title":"Les salauds vont en enfer","video":false,"vote_average":6.2,"vote_count":9,"credit_id":"52fe4d40c3a36847f8256ce5","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/cyJpvROqC5xfu1xx1KHedcbDgO2.jpg","genre_ids":[53],"id":280408,"original_language":"fr","original_title":"La Nuit des espions","overview":"Durant la Seconde Guerre mondiale, deux espions, Elle et Lui, se retrouvent dans un chalet de montagne. Chacun doute de la véritable identité de l’autre, Lui en tenue de SS, Elle en tenue civile : sont-ils Britanniques, Allemands ? Le couple passe par des sentiments extrêmes, de l’amour à la violence. Leur éprouvant tête-à-tête va s’achever tragiquement...","popularity":2.667,"poster_path":"/2uOi6Y4cTX5bKUelOMgSjOvvSCW.jpg","release_date":"1959-09-09","title":"La Nuit des espions","video":false,"vote_average":5.4,"vote_count":7,"credit_id":"53b75e1c0e0a2676bf006551","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/cyJpvROqC5xfu1xx1KHedcbDgO2.jpg","genre_ids":[53],"id":280408,"original_language":"fr","original_title":"La Nuit des espions","overview":"Durant la Seconde Guerre mondiale, deux espions, Elle et Lui, se retrouvent dans un chalet de montagne. Chacun doute de la véritable identité de l’autre, Lui en tenue de SS, Elle en tenue civile : sont-ils Britanniques, Allemands ? Le couple passe par des sentiments extrêmes, de l’amour à la violence. Leur éprouvant tête-à-tête va s’achever tragiquement...","popularity":2.667,"poster_path":"/2uOi6Y4cTX5bKUelOMgSjOvvSCW.jpg","release_date":"1959-09-09","title":"La Nuit des espions","video":false,"vote_average":5.4,"vote_count":7,"credit_id":"53b75e2a0e0a2676cb00653f","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/cF3cwqW6erQrb3svxByiyLBMmn4.jpg","genre_ids":[80],"id":157402,"original_language":"fr","original_title":"Point de Chute","overview":"Lui, Vlad \"le roumain\", est un jeune voyou, dur, sans scrupules. Elle, Catherine, une toute jeune fille, une lycéenne, d'une famille de la haute bourgeoisie. Ils n'ont rien en commun l'un et l'autre. Catherine est enlevée par des gangsters, et Vlad est chargé de la garder dans une cabane isolée au bord de la mer. Un monde les sépare, ils n'ont rien à se dire et ce n'est pas la situation qui va les rapprocher. Pourtant, en dépit de tout, au fil des heures qui s'écoulent dans l'attente de la rançon, des liens silencieux et invisibles se créent entre eux...","popularity":3.356,"poster_path":"/1UqYvvlZSCeyw1fiWfblkQt4IiG.jpg","release_date":"1970-09-11","title":"Point de Chute","video":false,"vote_average":5.8,"vote_count":11,"credit_id":"53e375a4c3a368484d002051","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/ehVL7YpVRvTBQBQGaBb9OGYAXSw.jpg","genre_ids":[18],"id":295156,"original_language":"fr","original_title":"Les Scélérats","overview":"Louise entre aux service d'une riche couple d'américains, ayant des difficultés à faire le deuil de leur fils. Sous l'emprise de l'alcool, Thelma décède à son tour dans un accident de voiture, laissant Jess seul face à Louise qui va tout entreprendre pour le séduire.","popularity":1.816,"poster_path":"/ljjWYeicWylZsk4uK0vgrWT9s0t.jpg","release_date":"1960-05-08","title":"Les Scélérats","video":false,"vote_average":6.2,"vote_count":8,"credit_id":"5425cec1c3a36848ca000160","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":311061,"original_language":"fr","original_title":"J'ai tué Raspoutine","overview":"","popularity":5.355,"poster_path":"/yqCUbJcSgm7BWtayxw3DnBewlwP.jpg","release_date":"1967-05-03","title":"J'ai tué Raspoutine","video":false,"vote_average":4.4,"vote_count":5,"credit_id":"548cdab092514122f2002a4d","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":335943,"original_language":"fr","original_title":"Le Caviar rouge","overview":"Dans une maison abandonnée, au bord du lac Léman, Alex retrouve Nora. Ils ne se sont pas vus depuis sept ans, depuis le temps où ils faisaient équipe ensemble dans les services secrets soviétiques. C'est Youri, leur ancien chef, qui les a faits venir là. Quand il arrive, il s'explique : \" Le Caïman \" vient d'être tué, et, pour lui, le meurtrier est Alex ou Nora. Car, à Genève, ils étaient les seuls à connaître l'identité de cet homme que Nora avait jadis séduit afin de l'amener à travailler pour les Soviétiques et non plus pour les Américains.","popularity":1.686,"poster_path":null,"release_date":"1986-01-08","title":"Le Caviar rouge","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"552ecdb692514109650010ce","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":311061,"original_language":"fr","original_title":"J'ai tué Raspoutine","overview":"","popularity":5.355,"poster_path":"/yqCUbJcSgm7BWtayxw3DnBewlwP.jpg","release_date":"1967-05-03","title":"J'ai tué Raspoutine","video":false,"vote_average":4.4,"vote_count":5,"credit_id":"557dd2ae9251410a3d000220","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":381607,"original_language":"fr","original_title":"Une femme nommée Marie","overview":"","popularity":1.985,"poster_path":"/gUWvMHwjtbFYrhlygQr5XDvWqA5.jpg","release_date":"2011-08-13","title":"Une femme nommée Marie","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"56b733719251414a25006231","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533403,"original_language":"fr","original_title":"Pardonnez nos offenses","overview":"Les affrontements entre une bande de contrebandiers d'alcool et de cigarettes et un groupe de gitans...","popularity":4.075,"poster_path":"/3xnvLKx8zU0kJYpmlTAJlsR3P7n.jpg","release_date":"1956-08-01","title":"Pardonnez nos offenses","video":false,"vote_average":5.0,"vote_count":1,"credit_id":"5b3a9222c3a3684b8900810a","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":535674,"original_language":"fr","original_title":"Hernani","overview":"Trois hommes aiment doña Sol : don Ruy Gomez de Silva, vieil oncle qui bientôt doit l’épouser, Hernani, chef d’une troupe de bandits qui menace le pouvoir royal, et don Carlos lui -même, roi des Castilles. C’est pourtant au « chef des bohémiens » que doña Sol a ouvert son âme et offert son cœur. Mais derrière Hernani se cache Jean d’Aragon, grand -maître d’Avis, duc de Segorbe et duc de Cardona, Marquis de Monroy, Comte Albatera, vicomte de Gor… Ce grand d’Espagne, vivant en proscrit depuis des années dans les montagnes, veut rétablir l’honneur de son nom en vengeant son noble père, condamné par le père de don Carlos à l’échafaud. De son côté également, don Ruy Gomez complote contre le jeune roi, futur empereur Charles -Quint…","popularity":2.138,"poster_path":"/ygiFw9Ugg0qdKbvLrlQueuUXVrr.jpg","release_date":"1975-10-26","title":"Hernani","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5b49a545c3a36823e0009c83","department":"Directing","job":"Action Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":208937,"original_language":"fr","original_title":"La Sentence","overview":"Durant la Seconde Guerre mondiale, sur une côte du nord de la France, quatre résistants sont arrêtés par les SS. Ils sont rapidement jugés et condamnés pour être exécutés dans une heure. On suit, en temps réel, leurs derniers moments passés dans la prison qu’ils partagent avec un autre détenu.","popularity":2.621,"poster_path":"/6gtVWcJVaP7LZHDSm0ImcixdwHU.jpg","release_date":"1959-10-02","title":"La Sentence","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5d306409caab6d209995e502","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/hyLPaXPCKb2Ul6RTGLhO1CQoRm8.jpg","genre_ids":[80,9648],"id":79299,"original_language":"fr","original_title":"Le Jeu de la vérité","overview":"Lors d'une réception organisée par le romancier Verate, un maître-chanteur est assassiné. Les différents convives enquêtent et se découvrent tous, de bonnes raisons de l'avoir tué...","popularity":2.77,"poster_path":"/hesGECqZPgtlbLqdugmP4Rh0kMn.jpg","release_date":"1961-11-26","title":"Le Jeu de la vérité","video":false,"vote_average":5.9,"vote_count":12,"credit_id":"5dbcf397a58902001c6b5d5c","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/bzzQ0XW4eXsc4L06M9nCGIPtFug.jpg","genre_ids":[18],"id":482781,"original_language":"fr","original_title":"Antigone","overview":"Antigone, condamnée à mort pour avoir enterré son frère Polynice, en dépit de l'interdiction de leur oncle Créon un tyran, défend les lois non écrites du devoir moral.","popularity":2.761,"poster_path":"/hDB586oRJMJfNQHjlRvxBleCCSM.jpg","release_date":"2003-05-05","title":"Antigone","video":false,"vote_average":6.7,"vote_count":3,"credit_id":"601d3e7eaafebd003de64f84","department":"Art","job":"Art Direction"},{"adult":false,"backdrop_path":"/einxtkjPUTNo8eqmqLPJL71UVWQ.jpg","genre_ids":[35],"id":822740,"original_language":"fr","original_title":"Cyrano de Bergerac","overview":"L'impossible amour de Cyrano pour sa belle cousine Roxane.","popularity":3.907,"poster_path":"/aa5X9HvCwtZorEOhZDp6sK7jYmN.jpg","release_date":"1990-01-01","title":"Cyrano de Bergerac","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6085a721ea89f5003fd1e2c9","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/4kqP79MF0muePq0K65MmTGDCOn5.jpg","genre_ids":[80],"id":102579,"original_language":"fr","original_title":"La Mort d'un tueur","overview":"Revenu à Nice après cinq ans de prison, purgés pour un hold-up qui a mal fini, Pierre Massa retrouve ses amis Albert et Tony. Ensemble, ils rendent visite à la mère de Massa, qui lui apprend que sa sœur Maria, pour qui il nourrissait une affection trouble, a quitté la maison pour s'installer avec Luciano. Massa revoit leur vie avant son arrestation, la préparation du hold-up indiqué par Luciano, la liaison entre Maria et celui-ci. Il se souvient de s'être battu avec Luciano par jalousie. Persuadé que c'est lui qui l'a trahi, il part à sa recherche pour se venger. L'affrontement se fera à la roulette russe ou ne se fera pas...","popularity":2.595,"poster_path":"/es59APO9cFHGHxVXtY0HqQAQK5d.jpg","release_date":"1964-04-01","title":"La Mort d'un tueur","video":false,"vote_average":5.8,"vote_count":4,"credit_id":"61686db390dde0008b66478b","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":335943,"original_language":"fr","original_title":"Le Caviar rouge","overview":"Dans une maison abandonnée, au bord du lac Léman, Alex retrouve Nora. Ils ne se sont pas vus depuis sept ans, depuis le temps où ils faisaient équipe ensemble dans les services secrets soviétiques. C'est Youri, leur ancien chef, qui les a faits venir là. Quand il arrive, il s'explique : \" Le Caïman \" vient d'être tué, et, pour lui, le meurtrier est Alex ou Nora. Car, à Genève, ils étaient les seuls à connaître l'identité de cet homme que Nora avait jadis séduit afin de l'amener à travailler pour les Soviétiques et non plus pour les Américains.","popularity":1.686,"poster_path":null,"release_date":"1986-01-08","title":"Le Caviar rouge","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"616b11a99715ae006240d26c","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/ehVL7YpVRvTBQBQGaBb9OGYAXSw.jpg","genre_ids":[18],"id":295156,"original_language":"fr","original_title":"Les Scélérats","overview":"Louise entre aux service d'une riche couple d'américains, ayant des difficultés à faire le deuil de leur fils. Sous l'emprise de l'alcool, Thelma décède à son tour dans un accident de voiture, laissant Jess seul face à Louise qui va tout entreprendre pour le séduire.","popularity":1.816,"poster_path":"/ljjWYeicWylZsk4uK0vgrWT9s0t.jpg","release_date":"1960-05-08","title":"Les Scélérats","video":false,"vote_average":6.2,"vote_count":8,"credit_id":"616b131290dde00042cf19ba","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533403,"original_language":"fr","original_title":"Pardonnez nos offenses","overview":"Les affrontements entre une bande de contrebandiers d'alcool et de cigarettes et un groupe de gitans...","popularity":4.075,"poster_path":"/3xnvLKx8zU0kJYpmlTAJlsR3P7n.jpg","release_date":"1956-08-01","title":"Pardonnez nos offenses","video":false,"vote_average":5.0,"vote_count":1,"credit_id":"61f08cac7dfda60043417432","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":null,"genre_ids":[9648],"id":95612,"original_language":"fr","original_title":"Toi... le venin","overview":"Une nuit sur une route déserte une belle jeune femme blonde invite Pierre Menda à monter dans sa voiture. Après s'être donnée à lui, elle le fait descendre du véhicule et tente de l'écraser. Grâce au numéro d'immatriculation qu'il a relevé, Pierre retrouve l'adresse de la mystérieuse inconnue. Mais dans cette maison vivent deux soeurs qui se ressemblent beaucoup : Hélène et Eva, qui se déplace en fauteuil roulant.","popularity":2.287,"poster_path":"/7vU4QkFPfTi7IKs0PcIXvaCwZM.jpg","release_date":"1959-03-27","title":"Toi... le venin","video":false,"vote_average":6.6,"vote_count":11,"credit_id":"61f1eb23cd204600e57d8ff4","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/fRe1YZAjKsyxsQpVW9cMxDuWRrb.jpg","genre_ids":[18,80],"id":173943,"original_language":"fr","original_title":"Les salauds vont en enfer","overview":"En Camargue, deux évadés en cavale, Macquart et Rudel, trouvent refuge dans la cabane isolée d’un jeune couple d’amoureux et abattent sauvagement le compagnon de la séduisante Éva. Celle-ci va user de tous ses charmes pour venger l’assassinat de son amant…","popularity":2.257,"poster_path":"/gVnIG1tzNJh6yS1EkT3DILUHLFE.jpg","release_date":"1955-12-07","title":"Les salauds vont en enfer","video":false,"vote_average":6.2,"vote_count":9,"credit_id":"62016377326ec1008c384ac9","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/wse2z35VMmSDPvrj4aY5QUVuFyC.jpg","genre_ids":[37],"id":168188,"original_language":"fr","original_title":"Le Goût de la violence","overview":"Dans un pays d'Amérique latine à la fin du xixe siècle, des guérilleros luttent contre un gouvernement dictatorial.","popularity":3.551,"poster_path":"/w4k4GD84ewKa2vUUARB18VdxvsJ.jpg","release_date":"1961-08-10","title":"Le Goût de la violence","video":false,"vote_average":7.1,"vote_count":8,"credit_id":"623ebe9c1cfe3a00476745af","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/wse2z35VMmSDPvrj4aY5QUVuFyC.jpg","genre_ids":[37],"id":168188,"original_language":"fr","original_title":"Le Goût de la violence","overview":"Dans un pays d'Amérique latine à la fin du xixe siècle, des guérilleros luttent contre un gouvernement dictatorial.","popularity":3.551,"poster_path":"/w4k4GD84ewKa2vUUARB18VdxvsJ.jpg","release_date":"1961-08-10","title":"Le Goût de la violence","video":false,"vote_average":7.1,"vote_count":8,"credit_id":"623ebf0c0f0da50047502bfb","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":"/zjCqLRZNgY5NwsGGmtSGXc54zwp.jpg","genre_ids":[18],"id":485562,"original_language":"fr","original_title":"Kean","overview":"Londres au XIXe siècle, Edmund Kean est un comédien shakespearien adulé. Don Juan invétéré, il amuse par sa faconde et son esprit la bonne société londonienne.  Eléna, la charmante épouse de l’ambassadeur du Danemark est éprise de l’acteur.  Le prince de Galles apprend que cet émoi est réciproque, et lui propose de renoncer à cette idylle contre une forte somme d'argent.","popularity":3.027,"poster_path":"/ihkwiEy8QHPuoPTQyLyytPbYKAE.jpg","release_date":"1988-11-12","title":"Kean","video":true,"vote_average":0.0,"vote_count":0,"credit_id":"633184eac525c4007fee358c","department":"Directing","job":"Stage Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752],"id":119965,"original_language":"fr","original_title":"Au cœur de la vie","overview":"","popularity":1.256,"poster_path":"/ykPAu1c3yOFlfrZjXdORwx76zrq.jpg","release_date":"1963-10-08","title":"Au cœur de la vie","video":false,"vote_average":6.8,"vote_count":3,"credit_id":"65a366dd5690b5012cb042e5","department":"Production","job":"Co-Producer"}]},"external_ids":{"freebase_mid":"/m/027d2d1","freebase_id":null,"imdb_id":"nm0396136","tvrage_id":null,"wikidata_id":"Q375290","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/bbwKyCKB3QRHwL3ErMFS6kUEsFb.jpg","vote_average":5.312,"vote_count":1,"width":300},{"aspect_ratio":0.667,"height":2400,"iso_639_1":null,"file_path":"/jFqZmV4UEk0hUYThTE23EZVgpDJ.jpg","vote_average":5.172,"vote_count":1,"width":1600}]}}