{"adult":false,"also_known_as":["Lionel Astier"],"biography":"Lionnel Astier, né le 31 octobre 1953 à Alès, est un auteur de théâtre, acteur et metteur en scène français. Il est surtout connu pour son rôle de Léodagan dans la série Kaamelott de M6 et pour son rôle de Neil Mac Kormack, dans la série télévisée Hero Corp diffusée sur France 4 et Game One.\n\nAuteur et metteur en scène, Lionnel Astier a écrit une dizaine de pièces de théâtre et joué dans une soixantaine de pièces, classiques, modernes et comédies, dont Pourquoi j'ai jeté ma grand-mère dans le Vieux-Port au Théâtre national La Criée à Marseille en 2010. Il a joué dans plus de quatre-vingts téléfilms, dont L'attaque, Maigret, Nestor Burma, Mariage surprise, L'Instit, Gréco, Roméro et Juliette, PJ, Alex Hugo ou encore Louis la Brocante.\n\nIl a tourné également pour le cinéma (Le bonheur sinon rien, Bienvenue à bord, Les Lyonnais, Le fils à Jo, Le dernier pour la route, Zone rouge et La Femme du cosmonaute entre autres).\n\nIl a également travaillé pour la radio.\n\nDe 2005 à 2009, il interprète le rôle de Léodagan dans la série humoristique de fantaisie historique Kaamelott diffusée sur M6.\n\nA partir de 2014, il rejoint le casting de la série Alex Hugo sur France 2. Il tient le rôle d'Angelo Batalla, coéquipier d'Alex Hugo au sein d'une police rurale.\n\nIl a eu deux fils de deux unions différentes, devenus également acteurs : Alexandre et Simon.","birthday":"1953-10-31","deathday":null,"gender":2,"homepage":null,"id":145231,"imdb_id":"nm0040005","known_for_department":"Acting","name":"Lionnel Astier","place_of_birth":"Alès, Gard, France","popularity":8.868,"profile_path":"/fWDbPp3ORMswmnNp0AHBBeF6aZb.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/cJYk3gQ1JugADrKU1Kb6Dgjg1HZ.jpg","genre_ids":[35,18],"id":52043,"original_language":"fr","original_title":"Le Fils à Jo","overview":"Petit-fils d’une légende de rugby, fils d’une légende, et lui-même légende de rugby, Jo Canavaro élève seul son fils de 13 ans, Tom, dans un petit village du Tarn. Au grand dam de Jo, Tom est aussi bon en maths que nul sur un terrain. Pour un Canavaro, la légende ne peut s’arrêter là, quitte à monter une équipe de rugby pour Tom contre la volonté de tout le village et celle de son fils lui-même…","popularity":17.294,"poster_path":"/n6Z90MCSNEZdK7hymsuJkAYxmQb.jpg","release_date":"2010-12-29","title":"Le Fils à Jo","video":false,"vote_average":6.024,"vote_count":105,"character":"Bernard, mayor of Doumiac","credit_id":"52fe4816c3a36847f81575a9","order":7},{"adult":false,"backdrop_path":"/gsRrlhzABinh3QNFZZOm2Lz4uJz.jpg","genre_ids":[35],"id":75198,"original_language":"fr","original_title":"Bienvenue à bord","overview":"Isabelle, DRH d'une grande société de croisière, a commis l'erreur de choisir pour amant son patron. Avant d'embarquer pour le voyage inaugural du fleuron de la flotte, il décide de la débarquer de sa vie et de son boulot ! Certaines femmes se vengent par le poison, l'arme à feu, ou la calomnie. Isabelle choisit Rémy, chômeur flamboyant qui a tout raté sur terre et qui se dit qu'après tout sur mer, il aurait peut être plus de chance... Elle le recrute comme animateur. Sur ce palais des mers, Rémy va d'abord se révéler être le pire cauchemar du PDG ainsi que de Richard, le directeur de croisière... Puis, peu à peu, il va changer de vie et celle de tous ceux qui croiseront sa route...","popularity":15.486,"poster_path":"/daAqf1C71RjxJX95Y9Gjf9IclQl.jpg","release_date":"2011-10-05","title":"Bienvenue à bord","video":false,"vote_average":5.52,"vote_count":509,"character":"Jérôme Berthelot","credit_id":"5384b1800e0a2657cd0088b7","order":4},{"adult":false,"backdrop_path":"/qtRiCjjqBO0RwFkxCzxyeHEbj96.jpg","genre_ids":[80,18],"id":56415,"original_language":"fr","original_title":"Les Lyonnais","overview":"De sa jeunesse passée dans la misère d’un camp de gitans, Edmond VIDAL, dit MOMON, a retenu le sens de la famille, une loyauté sans faille, et la fierté de ses origines. Il a surtout conservé l’amitié de Serge SUTTEL. L’ami d’enfance avec qui il a découvert la prison à cause d’un stupide vol de cerises. Avec lui, inexorablement il a plongé dans le Grand Banditisme, et connu l’apogée du GANG DES LYONNAIS, l’équipe qu’ils ont formée ensemble et qui a fait d’eux les plus célèbres braqueurs du début des années soixante-dix. Leur irrésistible ascension prend fin en 1974, lors d’une arrestation spectaculaire. Aujourd’hui à l’approche de la soixantaine, MOMON tente d’oublier cette période de sa vie. A l’inverse de Serge SUTTEL, qui malgré le temps n’a rien renié de son itinéraire...","popularity":15.285,"poster_path":"/3KbD78i64F1zshacT0zGt5vZWtF.jpg","release_date":"2011-11-10","title":"Les Lyonnais","video":false,"vote_average":6.8,"vote_count":343,"character":"Dany Devedjian","credit_id":"52fe48ffc3a36847f8184307","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[80,53,10770],"id":270486,"original_language":"fr","original_title":"Mortel Été","overview":"40° et pas un souffle d’air. Julie arpente les rues de Neupart dans ses robes de majorette de campagne à la recherche de celui qui saura, enfin, l’emmener loin de ces journées mille fois répétées et de Simon, son mari, dont l’ambition tient entre deux pompes à essence. Seulement, en ce début d’été, les morts brutales se multiplient étrangement. Et si la vie est de plus en plus courte à Neupart, alors autant s’épargner le romantisme...","popularity":3.242,"poster_path":"/egS6kbOkJpRx0uIZkicPyf29OgZ.jpg","release_date":"2013-06-19","title":"Mortel Été","video":false,"vote_average":5.625,"vote_count":8,"character":"Maxime","credit_id":"53790f270e0a261428005953","order":4},{"adult":false,"backdrop_path":"/aMLv0DtrltrbeA872G7yxxKnOwn.jpg","genre_ids":[35],"id":70514,"original_language":"fr","original_title":"Opération 118 318 sévices clients","overview":"Mathieu Polivennes, jeune banquier d’affaires brillant, est envoyé en urgence en Haute-Loire pour redresser le call center (centre d’appels) de la Cecredico, société de crédit à la consommation, filiale de la banque qui l’emploie. A quelques semaines des élections, le dépôt de bilan du centre d’appels dans un département de l’Auvergne profonde ferait désordre et nuirait gravement au parachutage électoral de Segondas, grand patron de la banque. Armé de ses BlackBerry et de son lap top dernier cri, Mathieu s’attend à une mission facile : il a fait l’ENA... Or, le parachutage de Mathieu Polivennes dans l’univers du « phoning », des services clients et de l’outsourcing ne se déroule pas comme prévu. Aveuglé par ses certitudes, ignorant les ressources de l’équipe de télé conseillers pourtant bourrée de bonnes intentions, il tente d’appliquer des méthodes qu’il a apprises, totalement inopérantes dans ce lieu perdu au milieu de la France.","popularity":5.019,"poster_path":"/l4EHJNrfPt6FCy7MUV79ZxAfkGg.jpg","release_date":"2010-11-17","title":"Opération 118 318, sévices clients","video":false,"vote_average":3.7,"vote_count":18,"character":"Segondas","credit_id":"5384b0f40e0a26588c00b459","order":2},{"adult":false,"backdrop_path":"/yfuG9YUWIn9IDTNBEtKap5innGq.jpg","genre_ids":[35],"id":284937,"original_language":"fr","original_title":"Gérald K. Gérald","overview":"Gérald K. Gérald, commissaire principal de police, est un être distingué, élégant et sportif. Dépourvu de flair, mais doté d'une chance insolente, il enquête, avec son fidèle lieutenant Rézouss, sur une affaire d'empoisonnement à l'hostie. Un dossier sensible qui a déjà coûté une fortune en frais de police technique et scientifique. Grâce au commissaire Jean-Claude Freud et à la divisionnaire Samantha de Réglisse, qui ont tout fait pour qu'il soit blâmé, Gérald est convoqué par son oncle Farfalle, le directeur de la PJ, exaspéré par l'échec de son enquête. Afin de lui laisser une dernière chance, Farfalle envoie Gérald enquêter sur la mort soudaine d'un joueur de tennis...","popularity":4.46,"poster_path":"/blVMFHdH7kfASkfyRTZqBjhSzMC.jpg","release_date":"2011-03-18","title":"Gérald K. Gérald","video":false,"vote_average":5.2,"vote_count":4,"character":"Gabriel Farfalle","credit_id":"53de030cc3a3686c45000d96","order":2},{"adult":false,"backdrop_path":"/4nRARXc46mjosfI4z9fyAZqyrMU.jpg","genre_ids":[35],"id":319143,"original_language":"fr","original_title":"Un village presque parfait!","overview":"« Saint‐Loin‐la‐Mauderne », un petit village frappé de plein fouet par la crise et la désertification. Son dernier espoir : relancer l’usine de fumage de saumon. Seul problème, les assurances exigent la présence d’un médecin à demeure. Or, le dernier a pris sa retraite il y a plus de cinq ans sans jamais trouver de remplaçant. Derrière Germain, leur maire bourru mais charismatique, les habitants vont tout faire pour convaincre le très parisien docteur Maxime Meyer que le bonheur est à Saint‐Loin‐la‐Mauderne !","popularity":11.254,"poster_path":"/lgxDDVjk8BNbu4pjG9gebJ6jjcV.jpg","release_date":"2014-11-15","title":"Un Village Presque Parfait","video":false,"vote_average":5.4,"vote_count":113,"character":"Yvon","credit_id":"575f18f7c3a3687d1b0000c7","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":292637,"original_language":"fr","original_title":"La clinique du docteur Blanche","overview":"Au XIXe siècle. Emile Blanche, un étudiant en psychiatrie, finit son internat à l'hôpital de la Salpêtrière sous l'autorité du professeur Leuret, un aliéniste aux méthodes brutales. Leuret est un fervent adversaire du père d'Emile, Esprit Blanche, fondateur d'un asile qu'il entend bien léguer à son fils. Cet établissement d'un genre nouveau est géré sur le modèle d'une pension de famille et accueille de nombreux patients renommés : Charles Gounod, Théo Van Gogh, Guy de Maupassant ou Gérard de Nerval. Pris entre son désir d'émancipation et sa volonté de soigner les malades avec humanité, Emile lance un défi à son professeur : s'occuper d'un aphasique, Saturnin...","popularity":2.383,"poster_path":"/q12XcYfIUn58yWvKxvb7U5iGHFV.jpg","release_date":"2014-01-25","title":"La clinique du docteur Blanche","video":false,"vote_average":7.2,"vote_count":2,"character":"Professor Leuret","credit_id":"575f13389251417dd700042d","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":325122,"original_language":"fr","original_title":"Le Voyage de monsieur Perrichon","overview":"1860. Monsieur Perrichon est l'archétype de l'honnête bourgeois : commerçant enrichi, enflé de vanité, de suffisance, d'ambition mondaine et d'une morale quelque peu soumise aux circonstances. Il se retire des affaires et pour l’occasion, emmène sa femme et sa fille Henriette en voyage d’agrément sur le Mont-Blanc. Deux prétendants Daniel et Armand pistent la famille jusqu’au refuge d’altitude. Les Perrichon n’imaginent pas que les deux jeunes hommes donneront à ce séjour une tournure invraisemblable aux rebonds multiples : Armand sauvera du précipice M. Perrichon qui à son tour protègera du danger Daniel, le parfait flatteur et le plus apprécié... Lequel des deux obtiendra la précieuse main d'Henriette ?","popularity":1.676,"poster_path":"/tIDRnNYMBfenZ70dBn55Dbx2KQk.jpg","release_date":"2014-12-27","title":"Le Voyage de monsieur Perrichon","video":false,"vote_average":6.0,"vote_count":2,"character":"Commandant","credit_id":"575f13c99251417dda000402","order":2},{"adult":false,"backdrop_path":"/7mY4ALdS1GeOYPBIgaWcGlRbL72.jpg","genre_ids":[53,18],"id":182246,"original_language":"fr","original_title":"11.6","overview":"Toni Musulin est convoyeur de fonds depuis dix ans. Humilié au quotidien par sa hiérarchie, il nourrit sa revanche. Un matin, il appuie sur l'accélérateur de son fourgon blindé. À bord de son véhicule, 11.6 millions d'euros...","popularity":9.569,"poster_path":"/sNcSL9QUmiaTQpfWXbPJCWMp0jX.jpg","release_date":"2013-04-03","title":"11.6","video":false,"vote_average":5.6,"vote_count":166,"character":"Captain PJ","credit_id":"575f139cc3a3684e41000467","order":13},{"adult":false,"backdrop_path":"/zi72xTg3vvZLAYLOTh4phaukj0w.jpg","genre_ids":[10770,36],"id":367976,"original_language":"fr","original_title":"Les Fusillés","overview":"1914, Louis est mobilisé comme Bastien, son camarade d’enfance et rival de toujours. C’est un réserviste de 27 ans, patriote convaincu. Bastien lui vit la guerre comme le reste, en opportuniste. Une nuit alors que leur section dort près du front, ils sont bombardés. Suivant le mouvement, Louis et ses compagnons se replient dans le plus grand désordre et dans la panique perdent leur régiment. Lorsqu’ils le retrouvent quelques heures plus tard, leur général les accuse de désertion. Il décide immédiatement d’appliquer la circulaire du Maréchal Joffre sur la discipline des armées. A l’aube, Louis, Bastien et quatre de leurs camarades doivent être fusillés pour l’exemple. Ils ne mourront pourtant pas tous...","popularity":0.851,"poster_path":"/4zneFDRahS45GLdDFv04mzmYhAh.jpg","release_date":"2015-02-07","title":"Les Fusillés","video":false,"vote_average":6.1,"vote_count":14,"character":"René","credit_id":"575f13169251417dda0003d8","order":2},{"adult":false,"backdrop_path":"/qOlQFYoWxBoMtPSwLKisoxaDaur.jpg","genre_ids":[14,35,10751],"id":359538,"original_language":"fr","original_title":"Le Fantôme de Canterville","overview":"Au fin fond d'une Bretagne de légendes, le fantôme d'Aliénor de Canterville est condamné à hanter le château de sa famille et à en faire fuir tout nouvel habitant. Elle remplit cette mission à merveille, aidée de Gwilherm, son fidèle serviteur. Mais lorsque les Otis, une famille fuyant la vie parisienne, achètent le château, Aliénor se désole car elle n'arrive pas à effrayer cette tribu du XXIe siècle... Pire : les enfants la ridiculisent et les parents l'ignorent ! Seule Virginia Otis, âgée de quinze ans, émue par le sort du fantôme de Canterville, cherchera à la délivrer de la malédiction qui pèse sur elle…","popularity":10.115,"poster_path":"/wBJZLg3Kp6682vk1yCj2DTjmXBw.jpg","release_date":"2016-04-06","title":"Le Fantôme de Canterville","video":false,"vote_average":5.5,"vote_count":117,"character":"Alain","credit_id":"56b4b14692514112b9004010","order":3},{"adult":false,"backdrop_path":"/q0wOAeGwSOZJWpg9Rcwco6riEOZ.jpg","genre_ids":[18,36],"id":410604,"original_language":"fr","original_title":"Divine Émilie","overview":"","popularity":2.361,"poster_path":"/5rpTxJ3FkJ24vDDU4HL0cY23pkq.jpg","release_date":"2007-12-29","title":"Divine Émilie","video":false,"vote_average":2.0,"vote_count":1,"character":"Roi Alexandre","credit_id":"57a9836a92514138b100415f","order":10},{"adult":false,"backdrop_path":"/6R78jfOXSQtlwUtipG2IBGr2mSN.jpg","genre_ids":[18,80,53],"id":427625,"original_language":"fr","original_title":"Mystère à l'Opéra","overview":"Alors que la cantatrice vedette Eva Fontaine répète son rôle de la Gitane dans «Carmen» à l'Opéra de Paris, le corps d'une jeune ouvreuse, Manon, est retrouvé dans une loge. Très vite, Paul Santerre, un machiniste, est suspecté puis arrêté.","popularity":9.433,"poster_path":"/AhefpclADx0iTsNWbygrXZ3Nrvm.jpg","release_date":"2017-01-06","title":"Mystère à l'Opéra","video":false,"vote_average":7.2,"vote_count":5,"character":"Alexandre Lerois","credit_id":"5838253592514131a4021e1a","order":2},{"adult":false,"backdrop_path":"/yhTa8qffwbI7kq2uXWWlObpbkTb.jpg","genre_ids":[16,35,12,10751],"id":170522,"original_language":"fr","original_title":"Astérix : Le Domaine des dieux","overview":"Nous sommes en 50 avant Jésus‐Christ ; toute la Gaule est occupée par les Romains… Toute ? Non ! Car un village peuplé d’irréductibles Gaulois résiste encore et toujours à l’envahisseur. Exaspéré par la situation, Jules César décide de changer de tactique : puisque ses armées sont incapables de s’imposer par la force, c’est la civilisation romaine elle‐même qui saura séduire ces barbares gaulois. Il fait donc construire à côté du village un domaine résidentiel luxueux destiné à des propriétaires romains : « Le Domaine des Dieux ». Nos amis gaulois résisteront‐ils à l’appât du gain et au confort romain ? Leur village deviendra‐t‐il une simple attraction touristique ? Astérix et Obélix vont tout faire pour contrecarrer les plans de César.","popularity":21.33,"poster_path":"/cnOEUWy3qDpGFDCnBL7MxgKiHCl.jpg","release_date":"2014-11-26","title":"Astérix : Le Domaine des dieux","video":false,"vote_average":6.8,"vote_count":1310,"character":"Cétautomatix (voice)","credit_id":"52fe4cf8c3a36847f8247a8f","order":2},{"adult":false,"backdrop_path":"/yBZ46JFZX5rnVkgGGTlOz6XlyWq.jpg","genre_ids":[10749,35],"id":437425,"original_language":"fr","original_title":"L'Embarras du choix","overview":"Frites ou salade ? Amis ou amants ? Droite ou gauche ? La vie est jalonnée de petites et grandes décisions à prendre. LE problème de Juliette c’est qu’elle est totalement incapable de se décider sur quoi que ce soit. Alors, même à 40 ans, elle demande encore à son père et à ses deux meilleures amies de tout choisir pour elle. Lorsque sa vie amoureuse croise la route de Paul puis d’Etienne, aussi charmants et différents l’un que l’autre, forcément, le cœur de Juliette balance. Pour la première fois, personne ne pourra décider à sa place…","popularity":10.061,"poster_path":"/olKkIJb3e0CRweHxgo4QsDZK38I.jpg","release_date":"2017-03-15","title":"L'Embarras du choix","video":false,"vote_average":5.7,"vote_count":306,"character":"Richard","credit_id":"588a0bc49251411bbe01a4d6","order":5},{"adult":false,"backdrop_path":"/vefBoV3dLztLmvbAGEKbCa8QMCa.jpg","genre_ids":[10749,35],"id":438347,"original_language":"fr","original_title":"Jour J","overview":"Mathias et Alexia sont en couple depuis des années, et pour la première fois, il la trompe avec Juliette, une organisatrice de mariage… Quand Alexia découvre la carte de visite de Juliette dans la poche de Mathias, il perd ses moyens, il bafouille… Elle comprend tout de suite : Juliette étant organisatrice de mariage, il veut donc l'épouser ! Elle dit « OUI ». Sans le vouloir, Mathias va se retrouver au milieu de sa « femme » et de sa « maîtresse », contraint d'organiser son mariage imprévu !","popularity":16.71,"poster_path":"/b9Xh6548vTyNhgTcWqFCE8MmdHv.jpg","release_date":"2017-04-26","title":"Jour J","video":false,"vote_average":6.1,"vote_count":456,"character":"Gérard","credit_id":"58e72ec592514134eb010c3f","order":6},{"adult":false,"backdrop_path":"/r315uh6bnx4derjx0QhstnlvjGg.jpg","genre_ids":[53,10770],"id":455425,"original_language":"fr","original_title":"Obsession(s)","overview":"Créteil, un crime ritualisé fait bouillonner le SRPJ. Une femme a été découverte dans son appartement, la poitrine ouverte. Le Brigadier de police Sarah Lisbourne veut se joindre aux équipes chargées de l'enquête, son chef le Commissaire Gravier refuse. Seule à croire en la thèse du tueur en série, Sarah décide de mener sa barque seule, de manière illégitime.Très vite, Sarah fait le lien avec le mode opératoire de Victor Greuche, un autre tueur en série abattu huit ans plus tôt par un flic du nom de Luc Soubeillon.","popularity":1.795,"poster_path":"/t3D9L7c9N7s07SlSyMHpDxKUTF7.jpg","release_date":"2010-02-10","title":"Obsession(s)","video":false,"vote_average":5.2,"vote_count":6,"character":"Gravier","credit_id":"5906f2a8c3a3684a4e02d379","order":3},{"adult":false,"backdrop_path":"/4dGD6klJsckeqVhj17JmrkyHaHT.jpg","genre_ids":[35,80,10770],"id":468027,"original_language":"fr","original_title":"Le Bonheur sinon rien !","overview":"Fleur Miller est un auteur à succès de livres de psychologie générale. Lors d'une promotion littéraire, une inconnue écrit sur la première page de son livre « Aidez-moi ! ».","popularity":2.333,"poster_path":"/36QuFkk7xN98V4Py6f8kDibK7I0.jpg","release_date":"2013-08-12","title":"Le Bonheur sinon rien !","video":false,"vote_average":0.0,"vote_count":0,"character":"Benoît Miller","credit_id":"59788680925141756d00ed78","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":495955,"original_language":"fr","original_title":"Pouic-pouic","overview":"Léonard Monestier, homme d'affaires avisé, cherche à se débarrasser d'une concession pétrolière sans valeur que son épouse, Jacqueline, a achetée à un escroc. Il jette alors son dévolu sur Antoine Brévin, un milliardaire courtisant sa fille Patricia, qui pourrait bien être le parfait \"pigeon\"...","popularity":1.198,"poster_path":"/hKM7Qnqj9Q8edUxIAxRbI8WFuFA.jpg","release_date":"2012-03-30","title":"Pouic-pouic","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a4c0e0a9251415a50000344","order":0},{"adult":false,"backdrop_path":"/g4cGFJrCJ9k9s5XeqHiDjfgzPVX.jpg","genre_ids":[18],"id":55355,"original_language":"fr","original_title":"Le Dernier pour la route","overview":"Hervé, patron d'une agence de presse, décide d'en finir avec l'alcool. Loin de tout et grâce aux autres, il parvient à combattre sa dépendance, en repartant vers une nouvelle vie...","popularity":9.986,"poster_path":"/z8ywKSabFCfADWgGkeRI39kOlf9.jpg","release_date":"2009-09-23","title":"Le Dernier pour la route","video":false,"vote_average":6.093,"vote_count":27,"character":"Jean-Marie","credit_id":"5a9311e4c3a36824f60237d5","order":7},{"adult":false,"backdrop_path":"/lVqKVkKdR7HWYvsfJr0pba5lbL8.jpg","genre_ids":[53],"id":516883,"original_language":"fr","original_title":"Quand vient la peur...","overview":"Au début des années 70, dans une petite ville de Poitou-Charentes, une série de crimes sanglants a pour cible des femmes brunes. La police, qui ne croit pas en l'existence d'un serial killer, piétine et se montre impuissante à mener l'enquête, laissant libre cours à la cruauté du tueur en série. Dès lors, la peur s'installe, les femmes se teignent toutes en blonde, l'irrationnel et la folie s'installent.","popularity":2.946,"poster_path":"/jmIaEldH1MhcldwaTbVtJXXMcuu.jpg","release_date":"2010-05-28","title":"Quand vient la peur...","video":false,"vote_average":6.7,"vote_count":5,"character":"Ian Ketal","credit_id":"5ac9f41e92514162a804e01e","order":3},{"adult":false,"backdrop_path":"/9cPMIuB2tv4IP0LbeNhrK5OyDy5.jpg","genre_ids":[10751,16,35,12],"id":527729,"original_language":"fr","original_title":"Astérix - Le Secret de la potion magique","overview":"À la suite d’une chute lors de la cueillette du gui, le druide Panoramix décide qu’il est temps d’assurer l’avenir du village. Accompagné d’Astérix et Obélix, il entreprend de parcourir le monde gaulois à la recherche d’un jeune druide talentueux à qui transmettre le Secret de la Potion Magique…","popularity":25.257,"poster_path":"/bMYpBVc0bS0ykEXSjRXIat6ooJf.jpg","release_date":"2018-05-12","title":"Astérix - Le Secret de la potion magique","video":false,"vote_average":6.9,"vote_count":1181,"character":"Cétautomatix (voice)","credit_id":"5b1173720e0a263068014737","order":8},{"adult":false,"backdrop_path":"/AsKrGC7Y5J5k4BFbY9Upp09vJsH.jpg","genre_ids":[12,14,35],"id":577242,"original_language":"fr","original_title":"Kaamelott - Premier volet","overview":"Le tyrannique Lancelot-du-Lac et ses mercenaires saxons font régner la terreur sur le royaume de Logres. Les Dieux, insultés par cette cruelle dictature, provoquent le retour d'Arthur Pendragon et l'avènement de la résistance. Arthur parviendra-t-il à fédérer les clans rebelles, renverser son rival, reprendre Kaamelott et restaurer la paix sur l'île de Bretagne ?","popularity":13.711,"poster_path":"/4mcovnajaLoy7dbv5arykJjDFFC.jpg","release_date":"2021-07-21","title":"Kaamelott - Premier volet","video":false,"vote_average":6.633,"vote_count":664,"character":"Léodagan de Carmélide","credit_id":"5c4ee50f0e0a2662a4c8f848","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":588344,"original_language":"fr","original_title":"Au bonheur des hommes","overview":"Le père de Picha qu'il n'avait pas vu depuis vingt ans, vient de mourir, lui laissant une superbe maison et... 150.000 Euros de dettes. Une fois le choc passé, ce dernier n'a pas d'autre choix que de vendre la maison, la mort dans l'âme. Ce serait compter sans Marc, Fred et Nicolas, ses copains d'enfance, qui décident, sans lui en parler, de tout faire pour qu'il garde cette maison où ils ont tant de souvenirs... Il va falloir réunir les fonds, dégoutter les acheteurs, tout en gérant les épouses et les enfants.","popularity":1.225,"poster_path":null,"release_date":"2010-03-17","title":"Au bonheur des hommes","video":false,"vote_average":3.5,"vote_count":2,"character":"François Carlier","credit_id":"5c8ba82bc3a36824bf0ef992","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":493392,"original_language":"fr","original_title":"Deux mensonges et une vérité","overview":"Ne dites jamais à votre femme qu'elle ne vous surprend plus. Le soir de leur 27ème anniversaire de mariage, Philippe ne comprend pas que Catherine ne veuille pas admettre qu'au bout de tant d'années, ils ont la chance immense de ne plus pouvoir se surprendre. Pour lui prouver qu'il a raison, il lui propose un jeu. La règle est simple : chacun doit donner trois anecdotes le concernant, contenant deux mensonges et une vérité. Si Catherine trouve tout de suite la vérité de Philippe, lui, va vivre un enfer en essayant de découvrir celle de Catherine... Et ce n'est pas l'aide d’Édouard, son meilleur ami un peu gaffeur qui va lui faciliter la tâche.","popularity":1.195,"poster_path":"/t5AQ69VEyZOD6vIftOTXe7mcqcg.jpg","release_date":"2019-11-11","title":"Deux mensonges et une vérité","video":false,"vote_average":0.0,"vote_count":0,"character":"Philippe","credit_id":"5e2bf06198f1f10018f982d6","order":0},{"adult":false,"backdrop_path":"/zgnEiqacqJXHbC8WmIYf8RxbpPy.jpg","genre_ids":[53],"id":80400,"original_language":"fr","original_title":"Zone rouge","overview":"Une jeune institutrice est la seule rescapée d'un incendie qui a entièrement détruit le village où elle vivait avec son ex-mari. Persuadée que l'incendie fut criminel, elle trouve, pour l'aider dans ses recherches un jeune homme désinvolte et cynique.","popularity":4.451,"poster_path":"/yZ3EPh8SItDljsKbFB7qS1EINpR.jpg","release_date":"1986-04-09","title":"Zone rouge","video":false,"vote_average":6.389,"vote_count":9,"character":"","credit_id":"5f4df3cffea0d700323dfd53","order":21},{"adult":false,"backdrop_path":"/wHeTrt2qyFFzqDk9mIlWj6Qqc1v.jpg","genre_ids":[35],"id":416386,"original_language":"fr","original_title":"Dies irae","overview":"Court métrage ayant donné suite à la série Kaamelott.","popularity":2.394,"poster_path":"/74sFAOxqzRdfSFclRBhZg3BTlAy.jpg","release_date":"2003-10-01","title":"Dies irae","video":false,"vote_average":7.65,"vote_count":21,"character":"Léodagan, roi de Carmélide","credit_id":"5f4df4cb65e0a20035585d5c","order":1},{"adult":false,"backdrop_path":"/w98C5l6vWTulaFa90S05ugc1yWx.jpg","genre_ids":[10770,9648,80],"id":345960,"original_language":"fr","original_title":"Le Vagabond de la Baie de Somme","overview":"Le corps non-identifié d’un S.D.F est retrouvé sur une dune de la Baie de Somme. Tué d’une balle de fusil de chasse… tirée dans le dos. Pur accident ? Homicide dissimulé ? Meurtre intentionnel autrement appelé \"assassinat\" ? La Brigade locale de Gendarmerie est en charge de l’affaire, sous la direction de la Substitut Aurore DEBAC.  Pour enquêter sur la mort du Vagabond de la Baie de Somme, Aurore s'appuie sur l’opiniâtreté d’un Major de la Gendarmerie, aux méthodes hors-normes, Paul BEAUJOUR, fraîchement débarqué, et qui ne connaît rien aux codes de la région...","popularity":2.823,"poster_path":"/u5z1lPdlibibGkZekPQUHdzEmfy.jpg","release_date":"2015-06-06","title":"Le Vagabond de la Baie de Somme","video":false,"vote_average":6.0,"vote_count":6,"character":"Jean-Hugues De Wan","credit_id":"5f4df49f41465c0037a57c13","order":5},{"adult":false,"backdrop_path":"/5EPmgj4X0KGEdrC6EbJ8NbMdmMd.jpg","genre_ids":[10770,53,9648,80,18],"id":751549,"original_language":"fr","original_title":"Les Ondes du souvenir","overview":"Longwy, une usine sidérurgique abandonnée, sous les verrières brisées, des enfants jouent avec leur fronde : La porte d’une vieille armoire métallique, finit par céder, à leur grande joie… qui se transforme en effroi en découvrant le squelette dissimulé à l’intérieur.  Clara, Guillaume et François arrivent sur le site : Le corps est rapidement identifié, il s’agit d’Hervé Chaumont, ancien ouvrier sidérurgiste, militant syndical et l’un des principaux animateurs de la radio libre « Lorraine cœur d’acier », voix de la contestation ouvrière des années 70-80.  Quelques jours plus tard, deux autres anciens sidérurgistes et animateurs de la radio, sont assassinés à leur tour.","popularity":1.453,"poster_path":"/nQ8I59n1nH74FO83JOAwqMbYFOp.jpg","release_date":"2020-12-12","title":"Les Ondes du souvenir","video":false,"vote_average":6.6,"vote_count":7,"character":"Robert Collart","credit_id":"5fbd4d706bdec3003e219af1","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[9648,53],"id":459943,"original_language":"fr","original_title":"La mort dans l'île","overview":"Violette Castillon, jeune avocate parisienne, se rend sur l'île de Ré où un criminel nommé Stany la réclame pour assurer sa défense. En échange, il lui dira la vérité sur son père, le braqueur José Rocca, mort il y a plusieurs années. Le lendemain de l'arrivée de Violette sur l'Ile, Stany est agressé, un notable de la région est retrouvé pendu et d'autres malheurs s'abattent sur l'ile. Alors que les morts se multiplient autour d'elle, Violette s'acharne à découvrir la vérité.","popularity":6.966,"poster_path":"/vmcMHyelPCJ8RA8QhA1l8bVozau.jpg","release_date":"2008-10-06","title":"La mort dans l'île","video":false,"vote_average":0.0,"vote_count":0,"character":"Stany","credit_id":"6082e08c126ec30057bd8f74","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":901375,"original_language":"fr","original_title":"Le muguet de Noël","overview":"Pierre et François sont les meilleurs amis du monde. Pierre est prêt à tout pour trouver un nouvel emploi, François est prêt à tout pour une promotion.","popularity":0.391,"poster_path":"/skyGSyfbpUoXxJvbco63ilojeCe.jpg","release_date":"2021-11-20","title":"Le muguet de Noël","video":false,"vote_average":10.0,"vote_count":1,"character":"Pierre","credit_id":"619bf80abe7f3500649c6b4d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770,80,18,53],"id":802512,"original_language":"fr","original_title":"Pour ma fille","overview":"En rentrant d'une mission humanitaire, durant laquelle elle était sans contact avec sa famille, Louise apprend une terrible nouvelle : sa fille, Safa, s'est tuée dans une noyade. Bouleversée, Louise refuse néanmoins de croire qu'il s'agit d'un décès accidentel. A la recherche de la vérité, elle se rend sur les lieux où Safa est morte, qui appartiennent au domaine Gavino. Louise s'y fait embaucher en tant que femme de ménage. Prête à tout, elle se laisse peu à peu ronger par un nuisible désir de vengeance...","popularity":2.28,"poster_path":null,"release_date":"2009-09-26","title":"Pour ma fille","video":false,"vote_average":0.0,"vote_count":0,"character":"Grégoire","credit_id":"61bba9810443c900410dc9e1","order":2},{"adult":false,"backdrop_path":"/8TSX9xMAThIhDvECbk65ivZkgx8.jpg","genre_ids":[16,35,878],"id":928635,"original_language":"fr","original_title":"Tong","overview":"","popularity":1.861,"poster_path":"/zEJmbDijFtM6mmHL8xIgewzYjDp.jpg","release_date":"2006-09-13","title":"Tong","video":false,"vote_average":0.0,"vote_count":0,"character":"The Boss (voice)","credit_id":"61e77eea43999b001d6cf7a5","order":1},{"adult":false,"backdrop_path":"/6fVS9mRVBk4Z2GAW1vwGzftObSo.jpg","genre_ids":[],"id":1050363,"original_language":"fr","original_title":"L’astronaute","overview":"","popularity":1.126,"poster_path":null,"release_date":"","title":"L’astronaute","video":false,"vote_average":0.0,"vote_count":0,"character":"The father","credit_id":"63782555fe6318008a7a6e9b","order":0},{"adult":false,"backdrop_path":"/n0wlpSa6UYqYn76123W9Du0wztp.jpg","genre_ids":[35,10770],"id":1062061,"original_language":"fr","original_title":"Le Grand Restaurant : La Guerre de l'étoile","overview":"Pour cette nouvelle année, Pierre, le directeur du Grand Restaurant voit les choses en grand pour tenter d’obtenir la fameuse étoile du célèbre guide Michalon ! Et pour cela, il s’installe au pied de la Tour Eiffel. Pierre fait face à un critique culinaire sans scrupule, qui va lui proposer un accord pour le moins douteux : limoger son chef historique en échange de cette fameuse étoile. Le directeur du Grand Restaurant acceptera-t-il ?","popularity":5.112,"poster_path":"/epIO6cmyXJoYuX5qAF2cpDQbi8s.jpg","release_date":"2022-12-15","title":"Le Grand Restaurant : La Guerre de l'étoile","video":false,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"639c635293db9200c6968c6e","order":2},{"adult":false,"backdrop_path":"/k356Jd18O6EdjTWTOnARGZeu83t.jpg","genre_ids":[10770,53,80],"id":1087052,"original_language":"fr","original_title":"A fleur de peau","overview":"En pleine garrigue, au milieu de nulle part, Emy, jeune flic, se réveille en état de sidération dans le coffre de sa voiture... Pourquoi ment-elle à ses collègues ? La veille de son mariage avec Alice, qui travaille au sein d’un domaine viticole familial renommé, Emy s’enfuit… Est-elle la personne qu’elle prétend être ? Matisse, son binôme flic et futur beau-frère, couvre sa disparition alors que confusion et incompréhension s’emparent autant de cette famille établie que des flics… Qui est Emy? Quels sont ses démons ? Jusqu’où ira-t-elle ?","popularity":2.27,"poster_path":"/3QJmdNY3ZZzsR8doEgktQr2cTOM.jpg","release_date":"2023-09-27","title":"A fleur de peau","video":false,"vote_average":5.6,"vote_count":8,"character":"Antoine Serval","credit_id":"63ed09f7699fb7009e3d944a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[53,10770,80,18],"id":1108217,"original_language":"fr","original_title":"Le collier de velours","overview":"Jean Maltais (le réalisateur) tourne un film sur la mort de Marie-Antoinette, dont son amie Laurence interprète le rôle principal. Il utilise comme décor naturel le château d'un hobereau de province, Gilbert Piersaint, un intellectuel à l'intelligence perverse flanqué d'un valet-secrétaire inquiétant (Bertrand). A la faveur d'une fête costumée donnée pour marquer la fin du tournage, Piersaint utilise l'ambiguité que donne les travestis pour reconstituer la scène de l'exécution de Marie-Antoinette, lui étant Robespierre et Bérénice, sa femme, la reine suppliciée.","popularity":0.631,"poster_path":"/nLsmM2qpoJEddMA664QuHm4q9km.jpg","release_date":"1986-09-04","title":"Le collier de velours","video":false,"vote_average":0.0,"vote_count":0,"character":"Bertrand","credit_id":"642a8e24a3e4ba37eea426f5","order":4},{"adult":false,"backdrop_path":"/kN9tNTRg43GEUGCdxoOywsWxDAO.jpg","genre_ids":[35],"id":1145171,"original_language":"fr","original_title":"Drôle de genre","overview":"Carla est une femme élégante et dynamique qui voue un soutien inconditionnel à son mari, François, homme politique en pleine campagne électorale. Ils forment un couple solide depuis 30 ans. Leur vie, bien installée, tourne beaucoup autour de François, mais lorsque Carla ouvre ce jour-là un courrier qui lui annonce une nouvelle peu banale, toute cette belle stabilité va fortement être remise en cause. Et comme une catastrophe n’arrive jamais seule, Louise, leur fille adoptive, arrive avec des nouvelles plus contrariantes que rassurantes la concernant. Ce tsunami de révélations va faire prendre conscience à chacun de ses croyances, de sa place et dévoiler leurs vrais visages.","popularity":1.101,"poster_path":"/6vI20d8poommrhCRK89ld8gwu2H.jpg","release_date":"2023-06-27","title":"Drôle de genre","video":false,"vote_average":8.0,"vote_count":1,"character":"François","credit_id":"649b0c1cd35dea00cb03d1fb","order":1},{"adult":false,"backdrop_path":"/m8hvL4hbncAJAfZLjhm9rpcFanM.jpg","genre_ids":[9648,80],"id":1192555,"original_language":"fr","original_title":"Meurtres à Toulouse","overview":"Le commandant de police Simon Keller, affaibli par la maladie, fait équipe avec une jeune recrue sortant de l'école, Cécile Gimet, pour enquêter sur le meurtre d'un homme retrouvé dans la basilique Saint-Sernin de Toulouse, autour de la chanson \"Toulouse\" de Claude Nougaro.","popularity":3.218,"poster_path":"/31w6tVexfaynKq5aSdURDwfsRue.jpg","release_date":"2020-12-27","title":"Meurtres à Toulouse","video":false,"vote_average":6.5,"vote_count":2,"character":"Simon Keller","credit_id":"652e9787a8023600c315c5a6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":516602,"original_language":"fr","original_title":"Mariage Surprise","overview":"Quand Franck, beau gosse cool et nonchalant, croise Lily, jolie fille branchée, ça fait des étincelles. Après une danse sensuelle et pleine de douceur, il la raccompagne chez elle... Mais le réveil est brutal... Ensemble, ils se promettent de ne plus jamais se revoir de leur vie. Mais le destin en a décidé autrement, ils ont été choisis tous les deux par le couple Stephan, ami d’enfance de Franck, et Déborah, meilleure amie de Lily, pour organiser leur “Mariage surprise” ! Franck et Lily sont au pied du mur. Tout les oppose. Mais malgré leurs différences affichées, et les galères qu’ils vont rencontrer, Franck et Lily vont réussir petit à petit à s’apprivoiser, à se découvrir et à mener à bout l’organisation de ce mariage... Mais à qui sera-t-il finalement destiné ?","popularity":0.948,"poster_path":"/dJzG2YGaEuAhpZQabcoC34PiPqV.jpg","release_date":"2007-11-14","title":"Mariage Surprise","video":false,"vote_average":3.5,"vote_count":2,"character":"Jean-Baptiste","credit_id":"655e7c4c1dbc880100e1e6fa","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[80,10770],"id":1209015,"original_language":"fr","original_title":"Les Enragés d'Arbois","overview":"Qui en voulait à ce point à Adrien Bailly, biologiste renommé à la retraite, au point de l’assassiner, puis de déposer son corps dans le musée Louis Pasteur à Arbois ? Un meurtre d’autant plus mystérieux que l’on va découvrir que l’homme est mort parce qu’on lui a inoculé la rage ! C’est cette enquête délicate que vont mener ensemble le capitaine de gendarmerie Hugo Villermoz, enfant du pays revenu dans la région après la mort de sa femme, et la procureure Julie Dorléac, mutée récemment au parquet de Dijon. Est-elle simplement là pour le meurtre du scientifique ? Fait étrange : rapidement, on va découvrir que la procureure a tout un dossier sur le gendarme.","popularity":1.634,"poster_path":null,"release_date":"","title":"Les Enragés d'Arbois","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"655f8c4a83ee6701f9eb2d4a","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1189286,"original_language":"fr","original_title":"La Gardav","overview":"A sa sortie de prison, Ousmane retourne dans son quartier à St Blaise dans le 20e pour reprendre le cours de sa vie et réaliser son rêve, devenir producteur de rap. Il prépare avec ses amis un clip et demande à Mathieu, un pote acteur, d’interpréter un policier de la BAC pour une séquence du clip. Mais le jour du tournage, tout ne va pas se passer comme prévu.","popularity":6.107,"poster_path":"/i7czKIhipXSisNpVx7JziDvNYHe.jpg","release_date":"2024-06-05","title":"La Gardav","video":false,"vote_average":5.25,"vote_count":2,"character":"","credit_id":"65a6df62b6cff1012c2bd0d3","order":5},{"adult":false,"backdrop_path":"/yHEFwHkU2NqRxBrAoGBfuhuqIL1.jpg","genre_ids":[35,28],"id":1143019,"original_language":"fr","original_title":"Les Infaillibles","overview":"Alors qu’un gang de braqueurs sème le chaos à Paris et humilie la police depuis des mois, le Ministre de l’Intérieur veut du sang neuf à la tête de l’enquête : Alia est marseillaise, explosive et ingérable, Hugo est parisien, major de promo et méticuleux. Bref, ils ont tout pour se détester. Une alliance forcée, pour le meilleur et pour le pire… et plus si affinités ?","popularity":568.653,"poster_path":"/jEjVWSz1hhVCO5Ab5QId90m6AfW.jpg","release_date":"2024-06-20","title":"Les Infaillibles","video":false,"vote_average":5.1,"vote_count":17,"character":"Franck Charrier","credit_id":"66754cd95a4c16e9fa6c6d6b","order":13}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":495955,"original_language":"fr","original_title":"Pouic-pouic","overview":"Léonard Monestier, homme d'affaires avisé, cherche à se débarrasser d'une concession pétrolière sans valeur que son épouse, Jacqueline, a achetée à un escroc. Il jette alors son dévolu sur Antoine Brévin, un milliardaire courtisant sa fille Patricia, qui pourrait bien être le parfait \"pigeon\"...","popularity":1.198,"poster_path":"/hKM7Qnqj9Q8edUxIAxRbI8WFuFA.jpg","release_date":"2012-03-30","title":"Pouic-pouic","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a4c0e3f0e0a2646de000381","department":"Directing","job":"Director"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0040005","tvrage_id":null,"wikidata_id":"Q3241976","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.674,"height":1000,"iso_639_1":null,"file_path":"/fWDbPp3ORMswmnNp0AHBBeF6aZb.jpg","vote_average":0.0,"vote_count":0,"width":674}]}}