{"adult":false,"also_known_as":["Aaron Heff"],"biography":"Rachid Ferrache est un acteur et chanteur français, né le 24 janvier 1972 à Livry-Gargan en Seine-Saint-Denis.\n\nRachid Ferrache fait ses débuts en étant modèle enfant dans des publicités magazines et télévision. En 1982, Rachid Ferrache décroche son premier rôle dans le film Mille milliards de dollars, aux côtés de Patrick Dewaere. Il est ensuite choisi pour le rôle du jeune Simon Rosenblum aux côtés de Jean-Paul Belmondo dans L'As des as en 1982. Il enchaîne avec les films Banzaï de Claude Zidi, avec Coluche et Valérie Mairesse, et Attention! Une femme peut en cacher une autre de Georges Lautner, avec Roger Hanin, Miou Miou et Eddy Mitchell.\n\nEn 1986, il sort son premier single en tant que chanteur dans la maison de disque Carrere. Michel Drucker le reçoit dans l'émission Champs-Élysées. Il sort plusieurs singles jusqu'en 1989. En 1995, Orlando, le frère de Dalida, s'intéresse au talent du garçon, et le produit pour un titre aux allures «R'n'B», réalisé avec les fortes influences de la musique noire américaine, sans succès dans les radios.\n\nDurant les années 1990, il s'établit dans différents studios en tant que compositeur, arrangeur et choriste jusqu'à sa rencontre avec Véronique Sanson, pour laquelle il arrange les chœurs de deux tournées, D'un papillon à une étoile et Indestructible, sous le nom d’Aaron Heff. Lors d'une émission de télévision, il rencontre Maurane et se propose pour les chœurs de sa prochaine tournée L'un pour l'autre. Il passe une audition et devient son choriste. À la suite de ces expériences avec deux artistes de qualité, il se spécialise davantage dans les chœurs et parcourt les studios pour contribuer aux albums de nombreux artistes tels que M. Pokora, Johnny Hallyday, Florent Pagny, Christophe Willem, Gilbert Montagné, Chimène Badi, Willy Denzey, et bien d'autres encore.\n\nEn 2002, il devient professeur de chant puis entreprend d'écrire ses premiers scénarios. Il commence par réaliser de petits clips pour des artistes peu connus et écrit quelques concept TV. En 2006, il dirige en studio les participants de l'émission Nouvelle Star, version française de l'émission American Idol. En 2008, il produit et co-réalise le clip de Maurane Armstrong.\n\nEn 2009, à la mort de Michael Jackson, il réalise le film hommage Vole (Fly Away) Tribute to Michael Jackson. Le film de 28 minutes est mis en diffusion libre sur Youtube. À la suite du spectacle Génération Moonwalk, hommage au «King of Pop» qu'il met en scène, Rachid Ferrache est appelé pour être membre du jury de l'émission À la recherche du nouveau Michael Jackson, diffusée sur W9 en 2010.\n\nEn 2011, il met en scène le second spectacle hommage Génération Moonwalk sur lequel il invite Jermaine Jackson, le frère de Michael Jackson. De décembre 2012 à mars 2013, il devient le professeur de chant lors de la saison 9 de Star Academy.\n\nDurant les années 2013, 2014 et 2015, Rachid Ferrache parcourt la France avec des masterclass vocales et musicales afin de former de nombreux jeunes chanteurs. En 2016, il produit et met en scène la troisième édition du spectacle Génération Moonwalk au Palais des festivals de Cannes.\n\nEn janvier 2017, il lance le premier site internet de cours de chant en LiveCam, proposant des services d'édition vocale et de voix à la demande.\n\nSource: Article \"Rachid Ferrache\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1972-01-24","deathday":null,"gender":2,"homepage":null,"id":146217,"imdb_id":"nm0273828","known_for_department":"Acting","name":"Rachid Ferrache","place_of_birth":"Livry-Gargan, Seine-Saint-Denis, France","popularity":3.46,"profile_path":"/jEyrSd8aBv9VZWaZmzQDk7h9F6a.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0273828","tvrage_id":null,"wikidata_id":"Q3416162","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/aJpZ5Vo9CD83cYfUisEbxxzYesA.jpg","genre_ids":[35],"id":52557,"original_language":"fr","original_title":"Banzaï","overview":"Michel Bernardin est employé à Planète Assistance, société d'assurances pour les voyageurs à l'Étranger. D'après son expérience tous les pays étrangers offrent ses dangers, maladies, aux polices corrompues, aux prisons systématiques. Sa fiancée Isabelle va quitter son emploi d’hôtesse de l’air pour passer plus de temps avec lui. Son amie Sophia, qui dirige une agence de voyages, l'a prise avec elle, à l'agence. Michel ne pouvait concevoir que sa future femme aille si loin aux devants de tous les dangers des autres pays. Mais Isabelle doit un préavis, et doit effectuer des derniers vols. Elle choisi de ne pas le dire à Michel. Lui-même, doit aussi faire des \"extras\" en rapatriements sur demande de son président (François Perrot). Chacun cache la vérité à l'autre. Mais comment vont-il bien pouvoir manœuvrer ?","popularity":9.478,"poster_path":"/mJxlrfnVXhXNGRCBY5GrbIGHv3r.jpg","release_date":"1983-03-23","title":"Banzaï","video":false,"vote_average":6.2,"vote_count":175,"character":"Julien, le garçon qu'il faut rapatrier de Tunisie","credit_id":"52fe4833c3a36847f815c3dd","order":7},{"adult":false,"backdrop_path":"/2Mb9OeiyfAhWkuiklK92E6e6InC.jpg","genre_ids":[12,35],"id":71524,"original_language":"fr","original_title":"L'As des as","overview":"Jo Cavalier, entraîneur national, doit accompagner l'équipe de boxe aux J.O. de Berlin. Durant le voyage il prend en charge un enfant de dix ans poursuivi par la Gestapo.","popularity":15.519,"poster_path":"/kuQb63zXvgHMOZYmC8D2NfnDe5w.jpg","release_date":"1982-10-27","title":"L'As des as","video":false,"vote_average":7.085,"vote_count":307,"character":"Simon Rosenblum","credit_id":"52fe4837c3a368484e0ee5f7","order":2},{"adult":false,"backdrop_path":"/g4eaUYz2Fs3aBmG8JKk1PON5Fl1.jpg","genre_ids":[35],"id":82052,"original_language":"fr","original_title":"Attention, une femme peut en cacher une autre !","overview":"Alice est une jeune femme épanouie qui exerce à mi-temps le métier de secrétaire médical à Paris et vit avec Philippe, un pilote de ligne et son fils Simon. Entourée de ses fidèles amies Solange dite «Losange» et Cynthia, elle a également un deuxième emploi de rééducatrice dans un centre thermal de Trouville où elle vit avec Vincent, un instituteur, et ses deux enfants…! Cette double vie semble suivre son cours sans qu'aucun de ses deux maris se doute de l'existence de l'autre grâce à la complicité de ses amies. Pourtant un jour l'inévitable se produit et Vincent et Philippe finissent par se rencontrer au grand dam d'Alice, incapable de choisir entre les deux…","popularity":4.295,"poster_path":"/sv91rYCP1N5uNcaxGPNx7T0Gpyn.jpg","release_date":"1983-09-21","title":"Attention, une femme peut en cacher une autre !","video":false,"vote_average":5.9,"vote_count":17,"character":"Simon","credit_id":"52fe483a9251416c91084d39","order":3},{"adult":false,"backdrop_path":"/55Bmv9GMR97wDjyCCE0D59PVzqh.jpg","genre_ids":[99],"id":134078,"original_language":"fr","original_title":"Belmondo, itinéraire...","overview":"Documentaire consacré à la carrière de Jean-Paul Belmondo","popularity":5.981,"poster_path":"/ux9jeOGRIfYuc2FNr9xsKckF1Xk.jpg","release_date":"2011-05-18","title":"Belmondo, itinéraire...","video":false,"vote_average":7.6,"vote_count":10,"character":"Self","credit_id":"52fe4bc3c3a368484e198497","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":427998,"original_language":"fr","original_title":"Les enfants des néons","overview":"Djamel et son compagnon sourd-muet Karim, tous deux maghrébins d'origine, vivent au milieu des matériaux qu'ils récupèrent dans leur banlieue. Un soir Djamel secourt Claude, jeune étudiante victime d'un viol, et s'éprend d'elle. Ils partagent dès lors quelques instants de bonheur malgré la jalousie de Najet, amoureuse de Djamel. Ainsi, ils réveillonnent ensemble. Mais cet amour naissant est bientôt brisé par les divergences qui séparent Djamel et Claude. Celle-ci se voit reprendre de force la chainette qu'il lui avait offerte. Peu après, le jeune maghrébin meurt, victime du racisme...","popularity":0.56,"poster_path":"/7iTZfotaCCOGAL7lfn8ghpdgs1a.jpg","release_date":"1991-05-12","title":"Les enfants des néons","video":false,"vote_average":10.0,"vote_count":1,"character":"","credit_id":"583b774f9251412490000dfb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10749],"id":278902,"original_language":"fr","original_title":"L'Amour nu","overview":"Claire est interprète pour l'UNESCO. Alors qu'avec Olga, elle traduit une conférence sur la préservation des océans, elle fait la connaissance de Simon, qui témoigne à ce colloque de l'effet néfaste des polluants sur les phytoplanctons. Il séduit Claire par sa douceur et sa fantaisie. Il lui présente sa fille Sandrine puis un vieil ami, Jean, un artiste forgeron. Les amoureux se séparent après les fêtes car Claire doit partir à Dubrovnik, et Simon au bout du monde en mission scientifique.","popularity":4.462,"poster_path":"/k9FreqgEstaC7FUufGuRbVjmvp0.jpg","release_date":"1981-10-07","title":"L'Amour nu","video":false,"vote_average":4.0,"vote_count":5,"character":"Le fils de Gérard","credit_id":"5bc0d6a2c3a3682d4e01a8e5","order":11}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1380,"iso_639_1":null,"file_path":"/jEyrSd8aBv9VZWaZmzQDk7h9F6a.jpg","vote_average":0.0,"vote_count":0,"width":920}]}}