{"adult":false,"also_known_as":["Francis Pierre Horton Perrin"],"biography":"Francis Perrin, né le 10 octobre 1947 à Versailles (Seine-et-Oise), est un acteur, scénariste et réalisateur français.\n\nPensionnaire de la Comédie-Française à partir de 1972, il se fait connaître avec les pièces du répertoire. Il devient au cinéma un jeune second rôle demandé, dans des personnages maladroits et attachants, dans La Gifle (1975), Le Chasseur de chez Maxim's (1976) ou encore On a volé la cuisse de Jupiter (1980). Il devient rapidement une vedette comique en accédant à des premiers rôles dans des films à succès comme Le Roi des cons (1981), Tête à claques (1982) et Le Joli cœur (1984).\n\nLes parents de Francis Perrin, tous deux techniciens du cinéma, ont notamment fait partie de l'équipe technique de tournage des films de Sacha Guitry. Dans sa jeunesse, il avait un léger bégaiement.\n\nAncien élève du Conservatoire national supérieur d'art dramatique (promotion 1972) où il remporte trois «premier prix de comédie», Francis Perrin est engagé la même année à la Comédie-Française6. Il y reste un an.\n\nDébute alors une riche carrière de comédien, où il interprète de nombreuses fois le répertoire de Molière: Le Malade imaginaire, Le Bourgeois gentilhomme, Les Femmes savantes, Les Fourberies de Scapin… Il interprète également les œuvres de Georges Feydeau, Eugène Labiche, Jules Romains, Marcel Pagnol… Il ne quittera plus les scènes de théâtre.\n\nLe cinéma commence aussi à faire appel à lui pour des seconds rôles. On le remarque en petit ami d'Isabelle Adjani dans La Gifle de Claude Pinoteau, puis chez Claude Lelouch et Philippe de Broca.\n\nEn 1980, la télé lui rend hommage avec le téléfilm Antenne à Francis Perrin, où il joue plusieurs rôles comme Perdican, Pierrot et Jean de la lune dans trois films sketches aux côtés de Claude Jade.\n\nEn 1981, il tient la vedette du film Le Roi des cons de Claude Confortès. Il réalise Tête à claques, Le Joli cœur, puis Ça n'arrive qu'à moi.\n\nDe la fin des années 1970 jusqu'au milieu des années 1980, Francis Perrin est populaire en France, il est ainsi par exemple invité à des émissions de variétés ou de divertissements (Collaro show, Champs Élysées…), où il est un «bon client».\n\nFrancis Perrin a coécrit et joué dans Le Débutant le rôle de «François Veber» et dans Ça n'arrive qu'à moi le rôle de «François Pépin» (en référence au réalisateur Francis Veber qui utilisait à cette époque le nom de «François Perrin» dans plusieurs de ses films).\n\nDès la fin des années 1980, il se consacre essentiellement à sa carrière au théâtre. On le revoit tout de même dans plusieurs téléfilms et en père d'Audrey Tautou dans Thérèse Desqueyroux, dernier film de Claude Miller.\n\nDe 1994 à 2001, il devient sociétaire des Grosses Têtes de Philippe Bouvard. À la radio, on le reconnaît à son léger bégaiement et à son fou rire. À la télévision, c'est avec la complicité de Sim, qu'il joue de nombreux sketchs tels que le kinésithérapeute, la torture médiévale, le cabinet dentaire…\n\nDe 1992 à 2000, il est directeur du théâtre Montansier à Versailles.\n\nEn 2001, Francis Perrin rejoint Jean-Claude Brialy comme codirecteur artistique du Festival d'Anjou, puis en est le directeur en 2002 et 2003.\n\nEn avril 2007, il est promu officier de la Légion d'honneur. ...\n\nSource: Article \"Francis Perrin (acteur) \" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1947-10-10","deathday":null,"gender":2,"homepage":null,"id":147043,"imdb_id":"nm0674735","known_for_department":"Acting","name":"Francis Perrin","place_of_birth":"Versailles, Seine-et-Oise [now Yvelines], France","popularity":4.84,"profile_path":"/eobshSiqb3Rd7cwGn9TbO53QLaf.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/lq738hUNxRdUR5jWJPqUgDgXKMa.jpg","genre_ids":[35],"id":25518,"original_language":"fr","original_title":"La Belle Verte","overview":"Quelque part dans l'univers existe une planète dont les habitants évolués et heureux vivent en parfaite harmonie. De temps en temps quelques-uns d'entre eux partent en excursion sur d'autres planètes. Curieusement, depuis deux cents ans plus personne ne veut aller sur la planète Terre. Or un jour, pour des raisons personnelles, une jeune femme décide de se porter volontaire. Et c'est ainsi que les Terriens la voient atterrir en plein Paris.","popularity":17.322,"poster_path":"/vy6J1RJEuQ4W2NZUN8GJKsqKAjW.jpg","release_date":"1996-09-18","title":"La Belle Verte","video":false,"vote_average":7.153,"vote_count":212,"character":"Angry bmw driver","credit_id":"52fe44cdc3a368484e0379e5","order":13},{"adult":false,"backdrop_path":"/b41vIycq9VqLCbSHgdyYpzznPiI.jpg","genre_ids":[35],"id":61243,"original_language":"fr","original_title":"On a volé la cuisse de Jupiter","overview":"Lise Tanquerelle et Antoine Lemercier convolent en Grèce pour leur voyage de noces. Ils y rencontrent Charles-Hubert Pochet, un archéologue qui a découvert un marbre d'Aphrodite dont il ne reste que les hanches et le fessier. La pièce d'antiquité est dérobée. Le film est la suite de Tendre poulet.","popularity":9.59,"poster_path":"/r2h5x2pEJPD7q0eY1sESCZcDw26.jpg","release_date":"1980-02-06","title":"On a volé la cuisse de Jupiter","video":false,"vote_average":6.2,"vote_count":65,"character":"Charles-Hubert Pochet","credit_id":"52fe464bc3a368484e088d9d","order":2},{"adult":false,"backdrop_path":"/iMuWGUVF2N3nFNUYqlKJ7E2hv29.jpg","genre_ids":[35,10749],"id":53010,"original_language":"fr","original_title":"La Chance de ma vie","overview":"Julien a un sérieux problème. Depuis son plus jeune âge, il porte la poisse à toutes les femmes qui s'éprennent de lui. Joanna va vite l'apprendre à ses dépens le jour où elle le croise. Une carrière en plein décollage, une vie amoureuse qui semblait enfin prendre un bon tournant, tout cela risque de bien changer...","popularity":12.577,"poster_path":"/19D673Z1ZlRUWsbqaHBtbzeaBI6.jpg","release_date":"2011-01-05","title":"La Chance de ma vie","video":false,"vote_average":5.7,"vote_count":250,"character":"François","credit_id":"52fe484dc3a36847f8160a97","order":8},{"adult":false,"backdrop_path":"/uEvY7b38Z0FXpf90XOnWxB1oP0b.jpg","genre_ids":[53],"id":53918,"original_language":"fr","original_title":"Insoupçonnable","overview":"Genève, de nos jours. Lise et Sam, la petite trentaine, forment un couple qui joint difficilement les deux bouts, vivant principalement des revenus de la jeune femme, hôtesse dans un club privé. Leur vie bascule le jour où Henri, veuf et notable local, tombe amoureux de Lise et la demande en mariage. En accord avec Sam, qui devra désormais se faire passer pour son frère, celle-ci accepte, voyant là l'occasion rêvée de dépouiller Henri de sa fortune. Les deux jeunes gens découvrent donc un monde a priori idyllique, mais dont ils ne soupçonnent ni les haines ni les rancoeurs, à commencer par la sourde rivalité qui oppose Henri à son frère Edouard...","popularity":4.251,"poster_path":"/dnncUE0QeOE8c739zOvWrH4nOsC.jpg","release_date":"2010-08-04","title":"Insoupçonnable","video":false,"vote_average":4.4,"vote_count":8,"character":"Antoine","credit_id":"52fe4882c3a36847f816aff3","order":5},{"adult":false,"backdrop_path":"/tMIZiijpHzoP1WtDnuzTimTE8rI.jpg","genre_ids":[35],"id":279628,"original_language":"fr","original_title":"Le mille-pattes fait des claquettes","overview":"Le maréchal Hermann Göring, pour augmenter sa collection d'œuvres d'art volées, décide de faire transférer la Vénus de Milo du Louvre à Berlin. Apprenant la nouvelle, Francis, Jacques et Henri décident d'intervenir. En signe de ralliement, le message codé : \"Le mille-pattes fait des claquettes\", diffusé sur Radio Londres. Ils parviennent finalement à la sortir dans une caisse, la cachant chez Monsieur de Beaugenay, l'oncle de Francis. Ils sont repérés et poursuivis par les polices françaises et allemandes. Ils se réfugient dans une auberge. Francis est capturé après avoir été trouvé déguisé en fille, tandis que Henri et Jacques le libèrent, déguisés en policiers de la gestapo. Après moult péripéties, nos trois héros arrivent à embarquer la Vénus en Angleterre où elle est exposée au British Museum. En récompense, les trois compères sont incorporés dans les forces françaises libres.","popularity":2.215,"poster_path":"/tqABFRg3xs0gAimTJqj78W8Y0mX.jpg","release_date":"1977-09-25","title":"Le mille-pattes fait des claquettes","video":false,"vote_average":5.1,"vote_count":7,"character":"Jacques","credit_id":"53b27ccbc3a3682edb0076d4","order":0},{"adult":false,"backdrop_path":"/vPzSrBKiBSDkTaJC8KpV8UGFdp5.jpg","genre_ids":[18,35,10749],"id":76198,"original_language":"fr","original_title":"La Gifle","overview":"Jean est professeur de géographie dans un lycée parisien. A 50 ans, il n'a rien perdu de son caractère irascible et s'attend à être muté pour avoir blessé deux policiers qui battaient un étudiant. Son tempérament quelque peu excessif ne simplifie pas ses relations avec sa fille, Isabelle, une adolescente qui désire abandonner ses études pour aller vivre avec Marc, le garçon dont elle est éprise. Une gifle retentissante précipite la rupture entre le père et la fille. Isabelle ne tend pas l'autre joue. Elle déménage aussitôt, emmenant avec elle Rémy, le frère de sa copine Christine. Jean ne l'entend pas de cette oreille. Une course-poursuite s'engage entre Isabelle, qui tient à sa fierté, et Jean, qui regrette son geste malheureux...","popularity":9.756,"poster_path":"/jVi1UGfWkKWbJGvUbad18fpYk7J.jpg","release_date":"1974-10-23","title":"La Gifle","video":false,"vote_average":6.7,"vote_count":90,"character":"Marc Morillon","credit_id":"52fe492bc3a368484e11dd5d","order":4},{"adult":false,"backdrop_path":"/8MkBgFOcY94laPt2mHCbFdqNSMH.jpg","genre_ids":[35,18],"id":76396,"original_language":"fr","original_title":"Le Courage d'aimer","overview":"Le Courage d'aimer est le triomphe des autodidactes, des outsiders, de ceux qui n'auraient jamais dû être à l'arrivée. Un chanteur des rues...une voleuse à la tire... une serveuse de bar... une bonne à tout faire... et un camelot charismatique.","popularity":7.492,"poster_path":"/6Ty60iEEkTwcbfEufp79stlwFTU.jpg","release_date":"2005-06-29","title":"Le Courage d'aimer","video":false,"vote_average":5.2,"vote_count":6,"character":"Monsieur Larroque","credit_id":"52fe4937c3a368484e120337","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402],"id":78562,"original_language":"fr","original_title":"Billy Ze Kick","overview":"D'étranges meurtres sèment la panique dans la ville. Il semblerait que le coupable soit Billy Ze Kick, le héros inventé par un père pour endormir sa fille passionnée d'histoires criminelles.","popularity":2.181,"poster_path":null,"release_date":"1985-12-18","title":"Billy Ze Kick","video":false,"vote_average":4.5,"vote_count":4,"character":"Inspector Chapeau","credit_id":"52fe49a7c3a368484e1369b7","order":0},{"adult":false,"backdrop_path":"/l1KsXy2Amj409RBEy4LL2MJFUk1.jpg","genre_ids":[35],"id":79891,"original_language":"fr","original_title":"Folies bourgeoises","overview":"Jacques Lalouet est à la fois l'amant de Claire de la Tour Piquet, et l'éditeur de son mari, l'écrivain William Brandeis. Lors d'une réception offerte par Jacques, on apprend que le tant espéré Prix Zola n'a pas été attribué à William: c'est la déception. Le lendemain, Claire aperçoit son amant à la sortie de chez Cartier et pense qu'il lui a acheté un bijou. Mais il s'avère que Jacques la trompe avec Charlie, une traductrice, qui après enquête se révèle être aussi l'amante de son mari!...","popularity":4.333,"poster_path":"/zaDJ9C8sM3mlrcZzPgoaAJ4ZDBn.jpg","release_date":"1976-06-23","title":"Folies bourgeoises","video":false,"vote_average":3.9,"vote_count":8,"character":"Robert Sartre","credit_id":"52fe49eac3a368484e146fff","order":6},{"adult":false,"backdrop_path":"/katfiKNi3jnttMS9B3Q9n7aRt6w.jpg","genre_ids":[35],"id":123829,"original_language":"fr","original_title":"Le roi des cons","overview":"Georges le Roi est un éternel romantique. Il cumule les boulots comme les conquêtes féminines. Un jour, Sophie Labranche sonne à sa porte pour un sondage d'opinion. Il tombe immédiatement amoureux d'elle. Séduite par lui, autant que par son talent pour deviner les résultats des sondages, elle décide de le faire embaucher dans son agence ...","popularity":2.326,"poster_path":"/90qbpIg7KrSfK0C4UPVoPGhE6hR.jpg","release_date":"1981-02-18","title":"Le roi des cons","video":false,"vote_average":4.4,"vote_count":8,"character":"Georges Le Roi","credit_id":"52fe4a9ec3a368484e15ddf5","order":0},{"adult":false,"backdrop_path":"/mRLJecPWRDVpV59jannENBmTioG.jpg","genre_ids":[18],"id":110323,"original_language":"fr","original_title":"Thérèse Desqueyroux","overview":"Dans les Landes, on arrange les mariages pour réunir les terrains et allier les familles. Thérèse Larroque devient Madame Desqueyroux. Toutefois cette jeune femme aux idées avant-gardistes ne respecte pas les conventions ancrées dans la région. Pour se libérer du destin qu’on lui impose, elle tentera tout pour vivre pleinement sa vie…","popularity":8.64,"poster_path":"/a0p0eGseKk4Jt0HvT2mrIdoOld5.jpg","release_date":"2012-05-27","title":"Thérèse Desqueyroux","video":false,"vote_average":5.802,"vote_count":100,"character":"Monsieur Larroque","credit_id":"52fe4ad0c3a36847f81e33eb","order":5},{"adult":false,"backdrop_path":"/dOUMjWi3tZZLoKNR26PseaOVGS0.jpg","genre_ids":[35],"id":152499,"original_language":"fr","original_title":"C'est dur pour tout le monde","overview":"Le responsable d'une agence de publicité renommée découvre la concurrence en la personne d'un de ses anciens employés. La lutte va être rude pour décrôcher les plus gros contrats...","popularity":2.949,"poster_path":"/95lnW8MHoprGwvEQVBhayKXzX2X.jpg","release_date":"1975-06-18","title":"C'est dur pour tout le monde","video":false,"vote_average":5.4,"vote_count":10,"character":"Dan Letellier","credit_id":"52fe4b229251416c910d0ff5","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":114768,"original_language":"fr","original_title":"Le corbillard de Jules","overview":"En 1944, en Lorraine, un homme saute sur une mine. Son corps est rapatrié à Alençon par son père et trois de ses camarades. Et l'on va apprendre bien des choses sur la France des années noires...","popularity":0.773,"poster_path":"/yzt4oVzxZqp9dJWqzBJxl8YbFce.jpg","release_date":"1982-08-18","title":"Le corbillard de Jules","video":false,"vote_average":4.3,"vote_count":3,"character":"Alphonse","credit_id":"52fe4b58c3a36847f81ff409","order":1},{"adult":false,"backdrop_path":"/szVwGqJVuYF2JbXV0eCyHOfFlDL.jpg","genre_ids":[35],"id":197928,"original_language":"fr","original_title":"Le Débutant","overview":"François Veber, jeune ouvrier électricien tourangeau, n'a qu'une passion, le théâtre. Jocelyne, sa compagne, est professeur d'éducation physique et mordue de basket. Comme ils n'ont pas grand-chose en commun, François n'a pas de scrupules à la quitter pour changer de vie lorsque la troupe de Marguerite Balicourt lui offre une place de régisseur. Il débarque bientôt à Paris et s'inscrit à l'École nationale de théâtre, dans la classe de Lucien Berger. Il y rencontre Valérie, une jeune pensionnaire de la Comédie nationale, dont il tombe aussitôt amoureux...","popularity":2.027,"poster_path":"/jpahx1lAJzVkTdBP5N7XGBlzHJv.jpg","release_date":"1986-05-19","title":"Le Débutant","video":false,"vote_average":4.0,"vote_count":4,"character":"François Veber","credit_id":"52fe4d679251416c91114e8d","order":0},{"adult":false,"backdrop_path":"/qFw55VVL5gvwfgwYYmm9fEY6trp.jpg","genre_ids":[53],"id":210540,"original_language":"fr","original_title":"Chambre noire","overview":"Jeff a 38 ans, une carrière d'artiste photographe au point mort, une petite amie ravissante, un boulot qui l'ennuie et des rêves trop grands pour lui. Tout va basculer le jour où un vieillard excentrique lui confie un très ancien appareil photo. Parmi les clichés de Jeff surgit celui, sublime, d'une jeune femme belle et triste. Une photo qu'il n'a pas prise mais qui lui apporte le succès et la reconnaissance en même temps qu'une avalanche de problèmes. Car Anna, la jeune inconnue de la photo, est morte assassinée dans d'étranges circonstances. Son visage mélancolique va venir hanter Jeff, jusqu'à la lisière de la folie, et faire peu à peu basculer sa vie dans l'étrange.","popularity":2.672,"poster_path":"/iGASe8EtYWQOBhFkOpgvZygyZOt.jpg","release_date":"2013-05-23","title":"Chambre noire","video":false,"vote_average":5.4,"vote_count":5,"character":"Mathieu","credit_id":"52fe4d7ec3a368484e1ec531","order":1},{"adult":false,"backdrop_path":"/nXnrKkoFej8J5MVNpjr668YW2m8.jpg","genre_ids":[35],"id":178297,"original_language":"fr","original_title":"Tête à claques","overview":"Auteur de chansons sans éditeur, anar et poète, Alex vit seul avec son jeune fils, Bruno. Chauffeur de taxi, il ramène un jour dans un commissariat un sac oublié par une cliente: il se retrouve attaché par des menottes à une fille à papa. À partir de cet instant, le destin d'Alex sera lié à celui de cette miss catastrophe, qui va totalement chambouler sa vie...","popularity":2.358,"poster_path":"/zbcRt1hto8QJRDPZ3eYcphUSiwa.jpg","release_date":"1982-02-17","title":"Tête à claques","video":false,"vote_average":4.9,"vote_count":11,"character":"Alex Berthier","credit_id":"52fe4d93c3a36847f8268655","order":0},{"adult":false,"backdrop_path":"/mE9FQTul7uM9m2rYjDhhTwF2dpi.jpg","genre_ids":[35],"id":178281,"original_language":"fr","original_title":"Le Joli cœur","overview":"Frank et Bernard sont deux meilleurs amis qui vivent ensemble et travaillent ensemble dans la même agence d'organisation de parcours touristiques en autocar dans Paris. Frank est un dragueur invétéré, tandis que Bernard ne rêve que d'une chose: trouver l'âme sœur, fonder une famille et avoir des enfants. Il demande à Frank d'utiliser ses talents de séducteur pour lui trouver la femme de sa vie. Lorsque leurs turpitudes les conduisent à l'hôpital, Bernard demande une nouvelle fois à Frank de \"draguer\" pour lui une doctoresse de l'établissement. Mais cette dernière refusant absolument toutes ses avances, elle finit par attirer Frank lui-même. Il va jouer de tous les stratagèmes possibles pour la séduire, sa nature fléchissant vers le romantisme, tandis qu'au contraire (sans doute à cause du choc) Bernard se met à accumuler les conquêtes...","popularity":1.474,"poster_path":"/x2xBWz8vgERCYEBAO0DzsMaYrSC.jpg","release_date":"1984-01-25","title":"Le Joli cœur","video":false,"vote_average":4.5,"vote_count":9,"character":"Frank","credit_id":"52fe4d92c3a36847f82684d5","order":0},{"adult":false,"backdrop_path":"/fpc1ET44OjJPH59fAnVoJr9kVf9.jpg","genre_ids":[35],"id":179020,"original_language":"fr","original_title":"Le Chasseur de chez Maxim's","overview":"Le très réputé chasseur de chez Maxim's souhaite prendre sa retraite. Mais son patron le retient par le chantage car le chasseur n'a jamais avoué l'origine de ses revenus à sa famille.","popularity":2.762,"poster_path":"/whVTL9idK8UpV21WekJ5YHC3qte.jpg","release_date":"1976-04-14","title":"Le Chasseur de chez Maxim's","video":false,"vote_average":5.6,"vote_count":7,"character":"Octave","credit_id":"52fe4da0c3a36847f826b3a7","order":3},{"adult":false,"backdrop_path":"/hmnfbgeecfuHw4exZIl63DAJJjg.jpg","genre_ids":[53,28],"id":240488,"original_language":"fr","original_title":"Présumé dangereux","overview":"Après avoir mis au point un dispositif révolutionnaire qui met l'eau à la bouche de tous les services secrets du monde, le professeur Forrester s'apprête à partir en conférence à San Francisco sous la protection de Tom Lepski, un assureur. Mais après avoir surpris sa femme avec son amant, il assassine ce dernier et perd la mémoire, après quoi il se retrouve en prison. Alors que les services secrets français font tout pour que Forrester ne retrouve jamais la mémoire, Lepski tente de lui venir en aide.","popularity":3.636,"poster_path":"/azxLEWTjDQlqlnebaIH2se4LUia.jpg","release_date":"1990-05-01","title":"Présumé dangereux","video":false,"vote_average":6.6,"vote_count":5,"character":"Prof. Forrester","credit_id":"52fe4ea5c3a36847f829eb8b","order":3},{"adult":false,"backdrop_path":"/lV97K556SdyNM9zfw88Xjo9z9OA.jpg","genre_ids":[35,10749],"id":245440,"original_language":"hu","original_title":"Club de rencontres","overview":"Bernard et Nicolas, deux anciens camarades de lycée, se retrouvent par hasard quelques années plus tard dans l'enceinte d'un Palais de Justice. Le premier gère son divorce d'avec Marion, alors que le second est juste là pour trouver des \"clients\" susceptibles d'alimenter le club de rencontres qu'il vient de créer. Ensemble, ils vont vivre des aventures hors-du-commun grâce à ce club...","popularity":1.45,"poster_path":"/bL4pkBQRQkeHQEgZ4UNv9HEbiI1.jpg","release_date":"1988-09-21","title":"Club de rencontres","video":false,"vote_average":4.0,"vote_count":5,"character":"Nicolas Bergereau","credit_id":"52fe4f04c3a36847f82b7841","order":0},{"adult":false,"backdrop_path":"/18KuS90JrEQrJrJt7YsLG7XkqRU.jpg","genre_ids":[10751,35],"id":277368,"original_language":"fr","original_title":"Les Vacances du Petit Nicolas","overview":"C’est la fin de l’année scolaire. Le moment tant attendu des vacances est arrivé.  Le petit Nicolas, ses parents et Mémé prennent la route en direction de la mer, et s’installent pour quelques temps à l’Hôtel Beau-Rivage. Sur la plage, Nicolas se fait vite de nouveaux copains : il y a Blaise, qui n’est pas en vacances parce qu’il vit ici, Fructueux, qui aime tout, même le poisson, Djodjo, qui ne parle pas comme eux parce qu'il est anglais, Crépin, qui pleure tout le temps, et Côme, qui veut toujours avoir raison et c’est très énervant. Mais Nicolas fait aussi la connaissance d’Isabelle, une petite fille qui le regarde tout le temps avec de grands yeux ronds et inquiétants, et à laquelle il croit que ses parents veulent le marier de force. Les quiproquos s'accumulent, et les bêtises commencent. Une chose est sûre : ce sera, pour tout le monde, des vacances inoubliables…","popularity":13.296,"poster_path":"/84ODakjhKNpuAAEWit2K9TIxyiR.jpg","release_date":"2014-07-09","title":"Les Vacances du Petit Nicolas","video":false,"vote_average":5.352,"vote_count":439,"character":"Le directeur","credit_id":"53a12e940e0a266541001f77","order":6},{"adult":false,"backdrop_path":"/nDMxnzqdJ9Yx9zxF0fYYzuXfYYE.jpg","genre_ids":[35],"id":279631,"original_language":"fr","original_title":"Tout le monde peut se tromper","overview":"Albine est employée dans une bijouterie parisienne. Un jour où elle est seule en boutique, deux hommes masqués viennent braquer la bijouterie et cherchent à ouvrir le coffre. L'un d'eux s'emballe et souhaite s'en prendre à la jeune femme qui se défend. Le coup part tout seul, l'un des deux braqueurs meurt sur le coup. Son complice s'enfuit mais voudra à tout prix venger son copain. D'où une multitude de tentatives pour supprimer la belle blonde, qui tournent à chaque fois à la catastrophe. L'enquête est confiée à l'inspecteur Tarnopol déjà contrarié par l'évasion d'un criminel qui a lui-même juré de se venger contre ce flic qui a provoqué son arrestation.","popularity":4.966,"poster_path":"/poR7eZqNZTgkCo9Ovwx5xm1hD0E.jpg","release_date":"1983-02-10","title":"Tout le monde peut se tromper","video":false,"vote_average":5.4,"vote_count":5,"character":"Ludovic Vincent","credit_id":"53b280afc3a3682edf007359","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10751,35,10770],"id":302362,"original_language":"fr","original_title":"Bienvenue à bouchon","overview":"Bouchon est un trou. Et à Bouchon, il n’y a rien. Que des subventions !... Pour maintenir ses administrés qui veulent fuir le marasme économique, la mairie les subventionne. Et pour trouver l’argent, le Maire détourne les subventions européennes. Mais un jour Bruxelles annonce l’envoi d’une commission pour étudier la viabilité des sorties d’autoroute demandées. Après avoir beaucoup erré pour trouver le village, l'émissaire européen, flanqué d'un contrôleur financier, arrive à Bouchon…","popularity":0.7,"poster_path":"/ezBkvMUzFYVWMgp25mfUUzokH8J.jpg","release_date":"2011-05-10","title":"Bienvenue à bouchon","video":false,"vote_average":6.0,"vote_count":1,"character":"Buttin","credit_id":"546214d70e0a2672b30022ae","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":185875,"original_language":"fr","original_title":"Gros câlin","overview":"gros calins","popularity":4.015,"poster_path":"/bwhzEwFlnl8wSfKPNqyPCoM1YBN.jpg","release_date":"1979-12-05","title":"Gros câlin","video":false,"vote_average":4.0,"vote_count":1,"character":"The taxi driver","credit_id":"54f1d3b7c3a3683242001b1d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":330513,"original_language":"fr","original_title":"Un amour d'emmerdeuse","overview":"Après dix ans de mariage, Philippe et Catherine attendent leur premier bébé. La venue au monde de cette petite fille va bouleverser leur vie et transformer radicalement leurs habitudes, leurs certitudes, ainsi que leur échelle de valeurs.","popularity":0.985,"poster_path":"/xjyqGnooBLrzWjBpy0gUfrFJUEh.jpg","release_date":"1980-04-08","title":"Un amour d'emmerdeuse","video":false,"vote_average":1.0,"vote_count":1,"character":"Maxime","credit_id":"5503585b92514146d5000028","order":4},{"adult":false,"backdrop_path":"/2L9dNx47Pwa1HsSuQT2tHZPOV74.jpg","genre_ids":[10770,10751,18,10749],"id":345125,"original_language":"fr","original_title":"Parle tout bas, si c'est d'amour","overview":"Une prof de SVT à qui l’on demande de montrer à ses élèves comment dérouler un préservatif. Une grand-mère qui aime parler d’amour et de sexualité. Des parents d’élèves en colère, un proviseur excédé mais soucieux de la santé de ses élèves. Une mère qui vit dans le culte d’un homme disparu…\r Caroline et Olivier ont seize ans, et ils aimeraient parfois que leurs parents et l’Education Nationale cessent de vouloir à tout prix leur parler d’amour... Caroline et Olivier s’aiment. Et ils ont peur. Peur de ne pas être à la hauteur de leur amour. Leur première fois, ils la veulent belle et merveilleuse…","popularity":2.219,"poster_path":"/d3mHG6Si5GPQQiM0yjQ3aP73j3b.jpg","release_date":"2012-02-10","title":"Parle tout bas, si c'est d'amour","video":false,"vote_average":6.0,"vote_count":2,"character":"Le proviseur","credit_id":"5582ba16c3a3686faa0019e9","order":3},{"adult":false,"backdrop_path":"/61JNO6qUnlbp7QZoKFMbn2Yypgh.jpg","genre_ids":[18,35],"id":354340,"original_language":"fr","original_title":"Les fougères bleues","overview":"Aventures amoureuses pour un couple parti en week-end de chasse.","popularity":2.015,"poster_path":"/e7KqfT7L671SrhSugJAgADGOC06.jpg","release_date":"1977-05-24","title":"Les fougères bleues","video":false,"vote_average":6.0,"vote_count":1,"character":"Antoine","credit_id":"55cca373c3a368400800108a","order":4},{"adult":false,"backdrop_path":"/udOnUPsvI10MF1YVmDK69OUEcQG.jpg","genre_ids":[35],"id":251968,"original_language":"fr","original_title":"Ça n'arrive qu'à moi","overview":"Un homme particulièrement malchanceux fait la rencontre d'une belle jeune femme, fille d'un riche homme d'affaire. Celle-ci, poursuivie par des maîtres-chanteurs, va l'emmener dans ses galères...","popularity":4.712,"poster_path":"/iBYYyAxyEPdoKwihhhYB0hvFzmn.jpg","release_date":"1985-01-29","title":"Ça n'arrive qu'à moi","video":false,"vote_average":5.4,"vote_count":8,"character":"François Pépin","credit_id":"575a04829251415917000221","order":0},{"adult":false,"backdrop_path":"/rjaDAwXQ3lfnFTLDR7y6J1tvigR.jpg","genre_ids":[35],"id":265582,"original_language":"fr","original_title":"Robert et Robert","overview":"Robert Goldman et Robert Villiers, deux célibataires timides, se rencontrent dans une agence matrimoniale. Malgrè leurs différences de caractère, les deux hommes deviennent amis.","popularity":3.359,"poster_path":"/aRXMIOtypXrN2zQWHcAVp6QjGUh.jpg","release_date":"1978-06-13","title":"Robert et Robert","video":false,"vote_average":6.5,"vote_count":14,"character":"Francis Michaud","credit_id":"535681a4c3a36841fe0025a4","order":3},{"adult":false,"backdrop_path":"/kImg8BhUTsGpuh9HMJHMHjD2u0B.jpg","genre_ids":[36,16,10751,12],"id":255845,"original_language":"fr","original_title":"Les trois mousquetaires","overview":"La vie semble sourire au jeune d'Artagnan qui décide de partir à Paris pour devenir mousquetaire du Roi. Sur son chemin, il croise trois fines lames qui le défient en duel. Athos, Porthos et Aramis deviennent finalement des amis inséparables pour d'Artagnan. Les quatre compagnons s'embarquent ensemble pour accomplir une mission destinée à déjouer un complot visant à déstabiliser la Reine de France...","popularity":2.899,"poster_path":"/66u52QhbNioVythZnLfp7CEogZw.jpg","release_date":"1974-01-02","title":"Les trois mousquetaires","video":false,"vote_average":6.0,"vote_count":1,"character":"d'Artagnan","credit_id":"53007d49c3a368400f268cf3","order":0},{"adult":false,"backdrop_path":"/aCm0uFKkHTYnKAdZhBzfeBomw4a.jpg","genre_ids":[18],"id":397074,"original_language":"fr","original_title":"Je m'appelle Bernadette","overview":"Entre les mois de février et juillet 1858, dans la Grotte de Massabielle, la Vierge est apparue dix-huit fois à Bernadette Soubirous, petite fille misérable de Lourdes. Une véritable \"révolution\" mariale qui, au cœur du Second Empire, bousculera l’ordre établi par son message universel d’amour et de prière.","popularity":7.694,"poster_path":"/y1KMLbTz1dk1CqJPB0izA7vigZQ.jpg","release_date":"2011-11-30","title":"Je m'appelle Bernadette","video":false,"vote_average":7.5,"vote_count":17,"character":"Jacomet","credit_id":"573329c0c3a3682369000329","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":482795,"original_language":"fr","original_title":"La Dame de chez Maxim","overview":"Un soir, chez Maxim, l’honorable et tranquille docteur Petypon sort de son ordinaire paisible et se laisse aller à boire plus que de raison.  À son réveil, le lendemain, vers midi, il découvre à ses côtés une charmante créature dont la vertu est incontestablement plus petite que celle de la sourcilleuse Mme Petypon.  Petypon ébahi découvre qu’il lui faut maintenant se débarrasser de la belle dormeuse, qui n’est autre que la môme Crevette, célèbre danseuse du Moulin-Rouge.  Rien ne sera plus difficile, surtout que Mme Petypon, qui ne doit en aucun cas découvrir les écarts de son époux, a décidé de rentrer plus tôt que prévu.","popularity":1.981,"poster_path":"/8Icjv2fYxiLipJFMLGv6UPi0t2l.jpg","release_date":"2008-01-26","title":"La Dame de chez Maxim","video":true,"vote_average":0.0,"vote_count":0,"character":"Petypon","credit_id":"59ed1688c3a3682edc018a3d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":482707,"original_language":"fr","original_title":"Chat et souris","overview":"Tout va bien pour Jean Martin, chauffeur de taxi, marié depuis 20 ans à Mathilde, à Montreuil... et en même temps, à Charlotte, à Ivry. Jean Martin a deux adorables enfants, Alix à Montreuil... et Guillaume, à Ivry. La vie est belle, son secret est bien gardé, jusqu'au jour où ces deux ados découvrent que, sur internet, on peut faire des rencontres...","popularity":1.184,"poster_path":"/nXLdzN82ixOWlXA5g1EBAK9l7wb.jpg","release_date":"2007-09-20","title":"Chat et souris","video":false,"vote_average":0.0,"vote_count":0,"character":"Gilbert Jardinier","credit_id":"59ed085fc3a368752f00ee64","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":492504,"original_language":"fr","original_title":"Numéro complémentaire","overview":"Un jour comme les autres s'annonce pour la famille Leblanc. Or voilà que Bernard, chef de la famille, gagne les six bons numéros du loto ! Ainsi commence une célébrité dont les Leblanc auraient bien pu se passer... C'est Ainsi que Bernard et Nadette, sa femme, décident de demander à leur fille ce qu'elle souhaiterait, avec une fortune de près de 25 millions d'euros. Or, problème: la jeune fille veut devenir princesse. En gros, ils ne peuvent rien faire ! Jusqu'au jour où Bernard lit dans un magazine, un article consacré au plus grand spécialiste des têtes couronnées: Jean-Edouard Bernel. Mais ce dernier va se montrer très indulgent, notamment en ce qui concerne les habitudes à prendre mais aussi... les prix !","popularity":1.022,"poster_path":"/rlsqtvFTOuoiZZah9xUX1jrxfCK.jpg","release_date":"2006-01-19","title":"Numéro complémentaire","video":false,"vote_average":0.0,"vote_count":0,"character":"Bernard Leblanc","credit_id":"5a313d2dc3a36814b9001588","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":492701,"original_language":"fr","original_title":"Am Stram Gram","overview":"Dominique vit un amour sans nuages avec Annie; la seule ombre au tableau pourrait être la complicité, pourtant sans équivoque, qui existe entre Julien et Annie. Mais des facteurs impénitents ne risquent t-ils pas de détériorer, peu à peu, un couple uni et heureux ?","popularity":0.935,"poster_path":"/r8LgeDdTxtgsPsQXMn2gBrIaZdw.jpg","release_date":"1976-06-03","title":"Am Stram Gram","video":false,"vote_average":0.0,"vote_count":0,"character":"Julien","credit_id":"5a32c130925141547501a1a1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":495845,"original_language":"fr","original_title":"Les deux timides","overview":"Cécile est entourée de deux timides. Thibaudier, son père, n'a pas osé refusé la main de sa fille à Garadoux. Et Frémissin, son prétendant, n'ose pas faire sa demande en mariage. Hésitant, bégayant, les deux timorés n'arrivent pas à se parler... Cécile parviendra-t-elle à épouser l'homme qu'elle aime ?","popularity":1.793,"poster_path":"/j6UcJw3XunRVomeYIwT43SoMakI.jpg","release_date":"1978-03-26","title":"Les deux timides","video":false,"vote_average":6.0,"vote_count":1,"character":"Jules Frémissin","credit_id":"5a4b64d29251415c9e0246ea","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496101,"original_language":"fr","original_title":"Volpone ou Le Renard","overview":"Volpone, riche Levantin vivant à Venise, fait semblant d'être mourant. N'ayant pas d'héritier, il prend malin plaisir à voir défiler à son chevet tous ceux qui espèrent se voir couchés sur son testament et qui l'abreuvent de cadeaux. Pour lui donner la réplique dans cette ignoble comédie, son valet-confident Mosca manipule tout le monde avec cynisme et dextérité. Mais de rebondissements en filouteries, y aura-t-il un vainqueur et une morale à cette grande escroquerie ?","popularity":2.905,"poster_path":"/xOK2Rtyu4n9snFYetvwEvVXiDea.jpg","release_date":"2001-09-07","title":"Volpone ou Le Renard","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a4d00dfc3a36838d1010146","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":497039,"original_language":"fr","original_title":"Trésor party","overview":"Quelques personnages représentatifs de la \"Society\" britannique, sont réunis dans un manoir. Mais il s'avère que personne n'est, réellement, ce qu'il prétend être : un vieux lord frappé d'amnésie et devenu majordome, une chasseresse de fauves, végétarienne, un neveu qui rêve de voler le collier de sa tante et un fils particulièrement stupide...","popularity":2.886,"poster_path":"/nHH1Al5GoDN3dmvwi4J7Ejo1uRm.jpg","release_date":"1975-06-12","title":"Trésor party","video":false,"vote_average":0.0,"vote_count":0,"character":"Jeff","credit_id":"5a52c7d59251411322029b5b","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":537111,"original_language":"fr","original_title":"Ni vu ni connu","overview":"Lino Vars mène une double vie depuis quinze ans. Sa famille est persuadée qu'il est pilote chez Air France. En réalité, il est l'escroc le plus recherché de l'Hexagone. Pour exercer ses activités, Lino a deux complices : Oscar et Eléonore, une comédienne. Le trio prend pour nouvelle cible un richissime industriel russe proche de la Mafia, auquel il veut vendre la tour Eiffel et ses tonnes de métal.","popularity":1.082,"poster_path":null,"release_date":"2011-11-07","title":"Ni vu ni connu","video":false,"vote_average":2.2,"vote_count":2,"character":"Rémi Chambord","credit_id":"5b53bb20c3a3680b5f019b06","order":4},{"adult":false,"backdrop_path":"/rxZyoQx0L4ZEKMhPozxEp9FIR18.jpg","genre_ids":[35],"id":144181,"original_language":"fr","original_title":"Le concierge","overview":"Christophe Merignac (Bernard Le Coq), jeune diplômé de l'E.S.C.P. et titulaire d'une licence de droit, mais toujours au chômage. Un soir, en portant secours à une jeune femme, Fabienne, (Maureen Kerwin), il apprend qu'une place de concierge est vacante, dans l'immeuble de standing de Fabienne. Il obtient  le poste. Ambitieux, utilisant charme et ruse, il sait se rendre indispensable pour s'attacher les faveurs des occupants, aux personnalités diverses mais toutes, socialement, influentes. Ce sont par les femmes, célibataires ou mariées qu'il trouve les accès aux réseaux qui pourraient servir ses intérêts. Jusqu'où l'ascension sociale de Christophe peut-elle aller ?","popularity":4.926,"poster_path":"/ApGDtmccWzcGpsbqRPxMGjh3Q6k.jpg","release_date":"1973-08-23","title":"Le Concierge","video":false,"vote_average":4.1,"vote_count":7,"character":"Le jeune nouveau concierge (non crédité)","credit_id":"5cc9b16c0e0a267f78f34975","order":28},{"adult":false,"backdrop_path":"/dxkksrtzOZ1RAKLTDSpEnNnfyaL.jpg","genre_ids":[35,18],"id":262118,"original_language":"fr","original_title":"Sérieux comme le plaisir","overview":"Ariane, Bruno et Patrice vivent ensemble d’amour, d’eau fraîche et de plaisir. Pour leurs vacances d’été, ils partent au hasard en voiture sur les routes de France au gré de leur fantaisie. Lasse de cet étrange triangle amoureux, Ariane quitte ces deux amants. Dix ans plus tard, ils se retrouvent. Mais la vie d' Ariane a changé, elle est maintenant mère de famille.","popularity":4.815,"poster_path":"/tufX42iALq1tUFoBX2DNmxm4dUv.jpg","release_date":"1975-01-15","title":"Sérieux comme le plaisir","video":false,"vote_average":3.6,"vote_count":6,"character":"Le vendeur de voitures","credit_id":"5d2075a155b0c01c35736565","order":16},{"adult":false,"backdrop_path":"/bi1JBlaoB128fEqZbRyEmxxKN56.jpg","genre_ids":[18,53,80,10770,28],"id":295298,"original_language":"fr","original_title":"Surveillance","overview":"Chargé par une société de surveillance d’assurer la sécurité d’un hypermarché, Pierre Solvy ne tarde pas à découvrir que l’on attend de lui autre chose que les traditionnelles interpellations de suspects. Les caméras mises à sa disposition ne servent pas seulement à observer les clients mais également les salariés de l’entreprise systématiquement filmés, épiés dans leurs moindres mouvements. Au fil de ses missions Pierre Solvy gagne la confiance de sa hiérarchie ; jusqu’au jour où il découvre un trafic et devient une menace pour le système qu’il a contribué à mettre en place.","popularity":3.179,"poster_path":"/wS7HUXal0mWA7bnw6HkjAVMJviI.jpg","release_date":"2013-10-23","title":"Surveillance","video":false,"vote_average":6.0,"vote_count":1,"character":"Richard Texier","credit_id":"5dfa4637d1a8930012807dc7","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":691033,"original_language":"fr","original_title":"Lino, il n'était que lui-même","overview":"Le hasard fait parfois bien les choses ! Qu'est-ce qui destinait Lino Ventura, fils d'un modeste immigré italien, à devenir un monument du cinéma français ? Rien. D'ailleurs, il cherche longtemps à éviter ce métier, qu'il ne juge pas sérieux. Frédéric Zamochnikoff propose un portrait de l'homme et de l'acteur","popularity":2.538,"poster_path":null,"release_date":"2012-08-14","title":"Lino, il n’était que lui-même","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5e8dd729d236e60016e916ba","order":7},{"adult":false,"backdrop_path":"/qLTiUhpXTtE4GpRC46tiGdO8omw.jpg","genre_ids":[18],"id":280726,"original_language":"it","original_title":"Sepolta viva","overview":"","popularity":6.707,"poster_path":"/zgDVI8nnfXazfMw5NECC7nwHHUS.jpg","release_date":"1973-01-01","title":"Sepolta viva","video":false,"vote_average":3.0,"vote_count":2,"character":"Gael","credit_id":"5ebde1598e2e00001f11fe70","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[80,10770],"id":723583,"original_language":"fr","original_title":"Mongeville et Magellan : Un amour de jeunesse","overview":"Delphine, commissaire d'une exposition de peinture, est introuvable... tout comme le chef-d'œuvre de la collection. Tout porte à croire qu'il s'agit d'un vol prémédité. Et Delphine serait victime d'une mise en scène. Elle avait auparavant alerté ses amis de longue date, Mongeville et Magellan, qui furent follement amoureux d'elle. A Bordeaux, où tous se sont connus, les deux policiers vont devoir retrouver cette femme et apprivoiser sa fille, Sara, au tempérament de feu. Chacun espère être celui qui lui ramènera sa mère.","popularity":3.211,"poster_path":"/35azg8NctjaCSvR6sCVZdDl87Kd.jpg","release_date":"2016-11-19","title":"Mongeville et Magellan : Un amour de jeunesse","video":false,"vote_average":5.5,"vote_count":2,"character":"Mongeville","credit_id":"5f0988dfefe37c0035c2ebb3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":839223,"original_language":"fr","original_title":"Une aspirine pour deux","overview":"Allan, homme névrosé, vient de se faire larguer et tente de se recaser sous les conseils d'Humphrey Bogart, son idole, et de la femme de son meilleur ami.","popularity":0.922,"poster_path":"/2Sj5Wdw00IEljNRDAzvhgxmyaHH.jpg","release_date":"1992-11-15","title":"Une aspirine pour deux","video":false,"vote_average":0.0,"vote_count":0,"character":"Allan Felix","credit_id":"60c332e79369a20057f12549","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":896911,"original_language":"fr","original_title":"Signé Dumas","overview":"Un véritable duel, sur fond de création et de paternité littéraire, entre le célèbre écrivain Alexandre Dumas et son nègre, Auguste Marquet.","popularity":1.04,"poster_path":"/vWTPLp1X62VV4ElugmP9r0R6lQC.jpg","release_date":"2007-01-01","title":"Signé Dumas","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"618d49a61c635b0065b7548d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570784,"original_language":"fr","original_title":"La braconne","overview":"","popularity":3.069,"poster_path":"/j8ajNyvD3i8qnnu1LKID1DRUxe7.jpg","release_date":"1993-06-12","title":"La braconne","video":false,"vote_average":0.0,"vote_count":0,"character":"Arthur","credit_id":"626f7404162bc300505945d1","order":0},{"adult":false,"backdrop_path":"/iWRGQGJKPnadeMS18xV71Ch2ORg.jpg","genre_ids":[35],"id":1085285,"original_language":"fr","original_title":"Anniversaire surprise chez les Bodin's","overview":"Pour les 50 ans de son fils, Maria Bodin va tout faire pour que cet anniversaire soit inoubliable. Pendant que Christian pense au permis de conduire qu'il va tenter d'obtenir pour la cinquième fois, Maria se démène pour tout organiser.","popularity":3.629,"poster_path":"/b4MiXjmKcEJoylNFjydQr7Q8aF4.jpg","release_date":"2023-02-11","title":"Anniversaire surprise chez les Bodin's","video":true,"vote_average":7.5,"vote_count":4,"character":"The postman","credit_id":"63e981f3a2e60200932a82f4","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":711682,"original_language":"fr","original_title":"Clara, une passion française","overview":"Clara, une jeune juive allemande quitte son pays pour vivre et réussir en France. Elle vit la Première Guerre mondiale, la Grande Dépression et découvre ensuite la menace du nazisme en Europe","popularity":3.279,"poster_path":"/sbGuvwfGmUdDnmiYmF7dgi8yIgd.jpg","release_date":"2009-11-13","title":"Clara, une passion française","video":false,"vote_average":5.0,"vote_count":1,"character":"Crémieux","credit_id":"63edff0bf925320079ca1bd5","order":6},{"adult":false,"backdrop_path":"/uwzm9EY4oE4skroILgDkUmM1RsB.jpg","genre_ids":[35,80,10770],"id":1142570,"original_language":"fr","original_title":"À côté de ses pompes","overview":"Le fils d'un entrepreneur de pompes funèbres, doté de l'étrange faculté d'interagir avec les morts, enquête sur le décès suspect de son père.","popularity":2.575,"poster_path":"/9XWkNIS0ZZVfAbllXOnnnLjjU8Z.jpg","release_date":"2023-12-13","title":"À côté de ses pompes","video":false,"vote_average":6.3,"vote_count":3,"character":"Octave Lesquint","credit_id":"6491b42542bf010101c05e5d","order":2},{"adult":false,"backdrop_path":"/iMXV9XRKE6Pe8Y0RJE13w8ZkkVD.jpg","genre_ids":[99],"id":1221756,"original_language":"fr","original_title":"Mimie Mathy : Grandeur Nature","overview":"Depuis des décennies, Mimie Mathy caracole en tête de tous les sondages de popularité. Entre sa propriété de Vaison-la-Romaine dans les collines de Provence et son appartement parisien, Mimie Mathy ouvre les portes de son quotidien.","popularity":0.789,"poster_path":"/pdMOFYIKEEaIta3Gre8p2AP72x7.jpg","release_date":"2023-12-25","title":"Mimie Mathy : Grandeur Nature","video":false,"vote_average":6.0,"vote_count":2,"character":"Self","credit_id":"658706c7688cd057eb8443cb","order":2},{"adult":false,"backdrop_path":"/nPNTLIaZmGhNFbJVL5hyt6qWMMl.jpg","genre_ids":[35],"id":25739,"original_language":"fr","original_title":"L'Associé","overview":"Julien Pardot (Michel Serrault), marié, un enfant, employé d'une agence de publicité, est mis à la porte. Que faire ? Il n'a pas d'argent, pas de relations et ne sait rien faire. Il décide d'ouvrir un cabinet de conseils financiers. Les affaires ne démarrent. Julien est persuadé d'avoir le sens des affaires, mais comment convaincre ceux qui ont « l'argent » ?  Il s'invente un associé Anglais, « Walter C. Davis » qui sera le « grand patron ». Suite à de bons placements boursiers, les clients affluent et veulent tous traiter avec Davis qui devient en peu de temps une figure respectée et affluente voire omnipotente des milieux bancaires et financiers. Nombreux s'inventent un passé relationnel avec Davis, alors que celui-ci n'existe pas... Mais « l'associé », qui accumule les succès, ne risque t'il pas de devenir encombrant  pour Julien et échapper à son propre contrôle ?...\r Adaptation du roman « El socio » de Jenaro Prioto, édité en 1928.","popularity":3.401,"poster_path":"/o0Fa9eKu2uNZN4SUBLkCRLlacQf.jpg","release_date":"1979-08-22","title":"L'Associé","video":false,"vote_average":6.5,"vote_count":8,"character":"(Doublure voix française de Mathieu Carrière)","credit_id":"65a194666d675a0128b278e0","order":40},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":564836,"original_language":"fr","original_title":"On s'est trompé d'histoire d'amour","overview":"Anne et Pierre travaillent dans la même société, ils se fréquentent mais n'envisagent pas de relation sur le long terme jusqu'à ce que Anne apprenne qu'elle attend un enfant. Ayant déjà avorté, elle redoute de renouveler l'expérience, Pierre lui propose alors de l'épouser.","popularity":1.207,"poster_path":"/ioWRCmjciAa6bNYsMwy2TfTgB2K.jpg","release_date":"1974-04-24","title":"On s'est trompé d'histoire d'amour","video":false,"vote_average":7.0,"vote_count":2,"character":"","credit_id":"6636eb57c3926601296f1cb1","order":1}],"crew":[{"adult":false,"backdrop_path":"/mE9FQTul7uM9m2rYjDhhTwF2dpi.jpg","genre_ids":[35],"id":178281,"original_language":"fr","original_title":"Le Joli cœur","overview":"Frank et Bernard sont deux meilleurs amis qui vivent ensemble et travaillent ensemble dans la même agence d'organisation de parcours touristiques en autocar dans Paris. Frank est un dragueur invétéré, tandis que Bernard ne rêve que d'une chose: trouver l'âme sœur, fonder une famille et avoir des enfants. Il demande à Frank d'utiliser ses talents de séducteur pour lui trouver la femme de sa vie. Lorsque leurs turpitudes les conduisent à l'hôpital, Bernard demande une nouvelle fois à Frank de \"draguer\" pour lui une doctoresse de l'établissement. Mais cette dernière refusant absolument toutes ses avances, elle finit par attirer Frank lui-même. Il va jouer de tous les stratagèmes possibles pour la séduire, sa nature fléchissant vers le romantisme, tandis qu'au contraire (sans doute à cause du choc) Bernard se met à accumuler les conquêtes...","popularity":1.474,"poster_path":"/x2xBWz8vgERCYEBAO0DzsMaYrSC.jpg","release_date":"1984-01-25","title":"Le Joli cœur","video":false,"vote_average":4.5,"vote_count":9,"credit_id":"5638ba409251413b1300127c","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/nXnrKkoFej8J5MVNpjr668YW2m8.jpg","genre_ids":[35],"id":178297,"original_language":"fr","original_title":"Tête à claques","overview":"Auteur de chansons sans éditeur, anar et poète, Alex vit seul avec son jeune fils, Bruno. Chauffeur de taxi, il ramène un jour dans un commissariat un sac oublié par une cliente: il se retrouve attaché par des menottes à une fille à papa. À partir de cet instant, le destin d'Alex sera lié à celui de cette miss catastrophe, qui va totalement chambouler sa vie...","popularity":2.358,"poster_path":"/zbcRt1hto8QJRDPZ3eYcphUSiwa.jpg","release_date":"1982-02-17","title":"Tête à claques","video":false,"vote_average":4.9,"vote_count":11,"credit_id":"52fe4d93c3a36847f826867b","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/udOnUPsvI10MF1YVmDK69OUEcQG.jpg","genre_ids":[35],"id":251968,"original_language":"fr","original_title":"Ça n'arrive qu'à moi","overview":"Un homme particulièrement malchanceux fait la rencontre d'une belle jeune femme, fille d'un riche homme d'affaire. Celle-ci, poursuivie par des maîtres-chanteurs, va l'emmener dans ses galères...","popularity":4.712,"poster_path":"/iBYYyAxyEPdoKwihhhYB0hvFzmn.jpg","release_date":"1985-01-29","title":"Ça n'arrive qu'à moi","video":false,"vote_average":5.4,"vote_count":8,"credit_id":"575a0558925141590c000267","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":"/udOnUPsvI10MF1YVmDK69OUEcQG.jpg","genre_ids":[35],"id":251968,"original_language":"fr","original_title":"Ça n'arrive qu'à moi","overview":"Un homme particulièrement malchanceux fait la rencontre d'une belle jeune femme, fille d'un riche homme d'affaire. Celle-ci, poursuivie par des maîtres-chanteurs, va l'emmener dans ses galères...","popularity":4.712,"poster_path":"/iBYYyAxyEPdoKwihhhYB0hvFzmn.jpg","release_date":"1985-01-29","title":"Ça n'arrive qu'à moi","video":false,"vote_average":5.4,"vote_count":8,"credit_id":"575a05179251415914000272","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496101,"original_language":"fr","original_title":"Volpone ou Le Renard","overview":"Volpone, riche Levantin vivant à Venise, fait semblant d'être mourant. N'ayant pas d'héritier, il prend malin plaisir à voir défiler à son chevet tous ceux qui espèrent se voir couchés sur son testament et qui l'abreuvent de cadeaux. Pour lui donner la réplique dans cette ignoble comédie, son valet-confident Mosca manipule tout le monde avec cynisme et dextérité. Mais de rebondissements en filouteries, y aura-t-il un vainqueur et une morale à cette grande escroquerie ?","popularity":2.905,"poster_path":"/xOK2Rtyu4n9snFYetvwEvVXiDea.jpg","release_date":"2001-09-07","title":"Volpone ou Le Renard","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a4d01460e0a2646d500fb6c","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":442623,"original_language":"fr","original_title":"Un fil à la patte","overview":"Bois d'Enghien aime Lucette, la diva, sa maîtresse, mais il doit rompre, car il va signer, l'après-midi même, son contrat de mariage avec Viviane Duverger, jolie jeune fille et jolie dot. Madame Duverger, la mère de Viviane, veut Bois d'Enghien comme gendre. Ou le veut-elle, tout court ? Le (nouveau) riche Irrigua veut s'offrir Lucette comme maîtresse. Tout l'entourage de Lucette, y compris Bois d'Enghien, est d'accord, puisque Irrigua est riche. Mais il est aussi très jaloux...","popularity":1.461,"poster_path":"/1qqg1cxFJv8harGQAaDA6kspy6S.jpg","release_date":"2005-06-28","title":"Un fil à la patte","video":false,"vote_average":6.5,"vote_count":1,"credit_id":"5a4d09540e0a2646db010b0e","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":284076,"original_language":"fr","original_title":"Bonne année toi-même","overview":"Dans son coquet appartement, Hortense s'affaire. C'est ce soir la Saint-Sylvestre et la belle a tout préparé pour un tête-à-tête amoureux avec son fiancé. Le saumon, le champagne et la dinde aux marrons attendent sagement d'être dévorés, et Hortense n'a d'autre souci que de se demander quelle robe elle va mettre, jusqu'au moment où une fuite d'eau inopinée la contraint à faire venir d'urgence un plombier. C'est une femme qui sonne à sa porte, Alex, plombier de son état en effet, mais vêtue d'une robe du soir, car elle aussi s'apprêtait à fêter dignement le changement d'année. Un concours de circonstances contraint les deux femmes, que tout oppose, manières autant que langage, à passer la soirée ensemble...","popularity":1.611,"poster_path":"/k9NmeluRCxTIpJqQYRKgqV7o3uv.jpg","release_date":"1994-01-01","title":"Bonne année toi-même","video":false,"vote_average":2.0,"vote_count":1,"credit_id":"5a54d9c40e0a2607d401033a","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/50NnfkH4tt1XOAtYMY2XwEm2pL8.jpg","genre_ids":[18,10770],"id":390812,"original_language":"fr","original_title":"Presque comme les autres","overview":"Séverine et Christophe sont de jeunes parents amoureux. Très vite, ils doivent reconnaître que chez leur fils Tom, contrairement aux propos faussement apaisants des pédiatres et médecins de tous poils, quelque chose ne va pas… Il faudra trois ans avant qu’un diagnostic d’autisme tombe. Malgré les nuits sans sommeil, la nourriture résumée à la bouillie, l’impossibilité de laisser leur enfant à quiconque, l’incapacité de Tom à exprimer sa douleur, ses sentiments, le couple reste uni. Même s'il arrive à Christophe de se réfugier dans une église, de boire plus que de raison. Même si plus personne ne veut entendre Séverine. Ils luttent pour comprendre. A force de détermination, ils ont trouvé une méthode pour sortir Tom de sa bulle.","popularity":3.986,"poster_path":"/f5izdqianwiTMDy3ZgFOvdr3XHt.jpg","release_date":"2016-03-30","title":"Presque comme les autres","video":false,"vote_average":6.5,"vote_count":11,"credit_id":"5f59107c60b58d0038845216","department":"Writing","job":"Book"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":839223,"original_language":"fr","original_title":"Une aspirine pour deux","overview":"Allan, homme névrosé, vient de se faire larguer et tente de se recaser sous les conseils d'Humphrey Bogart, son idole, et de la femme de son meilleur ami.","popularity":0.922,"poster_path":"/2Sj5Wdw00IEljNRDAzvhgxmyaHH.jpg","release_date":"1992-11-15","title":"Une aspirine pour deux","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"60c335add34eb3002a3c9e80","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/mE9FQTul7uM9m2rYjDhhTwF2dpi.jpg","genre_ids":[35],"id":178281,"original_language":"fr","original_title":"Le Joli cœur","overview":"Frank et Bernard sont deux meilleurs amis qui vivent ensemble et travaillent ensemble dans la même agence d'organisation de parcours touristiques en autocar dans Paris. Frank est un dragueur invétéré, tandis que Bernard ne rêve que d'une chose: trouver l'âme sœur, fonder une famille et avoir des enfants. Il demande à Frank d'utiliser ses talents de séducteur pour lui trouver la femme de sa vie. Lorsque leurs turpitudes les conduisent à l'hôpital, Bernard demande une nouvelle fois à Frank de \"draguer\" pour lui une doctoresse de l'établissement. Mais cette dernière refusant absolument toutes ses avances, elle finit par attirer Frank lui-même. Il va jouer de tous les stratagèmes possibles pour la séduire, sa nature fléchissant vers le romantisme, tandis qu'au contraire (sans doute à cause du choc) Bernard se met à accumuler les conquêtes...","popularity":1.474,"poster_path":"/x2xBWz8vgERCYEBAO0DzsMaYrSC.jpg","release_date":"1984-01-25","title":"Le Joli cœur","video":false,"vote_average":4.5,"vote_count":9,"credit_id":"63df8dce8741c40087150899","department":"Writing","job":"Scenario Writer"}]},"external_ids":{"freebase_mid":"/m/047n9ks","freebase_id":null,"imdb_id":"nm0674735","tvrage_id":null,"wikidata_id":"Q1344659","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1038,"iso_639_1":null,"file_path":"/eobshSiqb3Rd7cwGn9TbO53QLaf.jpg","vote_average":5.312,"vote_count":1,"width":692},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/BffuV9NkO9C6PIWj6GPLmErWYR.jpg","vote_average":0.0,"vote_count":0,"width":300},{"aspect_ratio":0.667,"height":550,"iso_639_1":null,"file_path":"/6QcpHFIzjBC8gOAzHn7D7EALVLZ.jpg","vote_average":0.0,"vote_count":0,"width":367}]}}