{"adult":false,"also_known_as":[],"biography":"","birthday":"1915-03-18","deathday":"1996-04-09","gender":2,"homepage":null,"id":14724,"imdb_id":"nm0174410","known_for_department":"Writing","name":"Richard Condon","place_of_birth":"New York City, New York, USA","popularity":2.603,"profile_path":"/nXWFWgrs0kdDK9sqJhihDVegumR.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/8L58LWsLOMp3xcNRViztOXEMK9r.jpg","genre_ids":[10752,28,18],"id":47555,"original_language":"en","original_title":"Flying Leathernecks","overview":"Lors de la bataille de Guadalcanal en 1942, une escadrille aérienne indisciplinée voit débarquer le sévère major Kirby pour les reprendre en main. Kibry s'oppose au capitaine Griffin, plus laxiste sur la question des méthodes de commandement et favori du groupe de militaires.","popularity":9.004,"poster_path":"/8pCpCCPjAeuHVHDufDkPnfWrqAR.jpg","release_date":"1951-08-28","title":"Les Diables de Guadalcanal","video":false,"vote_average":5.974,"vote_count":58,"character":"","credit_id":"62a27102bccf1e0066393639","order":18}],"crew":[{"adult":false,"backdrop_path":"/gzL5e90FhJ3a041VhtMUsdExwsV.jpg","genre_ids":[53,18],"id":982,"original_language":"en","original_title":"The Manchurian Candidate","overview":"À son retour de la guerre de Corée, Raymond Shaw reçoit la médaille d'honneur du combattant. Il est décoré par le président des États-Unis. Tout le monde ignore que, durant sa captivité, il a subi un lavage de cerveau qui a fait de lui le jouet de l'ennemi. Manipulé par un agent communiste qui s'avère être sa mère, il prépare la délicate mission qu'on lui a confiée : assassiner le Président. En retrouvant sa fiancée, il redevient l'homme qu'il était avant la guerre. Mais ce retour à la normale s'avère très provisoire. Le capitaine Bennett Marco fait régulièrement un étrange cauchemar dans lequel Raymond Shaw, qui commandait sa patrouille en Corée, est hypnotisé et tue un soldat...","popularity":31.862,"poster_path":"/86EJh81aylhncq62OlPnjDCXtTv.jpg","release_date":"1962-10-24","title":"Un crime dans la tête","video":false,"vote_average":7.528,"vote_count":670,"credit_id":"52fe4296c3a36847f802a377","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/qWST3wj27YRZH9yDgihKpkNC6xc.jpg","genre_ids":[10749,35,80],"id":2075,"original_language":"en","original_title":"Prizzi's Honor","overview":"Lorsque Charley, italien, et Irène, polonaise, se rencontrent, c'est le coup de foudre. Ils s'aiment, ils se marient. L'histoire commence ici. Charley est l’exécuteur d'une des plus célèbres familles de la mafia, les Prizzi, et la belle Irène exerce en free-lance la même dangereuse activité.","popularity":16.01,"poster_path":"/hqacXNl8HbDAaaFNn3SsT7zDnXm.jpg","release_date":"1985-06-14","title":"L'Honneur des Prizzi","video":false,"vote_average":6.357,"vote_count":360,"credit_id":"52fe4332c3a36847f8041b8d","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/2u0VxcEoI9RqnV7yugE5Dihlkc6.jpg","genre_ids":[18,9648,53],"id":42178,"original_language":"en","original_title":"Winter Kills","overview":"Dix-neuf ans après l'assassinat du président Timothy Keegan, son frère Nick découvre un homme moribond qui prétend avoir été le tireur. Tout en essayant d'éviter les tentatives de son père riche et dominateur de contrôler ses actions, Nick suit les indices qui lui ont été remis. Au fur et à mesure qu'il progresse, il devient de plus en plus difficile de discerner les vraies pistes depuis les culs-de-sac, et de devenir dangereux à mesure que des groupes inconnus essaient d'empêcher Nick de découvrir la vérité.","popularity":8.185,"poster_path":"/qDGAY2FCuRX82VOfi0Lr47SCnTl.jpg","release_date":"1979-05-11","title":"Qui a tué le président ?","video":false,"vote_average":5.8,"vote_count":46,"credit_id":"52fe45f2c3a36847f80e3a19","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/aHhR1Q5yOaCLCEDtyDXtiRNeyf6.jpg","genre_ids":[18,53,9648],"id":14462,"original_language":"en","original_title":"The Manchurian Candidate","overview":"Alors que la course à la Maison Blanche entre dans sa dernière ligne droite, toute l'Amérique a les yeux fixés sur le jeune et brillant candidat à la présidence, Raymond Shaw. Durant la Guerre du Golfe, le sergent Shaw se couvrit de gloire en sauvant à lui seul sa patrouille. Pourtant, son chef, le major Bennett Marco, doute de la véracité de cet héroïque exploit. En revanche, chaque nuit, ce dernier est assailli de rêves terrifiants où il se voit fait prisonnier avec ses hommes, soumis à d'atroces tortures et contraint de tuer froidement deux de ses soldats avec la complicité de Shaw. Après qu'un ancien compagnon d'armes, au bord du suicide, lui révèle qu'il est hanté par les mêmes visions, Marco alerte ses supérieurs. En vain : ceux-ci se bornent à lui recommander un traitement psychiatrique. Marco contacte alors Shaw pour tirer l'affaire au clair...","popularity":15.561,"poster_path":"/2ftaqpy6fdztQ5yNfmVDuq2y4xb.jpg","release_date":"2004-07-30","title":"Un crime dans la tête","video":false,"vote_average":6.471,"vote_count":1471,"credit_id":"52fe45f79251416c750688e9","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/3yBxddzp1P3pJDzIamRdOkpHgMH.jpg","genre_ids":[35,80],"id":100064,"original_language":"en","original_title":"The Happy Thieves","overview":"","popularity":4.972,"poster_path":"/sbo93zvtjkQbATGzPalbSbrr1Cd.jpg","release_date":"1961-12-20","title":"The Happy Thieves","video":false,"vote_average":5.5,"vote_count":12,"credit_id":"532108db9251411f7a001f15","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/gjxcG4cGgH7DrysDU5pWEjzhXC7.jpg","genre_ids":[35,37],"id":169372,"original_language":"en","original_title":"A Talent for Loving","overview":"Au Texas et dans le nord du Mexique, vers 1865, William Patten, ancien major et joueur de cartes professionnel, est au bord de la ruine. Pour pouvoir se maintenir à flot, il épouse une riche dame mexicaine dont la famille a toutefois été frappée d'une malédiction trois cents ans plus tôt. Un prêtre aztèque, qui a dû couper sa propre main, condamne les conquistadors espagnols qui l'ont harcelé et tous leurs descendants à une insatiable soif d'amour, une fois qu'ils ont goûté à l'amour physique — ne serait-ce qu'un baiser.\r Ainsi, Patten n'est pas seulement en concurrence avec le riche propriétaire terrien de la région et un bandit mexicain pour obtenir les faveurs des dames, mais il doit également se défendre contre les désirs de plus en plus exigeants de la féminité.","popularity":5.679,"poster_path":"/liVxXhAQt2QQ2tx4aYLClyx5WhM.jpg","release_date":"1969-01-01","title":"Sacré Far West","video":false,"vote_average":4.8,"vote_count":3,"credit_id":"58f952e6c3a3687c73000fe9","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/rxehTko2lMXBvoiRCq7xsfdts4v.jpg","genre_ids":[37,35,9648,12],"id":43310,"original_language":"en","original_title":"The King and Four Queens","overview":"Dans le ranch de Wagon Mound vivent une reine douairière, Ma McDade, et ses quatre belles-filles. Les quatre fils McDade, après avoir caché un butin de 100 000 dollars en un lieu tenu secret de leur ranch, se sont retrouvés encerclés par les hommes du shérif dans une grange qui a pris feu. Seul l’un d’entre eux est parvenu à s’échapper. Il est toujours en fuite et tout le monde ignore lequel des fils McDade a survécu. Dans l’attente du retour de cet unique survivant, Ma McDade veille sur la vertu de ses quatre belles-filles tandis que ces dernières se résignent à rester dans le ranch, dans l’espoir de toucher une part du considérable butin lorsque le mari de l’une d’elles, mais on ne sait laquelle, sera de retour. L’attente se fait longue et, lorsque l’aventurier Dan Kehoe parvient par ruse à s’établir dans le ranch, les appétits s’aiguisent, tant pour l’or que ce dernier pourrait bien savoir dénicher, que pour le mâle, si longtemps absent dans ce ranch de femmes.","popularity":5.829,"poster_path":"/rxH1BARJHq152FX94huqD82kW7d.jpg","release_date":"1956-12-21","title":"Le Roi et quatre Reines","video":false,"vote_average":5.481,"vote_count":27,"credit_id":"5d29eb39caab6d0f719c98f4","department":"Production","job":"Publicist"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0174410","tvrage_id":null,"wikidata_id":"Q344955","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":833,"iso_639_1":null,"file_path":"/nXWFWgrs0kdDK9sqJhihDVegumR.jpg","vote_average":0.0,"vote_count":0,"width":555}]}}