{"adult":false,"also_known_as":[],"biography":"","birthday":null,"deathday":null,"gender":0,"homepage":null,"id":1488428,"imdb_id":"nm0100180","known_for_department":"Sound","name":"Henri Bourtayre","place_of_birth":null,"popularity":1.039,"profile_path":null,"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/bCFxbU1bM2iidHKKU9SmfRdAWiu.jpg","genre_ids":[35],"id":117880,"original_language":"fr","original_title":"Opération Lady Marlène","overview":"Paris, 1941, sous l'Occupation. Clovis est une tête brûlée qui n'hésite pas à afficher son patriotisme, et à frapper en pleine rue les collaborateurs. Voulant se réfugier chez son ancien commandant, il croise la route de Paulo, escroc du marché noir qui vole les appartements pendant les alertes, quand leurs occupants se trouvent dans les abris. Le commandant est un résistant aux ordres d'un général farfelu qui entreprend de s'enfuir en Angleterre par montgolfière. Ce dernier va confier à ses hommes la mission de voler les plans du débarquement prévu par les Allemands en Angleterre, débarquement connu sous le nom d'Opération Lady Marlène. Mais Clovis s'occupant de cette mission, les choses ne se passent pas comme prévu...","popularity":3.727,"poster_path":"/j1t0p6mx01N4zoS7merk0zmzIAl.jpg","release_date":"1974-09-01","title":"Opération Lady Marlène","video":false,"vote_average":4.8,"vote_count":14,"credit_id":"55ab792cc3a3682ff4007e08","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/A4y042gs23VFq0vi1TPOqX4HDYx.jpg","genre_ids":[28,35,10752],"id":401306,"original_language":"fr","original_title":"On a retrouvé la 7ème compagnie","overview":"La suite des aventures du trio de la septième compagnie lors de la débâcle de juin 1940 : le sergent chef Chaudard (Pierre Mondy) et ses deux soldats Tassin (Henri Guybet) et Pithivier (Jean Lefebvre) échappent aux Allemands. Ils sont recueillis en caleçon par la mère Crouzy qui leur fournit des uniformes d’officiers Français abandonnés par leurs propriétaires pendant la débâcle. Nos trois héros se font arrêter à nouveau et sont conduits dans un château dans lequel d'autres membres de l’état‐major français sont détenus. Les trois bidasses, devenus officiers malgré eux, sont sur le point de faire évader du château tous ces officiers supérieurs. S’ensuit une petite série d’évasions à chaque fois sous l’œil médusé de leur supérieur le capitaine Dumont (Pierre Tornade) qui ne comprend pas comment font ces trois tocards parviennent à inventer leurs évations.","popularity":11.251,"poster_path":"/6df3QdLZc5xCOvGekKn5gzPYNiY.jpg","release_date":"1975-12-10","title":"On a retrouvé la 7ème compagnie","video":false,"vote_average":7.3,"vote_count":266,"credit_id":"57597f9d9251410906002c63","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562505,"original_language":"fr","original_title":"Alerte au barrage","overview":"","popularity":1.309,"poster_path":"/7v9NnA4IHsQT932gI2EaYDCCtB0.jpg","release_date":"1962-05-18","title":"Alerte au barrage","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5f5c7bd863d9370037b2d066","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":349874,"original_language":"fr","original_title":"Ça n'arrive qu'aux vivants","overview":"Un jeune garagiste, Henri Brunier, dont les affaires ne sont pas brillantes, a dépanné un soir sur la route une jolie fille, Gloria Selby. Ayant lié conversation avec elle et lui ayant confié ses ennuis, celle-ci lui propose de faire louer par des amis à elle une partie de son garage. Il accepte, ayant pris conseil de sa femme. Il ne tarde pas à regretter cette décision et il est attiré chez Gloria à qui il veut demander des explications. Quelques images de la scène de chantage ne conviennent qu'aux adultes.","popularity":1.309,"poster_path":"/fizBOH5LLpYywtVQ3G5tWq3A2bl.jpg","release_date":"1959-05-06","title":"Ça n'arrive qu'aux vivants","video":false,"vote_average":7.0,"vote_count":1,"credit_id":"622a1c00d6c300006c561793","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sf3LLFDjkZIABUnHi2tIY02az5r.jpg","genre_ids":[35,10752],"id":93289,"original_language":"fr","original_title":"Mais où est donc passée la 7ème compagnie ?","overview":"Pendant la débâcle française de juin 1940, la 7ème compagnie du 106e régiment de transmissions se réfugie dans les bois, sous le commandement de son capitaine Dumont (Pierre Tornade). Cependant, elle est rapidement encerclée et faite prisonnière par l’armée allemande. A l'exception de trois de ses hommes qui en réchappent, précédemment envoyés en poste d'observation, sur les hauteurs de la commune voisine, Ures (fictive), dans son cimetière. Ce sont les soldats Pithivier (Jean Lefebvre) et Tassin (Aldo Maccione), sous les ordres du sergent-chef Chaudard (Pierre Mondy). Dans le civil, ils étaient respectivement : employé de mairie aux services extérieurs à la Roche-sur-Yon, ouvrier dans un abattoir de Nice et gérant d'une quincaillerie à Vesoul. Ils se retrouvent livrés à eux‐mêmes dans une France occupée dans laquelle la nourriture reste à trouver, le matériel militaire est sacré et éviter de se mettre dans les pattes des Allemands…","popularity":14.406,"poster_path":"/eGbSIQ9HumvikBxllond5uCVXjp.jpg","release_date":"1973-05-24","title":"Mais où est donc passée la 7ème compagnie ?","video":false,"vote_average":7.275,"vote_count":329,"credit_id":"63faa4e9cf62cd009db14e79","department":"Sound","job":"Original Music Composer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0100180","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[]}}