{"adult":false,"also_known_as":["Tom Newman"],"biography":"Thomas Newman est un compositeur de musique de film américain né le 20 octobre 1955 à Los Angeles. Il est connu principalement pour avoir été le compositeur des films Beignets de tomates vertes (1991), American Beauty (1999), Skyfall (2012), Dans l'ombre de Mary (2013), Spectre (2015), Tolkien (2019) et 1917 (2020).\n\nThomas Newman a grandi dans une famille de musiciens célèbres aux États-Unis : son père Alfred Newman était un compositeur de musiques de film lauréat de neuf Oscars, nommé 45 fois et directeur musical de la 20th Century Fox des années 1930 à 1960. Un de ses oncles était chef d'orchestre et a dirigé une quarantaine d'enregistrements de bandes originales de films ; son cousin Randy Newman est parolier, compositeur, et auteur de la musique de quatre films Pixar, et son frère David a écrit la musique de plus de 60 films.\n\nNommé lui-même 14 fois à l'Oscar de la meilleure musique de film, il ne l'a jamais remporté. Il a en revanche reçu trois Grammy Awards et deux British Academy Film Awards.","birthday":"1955-10-20","deathday":null,"gender":2,"homepage":null,"id":153,"imdb_id":"nm0002353","known_for_department":"Sound","name":"Thomas Newman","place_of_birth":"Los Angeles, California, USA","popularity":7.018,"profile_path":"/j8rIiOSdBjtDL5vji8m5BtChZou.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/bhg1MGVy9gVVH6QlyUDRNxtHdpp.jpg","genre_ids":[10402,99],"id":426410,"original_language":"en","original_title":"Score: A Film Music Documentary","overview":"La musique fait partie intégrante de la plupart des films et ajoute émotion et nuance tout en restant souvent invisible pour le public. Matt Schrader met en lumière l’art sous-estimé de la composition cinématographique en rassemblant de nombreux praticiens parmi les plus influents, de Hans Zimmer et Danny Elfman à Quincy Jones et Randy Newman, pour découvrir leur processus de création. Retrouvant les développements clés de l’évolution de la musique dans les films et explorant certaines des bandes sonores les plus emblématiques du cinéma, \"Score\" est une valentine auditive pour les cinéphiles.","popularity":11.185,"poster_path":"/hlass0Pq1j6WD6JAucH3mXBoWo4.jpg","release_date":"2017-03-16","title":"Score: A Film Music Documentary","video":false,"vote_average":7.1,"vote_count":108,"character":"Self","credit_id":"59b3d3949251414a4d013637","order":32},{"adult":false,"backdrop_path":"/uyw4efhaYa5qrDnosI0eKTBsktg.jpg","genre_ids":[99],"id":686132,"original_language":"en","original_title":"Allied Forces: Making 1917","overview":"","popularity":4.252,"poster_path":"/tZTLRszqgMw0xTqPhICq2M4O2JS.jpg","release_date":"2020-03-24","title":"Allied Forces: Making 1917","video":true,"vote_average":6.5,"vote_count":21,"character":"Self","credit_id":"5e7a8aff0f2fbd0017aebf56","order":5},{"adult":false,"backdrop_path":"/mjwt3MkRBz2dkISyeUBp8n4KFQ.jpg","genre_ids":[99,10402],"id":1028506,"original_language":"en","original_title":"The Sound of 007","overview":"Le documentaire revient sur la bande-son d'une des plus grandes franchises cinématographiques de l'histoire, de la genèse de Dr. No et de la chanson thème emblématique de 007 jusqu'à No Time to Dime.","popularity":8.778,"poster_path":"/wHsfL0ub95Xr6GK6tJUpmVnrT1J.jpg","release_date":"2022-10-04","title":"La musique de 007","video":false,"vote_average":7.0,"vote_count":34,"character":"Self","credit_id":"6330887bd38b580092a890c2","order":10}],"crew":[{"adult":false,"backdrop_path":"/DztBnZaqmla2sGUW9s8AyOmskT.jpg","genre_ids":[18],"id":14,"original_language":"en","original_title":"American Beauty","overview":"Alors qu'il éprouve des difficultés à supporter une femme irascible, un travail ingrat et une ado morose, un homme tombe raide dingue d'une des amies de sa fille.","popularity":235.969,"poster_path":"/jLkxPf0IPJZ3EBVG27oUTZfYavL.jpg","release_date":"1999-09-15","title":"American Beauty","video":false,"vote_average":8.0,"vote_count":11723,"credit_id":"52fe420ec3a36847f8000809","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eCynaAOgYYiw5yN5lBwz3IxqvaW.jpg","genre_ids":[16,10751],"id":12,"original_language":"en","original_title":"Finding Nemo","overview":"Nemo, un jeune poisson-clown intrépide est capturé puis plongé dans l'aquarium d'un cabinet dentaire. Marin, son père, et Dory, un poisson-chirurgien bleu sympathique mais tête-en-l'air, entament un long périple pour le retrouver. Ils croiseront en chemin une éclectique faune tropicale plus ou moins bien intentionnée. Sauront-ils retrouver la piste de Nemo ?","popularity":111.026,"poster_path":"/8zR2vXoXfdlknEYjfHvCbb1rJbI.jpg","release_date":"2003-05-30","title":"Le Monde de Nemo","video":false,"vote_average":7.823,"vote_count":18742,"credit_id":"52fe420ec3a36847f80006ab","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bQ8fRUaitJvi54O2lUT6Ta7FVHK.jpg","genre_ids":[18,10752],"id":25,"original_language":"en","original_title":"Jarhead","overview":"Été 1990. Anthony Swofford, fils et petit‐fils de militaires, vient tout juste de fêter son vingtième anniversaire lorsqu’il est envoyé dans le désert saoudien. La Guerre du Golfe vient d’éclater, son bataillon de Marines est parmi les premiers à se déployer dans cette aride et immense étendue de sable. Pour ces jeunes déracinés, gavés d’images et de phraséologie guerrières, ivres de rock et de bière, commence alors la longue et dérisoire attente d’un ennemi fantôme. La soif, la peur, l’épuisement, l’ennui, les frustrations lancinantes, les tensions extrêmes s’additionnent dans un climat de plus en plus délétère et explosif. Dans cet enfer naîtront pourtant de surprenantes et inaltérables amitiés entre compagnons d’armes liés par le vieux serment des Marines.","popularity":40.732,"poster_path":"/rpPa7dGWnuldRGyLtr4eT2n38jH.jpg","release_date":"2005-11-04","title":"Jarhead : La Fin de l'innocence","video":false,"vote_average":6.646,"vote_count":2758,"credit_id":"52fe4210c3a36847f8001145","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uMBByiSDpgFwWVegAtwwnuzvogJ.jpg","genre_ids":[14,18,10749],"id":297,"original_language":"en","original_title":"Meet Joe Black","overview":"Une nuit, le magnat William Parrish ressent une violente douleur tandis qu'une voix surgissant des ténèbres lui annonce sa mort prochaine. À ce moment-la, un jeune inconnu se présente à son domicile pour l'accompagner vers son dernier voyage. Ce messager de l'au-delà impose a Parrish de l'héberger chez lui afin de lui donner l'occasion de partager un temps les expériences, les joies, les émotions et les drames des vivants, qui semblent lui être étrangers. En l'espace de trois jours, Joe Black révèlera toute la famille Parrish à elle-même.","popularity":54.132,"poster_path":"/6QtYcXs5qysRFpw8cN1dFUmfhxh.jpg","release_date":"1998-11-12","title":"Rencontre avec Joe Black","video":false,"vote_average":7.332,"vote_count":4928,"credit_id":"52fe4234c3a36847f800bded","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kXfqcdQKsToO0OUXHcrrNCHDBzO.jpg","genre_ids":[18,80],"id":278,"original_language":"en","original_title":"The Shawshank Redemption","overview":"En 1947, Andy Dufresne, un jeune banquier, est condamné à la prison à vie pour le meurtre de sa femme et de son amant. Ayant beau clamer son innocence, il est emprisonné à Shawshank, le pénitencier le plus sévère de l'État du Maine. Il y fait la rencontre de Red, un noir désabusé, détenu depuis vingt ans. Commence alors une grande histoire d'amitié entre les deux hommes…","popularity":123.838,"poster_path":"/t30GjttOdb5At1sYy8b3TOwFgWV.jpg","release_date":"1994-09-23","title":"Les Évadés","video":false,"vote_average":8.705,"vote_count":26198,"credit_id":"52fe4231c3a36847f800b153","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vxJ08SvwomfKbpboCWynC3uqUg4.jpg","genre_ids":[14,18,80],"id":497,"original_language":"en","original_title":"The Green Mile","overview":"Paul Edgecomb, pensionnaire centenaire d’une maison de retraite, est hanté par ses souvenirs. Gardien-chef du pénitencier de Cold Mountain en 1935, il était chargé de veiller au bon déroulement des exécutions des peines capitales, en s’efforçant d’adoucir les derniers moments des condamnés. Parmi eux, se trouvait un colosse du nom de John Coffey, accusé du viol et du meurtre de deux fillettes. Intrigué par cet homme candide et timide, aux dons magiques, Edgecomb va tisser avec lui des liens très forts.","popularity":94.028,"poster_path":"/cRBUYC02CPsVa1GqBq6rfHn5a8g.jpg","release_date":"1999-12-10","title":"La Ligne verte","video":false,"vote_average":8.5,"vote_count":16841,"credit_id":"52fe424ac3a36847f8012bdd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ww9pokP6M6gp2Iu0o3sT5B7eN66.jpg","genre_ids":[12,18,10749],"id":547,"original_language":"en","original_title":"The Horse Whisperer","overview":"Profondement marquée par un accident qui a couté la vie à sa meilleure amie et causé d'irréparables lésions à son cheval, Grace MacLean, jeune fille de quatorze ans, vit repliée sur elle-même renonçant à lutter contre l'infirmité. Sa mère, Annie, refuse de s'avouer vaincue. Fermement décidée à sauver à la fois sa fille et l'animal, dont les destins sont liés, elle se lance à la recherche d'un dompteur de chevaux capable de guérir l'animal de sa peur. Elle retrouve ainsi au coeur du Montana la piste d'un légendaire \"Horse Whisperer\", spécialiste du dressage par la douceur...","popularity":21.072,"poster_path":"/jdAqwrqoEwjrbiuzyavJNnzNsLl.jpg","release_date":"1998-02-01","title":"L'Homme qui murmurait à l'oreille des chevaux","video":false,"vote_average":6.894,"vote_count":1068,"credit_id":"52fe4250c3a36847f80147e5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/40PwKtiXIZhHS1NmDko6h8EA391.jpg","genre_ids":[10749,18,36],"id":921,"original_language":"en","original_title":"Cinderella Man","overview":"Autrefois boxeur prometteur, Jim Braddock s'est vu contraint d'abandonner la compétition après une série de défaites. Alors que l'Amérique sombre dans la `Grande Dépression', Jim accepte n'importe quel petit boulot pour faire vivre sa femme Mae et leurs enfants. Il n'abandonne pourtant pas l'espoir de remonter un jour sur le ring. Grâce à une annulation de dernière minute, Jim est appelé à combattre le deuxième challenger mondial, à la stupéfaction générale il gagne au troisième round.","popularity":26.65,"poster_path":"/3WFqefpOIBmj6kqZ5zvnZw8Dy6M.jpg","release_date":"2005-06-02","title":"De l'ombre à la lumière","video":false,"vote_average":7.544,"vote_count":2096,"credit_id":"52fe428dc3a36847f8027913","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ylXFsNIhzq8A5nEqLhPdDYPOnVo.jpg","genre_ids":[9648,18,14],"id":1411,"original_language":"en","original_title":"The Rapture","overview":"Sharon est une femme dont la vie l'ennuit. Elle est télé-opératrice et n'a plus aucun goût, plus d'envie. Par chance, elle intègre une petite secte chrétienne qui lui redonne de nouveaux objectifs. Elle se remarie avec l'un de ses anciens amants, Randy, et conçoivent une fille. Mais un beau jour, Randy est brutalement assassiné...","popularity":12.46,"poster_path":"/4EkFm13ecqO0eszr7OKT8vf1YjJ.jpg","release_date":"1991-10-04","title":"Dernier sacrifice","video":false,"vote_average":5.729,"vote_count":72,"credit_id":"52fe42f4c3a36847f802f817","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3qxeRRkU6bf7JqiY5umzlSCtHNO.jpg","genre_ids":[18,10749],"id":1440,"original_language":"en","original_title":"Little Children","overview":"Dans une banlieue chic de Boston s'entrecroisent les destins de personnages en quête de bonheur. Deux couples se délitent au profit d'une union inédite.","popularity":20.83,"poster_path":"/1qHH6lNzlaGWKfQjrLrg6XFa5VO.jpg","release_date":"2006-10-06","title":"Little Children","video":false,"vote_average":7.094,"vote_count":955,"credit_id":"52fe42f7c3a36847f8030729","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3HmLKhahTxX2ALTWlagr92pZrU7.jpg","genre_ids":[18],"id":462,"original_language":"en","original_title":"Erin Brockovich","overview":"Mère élevant seule ses trois enfants, Erin Brockovich n'avait vraiment pas besoin d'un accident de voiture. D'autant que le responsable sort du tribunal financièrement indemne. Obligée de trouver rapidement un travail pour couvrir tous ses frais médicaux et de justice, Erin obtient de son avocat de l'employer comme archiviste dans son cabinet. Son allure et son franc-parler ne lui valent pas des débuts faciles mais elle apprend vite. En classant des documents, Erin déterre une affaire louche d'empoisonnement et décide de se jeter dans la bataille.","popularity":28.303,"poster_path":"/xAVH2hsaKCb7lFU4HGHoFT24GKT.jpg","release_date":"2000-03-17","title":"Erin Brockovich, seule contre tous","video":false,"vote_average":7.433,"vote_count":3042,"credit_id":"58b999c0c3a36866af00ba1d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kWa4iUaC7SU2DHDlknlVvw5x9nP.jpg","genre_ids":[18,53],"id":1999,"original_language":"en","original_title":"In the Bedroom","overview":"Dans une petite ville de la Nouvelle-Angleterre, Matt et Ruth Fowler mènent une existence paisible. Lui est médecin, tandis qu'elle dirige la chorale locale. Leur quotidien sans histoire est ébranlé le jour où Frank, leur fils unique, engage une relation avec Natalie Strout, une femme plus âgée que lui. Cette liaison va être le détonateur d'une série d'événements qui vont bouleverser la vie de cette famille bien tranquille.","popularity":15.323,"poster_path":"/4FIlOw7P2Yusdl7TqHFvKC1eMQ4.jpg","release_date":"2001-11-23","title":"In the Bedroom","video":false,"vote_average":6.937,"vote_count":331,"credit_id":"52fe432ac3a36847f803f5e7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/n0vzpcFYe1c9AcOyCPMvrlL4uEX.jpg","genre_ids":[10402,18],"id":2115,"original_language":"en","original_title":"Light of Day","overview":"Joe travaille dans une usine de métallurgique de Cleveland.  Quand vient la nuit, il monte sur scène pour jouer de la guitare avec les Barbusters, le groupe de rock qu'il a monté avec sa sœur Patti.  La vie n'est pas facile pour Joe, qui essaie tant bien que mal de maintenir autour de lui une famille désunie et en conflit, de prendre soin de Patti, et de mener à bien sa carrière de musicien.  Son seul plaisir est de jouer devant son public tous les soirs et de donner libre cours à son talent.","popularity":10.613,"poster_path":"/hFXnASDyZd3i9TOuBPUtJRvfZsK.jpg","release_date":"1987-02-06","title":"Electric Blue","video":false,"vote_average":5.4,"vote_count":46,"credit_id":"52fe4337c3a36847f804324b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ipZASZJS4jcKHUMVeacuVlFUwHG.jpg","genre_ids":[18],"id":10190,"original_language":"en","original_title":"Towelhead","overview":"Houston (Texas), début de la première Guerre du Golfe. Jasira, 13 ans, emménage chez son père libanais, renvoyée par sa mère qui supporte mal qu'elle plaise un peu trop à son petit ami. Jasira produit un effet certain sur les hommes ; en particulier sur son nouveau voisin, M. Vuoso, un 'patriote' de l'âge de son père qui laisse négligemment des magazines Playboy sur la table basse du salon... Mais tout cela semble peu à côté des remarques désobligeantes que suscite la peau mate de Jasira. Embarrassée par un corps dont les réactions lui échappent, trop bridée par son père, agressée par son entourage, Jasira est perdue... Tout le monde cherche à la manipuler, sauf Melina, une voisine qui la prend sous son aile.","popularity":10.17,"poster_path":"/8h035i9cXx64QToQOCp7GBwFHqN.jpg","release_date":"2008-09-12","title":"Pureté volée","video":false,"vote_average":6.193,"vote_count":140,"credit_id":"52fe433e9251416c75008fb1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zkURY6E83XO6M6E7mAyGQRqg57E.jpg","genre_ids":[35],"id":2617,"original_language":"en","original_title":"The Great Outdoors","overview":"Chet est un père de famille attentionné qui décide de partir avec sa femme et ses enfants en vacance à la montagne prendre le bon air. Mais, ces vacances familiales vont se transformer en vrai désastre quand on beau-frère maladroit et collant débarque lui-aussi avec femme et enfants.","popularity":48.303,"poster_path":"/zxIoPZiqKOxrWvieumpxA6bOgkt.jpg","release_date":"1988-06-17","title":"Vacances très mouvementées","video":false,"vote_average":6.439,"vote_count":506,"credit_id":"52fe4360c3a36847f804fa2d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tKyxF6ZyxF65CcJKBKId1VavpGP.jpg","genre_ids":[9648,18,35,80],"id":10403,"original_language":"en","original_title":"The Player","overview":"Jeune, beau et arrogant, Griffin Mill est responsable de production dans l'une des grandes compagnies d'Hollywood. Son cynisme et son empressement à jeter à la poubelle les scénarios qui n'ont pas l'heur de lui plaire lui valent quelques ennemis acharnés, dont un mystérieux auteur de lettres anonymes qui ne cesse de le harceler. Griffin soupçonne un scénariste dépité, David Kahane, et lui donne rendez-vous. L'entretien tourne au pugilat. Kahane y laisse la vie. Griffin maquille son crime puis rend visite à la compagne du défunt, qu'il trouve à son goût et assez bien faite pour apaiser ses remords. Pendant ce temps, les lettres anonymes continuent d'arriver...","popularity":23.622,"poster_path":"/zg4ysB4vg6WgueUzKvzkGIuPZHV.jpg","release_date":"1992-04-03","title":"The Player","video":false,"vote_average":7.199,"vote_count":761,"credit_id":"52fe43679251416c7500f1e1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fK5ssgvtI43z19FoWigdlqgpLRE.jpg","genre_ids":[16,10751,878],"id":10681,"original_language":"en","original_title":"WALL·E","overview":"Faites la connaissance de WALL•E (prononcez « Walli ») : WALL•E est le dernier être sur Terre et s’avère être un… petit robot ! 700 ans plus tôt, l’humanité a déserté notre planète laissant à cette incroyable petite machine le soin de nettoyer la Terre. Mais au bout de ces longues années, WALL•E a développé un petit défaut technique : une forte personnalité. Extrêmement curieux, très indiscret, il est surtout un peu trop seul…  Cependant, sa vie s’apprête à être bouleversée avec l’arrivée d’une petite « robote », bien carénée et prénommée EVE. Tombant instantanément et éperdument amoureux d’elle, WALL•E va tout mettre en œuvre pour la séduire. Et lorsqu’EVE est rappelée dans l’espace pour y terminer sa mission, WALL•E n’hésite pas un seul instant : il se lance à sa poursuite… Hors de question pour lui de laisser passer le seul amour de sa vie… Pour être à ses côtés, il est prêt à aller au bout de l’univers et vivre la plus fantastique des aventures !","popularity":85.378,"poster_path":"/2V5Z0E1xmrPOZqCkRUkUCTxvixy.jpg","release_date":"2008-06-22","title":"WALL·E","video":false,"vote_average":8.088,"vote_count":18232,"credit_id":"52fe43a29251416c750180d7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nkP4Bc3CR8nYBvzS0O1fmiteJvv.jpg","genre_ids":[80,18,53],"id":4147,"original_language":"en","original_title":"Road to Perdition","overview":"En 1930, deux pères : Michael Sullivan, un tueur professionnel au service de la mafia irlandaise dans le Chicago de la Dépression, et Mr. John Rooney, son patron et mentor, qui l'a élevé comme son fils. Deux fils : Michael Sullivan junior et Connor Rooney, qui font chacun des efforts désespérés pour s'attirer l'estime et l'amour de leurs géniteurs. La jalousie et l'esprit de compétition les plongent dans une spirale de violence aveugle dont les premières victimes sont la femme de Sullivan et son fils cadet Peter. Un long voyage commence alors pour Michael Sullivan et son fils survivant. Au bout de cette route, la promesse d'une vengeance et l'espoir de conjurer l'enfer. Et peut-être l'aube d'un sentiment nouveau entre un père et son fils.","popularity":24.743,"poster_path":"/3enh2SKOopjMSxBe6oFNEaf4iKk.jpg","release_date":"2002-07-12","title":"Les Sentiers de la perdition","video":false,"vote_average":7.351,"vote_count":3502,"credit_id":"52fe43aec3a36847f8067899","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1iwpwlP9SafsCxMKieZVlxCjYaa.jpg","genre_ids":[28,35],"id":10905,"original_language":"en","original_title":"The Man with One Red Shoe","overview":"Arrêté pour détention de cocaïne, Ross, le directeur de la CIA, comparaît en commission spéciale à Washington. En fait, il est innocent et ne doit son arrestation qu'à l'intervention de son assistant et rival, qui convoite sa place. Pour se tirer de ce mauvais pas, Ross affirme qu'il détient un alibi capital pour sa défense. C'est ainsi que Richard, un violoniste avec une chaussure rouge, est choisi à son insu par les services secrets américains pour faire diversion et servir d'appât dans la guerre que se livrent Ross et son rival. Il se retrouve mêlé à des situations rocambolesques et devient la cible des services secrets...","popularity":22.812,"poster_path":"/xb4ZuKU5PDYtHmdH9qBsjedWvFZ.jpg","release_date":"1985-07-18","title":"L'Homme à la chaussure rouge","video":false,"vote_average":5.727,"vote_count":258,"credit_id":"52fe43cd9251416c7501ec5b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zXabz6uE55bq8LD8QMyohI1nqNo.jpg","genre_ids":[10749,35,53],"id":10945,"original_language":"en","original_title":"Jumpin' Jack Flash","overview":"Terry travaille dans une banque et communique par ordinateur avec ses clients à travers le monde. Un jour elle reçoit par hasard un message crypté, et se retrouve plongée dans une intrigue internationale…","popularity":15.567,"poster_path":"/toP84hXrgECIyerz0hFTcjhGiiH.jpg","release_date":"1986-10-09","title":"Jumpin' Jack Flash","video":false,"vote_average":6.124,"vote_count":335,"credit_id":"52fe43d79251416c750201c1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/72kek8O1FzqKWhKzclXsJpDUlex.jpg","genre_ids":[18],"id":10994,"original_language":"en","original_title":"White Oleander","overview":"A quinze ans, la vie d'Astrid bascule. Suite à l'arrestation de sa mère, Ingrid, qui a tué son compagnon, la jeune fille est placée en famille d'accueil. De foyer en foyer, elle tente de s'adapter à une vie instable. Sans échapper à l'influence de sa mère, Astrid est chaque fois confrontée à de nouvelles règles, à d'autres habitudes, et découvre le monde. La jeune fille apprend la vie en essayant de ne pas se perdre...","popularity":18.92,"poster_path":"/4yMnykT6Dihk6uvVVLK5R5C4X1T.jpg","release_date":"2002-10-11","title":"Laurier blanc","video":false,"vote_average":7.0,"vote_count":357,"credit_id":"52fe43de9251416c750214bb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/keHN5s88wrPD3C07n6Lzev0vd69.jpg","genre_ids":[80,18,9648,53],"id":11468,"original_language":"en","original_title":"The Salton Sea","overview":"Tom van Allen est un jazzman prometteur et surtout un homme heureux, vénéré par sa jeune et belle épouse, Liz. Mais sa vie bascule le jour où celle-ci est froidement assassinée au cours d'un raid anti-drogue. Pour identifier les coupables, Tom prend le nom de Danny Parker, infiltre le monde des drogués, se fait indic. Devenu accro en peu de temps et manipulé sans ménagement par les policiers Garcetti et Morgan, ce dernier balance les dealers qu'il croise sur son chemin, à la seule exception de son fidèle compagnon, le jeune et naïf Jimmy The Finn. Grâce à celui-ci, Danny fait la rencontre de L'Ourson, un redoutable trafiquant de drogue, avec qui il conclut un deal de plusieurs centaines de milliers de dollars destiné à piéger les assassins de sa femme. Mais le stratagème ne tarde pas à se retourner contre lui...","popularity":16.048,"poster_path":"/wEg81IPlB3N0n7H0jT6HBH8glHO.jpg","release_date":"2002-02-02","title":"Salton Sea","video":false,"vote_average":6.565,"vote_count":306,"credit_id":"52fe44469251416c7502efef","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jJ7kAlZN2p9jK5qn6SdIG6iYvxb.jpg","genre_ids":[99,10752],"id":449758,"original_language":"en","original_title":"Five Came Back","overview":"Série documentaire traitant de l'expérience de John Ford, William Wyler, John Huston, Frank Capra et George Stevens sur le théâtre européen durant la Seconde Guerre Mondiale. Narrée par Meryl Streep, la série offre des interventions de cinq cinéastes contemporains : Steven Spielberg, Francis Coppola Ford, Guillermo Del Toro, Paul Greengrass et Lawrence Kasdan.","popularity":9.273,"poster_path":"/2XlOc0kQGK9q7Xjq77FLBllppm8.jpg","release_date":"2017-03-31","title":"Cinq hommes et une guerre","video":false,"vote_average":7.9,"vote_count":42,"credit_id":"58e16c8a92514127ec00426f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","genre_ids":[12,35,10751],"id":11774,"original_language":"en","original_title":"Lemony Snicket's A Series of Unfortunate Events","overview":"La saga raconte les aventures des Orphelins Baudelaire. Ils sont trois : Violette, une fille de 14 ans à l'intelligence scientifique, Klaus, un garçon de 12 ans qui lit sans cesse et Prunille, une petite fille qui mord tout ce qui passe à portée de dents. Ils ont été élevés par des parents extrêmement gentils qui disparaissent dans un horrible incendie. Désormais orphelins, à la tête d'une immense fortune dont ils ne pourront jouir qu'à la majorité de Violette, les trois enfants sont placés chez divers membres de leur famille. L'homme qui les place est M. Poe, un banquier un peu terne mais bien intentionné, exécuteur testamentaire des parents Baudelaire. Malheureusement, la richesse des enfants a attiré l'attention du cupide comte Olaf, un parent éloigné, acteur et maître du déguisement.","popularity":37.274,"poster_path":"/nvB067bIQYNn9Csq7CqiIilqID3.jpg","release_date":"2004-12-16","title":"Les Désastreuses Aventures des Orphelins Baudelaire","video":false,"vote_average":6.818,"vote_count":4862,"credit_id":"52fe44829251416c750375df","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xERofiEyzGekTNi3oIppQvdLDZB.jpg","genre_ids":[18,53,10752],"id":7445,"original_language":"en","original_title":"Brothers","overview":"Sam, Grace, leurs deux petites filles forment une famille parfaite. Sam, envoyé par l'ONU en mission à l'étranger, confie alors à Tommy, son frère tout juste sorti de prison, le soin de s'occuper de sa famille. Mais lorsque Sam est porté disparu, présumé mort, Tommy et Grace se rapprochent contre toute attente. Jusqu'au jour où Sam revient du front...","popularity":43.096,"poster_path":"/sbvhc5t2fsfjUsebKAgXwP7cjfo.jpg","release_date":"2009-12-02","title":"Brothers","video":false,"vote_average":7.318,"vote_count":3438,"credit_id":"52fe447dc3a36847f8099251","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nkVsFtaCZTIgGwCTTkjqzMPGeAk.jpg","genre_ids":[18,80],"id":31546,"original_language":"en","original_title":"American Buffalo","overview":"Ruinés par le jeu, vivant de combines minables, Teach et Tom préparent un dernier coup. Ils ont besoin d'un troisième complice. Ce sera Bobby, un jeune délinquant que Tom prend sous sa protection. Mais comment réussir ce dernier braquage malgré les colères incontrôlables de Teach, son délire et sa violence destructrice ?","popularity":8.839,"poster_path":"/tkIMquxwzMzZUrnAv43e3w0eX0F.jpg","release_date":"1996-09-13","title":"American Buffalo","video":false,"vote_average":5.5,"vote_count":59,"credit_id":"52fe44859251416c91013a97","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/iIPllShmdO66FK6kbncIkdA4O98.jpg","genre_ids":[18,10749],"id":11861,"original_language":"en","original_title":"How to Make an American Quilt","overview":"Chaque semaine, Glady Joe, sa soeur Hy, et leurs amies Anna, Em, Sophia, Marianna et Constance se retrouvent pour coudre des \"quilts\" à thèmes. Elles perpétuent ainsi les traditions des pionnières américaines qui, grâce à quelques bouts d'étoffe, tissaient l'histoire de leur pays et de leur vie. Cet été, la venue de Finn, la jeune nièce de Glady Joe, et l'annonce de son probable mariage, inspirent au groupe une composition savante et chatoyante, illustrant les destins contrastés de chacune des \"quilteuses\". Au fil des jours, les sept femmes se remémorent leurs premières amours, leurs rêves de jeunesse, leurs espoirs tenaces qui ont résisté à toutes les trahisons. Le geste collectif, solidaire et patient, favorise la confidence, apaise les regrets, ordonne et harmonise les fragments du patchwork, qui donneront à Finn la réponse à ses interrogations et la clé de son avenir...","popularity":14.502,"poster_path":"/kFVxTShGAXwdiJYlX1Wk2xgHfyT.jpg","release_date":"1995-10-06","title":"Le Patchwork de la vie","video":false,"vote_average":6.394,"vote_count":175,"credit_id":"52fe44959251416c75039e35","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vmA1DTQu883IjucGqjBED6Cigpv.jpg","genre_ids":[80,18,53],"id":9407,"original_language":"en","original_title":"Red Corner","overview":"Jack Moore, avocat et négociateur d'un important groupe multimédia, est de passage en Chine à Pékin pour signer le premier contrat de télévision par satellite sino-américain. Enivré par la bonne tournure que prend la négociation, il rentre à son hôtel en compagnie d'une belle inconnue. Réveillé au beau milieu de la nuit par la police chinoise venue forcer sa porte, il découvre alors le corps ensanglanté de sa maitresse d'un soir. Comme il ne parle pas la même langue que les policiers, Jack a du mal à leur faire entendre qu'il n'a pas tué la jeune femme.","popularity":19.448,"poster_path":"/2o1rseRlB4fRU8XPJcn2mhYrOHJ.jpg","release_date":"1997-10-30","title":"Red Corner","video":false,"vote_average":6.295,"vote_count":341,"credit_id":"52fe44f4c3a36847f80b3d61","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fa03pD2qYmms4ZMgAv7PMqfFiGO.jpg","genre_ids":[18],"id":9475,"original_language":"en","original_title":"Scent of a Woman","overview":"Charles Simms, un étudiant pauvre et timide, est boursier au collège de Baird, établissement très cher et huppé qui prépare les fils de famille de l'establishment à entrer à la prestigieuse Université Harvard. Afin de financer son voyage en Oregon pour les prochaines vacances de Noël, Charles répond à une petite annonce : il s'agit de s'occuper du lieutenant-colonel Slade, à la retraite, aveugle, passablement ingérable et carburant au Jack Daniel's.","popularity":36.501,"poster_path":"/y3wsuKDwLaxF7l7U8q5LYAjJzTI.jpg","release_date":"1992-12-23","title":"Le Temps d'un week-end","video":false,"vote_average":7.79,"vote_count":3248,"credit_id":"52fe44fcc3a36847f80b5e7f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lmMVUuu2hHX6qrpcusiuSGU8HaC.jpg","genre_ids":[18,10749],"id":9587,"original_language":"en","original_title":"Little Women","overview":"Aux États-Unis, pendant la guerre de Sécession, madame March, dont le mari est au front, vit avec ses quatre filles, Amy, Meg, Jo et Beth. Elle les élève avec soin et tendresse, en dépit d'un état de pauvreté prononcé, qui n'empêche pas ces quatre aimables sœurs de se montrer bonnes et généreuses. Parfois, des querelles divisent le clan, mais l'imagination de Jo, qui écrit des pièces de théâtre que joue le quatuor, a vite fait de les effacer. Jo devient l'amie de leur jeune et nouveau voisin, Laurie Laurence. Grâce à cette relation, Meg et Jo, les deux aînées, sont invitées au bal donné par la famille Laurence. C'est l'occasion pour elles d'échapper à la morosité de leur vie quotidienne et d'oublier pour un temps les problèmes d'argent...","popularity":26.397,"poster_path":"/A5dhXiDOZPp3DiBT2aCChdkFUmi.jpg","release_date":"1994-12-21","title":"Les Quatre Filles du docteur March","video":false,"vote_average":7.282,"vote_count":1170,"credit_id":"52fe450dc3a36847f80b9a53","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5DaYfor75PZny3IWu0JmPTZBn7g.jpg","genre_ids":[35,10749,878],"id":14370,"original_language":"en","original_title":"Real Genius","overview":"Chris Knight (Val Kilmer) est un génie en voie d'obtenir son diplôme pour ses travaux sur les lasers chimiques. À son arrivée sur le campus, il était un étudiant sombre et assidu, mais s'est calmé au fil des années en découvrant qu'il y avait autre chose que le travail dans la vie. Mitch Taylor (Jarret) est le petit (génie) nouveau de 15 ans sur le campus et est affecté à travailler avec Knight sur le nouveau laser. Mitch ressemble à ce que Knight fut autrefois et a du mal à s'adapter à son nouvel environnement. Finalement, Knight apprend à Mitch à décompresser et à s'apprécier et à vivre sur le campus sans péter les plombs.","popularity":21.957,"poster_path":"/idnqFQEORMaWMmqh41G7Ez3Y8tO.jpg","release_date":"1985-08-07","title":"Profession : Génie","video":false,"vote_average":6.7,"vote_count":415,"credit_id":"52fe45eb9251416c75066f2f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mgcbG1w3lgj9lajGBXVUjLQti8P.jpg","genre_ids":[28,12,53],"id":37724,"original_language":"en","original_title":"Skyfall","overview":"Lorsque la dernière mission de Bond tourne mal, plusieurs agents infiltrés se retrouvent exposés dans le monde entier. Le MI6 est attaqué, et M est obligée de relocaliser l’Agence. Ces événements ébranlent son autorité, et elle est remise en cause par Mallory, le nouveau président de l’ISC, le comité chargé du renseignement et de la sécurité. Le MI6 est à présent sous le coup d’une double menace, intérieure et extérieure. Il ne reste à M qu’un seul allié de confiance vers qui se tourner: Bond. Plus que jamais, 007 va devoir agir dans l’ombre. Avec l’aide d’Ève, un agent de terrain, il se lance sur la piste du mystérieux Silva, dont il doit identifier coûte que coûte l’objectif secret et mortel.","popularity":47.296,"poster_path":"/nNFECkwmrYoUQ17EnPTcSlRictV.jpg","release_date":"2012-10-24","title":"Skyfall","video":false,"vote_average":7.237,"vote_count":14858,"credit_id":"52fe46689251416c910537ad","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yPAYpLofITQ9pST80ZNBGIE2pfN.jpg","genre_ids":[878,53,10749],"id":38050,"original_language":"en","original_title":"The Adjustment Bureau","overview":"Sommes-nous maîtres de notre destin ? Ou sommes-nous manipulés par des forces invisibles ? Dans L'Agence, Matt Damon incarne un homme qui entrevoit l'avenir que le Sort lui réserve et se rend compte qu'il aspire à une autre vie que celle qui lui a été tracée. Pour y parvenir, il va devoir poursuivre la femme dont il est tombé follement amoureux, à travers les rues de New York et ses réseaux souterrains. David Norris (Matt Damon) est un homme politique ambitieux qui s'apprête à siéger au Sénat quand il fait la connaissance d'une éblouissante danseuse étoile, Elise Sellas (Emily Blunt). C'est le coup de foudre, mais David s'aperçoit rapidement que de mystérieux hommes conspirent à le séparer de l'objet de son affection.","popularity":24.755,"poster_path":"/heVud84dci9LciYNdJAqZUeFqgc.jpg","release_date":"2011-03-03","title":"L'Agence","video":false,"vote_average":6.752,"vote_count":4380,"credit_id":"52fe468e9251416c9105830f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ckOJceLhwXEeOajlaFTXgE3PYSx.jpg","genre_ids":[36,18],"id":71688,"original_language":"en","original_title":"The Iron Lady","overview":"Margaret Thatcher, première et unique femme Premier ministre du Royaume-Uni (de 1979 à 1990), autrefois capable de diriger le royaume d’une main de fer, vit désormais paisiblement sa retraite imposée à Londres. Âgée de plus de 80 ans, elle est rattrapée par les souvenirs. De l’épicerie familiale à l’arrivée au 10 Downing Street, de succès en échecs politiques, de sacrifices consentis en trahisons subies, elle a exercé le pouvoir avec le soutien constant de son mari Denis aujourd’hui disparu, et a réussi à se faire respecter en abolissant toutes les barrières liées à son sexe et à son rang. Entre passé et présent, ce parcours intime est un nouveau combat pour cette femme aussi bien adulée que détestée.","popularity":16.09,"poster_path":"/xTHY9Toyr3ilfp7vKHro1MMKnqS.jpg","release_date":"2011-12-26","title":"La Dame de fer","video":false,"vote_average":6.369,"vote_count":1675,"credit_id":"52fe4843c3a368484e0f0243","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sQFV0SrWQtDQFtcZg3FFAwRGmF1.jpg","genre_ids":[18],"id":84116,"original_language":"en","original_title":"Grandview, U.S.A.","overview":"La vie dans la petite ville de Grandview, Illinois est celle de n'importe quelle autre ville. Tim Pearson, qui va bientôt quitter le lycée, veut aller en Floride pour étudier l'océanographie. Il rencontre Michelle \"Mike\" Cody et est attiré par elle. Elle dirige l'endroit Demolition Derby locale. Ernie \"Slam\" Webster est un des pilotes du derby, sa femme le trompe, et veut plus tard être avec Mike.  Tim tombe amoureux de Mike et un triangle amoureux est sur le point de se créer...","popularity":6.769,"poster_path":"/zR3fRZQVMaSxdmywFrNLPGSD9GI.jpg","release_date":"1984-08-03","title":"Grandview, U.S.A.","video":false,"vote_average":5.9,"vote_count":34,"credit_id":"52fe48da9251416c9109a6cb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/o1MstLw9ARhWdBPDZMDlaRgK3is.jpg","genre_ids":[35,18,36],"id":140823,"original_language":"en","original_title":"Saving Mr. Banks","overview":"En 1961, P.L. Travers, célèbre romancière britannique, arrive à Los Angeles, conviée à Hollywood par Walt Disney qui souhaite depuis de nombreuses années porter à l'écran son personnage le plus fameux, Mary Poppins, décliné dans plusieurs romans pour la jeunesse. Mais si Disney fait preuve d'énergie et d'obstination, Travers est une personne très difficile à convaincre. La romancière, qui a un droit de regard absolu sur l'adaptation, critique point par point le travail préparatoire fourni par l'équipe qui travaille sur le projet de film. Au fil du temps, Walt Disney découvre le passé de l'auteure ainsi que les secrets de son enfance...","popularity":19.4,"poster_path":"/1DRIkydX12w3zDUDw5wZhSKi8bI.jpg","release_date":"2013-11-29","title":"Dans l'ombre de Mary : La promesse de Walt Disney","video":false,"vote_average":7.348,"vote_count":3210,"credit_id":"52fe4a9d9251416c750e81cd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gCTrUQMjcwUXiWUCAq4SGG6kUro.jpg","genre_ids":[53,80,18],"id":109421,"original_language":"en","original_title":"Side Effects","overview":"Jon Banks est un psychiatre ambitieux. Quand une jeune femme, Emilie, le consulte pour dépression, il lui prescrit un nouveau médicament. Lorsque la police trouve Emilie couverte de sang, un couteau à la main, le cadavre de son mari à ses pieds, sans aucun souvenir de ce qui s'est passé, la réputation du docteur Banks est compromise…","popularity":17.794,"poster_path":"/3zZIGRRcTq1sZJ1fli2nl4TixXd.jpg","release_date":"2013-02-07","title":"Effets Secondaires","video":false,"vote_average":6.595,"vote_count":2988,"credit_id":"52fe4ab4c3a36847f81dd435","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9W02KZYKLoINpqpJ2yv8ATxR1AK.jpg","genre_ids":[18],"id":205587,"original_language":"en","original_title":"The Judge","overview":"Fils de magistrat, Hank Palmer, grand avocat, revient dans la petite ville de son enfance, où son père, qu'il n'a pas revu depuis longtemps, est soupçonné de meurtre. Il décide alors de mener l'enquête pour découvrir la vérité et, chemin faisant, renoue avec sa famille avec laquelle il avait pris ses distances …","popularity":73.856,"poster_path":"/98Y9vKmMsgvrYGSAaXPJwxA4LP2.jpg","release_date":"2014-10-08","title":"Le Juge","video":false,"vote_average":7.313,"vote_count":3927,"credit_id":"541337a50e0a264f3a000331","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8lBViysvNJBPkl6zG1LVAaW3qhj.jpg","genre_ids":[28,12,53],"id":206647,"original_language":"en","original_title":"Spectre","overview":"Un message cryptique surgi du passé entraîne James Bond dans une mission très personnelle à Mexico puis à Rome, où il rencontre Lucia Sciarra, la très belle veuve d’un célèbre criminel. Bond réussit à infiltrer une réunion secrète révélant une redoutable organisation baptisée Spectre. Pendant ce temps, à Londres, Max Denbigh, le nouveau directeur du Centre pour la Sécurité Nationale, remet en cause les actions de Bond et l’existence même du MI6, dirigé par M. Bond persuade Moneypenny et Q de l’aider secrètement à localiser Madeleine Swann, la fille de son vieil ennemi, Mr White, qui pourrait détenir le moyen de détruire Spectre. Fille de tueur, Madeleine comprend Bond mieux que personne… En s’approchant du cœur de Spectre, Bond va découvrir qu’il existe peut-être un terrible lien entre lui et le mystérieux ennemi qu’il traque…","popularity":368.906,"poster_path":"/oFoq0vlnlCyKsaNo4UW5tyO8Tkl.jpg","release_date":"2015-10-26","title":"Spectre","video":false,"vote_average":6.542,"vote_count":10248,"credit_id":"54805967c3a36829b5002c41","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3vNg9pb2jPv2EFUZXrk7Xviqalm.jpg","genre_ids":[53,18],"id":296098,"original_language":"en","original_title":"Bridge of Spies","overview":"En 1960, James B. Donovan, un avocat new-yorkais spécialisé dans les assurances, doit défendre Rudolf Abel, un espion russe que la CIA vient d'arrêter. D'abord surpris qu'on le choisisse, il a à coeur de le défendre tandis que son épouse ne voit que les ennuis que cela peut causer à leurs familles. Homme de loi habile, il parvient, en imaginant l'idée d'un possible échange de prisonniers dans le futur, à faire commuer la peine de mort de son client en prison à vie. Ce qui lui vaut la vindicte populaire... Mais Donovan est ensuite recruté par la CIA. Il a pour mission de négocier la libération de Francis Gary Powers, le pilote de l'avion espion américain U-2, que les Soviétiques ont abattu au-dessus de leur territoire. Il se retrouve plongé en pleine guerre froide...","popularity":37.695,"poster_path":"/7jnJDBumSywMgHO6yUPzCLYGGOx.jpg","release_date":"2015-10-15","title":"Le Pont des espions","video":false,"vote_average":7.228,"vote_count":6638,"credit_id":"564b24409251414dd1003509","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/e7BKRLuCH4ig4wyWWHhd037QtNJ.jpg","genre_ids":[99,35,18],"id":2359,"original_language":"en","original_title":"Sicko","overview":"Le système de santé américain est en plein marasme.Car non seulement 47 millions de citoyens n'ont aucune couverture médicale, mais des millions d'autres, pourtant bénéficiaires d'une mutuelle, se heurtent systématiquement aux lourdeurs administratives du système.Au terme d'une enquête sans concession sur le système de santé dans son propre pays, Michael Moore nous offre un tour d'horizon des dispositifs existants au Canada, en Grande-Bretagne et en France, où les citoyens sont soignés gratuitement.","popularity":16.026,"poster_path":"/nOTuU1uBqzimO3Bq8Oa4dbwtuhG.jpg","release_date":"2007-05-18","title":"Sicko","video":false,"vote_average":7.354,"vote_count":680,"credit_id":"562ed29fc3a3681b5c00be64","department":"Crew","job":"Thanks"},{"adult":false,"backdrop_path":"/wyvUmyzqGOBDyqLHRSukGDjI7bH.jpg","genre_ids":[18],"id":50014,"original_language":"en","original_title":"The Help","overview":"Dans la petite ville de Jackson, Mississippi, durant les années 60, trois femmes que tout devait opposer vont nouer une incroyable amitié. Elles sont liées par un projet secret qui les met toutes en danger, l’écriture d’un livre qui remet en cause les conventions sociales les plus sensibles de leur époque. De cette alliance improbable va naître une solidarité extraordinaire. À travers leur engagement, chacune va trouver le courage de bouleverser l’ordre établi, et d’affronter tous les habitants de la ville qui refusent le vent du changement…","popularity":178.396,"poster_path":"/8HdsLv7fWz6L9VFOgoZwKQh3PxD.jpg","release_date":"2011-08-09","title":"La Couleur des sentiments","video":false,"vote_average":8.207,"vote_count":7955,"credit_id":"5667145f92514129be001613","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sgyVbMcmDLfL7Emr0oRmR9tMGNe.jpg","genre_ids":[36,18],"id":297850,"original_language":"en","original_title":"Heat Wave","overview":"","popularity":2.446,"poster_path":"/sHFTfYRwEOHqUHl05MJmoWu0Dyx.jpg","release_date":"1990-08-13","title":"Heat Wave","video":false,"vote_average":7.0,"vote_count":2,"credit_id":"56944fa4c3a3680e9a000655","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/j3qoYRsQueTCvFhOVakVNhqmxRW.jpg","genre_ids":[18,10402],"id":239566,"original_language":"en","original_title":"Get on Up","overview":"L'ascension fulgurante du chanteur américain James Brown, élevé dans l'extrême pauvreté et devenu le parrain de la soul.","popularity":13.274,"poster_path":"/kxBfLwUylGTNhWbtsto63zb7kiH.jpg","release_date":"2014-08-01","title":"Get On Up","video":false,"vote_average":6.8,"vote_count":497,"credit_id":"569a4861c3a3686f9b0015e4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gqj0ZYUir0BBPx2wueCqdJmwLt2.jpg","genre_ids":[10402],"id":395370,"original_language":"en","original_title":"Rhythm Nation 1814","overview":"","popularity":1.783,"poster_path":"/r0DYe6wuSNWs7V9FKQdO56b5zY9.jpg","release_date":"1989-09-16","title":"Rhythm Nation 1814","video":false,"vote_average":7.6,"vote_count":8,"credit_id":"57244d14c3a3682d24004d16","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/84J4XwvJ0tb7pmgqLQ87TgQHnyN.jpg","genre_ids":[35],"id":14052,"original_language":"en","original_title":"Revenge of the Nerds","overview":"Deux jeunes étudiants, lassés de se faire humilier par le campus, forment un groupe pour se révolter.","popularity":16.528,"poster_path":"/3WgfHbKmd04dDiQewgS3AP9ACk7.jpg","release_date":"1984-07-20","title":"Les Tronches","video":false,"vote_average":6.434,"vote_count":700,"credit_id":"576194a29251415c270002b4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dHGwMWwSAqER77HBXDPpxyW2W7L.jpg","genre_ids":[18,35,80],"id":8130,"original_language":"en","original_title":"Desperately Seeking Susan","overview":"Roberta, jeune bourgeoise un peu coincée du New Jersey, s'ennuie ferme dans sa luxueuse maison. Et quand elle découvre dans les petites annonces « Recherche Susan désespérément », elle décide d'enquêter pour savoir qui est cette fameuse Susan...","popularity":13.363,"poster_path":"/nABhYzayurIgtTaWHnRi7RjLSrA.jpg","release_date":"1985-03-29","title":"Recherche Susan désespérément","video":false,"vote_average":6.055,"vote_count":409,"credit_id":"5761945bc3a368333f0002f8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/o11rDwFa7nZMVI57Mm3C44YwmmF.jpg","genre_ids":[12,16,35,10751],"id":127380,"original_language":"en","original_title":"Finding Dory","overview":"Dory, le poisson bleu amnésique, décide de partir à la recherche de sa famille dont elle a été séparée enfant. Accompagnée de ses amis Nemo et Marlin. Se joignent à eux Hank, un poulpe grincheux, Bailey, un béluga complexé par rapport à son sonar biologique et Destiny, un requin-baleine myope. Elle se lance dans une aventure épique pour enquêter sur son passé et retrouver ses parents. Leur voyage va les emmener au Marine Life Institute, un conservatoire qui abrite diverses espèces océaniques.","popularity":42.742,"poster_path":"/plH01AZsbdxviLjmqLz7w3IuYRt.jpg","release_date":"2016-06-16","title":"Le Monde de Dory","video":false,"vote_average":7.04,"vote_count":11753,"credit_id":"576194e29251415c2b00027a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1Dr9FKvCIXNxzvaGVtt41nl7vCZ.jpg","genre_ids":[18,10749],"id":38702,"original_language":"en","original_title":"Reckless","overview":"Un rebelle solitaire à moto dans l'équipe de football du lycée remporte un rendez-vous avec une pom-pom girl mignonne et riche. Au bal du lycée, le comportement de son petit ami conduit à une rupture - ouverture des portes.","popularity":6.017,"poster_path":"/AmPWfm3oN8LkRoe9zWBQALkSbu5.jpg","release_date":"1984-02-03","title":"Reckless","video":false,"vote_average":5.8,"vote_count":29,"credit_id":"576c6f7d9251411566000802","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nkVsFtaCZTIgGwCTTkjqzMPGeAk.jpg","genre_ids":[18,80],"id":31546,"original_language":"en","original_title":"American Buffalo","overview":"Ruinés par le jeu, vivant de combines minables, Teach et Tom préparent un dernier coup. Ils ont besoin d'un troisième complice. Ce sera Bobby, un jeune délinquant que Tom prend sous sa protection. Mais comment réussir ce dernier braquage malgré les colères incontrôlables de Teach, son délire et sa violence destructrice ?","popularity":8.839,"poster_path":"/tkIMquxwzMzZUrnAv43e3w0eX0F.jpg","release_date":"1996-09-13","title":"American Buffalo","video":false,"vote_average":5.5,"vote_count":59,"credit_id":"57dd557c925141453f00069e","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/y9UU2JNjoFPI7ZvCuiWzpN9GJHZ.jpg","genre_ids":[10749,35],"id":16270,"original_language":"en","original_title":"Career Opportunities","overview":"Josie est la fille de l'homme d'affaires le plus influent de la ville et désire partir de chez elle. Désorientée, elle s'endort dans un grand magasin. Quand elle se réveille, la nuit est tombée et se retrouve enfermée avec l'homme d'entretien qui s'avère être un menteur invétéré.","popularity":28.091,"poster_path":"/hD6RxNQhp3gM2CJlVMF10skiMvf.jpg","release_date":"1991-03-29","title":"Une Place à prendre","video":false,"vote_average":6.908,"vote_count":618,"credit_id":"57f810b092514116a2001381","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vwXbGRldKKvvM3dWO8Dk65953rP.jpg","genre_ids":[18,35],"id":1633,"original_language":"en","original_title":"Fried Green Tomatoes","overview":"De nos jours, en Alabama, Evelyn Couch, femme au foyer, mène une existence monotone jusqu'à ce qu'elle rencontre Ninny Threadgood, une vieille dame extraordinaire, qui va lui redonner goût à la vie. Celle-ci lui raconte sa jeunesse, 60 ans plus tôt, à Whistle Stop, petite bourgade du sud des États-Unis. L'histoire que raconte Ninny est celle de l'amitié entre deux femmes: Idgie, forte tête, véritable garçon manqué, et Ruth, douce et remarquable cuisinière. Mariée à Franck Bennett, un homme violent, Ruth finit par appeler Idgie au secours, et s'enfuit avec elle. Les deux femmes décident d'ouvrir un restaurant. Mais Bennett n'a pas dit son dernier mot...","popularity":27.281,"poster_path":"/ajyPxWkRBH6TAvPO8A0LHlfxoEt.jpg","release_date":"1991-12-27","title":"Beignets de Tomates Vertes","video":false,"vote_average":7.708,"vote_count":1282,"credit_id":"58146c40925141579e02cd4e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aVDIOLnuxJoOr546V82nkozSyB0.jpg","genre_ids":[35,18],"id":31923,"original_language":"en","original_title":"Welcome Home, Roxy Carmichael","overview":"Dans une petite ville de l'Ohio, Dinky Bossetti, 15 ans, a été adoptée alors qu'elle était un bébé. C'est une adolescente solitaire rejetée ou ignorée par ses camarades. Alors que Roxy Carmichael, une actrice d'Hollywood originaire de la ville et partie il y a 15 ans, est attendue pour assister à l'inauguration d'un bâtiment, l'effervescence monte dans la petite ville. Dinky se persuade qu'elle est sa fille naturelle et interroge Denton Webb arguant d'un prétexte, son petit ami de l'époque que Roxy a abandonnée en partant.","popularity":12.78,"poster_path":"/774bDgRxf7TfNu6E55xBEcw0lME.jpg","release_date":"1990-10-12","title":"Roxy est de retour","video":false,"vote_average":6.2,"vote_count":96,"credit_id":"5849be7b92514119b3016803","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gHz4ZQytRs8YGrqFMwB3Vrr8pig.jpg","genre_ids":[18,10749,878],"id":274870,"original_language":"en","original_title":"Passengers","overview":"Jim et Aurora sont deux passagers à bord d’un vaisseau spatial qui les transporte sur une nouvelle planète pour une nouvelle vie. Le voyage prend une tournure mortelle lorsque leurs capsules d’hibernation les réveillent 90 ans avant d’atteindre leur destination. Alors qu'ils essaient de lever le mystère sur ce dysfonctionnement, ils commencent à tomber amoureux, incapables de nier leur intense attraction… seulement pour être menacés par l’effondrement de leur vaisseau et la découverte de la vérité sur leur réveil.","popularity":203.86,"poster_path":"/o42I8c12vtqDBg9oqrUK7dzfH4e.jpg","release_date":"2016-12-21","title":"Passengers","video":false,"vote_average":6.944,"vote_count":12882,"credit_id":"58b9793b925141607b00b06f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eXHznh4SCFOAaU92Ix23rBnzKEG.jpg","genre_ids":[12,28,35],"id":48706,"original_language":"en","original_title":"Josh and S.A.M.","overview":"Josh et Sam sont deux frères face au changement, leur mère est sur le point d'épouser un comptable français et les enfants sont envoyés vivre avec leur père en Floride. Pendant ce temps, Josh dit à Sam qu'il est un 'S.A.M.' qui va être envoyé en Afrique pour combattre dans une guerre et que le Canada est un refuge sûr pour tout S.A.M. peu disposé à se battre. Will Josh et S.A.M. arriveront-ils au Canada ou regretteront-ils de ne jamais avoir quitté leur pays?","popularity":6.002,"poster_path":"/dWggqpyiZzhvpIyef5ZPB4Lsscu.jpg","release_date":"1993-11-24","title":"Josh and S.A.M.","video":false,"vote_average":4.7,"vote_count":17,"credit_id":"5928c73ac3a368787003d12f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5aeKCg63dFF3uX1Yy5Rn9lao438.jpg","genre_ids":[35,10751,10402,10749],"id":16263,"original_language":"en","original_title":"Girls Just Want to Have Fun","overview":"Janey débarque en ville avec sa famille, et se lie rapidement d'amitié avec Lynne. Toutes deux partagent en effet une véritable passion pour la danse. Lorsqu'une compétition de danse par couple lors d'une émission télévisée est organisée, Janey et Lynne souhaitent participer. Mais le père de Janey s'oppose violemment à ce projet.","popularity":21.495,"poster_path":"/yhbuTnTA6wu5hOXL5uc3rRFLnCl.jpg","release_date":"1985-04-12","title":"School Girls","video":false,"vote_average":6.2,"vote_count":162,"credit_id":"594ccb69925141314b020a6f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gBYD8nBDqpuBho0FAAW0u47PADq.jpg","genre_ids":[18,10770],"id":475308,"original_language":"en","original_title":"The Seduction of Gina","overview":"","popularity":3.234,"poster_path":"/nhTAEkVzH5E09W4mDADTttV9JQu.jpg","release_date":"1984-01-17","title":"The Seduction of Gina","video":false,"vote_average":3.7,"vote_count":3,"credit_id":"59b7464892514167cd00526f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/aUrWcND2fLLbgtKDpi5c0HbtBvR.jpg","genre_ids":[35,18],"id":13698,"original_language":"en","original_title":"Gung Ho","overview":"À Hadleyville, Pennsylvanie, l'usine d'automobiles ferme ses portes pendant neuf mois, et l'essentiel des habitants se retrouve au chômage. Une entreprise japonaise, Assan Motors, rachète l'entreprise et fait venir à Hadleyville une équipe de managers japonais, dirigée par Oishi Kazuhiro, un cadre timide et peu considéré par ses collègues. Les employés américains de l'usine sont réengagés, mais mis à l'épreuve. Leur représentant syndical, Hunt Stevenson, va avoir toutes les peines du monde à faire comprendre aux Japonais la façon de travailler avec une main d’œuvre américaine. Pourtant, une amitié se tisse progressivement entre Kazuhiro et Stevenson...","popularity":11.888,"poster_path":"/sxnlQEb8dugTFK2KyFrq3iv3bHn.jpg","release_date":"1986-03-14","title":"Gung Ho, du saké dans le moteur","video":false,"vote_average":6.016,"vote_count":186,"credit_id":"5a26b824c3a3680b9a0fb4c3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dCSen2t9Hcp5iyEJkmaDDzuYefw.jpg","genre_ids":[18],"id":1630,"original_language":"en","original_title":"The People vs. Larry Flynt","overview":"Evocation de la vie de Larry Flynt, pornographe, et plus particulièrement de son combat, qu'il a gagné, pour faire appliquer le premier amendement de la Constitution américaine sur la libre circulation des idées et la liberté de parole.","popularity":16.685,"poster_path":"/eQ6h9eoXqO04OlLw5NScP4l3KFo.jpg","release_date":"1996-12-25","title":"Larry Flynt","video":false,"vote_average":7.0,"vote_count":1064,"credit_id":"5ad8b9a00e0a26616c00065b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/15JUzyooElSbMXXYl2gnHX62A7X.jpg","genre_ids":[18,10749,878,14],"id":9294,"original_language":"en","original_title":"Phenomenon","overview":"George Malley est le garagiste ordinaire d'une petite ville ordinaire des États-Unis aux habitants ordinaires. Mais le soir de son trente-septième anniversaire, cet homme à l'existence paisible est pris d'un appétit insatiable de connaissance et se découvre des pouvoirs et des facultés intellectuelles insoupçonnées. Il se lance dans d'ingénieuses expériences scientifiques. Ce qui provoque méfiance et incompréhension autour de lui. Seule Lace, une jeune femme qui s'est récemment installée dans la ville avec ses deux enfants, semble accepter cette métamorphose.","popularity":38.315,"poster_path":"/6HvGumnYYIXoConHJ9I4NhXXmaX.jpg","release_date":"1996-07-05","title":"Phénomène","video":false,"vote_average":6.4,"vote_count":1103,"credit_id":"5af963d0c3a3681042006fe8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vr9xAWJeIkYJWAYmIov5WNHEAf6.jpg","genre_ids":[18,10752,53,9648],"id":182,"original_language":"en","original_title":"The Good German","overview":"En 1945, le correspondant de guerre américain Jake Geismer débarque à Berlin pour couvrir la conférence de Postdam où les Alliés décideront du sort de l'Allemagne vaincue, parleront de l'avenir de l'Europe… et se disputeront âprement les restes du gâteau. Quelques années plus tôt, Jake dirigeait une agence de presse à Berlin et eut dans cette ville une liaison avec la belle Lena, mais tout cela semble bien éloigné, car la guerre a souillé, meurtri et ravagé ce que chacun avait de plus de cher. Le chauffeur de Geismer, le caporal Tully, est l'un de ces profiteurs, rompus à toutes les combines, livrant dans chaque secteur de Berlin petits secrets et produits de contrebande. Plus triste, il est devenu l'amant de Lena. Lorsque Tully se fait tuer dans le secteur russe, en possession de 100 000 marks, Jake est aussi surpris que choqué de voir les Américains et les Russes classer l'affaire en un clin d'œil. Il décide d'élucider cette mort mystérieuse.","popularity":17.031,"poster_path":"/3LjHC2CWDkzoiPehf3GViujws0.jpg","release_date":"2006-12-15","title":"The Good German","video":false,"vote_average":5.751,"vote_count":295,"credit_id":"5b052bbdc3a3686498008b26","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lJ1JZuq2RmGxbQWh0TIqk8MZyym.jpg","genre_ids":[18,53],"id":48289,"original_language":"en","original_title":"The Debt","overview":"En 1965, trois jeunes agents du Mossad -Rachel Singer, David Peretz et Stephan Gold- orchestrent la traque et la capture du tristement célèbre \"chirurgien de Birkenau\" dans le but de le transférer en Israël où il sera jugé pour ses crimes passés. Mais le détenu tente de s’enfuir et la mission s’achève avec la mort du criminel nazi dans les rues de Berlin-Est. Les trois agents rentrent en Israël où ils sont accueillis en héros. 30 ans plus tard, Rachel est toujours célébrée dans son pays comme un modèle de dévouement et de courage. Et sa fille publie un livre qui relate toute la mission du trio, de l’identification à l’enlèvement, puis à la séquestration du médecin nazi à l’ombre du Mur de Berlin. Mais bien des choses se sont passées depuis. Rachel et Stephan ont été mariés et ont divorcé. Et David n’est toujours pas en paix avec lui-même ni avec Rachel. Un sentiment de doute et d’incertitude plane sur le trio.","popularity":11.668,"poster_path":"/8J7wSsKe6bHvvUInu0VTTxBYhhy.jpg","release_date":"2010-09-30","title":"L'Affaire Rachel Singer","video":false,"vote_average":6.565,"vote_count":863,"credit_id":"5b1691cc0e0a262dc701700d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hUAfTSYJObgEFxThLRnnY45SGzB.jpg","genre_ids":[99],"id":338928,"original_language":"en","original_title":"He Named Me Malala","overview":"Le 9 octobre 2012, dans la vallée du Swat au Pakistan, un bus scolaire est attaqué par des talibans. Malala Yousafzai, quinze ans, reçoit une balle dans la tête. L'adolescente a été visée parce que depuis des années, elle défend le droit d'aller à l'école pour les filles. Malala a survécu à sa blessure et elle s'est installée avec sa famille en Angleterre. Elle continue à mener son combat pour l'éducation à travers le monde, ce qui lui a valu le Prix Nobel de la Paix en 2014. Ce documentaire brosse son portrait au quotidien avec ses proches et dans ses activités.","popularity":7.829,"poster_path":"/39c68qAkgIIOYDpzZDWPVOcEJMx.jpg","release_date":"2015-09-12","title":"Il m'a appelée Malala","video":false,"vote_average":6.7,"vote_count":149,"credit_id":"5b5f1b770e0a262ea104aa63","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[878],"id":318823,"original_language":"en","original_title":"Gumdrop","overview":"","popularity":1.695,"poster_path":null,"release_date":"2012-11-19","title":"Gumdrop","video":false,"vote_average":7.0,"vote_count":3,"credit_id":"5b9fb7530e0a26637802834e","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/fiVJPpSS4NHds15lJFrTqZbup38.jpg","genre_ids":[35,80],"id":86093,"original_language":"en","original_title":"Cookie","overview":"Dino Capisco vient juste de sortir de prison. Désirant se rapprocher de sa fille, il l'engage comme chauffeur. Mais, celle-ci s'habitue vite au mode de vie de son gangster de père.","popularity":3.275,"poster_path":"/z37uyPcHdQoXFXSywqsUJTeFAPc.jpg","release_date":"1989-08-02","title":"Cookie","video":false,"vote_average":5.125,"vote_count":16,"credit_id":"5bae70c8c3a3683ab505b862","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","genre_ids":[12,35,10751],"id":11774,"original_language":"en","original_title":"Lemony Snicket's A Series of Unfortunate Events","overview":"La saga raconte les aventures des Orphelins Baudelaire. Ils sont trois : Violette, une fille de 14 ans à l'intelligence scientifique, Klaus, un garçon de 12 ans qui lit sans cesse et Prunille, une petite fille qui mord tout ce qui passe à portée de dents. Ils ont été élevés par des parents extrêmement gentils qui disparaissent dans un horrible incendie. Désormais orphelins, à la tête d'une immense fortune dont ils ne pourront jouir qu'à la majorité de Violette, les trois enfants sont placés chez divers membres de leur famille. L'homme qui les place est M. Poe, un banquier un peu terne mais bien intentionné, exécuteur testamentaire des parents Baudelaire. Malheureusement, la richesse des enfants a attiré l'attention du cupide comte Olaf, un parent éloigné, acteur et maître du déguisement.","popularity":37.274,"poster_path":"/nvB067bIQYNn9Csq7CqiIilqID3.jpg","release_date":"2004-12-16","title":"Les Désastreuses Aventures des Orphelins Baudelaire","video":false,"vote_average":6.818,"vote_count":4862,"credit_id":"5c786fb70e0a2611e70e30e8","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/kXfqcdQKsToO0OUXHcrrNCHDBzO.jpg","genre_ids":[18,80],"id":278,"original_language":"en","original_title":"The Shawshank Redemption","overview":"En 1947, Andy Dufresne, un jeune banquier, est condamné à la prison à vie pour le meurtre de sa femme et de son amant. Ayant beau clamer son innocence, il est emprisonné à Shawshank, le pénitencier le plus sévère de l'État du Maine. Il y fait la rencontre de Red, un noir désabusé, détenu depuis vingt ans. Commence alors une grande histoire d'amitié entre les deux hommes…","popularity":123.838,"poster_path":"/t30GjttOdb5At1sYy8b3TOwFgWV.jpg","release_date":"1994-09-23","title":"Les Évadés","video":false,"vote_average":8.705,"vote_count":26198,"credit_id":"5c7c6ad80e0a2632130dbe86","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/7SleH2eUSnAohTcn6zkYkGXJDVP.jpg","genre_ids":[80,18,53],"id":500682,"original_language":"en","original_title":"The Highwaymen","overview":"La traque de Bonnie Parker et Clyde Barrow par les deux enquêteurs légendaires Frank Hamer et Maney Gault. Devant l'impuissance des techniques d'enquête de l'époque et du FBI, les deux Texas Rangers sortent de leur retraite et s'en remettent à leur instinct et leurs méthodes traditionnelles pour arrêter les criminels les plus recherchés d'Amérique. Si les hors-la-loi ont fait les gros titres, les hommes de loi sont entrés dans l'Histoire.","popularity":32.711,"poster_path":"/bU2b9ezm9ZxuuK0pGVUIVRv5san.jpg","release_date":"2019-03-15","title":"The Highwaymen","video":false,"vote_average":6.749,"vote_count":1946,"credit_id":"5c86316992514129191e2d9a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/76LpPdXtCf4WxWDagVT2YcF4e9g.jpg","genre_ids":[10752,28,18,36],"id":530915,"original_language":"en","original_title":"1917","overview":"Pris dans la tourmente de la Première Guerre Mondiale, Schofield et Blake, deux jeunes soldats britanniques, se voient assigner une mission à proprement parler impossible. Porteurs d’un message qui pourrait empêcher une attaque dévastatrice et la mort de centaines de soldats, dont le frère de Blake, ils se lancent dans une véritable course contre la montre, derrière les lignes ennemies.","popularity":45.961,"poster_path":"/zppHKKEkHg9ZGzOdzZwW8lZYYqy.jpg","release_date":"2019-12-25","title":"1917","video":false,"vote_average":7.993,"vote_count":11952,"credit_id":"5d51ec030102c96f397647f2","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/msOjpu9wigi6n1Xa51MeLcBue88.jpg","genre_ids":[10752,18,10749],"id":468224,"original_language":"en","original_title":"Tolkien","overview":"Revient sur la jeunesse et les années d’apprentissage du célèbre auteur J.R.R. Tolkien. Orphelin, il trouve l’amitié, l’amour et l’inspiration au sein d’un groupe de camarades de son école. Mais la Première Guerre Mondiale éclate et menace de détruire cette « communauté ». Ce sont toutes ces expériences qui vont inspirer Tolkien dans l’écriture de ses romans de la Terre du Milieu \"Bilbo le Hobbit\" et \"Le Seigneur des Anneaux\".","popularity":23.113,"poster_path":"/sA9vfeiGFQDpQDHeEQsKKJKzEgQ.jpg","release_date":"2019-05-03","title":"Tolkien","video":false,"vote_average":6.966,"vote_count":1367,"credit_id":"5d64a6f7ad50f06b02451712","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ppS6Ve3zRGnmFQAKKazdDpU76AT.jpg","genre_ids":[18,10749,53],"id":18551,"original_language":"en","original_title":"Flesh and Bone","overview":"Un livreur texan, Arlis, croise sur sa route une jeune femme paumée. Cette rencontre va déterrer une histoire terrifiante enfouie depuis très longtemps, à l'époque où le père d'Arlis mêlait son jeune garçon aux cambriolages qu'il effectuait dans les fermes isolées du Texas.","popularity":13.887,"poster_path":"/gNaZSODlVRiQltGWjS8vQZEYJTq.jpg","release_date":"1993-11-05","title":"Flesh and Bone","video":false,"vote_average":6.0,"vote_count":85,"credit_id":"5db8ce0f0f2fbd0014745501","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ogqxoeZ1g63QbxPEuQjNnHlK20G.jpg","genre_ids":[35,18],"id":623856,"original_language":"en","original_title":"Let Them All Talk","overview":"Alice Hughes, écrivaine à succès, décide de partir en croisière avec des amies Roberta et Susan, son agent Karen et son neveu Tyler. Elle souhaite à tout prix prendre du bon temps et venir à bout de son passé.","popularity":13.889,"poster_path":"/dpW0Qrsuk8cW1XApaQ6KDQuaflt.jpg","release_date":"2020-12-10","title":"La Grande Traversée","video":false,"vote_average":5.709,"vote_count":237,"credit_id":"5df779f765686e0013876fed","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zp5bc23EPflpLhkCObsFFOL3psw.jpg","genre_ids":[18,35],"id":74534,"original_language":"en","original_title":"The Best Exotic Marigold Hotel","overview":"Plusieurs retraités britanniques coupent toutes leurs attaches et partent s'établir en Inde, dans ce qu'ils croient être un palace au meilleur prix. Bien moins luxueux que la publicité ne le laissait entendre, cet hôtel délabré au charme indéfinissable va bouleverser leurs vies de façon inattendue.","popularity":16.751,"poster_path":"/giU5j3BucFNiBNHS5ValWR45AeQ.jpg","release_date":"2012-02-23","title":"Indian Palace","video":false,"vote_average":6.943,"vote_count":1290,"credit_id":"5ea8e2ed514c4a00268c36b1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fhvByI4cAMm2gSKgNm2GcTG2c01.jpg","genre_ids":[18,10749],"id":39780,"original_language":"en","original_title":"Oscar and Lucinda","overview":"Dans les années 1800 en Angleterre, un prêtre anglican et une jeune héritière australienne désirant construire une église entièrement en verre se rencontre à bord d'un bateau vers l'Australie.","popularity":11.613,"poster_path":"/9naDX3u4hsRM8jZ0Y7k5e2HAKmY.jpg","release_date":"1997-12-31","title":"Oscar and Lucinda","video":false,"vote_average":6.4,"vote_count":71,"credit_id":"5edbe0ccf36a32001e8759eb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lFIZev3N95yw63g5y3YmPqdmz76.jpg","genre_ids":[18],"id":10647,"original_language":"en","original_title":"Pay It Forward","overview":"Une nouvelle année scolaire commence pour Trevor McKinney, un garçon de douze ans, une année qui ne ressemblera à aucune autre et changera peut-être la vie de milliers d'hommes. Le jour de la rentrée, Trevor reçoit de la part de son professeur Eugene Simonet un sujet de devoir pour le moins inhabituel : trouver une solution pour rendre le monde meilleur et la mettre en pratique. Plus mûr, plus sensible que ses camarades, Trevor prend très au sérieux ce devoir. Il suggère d'aider de façon désintéressée trois personnes qui deviendront ses obligées, et chacune d'entre elles devra passer le relais à trois inconnus qui en feront de même à leur tour. On ne peut pas changer le monde à douze ans, mais on peut tenter de redonner espoir à son entourage : une mère déboussolée, un professeur solitaire et un SDF sont des cobayes de rêve pour un garçon inventif, généreux, en manque d'affection.","popularity":23.923,"poster_path":"/tUxBr7IJerxpmUa7AEO3hEhwLDx.jpg","release_date":"2000-10-20","title":"Un monde meilleur","video":false,"vote_average":7.3,"vote_count":1707,"credit_id":"5f2b3e918e87020035301158","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yHR7tizDcUoYQGpSN3UWPKUNj93.jpg","genre_ids":[10749,18],"id":60801,"original_language":"en","original_title":"Naked Tango","overview":"","popularity":2.089,"poster_path":"/iVGEZrsaNsSudakEp6Q46AqKs45.jpg","release_date":"1990-09-27","title":"Naked Tango","video":false,"vote_average":6.4,"vote_count":14,"credit_id":"5fcad5fed8e2250041920d6c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vfuzELmhBjBTswXj2Vqxnu5ge4g.jpg","genre_ids":[18,80,53],"id":602269,"original_language":"en","original_title":"The Little Things","overview":"Alors que le shérif-adjoint Joe \"Deke\" Deacon est envoyé à Los Angeles pour une simple mission, il se retrouve mêlé à la traque d'un tueur en série qui terrorise la ville. Impressionné par l'intuition de Deke, le sergent Jim Baxter du bureau du Shérif de L.A., en charge de l'enquête, sollicite son aide – à titre officieux. Pourtant, à l'insu de Baxter, l'enquête qu'il mène révèle des aspects troubles du passé de Deke, enfouis depuis longtemps, qui pourraient menacer bien plus que l'enquête.","popularity":29.525,"poster_path":"/rQjpNczjLojzi3HChB138NJsT5r.jpg","release_date":"2021-01-28","title":"Une affaire de détails","video":false,"vote_average":6.33,"vote_count":2358,"credit_id":"5fe2671870309f00407de6f1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rtvK9piiHSdwevyfBoGHYkTBeMy.jpg","genre_ids":[18,35],"id":91217,"original_language":"en","original_title":"Men Don't Leave","overview":"Beth Macauley, une veuve sans argent, quitte sa petite ville du Maryland pour s'installer à Baltimore, avec ses deux fils. Là, elle se met en quête d'un travail pour faire vivre sa famille et rencontre Charles Simon. Celui-ci a beaucoup souffert de sa rupture avec son épouse, qui l'a quitté, mais il tombe éperdument amoureux de Beth. Soudain, sa femme réapparaît...","popularity":6.049,"poster_path":"/oBX0ipCp5h5xGzDxcvEfwwsFhGo.jpg","release_date":"1990-02-02","title":"Les hommes de ma vie","video":false,"vote_average":6.5,"vote_count":29,"credit_id":"605ec3487614210053d8fc1c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10751],"id":503087,"original_language":"en","original_title":"Summer's End","overview":"","popularity":1.039,"poster_path":"/eKtvV7RxGcKIM0tWCTzEmxye9Rw.jpg","release_date":"1985-10-01","title":"Summer's End","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"60a5b3da9a64c10058c13739","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2wJ8dlTdCWel8LI6JLLorABL3Jy.jpg","genre_ids":[9648,53,27],"id":88174,"original_language":"en","original_title":"Whispers in the Dark","overview":"Une psychiatre tombe amoureuse de l'amant d'une de ses clients qui est retrouvée assassinée peu après.  Annabella Sciorra, Jamey Sheridan, Anthony LaPaglia.  Un film de Christopher Crowe.","popularity":8.402,"poster_path":"/c7n1fZuUMeEVspvzOrIUCz4XdCe.jpg","release_date":"1992-08-06","title":"Intimes confessions","video":false,"vote_average":5.0,"vote_count":39,"credit_id":"610e7c65f6fd180047cbfdb0","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uFh5qOyctqOOuEayOOoukE8CkV9.jpg","genre_ids":[35,18,10751,10749],"id":10464,"original_language":"en","original_title":"Corrina, Corrina","overview":"Après la mort de sa femme, un célèbre compositeur de jingles télévisés engage une nourrice pour s'occuper de sa fille, devenue muette…","popularity":17.178,"poster_path":"/xuEubxRGut2Yh118RyNa6ruXXCp.jpg","release_date":"1994-08-12","title":"Corrina, Corrina","video":false,"vote_average":6.662,"vote_count":416,"credit_id":"611c6b903a4a12002f4b2fe5","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/oZtoyj3rhOST8FUtIXUqblIYmCv.jpg","genre_ids":[10752,36,18],"id":661231,"original_language":"en","original_title":"Operation Mincemeat","overview":"1943. Les Alliés sont résolus à briser la mainmise d’Hitler sur l’Europe occupée et envisagent un débarquement en Sicile. Mais ils se retrouvent face à un défi inextricable car il s’agit de protéger les troupes contre un massacre quasi assuré. Deux brillants officiers du renseignement britannique, Ewen Montagu et Charles Cholmondeley, sont chargés de mettre au point la plus improbable – et ingénieuse – propagande de guerre… qui s’appuie sur l’existence du cadavre d’un agent secret !","popularity":18.076,"poster_path":"/mUePMp9wv0SrePh8mcX77F52fAf.jpg","release_date":"2022-04-01","title":"La Ruse","video":false,"vote_average":6.522,"vote_count":626,"credit_id":"618928ad2cde980095bc30c6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6cSavkIT0aMLDz7NNriYsMt5QlI.jpg","genre_ids":[18,36,10749,10751],"id":779816,"original_language":"en","original_title":"White Bird","overview":"Julian Albans, un garçonnet tyrannique de 11 ans, reçoit la visite de sa grand-mère de Paris. Elle va lui raconter son histoire quand la France était occupée par les nazis. La grand-mère va tâcher de lui montrer comment la gentilesse et la bienveillance sont des valeurs importantes et qu'elles l'ont sauvée durant la guerre.","popularity":16.946,"poster_path":"/1BS7e6MiWlgemAwHCaRCt41Zp3x.jpg","release_date":"2024-01-04","title":"White Bird : Une histoire merveilleuse","video":false,"vote_average":8.5,"vote_count":20,"credit_id":"61a37fd9134d58008ebe86e5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/oD0fvmwCyVc3aTKE2tILUSQyQob.jpg","genre_ids":[18,80,10749],"id":13703,"original_language":"en","original_title":"Less Than Zero","overview":"Julian, Clay et Blair, trois amis inséparables, sont issus de la bonne société de Beverly Hills. Leurs chemins vont se séparer à 18 ans, une fois leur diplôme en poche. Julian se lance dans la création d'une maison de disques, Blair devient mannequin alors que Clay, plus raisonnable, se rend sur la Côte Est pour étudier. Ce trio inséparable va être ébranlé par le drame de la toxicomanie.","popularity":110.415,"poster_path":"/4KptWS5wYzZAZf7vsh8MF0pl1pU.jpg","release_date":"1987-11-06","title":"Neige sur Beverly Hills","video":false,"vote_average":6.4,"vote_count":273,"credit_id":"61c4dc5263a6950041675140","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cGnaZm6EQOJESde3Vv4v53Zk4gN.jpg","genre_ids":[18,35],"id":626735,"original_language":"en","original_title":"Dog","overview":"Deux anciens Rangers de l'armée sont jumelés contre leur gré lors du road trip de leur vie. Briggs et Lulu, un malinois belge, parcourent la côte du Pacifique pour se rendre à l'heure aux funérailles du maître de Lulu.","popularity":36.14,"poster_path":"/zsPcTASS9idcD4YRG52XYDwjOI1.jpg","release_date":"2022-02-17","title":"Dog","video":false,"vote_average":7.332,"vote_count":1447,"credit_id":"620907e226dac1008c4edb2d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/z1uRO9B7Gqp9ZELapLdX80Ivtwv.jpg","genre_ids":[99,18],"id":456703,"original_language":"en","original_title":"Walking the Mile: The Making of The Green Mile","overview":"","popularity":7.769,"poster_path":null,"release_date":"2000-06-13","title":"Walking the Mile: The Making of The Green Mile","video":true,"vote_average":7.0,"vote_count":10,"credit_id":"624a24c039a45d0064b68478","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/msOjpu9wigi6n1Xa51MeLcBue88.jpg","genre_ids":[10752,18,10749],"id":468224,"original_language":"en","original_title":"Tolkien","overview":"Revient sur la jeunesse et les années d’apprentissage du célèbre auteur J.R.R. Tolkien. Orphelin, il trouve l’amitié, l’amour et l’inspiration au sein d’un groupe de camarades de son école. Mais la Première Guerre Mondiale éclate et menace de détruire cette « communauté ». Ce sont toutes ces expériences qui vont inspirer Tolkien dans l’écriture de ses romans de la Terre du Milieu \"Bilbo le Hobbit\" et \"Le Seigneur des Anneaux\".","popularity":23.113,"poster_path":"/sA9vfeiGFQDpQDHeEQsKKJKzEgQ.jpg","release_date":"2019-05-03","title":"Tolkien","video":false,"vote_average":6.966,"vote_count":1367,"credit_id":"625be80bdd731b009b6dbedd","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/bAbtqgmQ4hnNsvFnXAaPUXHclWq.jpg","genre_ids":[18,35],"id":369775,"original_language":"en","original_title":"The Prince of Pennsylvania","overview":"Rupert Marshetta et sa mère mettent au point un plan étrange : kidnapper le père du jeune homme, mineur en Pennsylvanie, et s'enfuir tous les deux avec le butin...","popularity":6.365,"poster_path":"/h8GSRQUFQe0vaJXQdhINaUCNsYi.jpg","release_date":"1988-10-10","title":"Le Prince de Pennsylvanie","video":false,"vote_average":5.5,"vote_count":34,"credit_id":"6330c64f2a210c00823d66e4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,80],"id":47252,"original_language":"en","original_title":"The Linguini Incident","overview":"","popularity":4.034,"poster_path":"/bwSYPHnUN700UnLQ2yxdRGXxj3g.jpg","release_date":"1991-05-01","title":"The Linguini Incident","video":false,"vote_average":6.5,"vote_count":16,"credit_id":"6330ecdfe32943007e2687e6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tkXEGcyXEzuFGSPnHT56Fsebuxs.jpg","genre_ids":[53],"id":28455,"original_language":"en","original_title":"Deceived","overview":"Après la mort supposée de son mari, Adrienne replonge un peu plus profondément dans le passé de celui-ci. Au fur et à mesure de ses investigations, elle en vient à penser avoir été trahie.","popularity":10.39,"poster_path":"/ixaVC2cGXAiH8AX8MrMLkAxgVRf.jpg","release_date":"1991-09-27","title":"Trahie","video":false,"vote_average":5.693,"vote_count":100,"credit_id":"6330f29a40d0fe007a7dc700","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/x5TzLtw9teazSVRvSiLjQM8RqIC.jpg","genre_ids":[18,10770,36],"id":75145,"original_language":"en","original_title":"Citizen Cohn","overview":"Alors que Roy Cohn, avocat et courtier de pouvoir, gît mourant du sida dans une chambre d'hôpital privée, des fantômes de son passé lui rendent visite alors qu'il réfléchit sur sa vie et ses amours.","popularity":3.82,"poster_path":"/2Eqgea16BiNen8nFzFV5IDQCq7o.jpg","release_date":"1992-08-22","title":"Citizen Cohn","video":false,"vote_average":6.3,"vote_count":21,"credit_id":"6330fc75e32943007bdda671","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xs7v0o0p4VWQ7BMa1XWYZ3coAor.jpg","genre_ids":[35,18,10749],"id":10635,"original_language":"en","original_title":"Threesome","overview":"Amitié amoureuse entre trois jeunes étudiants qui vivent dans un campus universitaire américain. Celui qui aime n'est pas aimé de la même personne et réciproquement.","popularity":12.277,"poster_path":"/16myI4eKMdZhbuBdeVzVCxOkygH.jpg","release_date":"1994-04-08","title":"2 garçons, 1 fille, 3 possibilités","video":false,"vote_average":6.339,"vote_count":211,"credit_id":"633109022a210c00823d7793","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lICzBM3wHXwgHexbX5ogdznpGJJ.jpg","genre_ids":[35,10749],"id":50463,"original_language":"en","original_title":"The Favor","overview":"Kathy est mariée avec Peter et semble heureuse, mais leur relation tourne à la routine. Elle se demande ce qui se serait passé si elle avait été plus loin avec Tom, son petit ami à l'université. Elle demande à son amie Emily d'entamer une relation avec Tom et de lui raconter ensuite.","popularity":10.788,"poster_path":"/uFooKexRxruACuxnkQVmwf3nNcU.jpg","release_date":"1994-04-29","title":"The favor","video":false,"vote_average":4.8,"vote_count":45,"credit_id":"63310bed387651007b51d1c6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6YInbRTk39ckuLYFmUgBCKcKNjb.jpg","genre_ids":[16,35,10751,14,10749],"id":976573,"original_language":"en","original_title":"Elemental","overview":"Dans la ville d’Element City, le feu, l’eau, la terre et l’air vivent dans la plus parfaite harmonie. C’est ici que résident Flam, une jeune femme intrépide et vive d’esprit, au caractère bien trempé, et Flack, un garçon sentimental et amusant, plutôt suiveur dans l’âme. L’amitié qu’ils se portent remet en question les croyances de Flam sur le monde dans lequel ils vivent...","popularity":217.704,"poster_path":"/rzY5kUJJ1zGfingV2oHyyxtlGNa.jpg","release_date":"2023-06-14","title":"Élémentaire","video":false,"vote_average":7.66,"vote_count":4036,"credit_id":"63e2cbf6af85de0081c88304","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1P1MmoExRoBCPMRwhw4NBXGH2N8.jpg","genre_ids":[10770,18],"id":281528,"original_language":"en","original_title":"Those Secrets","overview":"","popularity":2.462,"poster_path":"/3OOsXtRArjomEPgUJI2pwExZ5mh.jpg","release_date":"1992-03-16","title":"Those Secrets","video":false,"vote_average":2.5,"vote_count":2,"credit_id":"63e8800d6c849200c772e30e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hbrm1L30yO1R0zvQ0Wis0spLUZZ.jpg","genre_ids":[18,10752],"id":19855,"original_language":"en","original_title":"The War","overview":"Dans le Mississipi, en juin 1970, de retour du Viêt-nam, Stephen Simmons retrouve sa femme Lois et ses enfants Stu et Lidia. Hanté par de douloureux souvenirs de guerre, il est à la recherche d'un emploi régulier et c'est Lois qui subvient aux besoins de la famille, logée à l'étroit dans une bicoque délabrée.Malgré ces difficultés, les enfants gardent une part d'insouciance et décident de construire une cabane dans un grand arbre.","popularity":13.152,"poster_path":"/mqQTP9l7HrRKUy8UHZYNoZOjn9U.jpg","release_date":"1994-11-04","title":"À chacun sa guerre","video":false,"vote_average":6.625,"vote_count":192,"credit_id":"64012c479653f6007c1df595","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wqD5zMFFITtzySK7fuYX42AtbJE.jpg","genre_ids":[18,10749],"id":9302,"original_language":"en","original_title":"Up Close & Personal","overview":"Sallyane Atwater, modeste employée d'un casino de Reno, rêve de devenir une star de la télévision. À force de ténacité, elle décroche un poste de secrétaire d'une petite chaine de télévision à Miami. Elle parvient à persuader un vétéran du métier, Warren Justice, de lui donner sa chance. Bientôt Sally, devenue Tally, connait un succès foudroyant, succès qui commence à faire de l'ombre à son mentor, avec lequel elle a tout appris et avec qui elle entretient plus que des relations de travail. La gloire va-t-elle lui faire oublier l’essentiel ?","popularity":11.156,"poster_path":"/wGusTK19DmGhW2r8cPadz9Aj1aM.jpg","release_date":"1996-03-01","title":"Personnel et confidentiel","video":false,"vote_average":6.304,"vote_count":212,"credit_id":"64013808c7176d00818947f8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2fwIJbYECKet1r4DfR8ZHOGhCvn.jpg","genre_ids":[53,18],"id":9770,"original_language":"en","original_title":"Mad City","overview":"Un employé licencié devient par désespoir preneur d'otages. Un journaliste ambitieux se précipite sur ce scoop… Mais la pression devient trop forte et la situation dérape.","popularity":12.988,"poster_path":"/wXb9KGqxyrAHNygRRI1HW1BhcU.jpg","release_date":"1997-11-07","title":"Mad City","video":false,"vote_average":6.221,"vote_count":324,"credit_id":"640539b4383df200801fd790","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6YInbRTk39ckuLYFmUgBCKcKNjb.jpg","genre_ids":[16,35,10751,14,10749],"id":976573,"original_language":"en","original_title":"Elemental","overview":"Dans la ville d’Element City, le feu, l’eau, la terre et l’air vivent dans la plus parfaite harmonie. C’est ici que résident Flam, une jeune femme intrépide et vive d’esprit, au caractère bien trempé, et Flack, un garçon sentimental et amusant, plutôt suiveur dans l’âme. L’amitié qu’ils se portent remet en question les croyances de Flam sur le monde dans lequel ils vivent...","popularity":217.704,"poster_path":"/rzY5kUJJ1zGfingV2oHyyxtlGNa.jpg","release_date":"2023-06-14","title":"Élémentaire","video":false,"vote_average":7.66,"vote_count":4036,"credit_id":"646e1f4a54a09800e4118be8","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/ulKRqaetuOTOLeQu9zj1FLhSoF9.jpg","genre_ids":[16,10402,10752],"id":1214020,"original_language":"en","original_title":"WAR IS OVER! Inspired by the Music of John & Yoko","overview":"","popularity":8.292,"poster_path":"/9KYGdXn49rFgjDdVIEc9jKiHDAP.jpg","release_date":"2023-12-05","title":"WAR IS OVER! Inspired by the Music of John & Yoko","video":false,"vote_average":6.636,"vote_count":22,"credit_id":"656f5aab88634800c9e2fdaa","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4uaB9qh64sBSLPso2EHzAKmq0ye.jpg","genre_ids":[99],"id":897465,"original_language":"en","original_title":"Walking the Mile","overview":"","popularity":3.61,"poster_path":"/4Z0QHzVRduxaQ9oSvKaNFp9kZUP.jpg","release_date":"2014-12-09","title":"Walking the Mile","video":false,"vote_average":5.0,"vote_count":1,"credit_id":"65ceaa37c8113d0180da2a5d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":26780,"original_language":"en","original_title":"The Execution of Wanda Jean","overview":"","popularity":1.391,"poster_path":"/jBZdwkj3bpHmXlQdsy7CAFoCwvl.jpg","release_date":"2002-01-10","title":"The Execution of Wanda Jean","video":false,"vote_average":6.0,"vote_count":4,"credit_id":"6621b717e4b5760164bc22cf","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/v2LilmCylr3bL9TCZSj6syjowZh.jpg","genre_ids":[35,18],"id":937278,"original_language":"en","original_title":"A Man Called Otto","overview":"Depuis la mort de sa femme Sonya, Otto est devenu grincheux et dépressif. Il se sent vieux et n'attend plus qu'une seule chose : la mort. Renvoyé de son emploi, il erre sans but, surveille le quartier et se brouille avec ses voisins. C'est alors que l'arrivée d'une nouvelle famille dans la rue, avec notamment deux petites filles, va bouleverser son quotidien.","popularity":106.043,"poster_path":"/7Sc5hW5HhK2HWGF35MkGtv8guHF.jpg","release_date":"2022-12-28","title":"Le Pire Voisin au monde","video":false,"vote_average":7.76,"vote_count":2365,"credit_id":"6633ac46e92d830124d222d8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7KpA2BswBFHLR7yIexkuVhpAK3x.jpg","genre_ids":[18,10752],"id":347629,"original_language":"en","original_title":"Thank You for Your Service","overview":"Adaptation du livre du journaliste David Finkel sur le syndrome de stress post-traumatique des vétérans US des guerres d'Irak et d'Afghanistan.","popularity":14.415,"poster_path":"/z8OKWw6DAZAOyz8F421euawr3Hs.jpg","release_date":"2017-10-26","title":"Thank You for Your Service","video":false,"vote_average":6.529,"vote_count":346,"credit_id":"6633ac8fd1857201223451c1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9as73Rj0Y7nMZBZTwoyjyUpfjyS.jpg","genre_ids":[18,36],"id":423899,"original_language":"en","original_title":"Victoria & Abdul","overview":"L’extraordinaire histoire vraie d’une amitié inattendue, à la fin du règne marquant de la Reine Victoria. Quand Abdul Karim, un jeune employé, voyage d’Inde pour participer au jubilé de la reine Victoria, il est surpris de se voir accorder les faveurs de la Reine en personne.  Alors que la reine s’interroge sur les contraintes inhérentes à son long règne, les deux personnages vont former une improbable alliance, faisant preuve d’une grande loyauté mutuelle que la famille de la Reine ainsi que son entourage proche vont tout faire pour détruire. A mesure que l’amitié s’approfondit, la Reine retrouve sa joie et son humanité et réalise à travers un regard neuf que le monde est en profonde mutation.","popularity":15.06,"poster_path":"/9iQ1jPqejlGiq4y4jnX18TQLZAy.jpg","release_date":"2017-09-13","title":"Confident Royal","video":false,"vote_average":6.9,"vote_count":1129,"credit_id":"6633acd26e938a012488ff32","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lwwVM9MHvFBPSt5w8OU8yuh4Ak7.jpg","genre_ids":[18,35],"id":268238,"original_language":"en","original_title":"The Second Best Exotic Marigold Hotel","overview":"Sonny cherche à agrandir l’hôtel, ce qui l’occupe beaucoup plus que ce qu’il souhaiterait étant donné qu’il va épouser d’ici peu Sunaina, l’amour de sa vie. Il s’intéresse à une nouvelle propriété, car son premier investissement, la résidence pour retraités Best Exotic Marigold Hotel, n’a plus qu’une seule chambre de libre, ce qui pose problème pour accueillir les nouveaux arrivants...","popularity":18.494,"poster_path":"/rkkMcvaofTFHdrNp1J9SL9gsiaj.jpg","release_date":"2015-02-26","title":"Indian Palace - Suite royale","video":false,"vote_average":6.416,"vote_count":694,"credit_id":"6633ad23fe6c1801292f6b07","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pWKYWDaeWqtUp47XLAt1Vsx1PE3.jpg","genre_ids":[18,10749],"id":4148,"original_language":"en","original_title":"Revolutionary Road","overview":"Dans l'Amérique des années 50, Frank et April Wheeler se considèrent comme des êtres à part, des gens spéciaux, différents des autres. Ils ont toujours voulu fonder leur existence sur des idéaux élevés. Lorsqu'ils emménagent dans leur nouvelle maison sur Revolutionary Road, ils proclament fièrement leur indépendance. Jamais ils ne se conformeront à l'inertie banlieusarde qui les entoure, jamais ils ne se feront piéger par les conventions sociales. Pourtant, malgré leur charme et leur insolence, les Wheeler deviennent exactement ce qu'ils ne voulaient pas : un homme coincé dans un emploi sans intérêt ; une ménagère qui rêve de passion et d'une existence trépidante. Une famille américaine ordinaire ayant perdu ses rêves et ses illusions. Décidée à changer de vie, April imagine un plan audacieux pour tout recommencer, quitter leur petite routine confortable dans le Connecticut pour aller vivre à Paris...","popularity":27.496,"poster_path":"/kVEOftGJlrfObA2UUfI9MaNrkjJ.jpg","release_date":"2008-12-19","title":"Les Noces rebelles","video":false,"vote_average":6.983,"vote_count":3692,"credit_id":"6633ad87c3926601266daeb0","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2gY7KFsEWAqj6oDajd51lZxGueY.jpg","genre_ids":[35,18,10751],"id":52856,"original_language":"en","original_title":"Unstrung Heroes","overview":"1962. Malgré les précautions prises par son père Sid, le jeune Steven apprend que sa mère Selma n'a plus que quelques mois à vivre. Il se refugie dans la maison magique de ses deux excentriques oncles, Danny et Arthur. Quand il revient au sein de sa famille, c'est pour accumuler photos, reliques et films de sa mère tant aimée.","popularity":5.156,"poster_path":"/twnqc80AL55WYnCVz4nMGEGcL7.jpg","release_date":"1995-09-15","title":"Les liens du souvenir","video":false,"vote_average":5.9,"vote_count":28,"credit_id":"6633ade8fe6c18012c2f72b3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/m4vNXgy0EfvOSSXMWJC6FfMSyIR.jpg","genre_ids":[27,35,53],"id":1547,"original_language":"en","original_title":"The Lost Boys","overview":"Lucy, qui vient de divorcer, arrive chez son père à Santa Carla avec ses jeunes fils, Michael et Sam. En pleine crise d'adolescence, les deux garçons passent leur temps entre les concerts, les stands de tirs et les jolies filles. Ainsi, Michael s'éprend-il de Star, qui appartient à la bande des Lost Boys. David, leur chef, ne tarde pas à le provoquer. Un peu plus tard, le jeune homme est accepté dans le groupe. En guise d'initiation, on lui donne à boire un étrange breuvage couleur sang. Lorsque Michael est de retour à la maison, Sam s'aperçoit de l'étrange transformation de son frère, dont le reflet dans les miroirs disparaît peu à peu...","popularity":222.627,"poster_path":"/9LBBWuwyehij4KNqRbzpyBhfx4z.jpg","release_date":"1987-07-31","title":"Génération Perdue","video":false,"vote_average":7.069,"vote_count":1925,"credit_id":"6633ae889590e30129bae710","department":"Sound","job":"Original Music Composer"}]},"external_ids":{"freebase_mid":"/m/01x6v6","freebase_id":null,"imdb_id":"nm0002353","tvrage_id":null,"wikidata_id":"Q319996","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.668,"height":1024,"iso_639_1":null,"file_path":"/j8rIiOSdBjtDL5vji8m5BtChZou.jpg","vote_average":5.384,"vote_count":2,"width":684},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/syyqu5PodoI7sJiHi2SShcCtvdf.jpg","vote_average":5.106,"vote_count":2,"width":600}]}}