{"adult":false,"also_known_as":[],"biography":"Jimmy Smith, James Oscar Smith de son nom complet, né le 8 décembre 1925 dans la ville de Norristown, en Pennsylvanie, mort le 8 février 2005 à Scottsdale (Arizona), est un musicien de jazz américain. Son instrument de prédilection était l’orgue Hammond B-3.\n\nEn 2005, Smith a reçu le prix NEA Jazz Masters du National Endowment for the Arts, la plus haute distinction que les USA accordent aux musiciens de jazz.\n\nTrès influencé par le gospel et le blues, Jimmy Smith fut lauréat d’un concours de piano amateur à l’âge de neuf ans. Après avoir un temps étudié la contrebasse, en 1948, il fut engagé dans un big band de Philadelphie, où il découvrit l'orgue Hammond B3 qui allait lui apporter la célébrité. Il rencontra ses premiers succès dans les années 1950. Au cours des années 1960 et 1970, il a contribué à créer le style de jazz appelé funk ou soul jazz.\n\nSmith, dont les enregistrements sont très nombreux, a enregistré pour la première fois en 1956 pour le label Blue Note. Parmi ses albums du début, on peut citer Home Cookin', The Sermon, Midnight Special, Prayer Meetin’ et Back at the Chicken Shack (ces trois derniers avec Stanley Turrentine).\n\nEn 1963, Smith signa un nouveau contrat avec la firme Verve, qui lui permit d’enregistrer divers albums, parmi lesquels The Boss, Root Down, Jimmy Smith’s Finest Hour, Peter & The Wolf, Ultimate Jimmy Smith, Any Number Can Win, The Cat...The Incredible..., Bashin’, The Dynamic Duo with Wes Montgomery, Got My Mojo Workin' , Hoochie Coochie Man, Angel Eyes, Talkin' Verve: Roots Of Acid Jazz, Walk On The Wild Side: Best- Years, Damn!, Jazz Masters 29, Jazz 'Round Midnight, Further Adventures Of Jimmy and Wes, Christmas Cookin’ et Organ Grinder Swing.\n\nC’est à cette époque qu’il commence à travailler régulièrement avec le guitariste Wes Montgomery.\n\nSmith enregistre avec des big bands avec des arrangements et direction d’orchestre tels que Lalo Schifrin et Oliver Nelson. Il a également travaillé avec des formations plus restreintes regroupant les meilleurs musiciens de jazz de l’époque, parmi lesquels Kenny Burrell, Wes Montgomery, George Benson, Grady Tate, Hank Mobley, Lee Morgan, Lou Donaldson, Tina Brooks, Jackie McLean, Ike Quebec et Stanley Turrentine. Parmi ses très nombreux enregistrements de collaboration, on peut citer ceux avec Stuff Smith, Dizzy Gillespie et Oscar Peterson, Love And Peace: A Tribute To Horace Silver - Dee Dee Bridgewater, The Very Best Of Christmas Jazz - Various Artists et Blue Bash! - Kenny Burrell. On lui doit aussi la musique (pas très opportune) du film \"La métamorphose des cloportes\" de Granier-Deferre...\n\nLa collaboration avec George Benson, magique et harmonieuse est au plus haut niveau de son art sur l'album Off the Top (Elektra 1982) avec les pointures que sont Stanley Turrentine, Grady Tate et Ron Carter.\n\nSon dernier album, Dot Com Blues, est décrit par les critiques comme une démonstration des divers styles qu’il maîtrise: rock, jazz, country, blues, be-bop, rhythm n’blues. ...\n\nSource: Article \"Jimmy Smith\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1925-12-08","deathday":"2005-02-08","gender":2,"homepage":null,"id":160767,"imdb_id":"nm0808732","known_for_department":"Acting","name":"Jimmy Smith","place_of_birth":"Norristown, Pennsylvania, USA","popularity":1.602,"profile_path":"/qKNJs1BENe68NhSoNGAQNfpGRle.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0808732","tvrage_id":null,"wikidata_id":"Q318948","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":780,"iso_639_1":null,"file_path":"/qKNJs1BENe68NhSoNGAQNfpGRle.jpg","vote_average":0.0,"vote_count":0,"width":520}]},"credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":59836,"original_language":"en","original_title":"One Night with Blue Note","overview":"","popularity":0.7,"poster_path":"/rHa2rruZQWX06znzjTwxZ7DA52N.jpg","release_date":"2004-01-27","title":"One Night with Blue Note","video":false,"vote_average":6.2,"vote_count":3,"character":"Self","credit_id":"52fe499bc3a36847f81a34b9","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":432005,"original_language":"de","original_title":"Smith, James O. - Organist, USA. 1. Die Europa-Tournee des Jazz-Organisten Jimmy Smith","overview":"","popularity":0.338,"poster_path":null,"release_date":"1966-10-20","title":"Smith, James O. - Organist, USA. 1. Die Europa-Tournee des Jazz-Organisten Jimmy Smith","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5863779b9251413cd6005388","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":148968,"original_language":"en","original_title":"Jazz Icons: Jimmy Smith Live in '69","overview":"","popularity":0.369,"poster_path":"/iuygylI2KdYWpBnawhp2SaIgxBl.jpg","release_date":"2009-12-01","title":"Jazz Icons: Jimmy Smith Live in '69","video":false,"vote_average":4.2,"vote_count":2,"character":"Self","credit_id":"55a4217fc3a368619a0001d1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":383078,"original_language":"de","original_title":"Smith, James O. - Organist, USA. 2. Ein Jazz-Organist in Amerika","overview":"","popularity":0.133,"poster_path":null,"release_date":"1966-10-27","title":"Smith, James O. - Organist, USA. 2. Ein Jazz-Organist in Amerika","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"56c3689ac3a3684d3f000274","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":126480,"original_language":"en","original_title":"Street Girls","overview":"","popularity":3.066,"poster_path":"/eihz1fzgEU7Whlp2MZrwXlhd7xj.jpg","release_date":"1975-01-01","title":"Street Girls","video":false,"vote_average":3.6,"vote_count":5,"character":"Jimmy","credit_id":"5eb861efbbe1dd002082e6c7","order":4}],"crew":[{"adult":false,"backdrop_path":"/AjJ2UnKOlsbEW2OeITaaizNyLzD.jpg","genre_ids":[35,80],"id":74878,"original_language":"fr","original_title":"La Métamorphose des cloportes","overview":"Edmond, Arthur et Rouquemoute sont sur un « coup ». Pour monter leur casse, ils ont besoin d’argent. Edmond convainc son ami Alphonse d’avancer les fonds. Mais l’affaire échoue et Alphonse est le seul à se retrouver en prison. Pendant cinq ans, il rumine sa vengeance. Lorsqu’il recouvre la liberté, les « cloportes » se sont métamorphosés en honorables bourgeois. Alphonse va sortir les gros calibres : rien de tel pour rafraîchir la mémoire des vieux amis…","popularity":5.548,"poster_path":"/1w74MIbM4SZs9cHqSVtzQJNUlyK.jpg","release_date":"1965-10-01","title":"La Métamorphose des cloportes","video":false,"vote_average":6.2,"vote_count":36,"credit_id":"657491b5ec370c01000d92ff","department":"Sound","job":"Original Music Composer"}]}}