{"adult":false,"also_known_as":["에밀리 왓슨","Эмили Уотсон","Емілі Вотсон","艾蜜莉·華森"],"biography":"","birthday":"1967-01-14","deathday":null,"gender":1,"homepage":null,"id":1639,"imdb_id":"nm0001833","known_for_department":"Acting","name":"Emily Watson","place_of_birth":"Islington, London, England, UK","popularity":24.694,"profile_path":"/bd0qiJXHoLNpkCqABsh67AKRtjC.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/slYHFJ55aAcNE16pTW7YAO1s5CQ.jpg","genre_ids":[18,10749],"id":145,"original_language":"da","original_title":"Breaking the Waves","overview":"Au début des années soixante-dix sur la côte nord-ouest de l’Écosse, la communauté d'une petite ville célèbre à contrecœur le mariage de Bess, jeune fille naïve et pieuse, et de Jan, homme d'âge mûr qui travaille sur une plate-forme pétrolière. Leur bonheur va être brisé par un accident qui va paralyser Jan.","popularity":18.96,"poster_path":"/xWN0uwOJV11Hh5q1IAQmP8WK8cO.jpg","release_date":"1996-07-05","title":"Breaking the Waves","video":false,"vote_average":7.481,"vote_count":938,"character":"Bess McNeill","credit_id":"52fe421ec3a36847f800550d","order":0},{"adult":false,"backdrop_path":"/aLwjsTT3dMSECCiiXLl8MYKG15n.jpg","genre_ids":[12,14,36],"id":2286,"original_language":"nl","original_title":"Kruistocht in Spijkerbroek","overview":"Dans les minutes finales du championnat européen de football Dolf manque un but crucial et met son équipe hors de la compétition. Dolf fait irruption dans le laboratoire de physique de sa mère qui possède une machine à remonter le temps expérimentale. En ayant l'intention de retourner dans le temps pour rejouer le match de football, Dolf s'envoie accidentellement au XIIIème siècle. La il rencontre Jenne le bagarreur et les 8000 enfants de la Croisade . Après l'utilisation de sa connaissance moderne pour aider les enfants dans leur marche, il devient rapidement leur leader. En marche pour la Croisade, Dolf doit utiliser toute sa force, sa ruse et son courage pour sauver les enfants d'un complot sinistre et défier les forces obscures bien décidées a les asservir et les mettre hors d'état de nuire.","popularity":7.977,"poster_path":"/f9YoxHM9iMHNSBv2cUhl541RnJQ.jpg","release_date":"2006-11-15","title":"La Grande Croisade","video":false,"vote_average":5.8,"vote_count":58,"character":"Mary Vega","credit_id":"52fe434ac3a36847f8048e9b","order":2},{"adult":false,"backdrop_path":"/oKNe6Ids29lqvG6PFc4qxlB3j1R.jpg","genre_ids":[18],"id":10397,"original_language":"en","original_title":"Angela's Ashes","overview":"Les Cendres d'Angela (Angela's Ashes) est un film américano-irlandais réalisé par Alan Parker et sorti en 1999. C'est l'adaptation cinématographique du roman autobiographique homonyme de Frank McCourt.  En 1935, les familles irlandaises quittaient plus leur pays pour l'Amérique que l'inverse. C'est pourtant cette voie inhabituelle qu'empruntent les McCourt après la mort brutale de leur fille à l'âge de sept semaines. Angela, la mère, et son mari alcoolique et chômeur, Malachy Senior, quittent le port de New York pour Cork avec leurs quatre fils Frank, Malachy Junior et les jumeaux Eugene et Oliver. Un accueil glacial leur est réservé a Limerick par la famille catholique d'Angela. Le père n'arrive pas à trouver de travail. Les jumeaux meurent de malnutrition...","popularity":23.953,"poster_path":"/njQDtW09Lh9DszMrZElXvfn66bN.jpg","release_date":"1999-12-25","title":"Les Cendres d'Angela","video":false,"vote_average":7.207,"vote_count":292,"character":"Angela McCourt","credit_id":"52fe43669251416c7500ee67","order":0},{"adult":false,"backdrop_path":"/lD6JhXP1MGeRNdkdTpid1ClfiIS.jpg","genre_ids":[18,35,10749],"id":10609,"original_language":"en","original_title":"The Life and Death of Peter Sellers","overview":"Ce film retrace l'incroyable parcours du plus délirant des comédiens britanniques qui, après avoir été l'un des animateurs radio vedettes de la BBC, s'est imposé comme l'un des plus talentueux comiques jamais connus. Subissant la pression d'une mère plus que possessive, Peter Sellers s'est constamment battu pour trouver sa place, face aux femmes, au public… et à lui-même. Ni ses triomphes, ni ses différents mariages ne lui auront apporté la sérénité. Moi, Peter Sellers dévoile les tourments d'un acteur charismatique qui, à force de doutes et d'humour, a su toucher le monde entier.","popularity":11.011,"poster_path":"/rMHMhkoZIGgAJWkSyR36zW4S9GU.jpg","release_date":"2004-10-01","title":"Moi, Peter Sellers","video":false,"vote_average":6.6,"vote_count":171,"character":"Anne Sellers","credit_id":"52fe43929251416c75015b1b","order":6},{"adult":false,"backdrop_path":"/v23fWgJUEt8EMmvn19btIacxP8E.jpg","genre_ids":[10749,14,16],"id":3933,"original_language":"en","original_title":"Corpse Bride","overview":"Victor découvre le monde de l'au-delà après avoir épousé, sans le vouloir, le cadavre d'une mystérieuse mariée. Durant ce temps, sa promise, Victoria l'attend désespérément dans le monde des vivants.","popularity":112.831,"poster_path":"/7JcwGSEvPEPbp09zDk1FyNmcofA.jpg","release_date":"2005-09-12","title":"Les Noces funèbres","video":false,"vote_average":7.554,"vote_count":8826,"character":"Victoria Everglot (voice)","credit_id":"52fe43a7c3a36847f806505b","order":2},{"adult":false,"backdrop_path":"/z49xfB5s3A7G8vnXDfzFWJup046.jpg","genre_ids":[18],"id":4960,"original_language":"en","original_title":"Synecdoche, New York","overview":"Caden Cotard, metteur en scène de théâtre, est en train de monter une nouvelle pièce. Mais travailler pour un public de petits vieux dans un obscur théâtre d’une banlieue de New York lui paraît bien terne. Il est de plus miné par des problèmes familiaux et relationnels et rongé par une mystérieuse maladie qui s’attaque à son système nerveux. Pressé par la peur de mourir prématurément, Caden décide alors de tout quitter. Aspirant à créer une œuvre d’une intégrité absolue, il rassemble quelques comédiens dans un entrepôt de New York. Il les met en scène dans une célébration de l’ordinaire, demandant à chacun de vivre une vie artificielle dans une maquette de la ville.","popularity":25.293,"poster_path":"/ZLNHDNSnBzQlCEjHMsQ7mJU0sX.jpg","release_date":"2008-10-24","title":"Synecdoche, New York","video":false,"vote_average":7.6,"vote_count":1369,"character":"Tammy","credit_id":"52fe43e8c3a36847f80777a3","order":5},{"adult":false,"backdrop_path":"/mkyqVN51VswajggvNllSDnVf1Cj.jpg","genre_ids":[18,9648,53],"id":5279,"original_language":"en","original_title":"Gosford Park","overview":"Au début des années 30, dans une Angleterre fortement marquée par les inégalités de classes, une famille d'aristocrates, avec à sa tête la maîtresse de maison, Lady Sylvia McCordle, et son mari William, organise une partie de chasse où se côtoient nobles, pairs du royaume, roturiers et personnalités en vogue. Tous se retrouvent au premier étage de la vaste demeure, dans les salons aux riches dorures tandis que s'affairent dans les cuisines et couloirs du rez-de-chaussée la nombreuse domesticité de la maison et celle des serviteurs de leurs invités.","popularity":24.427,"poster_path":"/7r8DeZuaaHCiOEbkqZC6MFmwJ69.jpg","release_date":"2001-11-07","title":"Gosford Park","video":false,"vote_average":6.9,"vote_count":1043,"character":"Elsie","credit_id":"52fe4401c3a36847f807ce1b","order":21},{"adult":false,"backdrop_path":"/hbkxvvACRaram9JNEZEPG8730cb.jpg","genre_ids":[35,18,14,878],"id":30250,"original_language":"en","original_title":"Cold Souls","overview":"Paul Giamatti, célèbre acteur américain, est en pleine crise existentielle. Il se cherche, peinant même à trouver le ton juste lors des répétitions de sa prochaine pièce, \"Oncle Vania\" de Tchekhov. Il entend alors parler de la \"Banque des Âmes\", laboratoire privé proposant un service des plus intrigants : soulager les patients de leur âme. Séduit, il décide de procéder à l'ablation de son âme. S'en suivent des réactions en chaîne dont il n'imaginait pas l'ampleur...","popularity":14.542,"poster_path":"/4ejJjTwoEqIKiZJOyPaHlTJh2jL.jpg","release_date":"2009-08-07","title":"Âmes en stock","video":false,"vote_average":6.0,"vote_count":145,"character":"Claire","credit_id":"52fe44079251416c910028e5","order":1},{"adult":false,"backdrop_path":"/xpruvUb86o09QOvOMUNWGOVeEdv.jpg","genre_ids":[35,18],"id":30950,"original_language":"en","original_title":"Metroland","overview":"A Metroland, une banlieue de Londres, Chris Lloyd mène une vie paisible avec son épouse, Marion, et leur petite fille. Un jour, il reçoit la visite d'un vieil ami, Toni, avec lequel il a vécu les années les plus insouciantes de son adolescence. Ensemble, les deux hommes font le point sur leur existence...","popularity":10.067,"poster_path":"/qUFYBfOY3Ec2S6PR6apgFwfR6je.jpg","release_date":"1997-08-30","title":"Metroland","video":false,"vote_average":5.881,"vote_count":47,"character":"Marion","credit_id":"52fe444e9251416c9100c167","order":1},{"adult":false,"backdrop_path":"/huZZBPyYUnMPCnrAFyJhnwYsQx9.jpg","genre_ids":[28,878,53],"id":7299,"original_language":"en","original_title":"Equilibrium","overview":"Dans les années 2070, dans la citadelle de Libria, les émotions n'existent plus, supprimées par l'absorption quotidienne de Prozium. Cette drogue anti-anxiété rend les gens plus heureux et plus productifs. Les individus ont ainsi accepté de mettre de côté leur liberté pour vivre en harmonie avec leur dirigeant spirituel connu sous le nom de Père. Les personnes qui refusent de prendre leur dose sont considérées comme des rebelles et vivent en retrait de la ville. S'ils sont pris à jeun, c'est la peine de mort assurée. John Preston travaille au service de Père et applique la loi à la lettre. Un jour, celui-ci brise le flacon de sa dose et n'a pas le temps de s'en procurer une de rechange. Il est alors submergé par toute une gamme d'émotions. Victime d'un revirement spirituel qui le confronte à ses supérieurs hiérarchiques, il mène l'enquête sur ce nouvel état de vie.","popularity":44.495,"poster_path":"/lGPfzFFnOirJgJriYmn2XZaZ4f1.jpg","release_date":"2002-12-06","title":"Equilibrium","video":false,"vote_average":7.036,"vote_count":4371,"character":"Mary O'Brien","credit_id":"52fe4478c3a36847f8097f29","order":5},{"adult":false,"backdrop_path":"/1qtQv0zlqz75q75DVGjE692pXQa.jpg","genre_ids":[18],"id":7353,"original_language":"en","original_title":"Fireflies in the Garden","overview":"Michael Taylor, auteur à succès, est de retour dans sa ville natale après de longues années d’absence pour fêter la remise de diplôme de sa mère, Lisa. Alors que sa sœur Ryne vient le chercher à l’aéroport, ses parents ont un accident et Lisa est tuée sur le coup. Michael va non seulement devoir faire face à la perte de sa mère mais également revoir la relation conflictuelle qu’il entretient avec son père, Charles, depuis son enfance.","popularity":13.101,"poster_path":"/bFEukhHNLwIloR7GfRZb67W7FDI.jpg","release_date":"2008-08-07","title":"Fireflies in the Garden","video":false,"vote_average":6.2,"vote_count":202,"character":"Jane Lawrence","credit_id":"52fe447cc3a36847f8098dc1","order":2},{"adult":false,"backdrop_path":"/eGkIBknnCpmssrrt4CjRPhHZfLK.jpg","genre_ids":[10749,18,35],"id":8051,"original_language":"en","original_title":"Punch-Drunk Love","overview":"Barry Egan, un trentenaire timide et complexé, passe le plus clair de son temps à collectionner les bons d'achat d'une marque de gâteaux. Depuis sa plus tendre enfance, il est accaparé par ses sept harpies de sœurs, si bien qu'il n'a jamais eu le temps de faire sa vie, ni de tomber amoureux. Jusqu'au jour où l'une d'entre elles lui organise un rendez-vous avec une troublante jeune femme se nommant Lena Leonard...","popularity":34.789,"poster_path":"/32BsDRGsNgnwyUMsah6KRPUD9tb.jpg","release_date":"2002-10-11","title":"Punch-Drunk Love","video":false,"vote_average":7.1,"vote_count":2236,"character":"Lena Leonard","credit_id":"52fe448ec3a36847f809cb87","order":1},{"adult":false,"backdrop_path":"/z0zdlob3WACzF8I4grXI4IfZOo9.jpg","genre_ids":[28,35,9648,53],"id":31610,"original_language":"en","original_title":"Trixie","overview":"Après des années de galère à attendre qu'on lui confie une vraie enquête, Trixie trouve un poste de détective dans le casino d'une petite station de vacances. Elle découvre un univers feutré dominé par quelques personnalités dont Dex Lang, un homme à femmes. Celui-ci remarque Trixie et l'invite à passer une journée sur son yacht. Elle accepte et rencontre l'entrepreneur Red Rafferty, le sénateur Drummond Avery et la chanteuse Dawn Sloane. Le lendemain, deux hommes de main agressent Dex et Trixie en exigeant la restitution d'une mystérieuse bande vidéo...","popularity":4.958,"poster_path":"/8BhKKOwDIxyNTyYVpQUTNaG0qq1.jpg","release_date":"2000-06-28","title":"Trixie","video":false,"vote_average":5.0,"vote_count":20,"character":"Trixie Zurbo","credit_id":"52fe448f9251416c91014f45","order":0},{"adult":false,"backdrop_path":"/9cKpfklF4CgMiNMOk53yDzfzF3q.jpg","genre_ids":[18],"id":32274,"original_language":"en","original_title":"Cradle Will Rock","overview":"À l'automne 1936, dans un New York en pleine Grande Dépression, les syndicats appellent à la grève jusque dans les théâtres de Broadway","popularity":11.929,"poster_path":"/75Hl2OCVmMSWRJS95XayISfzi2D.jpg","release_date":"1999-12-10","title":"Broadway, 39e rue","video":false,"vote_average":6.451,"vote_count":81,"character":"Olive Stanton","credit_id":"52fe44c99251416c9101cc75","order":13},{"adult":false,"backdrop_path":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","genre_ids":[80,53,27],"id":9533,"original_language":"en","original_title":"Red Dragon","overview":"Trois ans après avoir arrêté le docteur Hannibal Lecter, Will Graham vit paisiblement avec sa femme et son fils en Floride. Les blessures physiques que lui a infligées ce dangereux criminel ont disparu, mais il garde encore quelques séquelles psychologiques de sa rencontre avec lui. Cette mauvaise expérience l’a amené à se retirer du FBI. Un jour, son ancien patron vient lui rendre visite. Il a besoin de son aide pour traquer un tueur en série connu sous le nom de «la petite souris». Ce dernier a déjà massacré deux familles durant des nuits de pleine lune. Le FBI ne dispose que de quelques jours avant qu’il ne frappe à nouveau. Will ne se sent pas prêt à reprendre du service, mais a‐t‐il réellement le choix ? Afin de comprendre les motivations de ce tueur, il se voit contraint de demander l’aide du docteur Lecter, qui se trouve au centre de détention psychiatrique de Baltimore.","popularity":9.612,"poster_path":"/rGNHLRWTsoaGScN1j5k3apXzEsr.jpg","release_date":"2002-10-02","title":"Dragon rouge","video":false,"vote_average":7.0,"vote_count":4121,"character":"Reba McClane","credit_id":"52fe4505c3a36847f80b7b2d","order":3},{"adult":false,"backdrop_path":"/heXvhrTFCF8j84iFQtpXEKCFwGL.jpg","genre_ids":[18,10751,10749],"id":13967,"original_language":"en","original_title":"Miss Potter","overview":"À l'époque de l'Angleterre victorienne, Beatrix aurait seulement dû rêver d'un beau mariage, comme toutes les jeunes femmes de sa condition, mais elle s'intéressait à beaucoup trop de choses. La nature et les animaux la fascinaient, tout comme les sciences, le dessin et la peinture. Il n'aura fallu qu'une lettre illustrée pour que son destin bascule, il aura fallu tout son courage pour qu'elle puisse vivre, aimer et exister comme aucune femme avant elle. Elle a racheté les immenses paysages de la campagne anglaise qui l'ont inspirée pour en faire don aux générations futures, et aujourd'hui ses livres se vendent toujours autant, mais au-delà de son œuvre, Beatrix Potter était une femme exceptionnelle, aussi avant-gardiste qu'imaginative, aussi fragile que puissante. Il est temps de découvrir sa fascinante histoire…","popularity":34.757,"poster_path":"/yB2KsVepgNtqZDRGsJgc2DjIk4m.jpg","release_date":"2006-12-03","title":"Miss Potter","video":false,"vote_average":6.6,"vote_count":477,"character":"Millie Warne","credit_id":"52fe45bc9251416c75060c1d","order":2},{"adult":false,"backdrop_path":"/yamT0hdutYG7HDFHei49zeIFyVR.jpg","genre_ids":[18,35],"id":36801,"original_language":"en","original_title":"Cemetery Junction","overview":"Dans l'Angleterre des années 70, trois amis ouvriers passent leur temps à plaisanter, boire, se battre et courir après les filles. Freddie veut quitter leur monde de prolétaires, mais le charismatique Bruce et le raté attachant Snork sont contents de leur vie. Quand Freddie décroche un boulot de démarcheur et tombe sur son premier amour Julie, la bande va devoir faire des choix qui va changer leurs vies à tous.","popularity":17.139,"poster_path":"/3j9S2TKZELmViXol2GdmEeehQLP.jpg","release_date":"2010-04-14","title":"Cemetery Junction","video":false,"vote_average":6.5,"vote_count":272,"character":"Mrs. Kendrick","credit_id":"52fe460c9251416c910475a9","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":14772,"original_language":"en","original_title":"The Memory Keeper's Daughter","overview":"En plein hiver 1964, en compagnie d'une infirmière Caroline Gil, le docteur David Henry aide sa femme Nora à mettre leurs jumeaux au monde. D'abord c'est un garçon baptisé Paul, puis une fille Phoebe. Il constate immédiatement que sa fille est trisomique. Il décide alors de la confier à l'infirmière pour qu'elle la place dans une institution spécialisée, en lui expliquant que ce syndrome ne lui donne pas une longue espérance de vie. L'infirmière, une fois arrivée là-bas avec le bébé, voit la triste situation d'autres patients atteints de la même maladie chromosomique et, écœurée, décide d'élever elle-même l'enfant…  David Henry présente le petit garçon à sa femme toute heureuse et, peu de temps après, lui fait croire que leur fille est morte…","popularity":13.104,"poster_path":"/gq8nK7OnNjjrGq08jXVhIBsSTKW.jpg","release_date":"2008-04-12","title":"L'Enfant du secret","video":false,"vote_average":6.4,"vote_count":34,"character":"Caroline Gil","credit_id":"52fe46179251416c7506cdd3","order":0},{"adult":false,"backdrop_path":"/2cIG1sUUHF6ec2fpaGrFRct2EAX.jpg","genre_ids":[18],"id":15013,"original_language":"en","original_title":"Wah-Wah","overview":"Avec cette histoire en grande partie autobiographique de son enfance au Swaziland, Grant aborde les derniers jours de l'Empire britannique dans ce pays pendant les années 1960. Sa famille se désintègre, à l'image de l'administration britannique.","popularity":7.627,"poster_path":"/9skFmG5gbmxfvDyAN5h8dSHtppT.jpg","release_date":"2005-08-17","title":"Wah-Wah","video":false,"vote_average":6.1,"vote_count":32,"character":"Ruby Compton","credit_id":"52fe462f9251416c75070061","order":2},{"adult":false,"backdrop_path":"/jbWlI8dqKiEZ3eolUDkpV3GMNTm.jpg","genre_ids":[10749,18,53],"id":38583,"original_language":"en","original_title":"Separate Lies","overview":"James Manning, avocat d'affaires reconnu et respecté, et son épouse Anne vivent avec bonheur entre leurs deux résidences : la semaine à Londres et le week-end à la campagne où ils aiment à recevoir leurs amis dans leur magnifique maison.Ils jouissent d'une existence paisible et privilégiée, ne sont confrontés à aucun souci et il serait proprement absurde d'imaginer que leur vie puisse s'effondrer en quelques minutes. C'est pourtant précisément ce qui se produit quand le mari de leur femme de ménage est trouvé mort sur une route de campagne, victime d'un chauffard.Ce qui ressemble de prime abord à un banal accident provoque très rapidement une cascade de mensonges qui seront lourds de conséquences pour la vie harmonieuse de James et Anne Manning.","popularity":22.085,"poster_path":"/vynOCaKcX3Ypp3PH3FlXdrDjWX4.jpg","release_date":"2005-09-16","title":"Separate Lies","video":false,"vote_average":5.7,"vote_count":62,"character":"Anne Manning","credit_id":"52fe46c79251416c9105f76f","order":1},{"adult":false,"backdrop_path":"/b8AmaRXL7BWyF1jN6gPcdI9dP3t.jpg","genre_ids":[28,12,80,18,53,37],"id":16608,"original_language":"en","original_title":"The Proposition","overview":"Dans l'arrière-pays australien, à la fin du XIXème siècle, deux hommes situés aux deux extrémités de la loi passent un marché secret et décisif... Le Capitaine Stanley s'est juré de \"civiliser\" le pays sauvage australien. Ses hommes ont capturé deux des quatre frères du gang Burns : Charlie et Mike. Les bandits ont été jugés responsables de l'attaque de la ferme Hopkins et de l'assassinat de toute une famille. Arthur, le plus âgé des frères Burns et chef du gang, s'est réfugié dans la montagne. Le capitaine Stanley propose alors un marché à Charlie : retrouver son frère aîné en échange de son pardon, et de la vie sauve pour le jeune Mike. Charlie n'a que neuf jours pour s'exécuter...","popularity":21.826,"poster_path":"/bbSHSJuO5XjrIKMh6QXXLTg3Yzr.jpg","release_date":"2005-10-06","title":"The Proposition","video":false,"vote_average":7.0,"vote_count":608,"character":"Martha Stanley","credit_id":"52fe46dd9251416c7508624d","order":5},{"adult":false,"backdrop_path":"/37iU8su1kQgylRqpbhzGb2KtrWF.jpg","genre_ids":[18,10749],"id":16992,"original_language":"en","original_title":"The Boxer","overview":"Belfast. Danny Flynn avait l'étoffe d'un champion de boxe et rêvait d'un avenir heureux avec sa fiancée Maggie. Entré dans les rangs de l'IRA, jeté malgré lui dans l'action violente et condamné à quatorze ans de prison pour un attentat dont il n'était pas coupable, Danny garda le silence. Il ne livra aucun de ses compagnons de lutte, mais prit des distances avec eux comme avec son passé, et rendit sa liberté à Maggie en acceptant qu'elle épouse son meilleur copain. Aujourd'hui Danny est libre. Dans son ancien quartier, devasté par la guerre, le boxeur remonte la pente...","popularity":16.711,"poster_path":"/wsbNQWMQV4HwwqXtvQUoBfiBzK8.jpg","release_date":"1997-12-31","title":"The Boxer","video":false,"vote_average":6.69,"vote_count":263,"character":"Maggie Hamill","credit_id":"52fe46fc9251416c7508a1e3","order":1},{"adult":false,"backdrop_path":"/a3us6brjnSiBExDiW7r2U0CEKmL.jpg","genre_ids":[18,10402],"id":46992,"original_language":"en","original_title":"Hilary and Jackie","overview":"Deux sœurs grandissent ensemble en Angleterre. Hilary est une flûtiste très douée, Jackie une violoncelliste surdouée...","popularity":12.564,"poster_path":"/aE2NJH2sllQTmbpN6laKuM7NXYy.jpg","release_date":"1998-12-30","title":"Hilary et Jackie","video":false,"vote_average":6.7,"vote_count":95,"character":"Jackie Du Pré","credit_id":"52fe4719c3a36847f812374f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":69807,"original_language":"da","original_title":"Tranceformer: A Portrait of Lars von Trier","overview":"","popularity":2.124,"poster_path":"/80cWneGHyIXPDz8IfAwld20NoHB.jpg","release_date":"1997-12-12","title":"Tranceformer: A Portrait of Lars von Trier","video":false,"vote_average":6.7,"vote_count":3,"character":"","credit_id":"52fe47dcc3a368484e0dd9f7","order":3},{"adult":false,"backdrop_path":"/dkx8j5Orh3e46DIU6atEAfj7j2i.jpg","genre_ids":[18,36],"id":70925,"original_language":"en","original_title":"Oranges and Sunshine","overview":"","popularity":8.492,"poster_path":"/tMOAXwYuXCCmj7DvJW1e3Wafeib.jpg","release_date":"2010-10-08","title":"Oranges and Sunshine","video":false,"vote_average":6.901,"vote_count":81,"character":"Margaret Humphreys","credit_id":"52fe481ac3a368484e0e9445","order":0},{"adult":false,"backdrop_path":"/aTQQZCBNbJofoOu4TT26BUTUt1M.jpg","genre_ids":[10749,18],"id":52654,"original_language":"en","original_title":"The Luzhin Defence","overview":"Basé sur le roman de Vladimir Nabokov, un grand maître d'échecs voyage en Italie dans les années 1920 pour jouer dans un tournoi et tombe amoureux.","popularity":7.735,"poster_path":"/caCowDX8W4Cwr6oHltcyOnIkuaA.jpg","release_date":"2000-08-21","title":"La Défense Loujine","video":false,"vote_average":6.2,"vote_count":36,"character":"Natalia Katkov","credit_id":"52fe483ac3a36847f815d525","order":1},{"adult":false,"backdrop_path":"/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","genre_ids":[10751,12,14],"id":54318,"original_language":"en","original_title":"The Water Horse","overview":"Lors de la Seconde Guerre mondiale, en Écosse, le jeune Angus MacMorrow découvre un étrange objet qu'il ramène chez lui en cachette : un œuf dont un étrange animal ne tarde pas à sortir et grandit vite. Le secret est difficile à garder, et Angus et Crusoé, nom qu'il a donné à l'animal, vont faire renaître la légende du Loch Ness....","popularity":45.154,"poster_path":"/9Motoa1bT0QjuKc8msTQUOPZpN5.jpg","release_date":"2007-12-25","title":"Le Dragon des mers : La Dernière Légende","video":false,"vote_average":6.5,"vote_count":1000,"character":"Anne MacMorrow","credit_id":"52fe4896c3a36847f816f78b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":84272,"original_language":"en","original_title":"Meerkats 3D","overview":"Dans le désert du Kalahari, les suricates vivent en communauté au sein d'une organisation sociale très précise ; la réalisatrice a suivi Klinky et son clan.","popularity":3.879,"poster_path":"/jq4AHbtvdRua9wF54fKM611T5Dz.jpg","release_date":"2011-10-02","title":"Klinky et les suricates du Kalahari","video":false,"vote_average":4.2,"vote_count":2,"character":"Narrator","credit_id":"52fe48e69251416c9109beed","order":0},{"adult":false,"backdrop_path":"/64YOcrslrijllDRCpQvXkSKvXQV.jpg","genre_ids":[10752,36,18,12],"id":57212,"original_language":"en","original_title":"War Horse","overview":"De la magnifique campagne anglaise aux contrées d’une Europe plongée en pleine Première Guerre mondiale, «Cheval de guerre» raconte l’amitié exceptionnelle qui unit un jeune homme, Albert, et le cheval qu’il a dressé, Joey. Séparés aux premières heures du conflit, l’histoire suit l’extraordinaire périple du cheval alors que de son côté Albert va tout faire pour le retrouver. Joey, animal hors du commun, va changer la vie de tous ceux dont il croisera la route: soldats de la cavalerie britannique, combattants allemands, et même un fermier français et sa petite-fille…","popularity":39.887,"poster_path":"/o0NjYQiVRYq9fNOSnepe2MgmPdO.jpg","release_date":"2011-12-25","title":"Cheval de guerre","video":false,"vote_average":7.3,"vote_count":3312,"character":"Rose Narracott","credit_id":"52fe4928c3a36847f818c12d","order":2},{"adult":false,"backdrop_path":"/n49fDiAMyDhH4auQKLi4TVrbSUZ.jpg","genre_ids":[18],"id":58055,"original_language":"en","original_title":"Within the Whirlwind","overview":"Durant le règne de terreur de Staline, Eugenia Ginzburg, un professeur de littérature, est reconnue coupable d'agitation antisoviétique et condamnée à 10 ans de travaux forcés dans un goulag en Sibérie. Ayant perdu mari, enfants et maison, la jeune femme se laisse aller à des idées sombres et morbides. Pourtant, sur place, elle rencontre le Dr Anton Walter, médecin du camp, qui la prend sous son aile et fait naître une lueur d'espoir dans l'enfer qui est son quotidien.","popularity":8.987,"poster_path":"/f44IReZ2NNnWSk1q9UHaQAVSQAT.jpg","release_date":"2009-09-18","title":"Dans la tourmente","video":false,"vote_average":5.1,"vote_count":17,"character":"Evgenia Ginzburg","credit_id":"52fe4952c3a36847f819446f","order":0},{"adult":false,"backdrop_path":"/wpl3g17Ucjh30hUBv4Ng57ERWA6.jpg","genre_ids":[18,10749,36],"id":96724,"original_language":"en","original_title":"Anna Karenina","overview":"Russie, 1874, la belle et ardente Anna Karénine jouit de tout ce à quoi ses contemporains aspirent : mariée à Karénine, un haut fonctionnaire du gouvernement à qui elle a donné un fils, elle a atteint un éminent statut social à Saint-Pétersbourg. À la réception d’une lettre de son incorrigible séducteur de frère Oblonski, la suppliant de venir l’aider à sauver son mariage avec Dolly, elle se rend à Moscou. Au cours de son voyage, elle rencontre la comtesse Vronski que son fils, un charmant officier de la cavalerie, vient accueillir à la gare. Quelques brefs échanges suffisent pour éveiller en Anna et Vronski une attirance mutuelle. Oblonski reçoit également la visite de son meilleur ami Levine, un propriétaire terrien sensible et idéaliste. Épris de la sœur cadette de Dolly, Kitty, il la demande gauchement en mariage, mais Kitty n’a d’yeux que pour Vronski. Dévasté, Levine se retire à Pokrovskoïe et se consacre entièrement à la culture de ses terres.","popularity":24.588,"poster_path":"/rIcawvvSBtvdVORcM6vYu26k39I.jpg","release_date":"2012-09-06","title":"Anna Karénine","video":false,"vote_average":6.722,"vote_count":2223,"character":"Countess Lydia Ivanova","credit_id":"52fe49bf9251416c750d21ad","order":10},{"adult":false,"backdrop_path":"/vSMQSKQyP8FmSVLxn1ZVEVdAAWP.jpg","genre_ids":[18,10749],"id":101463,"original_language":"en","original_title":"The Mill on the Floss","overview":"","popularity":7.703,"poster_path":"/j0VckChXGd5A0zsPe1DMUhd3Uap.jpg","release_date":"1997-10-12","title":"The Mill on the Floss","video":false,"vote_average":6.0,"vote_count":11,"character":"Maggie Tulliver","credit_id":"52fe49f2c3a36847f81aeeed","order":0},{"adult":false,"backdrop_path":"/arFPEDEW4PzPaMBXgTPzJlumfGw.jpg","genre_ids":[18],"id":203833,"original_language":"en","original_title":"The Book Thief","overview":"En Allemagne, sous le IIIe Reich, alors que les nazis multiplient les autodafés, Max Vanderburg, un jeune juif esseulé, trouve refuge auprès de Hans et Rosa Hubermann, qui vivent dans les environs de Munich, tout près du camp de Dachau. La jeune Liesel, dont la mère ne peut s'occuper, est elle-même élevée par le couple. Elle se prend d'affection pour le jeune homme. Celui-ci est contraint de rester caché dans la cave et ne doit surtout pas sortir sous peine d'être arrêté et envoyé dans les camps. Pour le distraire, Liesel, passionnée de lecture, se met à voler des livres. Mais rapidement, l'étau se resserre autour de la famille…","popularity":27.848,"poster_path":"/841DYMbASWzv4QCAaFObhQZrQLZ.jpg","release_date":"2013-11-08","title":"La voleuse de livres","video":false,"vote_average":7.5,"vote_count":4239,"character":"Rosa Hubermann","credit_id":"52fe4ce7c3a368484e1cc169","order":2},{"adult":false,"backdrop_path":"/bwMxFhvGXUBWjWK64lnWJ9VUhCY.jpg","genre_ids":[18],"id":205601,"original_language":"en","original_title":"Belle","overview":"En Angleterre, au XVIIIe siècle, Dido Elizabeth Belle, une métisse, fille illégitime d’un amiral de la Marine royale, est élevée par son grand-oncle aristocrate, lord Mansfield, et son épouse. Dido bénéficie de certains privilèges, mais la couleur de sa peau lui interdit de participer aux activités habituelles d’une jeune fille de son rang. Elle s’éprend bientôt d’un jeune avocat qui rêve de changer le monde. Tous deux vont amener lord Mansfield, le Président de la Haute Cour d’Angleterre, à mettre fin à l’esclavage dans son pays…","popularity":19.579,"poster_path":"/k2Kd0BDrYtvqxmQxvvViY3NPtoV.jpg","release_date":"2013-05-01","title":"Belle","video":false,"vote_average":7.151,"vote_count":662,"character":"Lady Mansfield","credit_id":"52fe4d0cc3a368484e1d41cd","order":3},{"adult":false,"backdrop_path":"/1IO3kcmZxz34RIwl11qxsi9CT2u.jpg","genre_ids":[35,18],"id":172897,"original_language":"en","original_title":"Some Girl(s)","overview":"","popularity":7.082,"poster_path":"/ozz4epRp9QMxZx8Uj5BQl8rhveb.jpg","release_date":"2013-06-28","title":"Some Girl(s)","video":false,"vote_average":5.2,"vote_count":73,"character":"Lindsay","credit_id":"52fe4d29c3a36847f8251f99","order":5},{"adult":false,"backdrop_path":"/sEDoomoV9h0sTVmYD57zvKQPqm8.jpg","genre_ids":[36,18,10752],"id":284689,"original_language":"en","original_title":"Testament of Youth","overview":"Printemps 1914. Jeune femme féministe à l'esprit frondeur, Vera Brittain est résolue à passer les examens d'admission à Oxford, malgré l'hostilité de ses parents particulièrement conservateurs. Décidée à devenir écrivain, elle est encouragée et soutenue par son frère et sa bande d'amis – et notamment par le brillant Roland Leighton dont elle s’éprend. Mais les rêves de Vera se brisent au moment où l'Angleterre entre en guerre et où tous les jeunes hommes s'engagent dans l'armée. Elle renonce alors à écrire pour devenir infirmière. Tandis que la jeune femme se rapproche de plus en plus du front, elle assiste avec désespoir à l’effondrement de son monde.","popularity":23.811,"poster_path":"/8i1vjgPasP1p4v7kELeX93i4eWf.jpg","release_date":"2014-10-14","title":"Mémoires de jeunesse","video":false,"vote_average":7.3,"vote_count":731,"character":"Mrs. Brittain","credit_id":"53dbabf5c3a36821d7000eab","order":5},{"adult":false,"backdrop_path":"/ke3lanTAgCqPMpOyutIfXzYih2s.jpg","genre_ids":[18,10749],"id":266856,"original_language":"en","original_title":"The Theory of Everything","overview":"À l’âge de 21 ans, Stephen Hawking est un brillant étudiant en Cosmologie à l’Université de Cambridge, passionné par les mystères de l’univers. De nouveaux horizons s’ouvrent lorsqu’il tombe amoureux d’une étudiante en arts, Jane Wilde. Mais le jeune homme se heurte alors à un diagnostic médical sans appel qui vient bouleverser ce bonheur. Alors que ses jours sont comptés, l’amour et le soutien sans faille de Jane, vont lui donner la force de s’attaquer aux recherches sur ce qu’il a désormais de plus précieux : le temps. Ensemble, ils défient l’impossible, pour aller au-delà de ce qu’ils auraient pu imaginer : le vingt et unième siècle.","popularity":24.658,"poster_path":"/ab7iTHrBR0Ik1tJnLW3JauLImH9.jpg","release_date":"2014-11-26","title":"Une merveilleuse histoire du temps","video":false,"vote_average":7.854,"vote_count":10376,"character":"Beryl Wilde","credit_id":"535c6e040e0a264fe800232b","order":3},{"adult":false,"backdrop_path":"/m4JzTSFDqWnvLkjTKIm4kyDXbTO.jpg","genre_ids":[12,18,36],"id":253412,"original_language":"en","original_title":"Everest","overview":"Inspiré d'une désastreuse tentative d'ascension de la plus haute montagne du monde, Everest suit deux expéditions distinctes confrontées aux plus violentes tempêtes de neige que l'homme ait connues. Luttant contre l'extrême sévérité des éléments, le courage des grimpeurs est mis à l'épreuve par des obstacles toujours plus difficiles à surmonter alors que leur rêve de toute une vie se transforme en un combat acharné pour leur salut.","popularity":31.911,"poster_path":"/2I2PAUAEPN6To7B501lBs2RbdWL.jpg","release_date":"2015-09-10","title":"Everest","video":false,"vote_average":6.821,"vote_count":4760,"character":"Helen Wilton","credit_id":"548949ed92514161c7000fca","order":4},{"adult":false,"backdrop_path":"/xKtWcQD2yugIKz49LvZNHdLM09T.jpg","genre_ids":[35,18,10752],"id":256962,"original_language":"en","original_title":"Little Boy","overview":"Alors que son père vient de partir pour la Deuxième guerre mondiale, Pepper, petit garçon de huit ans, reste inconsolable. Avec la naïveté de son âge, il est prêt à tout pour faire revenir son père coûte que coûte.","popularity":17.783,"poster_path":"/9nDiV0IOsjQ7aEGOo3KcUri8Lzh.jpg","release_date":"2015-04-23","title":"Little Boy","video":false,"vote_average":7.2,"vote_count":508,"character":"Emma Busbee","credit_id":"530b7a9ac3a368439b001351","order":1},{"adult":false,"backdrop_path":"/sjqXw3ktQzYxH3VTKSRzMbyJTOb.jpg","genre_ids":[35,18,10749],"id":300155,"original_language":"en","original_title":"A Royal Night Out","overview":"Un jour, historique et très spécial : le 08 mai 1945, à Londres, toute l’Angleterre fête la victoire contre l’Allemagne nazie. Les princesses Margareth et Elizabeth sont autorisées à sortir pour profiter des célébrations. Une nuit pleine de folie, de belles rencontres, et aussi de danger.","popularity":16.535,"poster_path":"/9B92oiFTAnfRlvrAodNIUG2ysCM.jpg","release_date":"2015-05-14","title":"A Royal Night Out","video":false,"vote_average":6.5,"vote_count":302,"character":"Queen Elizabeth","credit_id":"54532325c3a3681478000769","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":346927,"original_language":"en","original_title":"A Song for Jenny","overview":"","popularity":2.925,"poster_path":"/fGV42qmwpD8290feLKxvtnaGH7m.jpg","release_date":"2015-07-05","title":"A Song for Jenny","video":false,"vote_average":6.4,"vote_count":10,"character":"Julie Nicholson","credit_id":"5592ea879251415df8002182","order":0},{"adult":false,"backdrop_path":"/wF0vr6yy5LnzZH8yZzXCSVwEHLn.jpg","genre_ids":[14,10751],"id":350505,"original_language":"en","original_title":"Molly Moon and the Incredible Book of Hypnotism","overview":"Molly Moon, une petite orpheline anglaise découvre, grâce à un mystérieux manuel, ses pouvoirs d’hypnotiseuse. Après avoir envoûté la méchante directrice de l’orphelinat, Molly Moon s’embarque pour les États-Unis et devient star à Broadway. Mais ses pouvoirs magiques font des envieux…","popularity":16.175,"poster_path":"/njQVmdh3gXKyWRrYlCnfVAM7eXX.jpg","release_date":"2015-04-11","title":"Molly Moon et le livre magique de l'hypnose","video":false,"vote_average":5.3,"vote_count":91,"character":"Miss Trinklebury","credit_id":"5603af0992514122be0040b3","order":2},{"adult":false,"backdrop_path":"/cBwB9apqeapq6CIrpG1FrzKkIJq.jpg","genre_ids":[18,10770],"id":364902,"original_language":"en","original_title":"The Dresser","overview":"Le lever de rideau est dans une heure et, à l'extérieur, les bombes tombent et les sirènes résonnent. Les comédiens sont tous prêts, exceptés Sir, dans le rôle du roi Lear de Shakespeare. Le destin de la pièce est entre les mains de son coiffeur qui fera tout pour le convaincre de monter sur scène.","popularity":10.651,"poster_path":"/zu1RH6FJxRH3tavMrt1hSTSh6PP.jpg","release_date":"2015-10-31","title":"The Dresser","video":false,"vote_average":6.3,"vote_count":77,"character":"Her Ladyship","credit_id":"5628dc659251414cdd001ab1","order":2},{"adult":false,"backdrop_path":"/lX3ag7lRucBnplL2nQiYkOyssbj.jpg","genre_ids":[18,10749],"id":391714,"original_language":"en","original_title":"On Chesil Beach","overview":"1962. Dans une Angleterre encore corsetée par des conventions sociales étouffantes, Florence et Edward, la petite vingtaine, viennent de se marier. Aussi inexpérimentés l'un que l'autre, ils passent leur première nuit ensemble dans un hôtel guindé sous l'œil un rien moqueur du personnel. Totalement tétanisés à l'idée de faire le moindre faux-pas, ils se souviennent, chacun, de leur rencontre. Florence, brillante violoniste élevée dans une famille fortunée et conservatrice, était tombée sous le charme d'Edward, aspirant écrivain issu d'un milieu plus modeste…","popularity":13.594,"poster_path":"/8IWr0HA0PTv0JKmYcoVvY7F9RLD.jpg","release_date":"2018-01-19","title":"Sur la plage de Chesil","video":false,"vote_average":6.153,"vote_count":350,"character":"Violet Ponting","credit_id":"5819313b92514133ae001a5b","order":4},{"adult":false,"backdrop_path":"/jFSwrtsYJ0QesgPrvShQNOTn8aV.jpg","genre_ids":[16,10751,14,35],"id":454699,"original_language":"en","original_title":"Monster Family","overview":"Une famille se retrouve changée en monstres par une sorcière.","popularity":17.198,"poster_path":"/h8IVhjmJinaey2a0rPy9Q1842FN.jpg","release_date":"2017-08-24","title":"Monster Family, les origines","video":false,"vote_average":5.962,"vote_count":332,"character":"Emma Wishbone (voice)","credit_id":"594eb235c3a36832bd03b1ee","order":0},{"adult":false,"backdrop_path":"/2UYTeccpmz8O0OkhhzIcIoHvKyE.jpg","genre_ids":[18],"id":427214,"original_language":"en","original_title":"The Happy Prince","overview":"À la fin du XIXe siècle, le dandy et écrivain de génie Oscar Wilde, intelligent et scandaleux brille au sein de la société londonienne. Son homosexualité est toutefois trop affichée pour son époque et il est envoyé en prison. Ruiné et malade lorsqu’il en sort, il part s’exiler à Paris. Dans sa chambre d'hôtel miteuse, au soir de sa vie, les souvenirs l'envahissent… Est-ce bien lui celui qui, un jour, a été l'homme le plus célèbre de Londres ?","popularity":16.129,"poster_path":"/sQoq9GsnXWqASHfi4AIaiZobgc6.jpg","release_date":"2018-04-12","title":"The Happy Prince","video":false,"vote_average":6.4,"vote_count":167,"character":"Constance Wilde","credit_id":"59b830cd9251417e08003425","order":2},{"adult":false,"backdrop_path":"/rxYjrlnDWTE8OdhthCfUrEHpUBe.jpg","genre_ids":[18,10770],"id":513427,"original_language":"en","original_title":"King Lear","overview":"Adaptation de la pièce de William Shakespeare avec Anthony Hopkins dans le rôle principal., l’adaptation se déroule dans un univers alternatif londonien fortement militarisé du XXIe siècle et illustre la tragédie qui suit le souverain roi Lear, qui annonce la fin de son règne et la division de son royaume entre ses trois filles. L'adaptation a rencontré des critiques positives et beaucoup ont distingué Hopkins pour sa performance.","popularity":13.167,"poster_path":"/dHd0YS1PGxjfZCVbYi9Hetg7zZd.jpg","release_date":"2018-05-28","title":"King Lear","video":false,"vote_average":5.983,"vote_count":87,"character":"Regan","credit_id":"5ab436fec3a36861970133ea","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":515285,"original_language":"en","original_title":"Weinstein","overview":"","popularity":3.844,"poster_path":"/63gGDr7153hxKdh1dBYtgG3GZQk.jpg","release_date":"2018-03-01","title":"Weinstein","video":false,"vote_average":6.5,"vote_count":2,"character":"Narrator (voice)","credit_id":"5abf75909251416027026f38","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":704455,"original_language":"en","original_title":"Ballchewer","overview":"","popularity":1.625,"poster_path":"/bsvYPrUscvLzDgojcljKv19ohIc.jpg","release_date":"2002-11-01","title":"Ballchewer","video":false,"vote_average":4.8,"vote_count":5,"character":"","credit_id":"5ebe4977bc8abc0022c39435","order":3},{"adult":false,"backdrop_path":"/eVHVwP71el20fofkCHo78ebQv7Q.jpg","genre_ids":[28,12,35],"id":343668,"original_language":"en","original_title":"Kingsman: The Golden Circle","overview":"Kingsman, l’élite du renseignement britannique en costume trois pièces, fait face à une menace sans précédent. Alors qu’une bombe s’abat et détruit leur quartier général, les agents font la découverte d’une puissante organisation alliée nommée Statesman, fondée il y a bien longtemps aux États-Unis. Face à cet ultime danger, les deux services d’élite n’auront d’autre choix que de réunir leurs forces pour sauver le monde des griffes d’un impitoyable ennemi, qui ne reculera devant rien dans sa quête destructrice.","popularity":68.886,"poster_path":"/dVRihFRMfuwSoda5lyok1xkJEKN.jpg","release_date":"2017-09-20","title":"Kingsman : Le Cercle d'or","video":false,"vote_average":6.967,"vote_count":10062,"character":"Chief of Staff Fox","credit_id":"5f9fc6ad160e730037443c98","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":777027,"original_language":"en","original_title":"The Making of 'Gosford Park'","overview":"","popularity":5.577,"poster_path":"/g9kce3P9ft35vB6kXrAdAAO92VR.jpg","release_date":"2002-06-18","title":"The Making of 'Gosford Park'","video":false,"vote_average":5.0,"vote_count":2,"character":"Self","credit_id":"5fdb263c858678003df5e927","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":824072,"original_language":"en","original_title":"33 Liberty Lane","overview":"","popularity":1.508,"poster_path":"/7tAsxLbEGHcp1Mn07W6fMhH1rwE.jpg","release_date":"","title":"33 Liberty Lane","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"608ad0a108354700402e1f8c","order":1},{"adult":false,"backdrop_path":"/srCp0GBqeTOCtPprRoPjzJX4XQl.jpg","genre_ids":[18],"id":828558,"original_language":"en","original_title":"God's Creatures","overview":"Dans un village de pêcheurs balayé par les vents, une mère est partagée entre protéger son fils adoré et respecter ses convictions. En mentant pour le soutenir, l’harmonie qui régnait au sein de leur famille et de leur communauté se retrouve brisée.","popularity":8.197,"poster_path":"/4xjkwZ8EwDzZ3dsQRvyW1fntqXT.jpg","release_date":"2022-09-30","title":"God's Creatures","video":false,"vote_average":5.971,"vote_count":70,"character":"Aileen O'Hara","credit_id":"609ad109f2cf25003cb32a0a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":843410,"original_language":"en","original_title":"Fado!","overview":"","popularity":1.106,"poster_path":null,"release_date":"","title":"Fado!","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"60d08d4b2ea6b9005cb9b7a4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10749,10752],"id":844413,"original_language":"en","original_title":"Late in Summer","overview":"","popularity":1.248,"poster_path":null,"release_date":"","title":"Late in Summer","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"60d470359f1be7004655752a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[14,12],"id":896536,"original_language":"en","original_title":"The Legend of Ochi","overview":"Une jeune fille s'enfuit de chez elle et apprend à communiquer avec une espèce animale insaisissable appelée Ochi.","popularity":6.078,"poster_path":"/uj2pfFXb1cjqQLTjyEQuyFiemUf.jpg","release_date":"","title":"The Legend of Ochi","video":false,"vote_average":0.0,"vote_count":0,"character":"Dasha","credit_id":"618c14508c7b0f00915edbb6","order":1},{"adult":false,"backdrop_path":"/z6GxNP2Z5AyoFfrYKxZWJypfZXJ.jpg","genre_ids":[16,10751,35],"id":823609,"original_language":"en","original_title":"Monster Family 2","overview":"La famille Wishbone est loin d’être une famille comme les autres car depuis qu’ils ont été frappés par un sortilège, ils peuvent se transformer en monstres aux super-pouvoirs : Emma, la mère, en vampire ; Frank, le père, en créature de Frankenstein, Fay, leur fille aînée, en momie et le petit Max, en loup-garou. Cela ne les empêche pas de mener une existence… presque normale, entourés d’autres créatures singulières ! Mais un jour, la chasseuse de monstres, Mila Starr, capture leurs amis Baba Yaga et Renfield. Les Wishbone se lancent alors dans une mission de sauvetage qui va les conduire à travers le monde et leur permettre de faire de nouvelles rencontres monstrueuses en cours de route.","popularity":25.427,"poster_path":"/g6GXLbbBTRKViVVJi97Y2EyMZGy.jpg","release_date":"2021-10-15","title":"Monster Family : En route pour l'aventure !","video":false,"vote_average":6.8,"vote_count":78,"character":"Emma Wishbone (voice)","credit_id":"61948747b4a543008d294e99","order":0},{"adult":false,"backdrop_path":"/3bpEZAhS5BpsTaakmJOee3x40bF.jpg","genre_ids":[10402,36],"id":819277,"original_language":"en","original_title":"Midas Man","overview":"Retour sur le parcours de la comète, Brian Epstein, le manager des Beatles, surnommé même le \"cinquième Beatle\". Parmi ses découvertes musicales, il y a Gerry And The Pacemakers, Cilla Black ou encore Billy J Kramer. Il a ouvert sa propre salle de spectacles où se sont produits : Jimi Hendrix, The Who, Cream et Pink Floyd. L'ascension d'Epstein s'est interrompue à 32 ans à la suite d'une overdose.","popularity":3.047,"poster_path":"/Ap7TOmeM35ZZaDdGvhwEsTIpgWM.jpg","release_date":"","title":"Midas Man","video":false,"vote_average":0.0,"vote_count":0,"character":"Malka Epstein","credit_id":"61accbd026346200418371ea","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99,16],"id":521955,"original_language":"en","original_title":"Inside the Two Worlds of 'The Corpse Bride'","overview":"","popularity":6.976,"poster_path":null,"release_date":"2006-05-02","title":"Inside the Two Worlds of 'The Corpse Bride'","video":true,"vote_average":6.5,"vote_count":8,"character":"Self","credit_id":"625bfd89bb26021185939a7a","order":2},{"adult":false,"backdrop_path":"/fYYfDX6HQWSO7T7qYhxs4s2AHhd.jpg","genre_ids":[18],"id":1102493,"original_language":"en","original_title":"Small Things Like These","overview":"Noël 1985, Bill Furlong, père dévoué, découvre les secrets étonnants que conserve le couvent de sa ville.","popularity":12.288,"poster_path":"/wwxZ5XgmdFLTDaz96JfN5PNZXND.jpg","release_date":"2024-11-01","title":"Small Things Like These","video":false,"vote_average":0.0,"vote_count":0,"character":"Sister Mary","credit_id":"641887ca2b8a430099f4a132","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[878,18,10770],"id":233587,"original_language":"en","original_title":"A Summer Day's Dream","overview":"","popularity":3.037,"poster_path":null,"release_date":"1994-11-26","title":"A Summer Day's Dream","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6454fcd833ad8f00e3c9678e","order":2},{"adult":false,"backdrop_path":"/b4s6vvRW8u5jQllmsJ0i4P0SGgb.jpg","genre_ids":[10749,18,35],"id":1187945,"original_language":"en","original_title":"12 Scopitones","overview":"Barry Egan, un trentenaire timide et complexé, passe le plus clair de son temps à collectionner\r les bons d'achat d'une marque de gâteaux. Depuis sa plus tendre enfance, il est accaparé par ses\r sept harpies de soeurs, si bien qu'il n'a jamais eu le temps de faire sa vie, ni de tomber amoureux.\r Jusqu'au jour où l'une d'entre elles lui organise un rendez-vous avec une troublante jeune femme se\r nommant Lena Leonard...","popularity":1.208,"poster_path":"/nimtQPxaC8tK6sfZWSzIy0rmFGM.jpg","release_date":"2003-06-24","title":"Punch-Drunk Love - Ivre d'amour","video":false,"vote_average":6.2,"vote_count":4,"character":"Lena Leonard","credit_id":"651f698ef04d0100e29dbf15","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1198252,"original_language":"en","original_title":"A Director's Journey: The Making of 'Red Dragon'","overview":"","popularity":2.639,"poster_path":null,"release_date":"2003-04-03","title":"A Director's Journey: The Making of 'Red Dragon'","video":false,"vote_average":6.0,"vote_count":1,"character":"Herself","credit_id":"653f00a6519bbb00e18d5249","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":1243752,"original_language":"en","original_title":"Quicksand","overview":"","popularity":0.459,"poster_path":null,"release_date":"","title":"Quicksand","video":false,"vote_average":0.0,"vote_count":0,"character":"Sarah","credit_id":"65c937e0b6cff1014ba48890","order":0}],"crew":[]},"external_ids":{"freebase_mid":"/m/02l4pj","freebase_id":"/en/emily_watson","imdb_id":"nm0001833","tvrage_id":109724,"wikidata_id":"Q229535","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1026,"iso_639_1":null,"file_path":"/bd0qiJXHoLNpkCqABsh67AKRtjC.jpg","vote_average":5.458,"vote_count":13,"width":684},{"aspect_ratio":0.667,"height":2700,"iso_639_1":null,"file_path":"/oJerQ7xq5uLTsxjqGWzsbYCjobh.jpg","vote_average":5.282,"vote_count":14,"width":1800},{"aspect_ratio":0.667,"height":1115,"iso_639_1":null,"file_path":"/mxdvFzjhKrRUhpZLdrwp3u00dP6.jpg","vote_average":5.198,"vote_count":7,"width":744},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/urYrYcbFUNZuiV03Wto5N5dq0hf.jpg","vote_average":5.056,"vote_count":5,"width":2000}]}}