{"adult":false,"also_known_as":["Abigail Kathleen Breslin","Эбигейл Бреслин","Άμπιγκειλ Μπρέσλιν","アビゲイル・ブレスリン","アビー"],"biography":"Abigail Breslin , née le 14 avril 1996 à New York aux États-Unis, est une actrice américaine.\n\nSa carrière d'actrice a été lancée en 1999 à l'âge de 3 ans, en tournant dans une publicité et en 2002, à l'âge de 5 ans dans son premier film au cinéma : Signes.\n\nElle se fait connaître grâce au film plébiscité par les critiques Little Miss Sunshine en 2006.","birthday":"1996-04-14","deathday":null,"gender":1,"homepage":null,"id":17140,"imdb_id":"nm1113550","known_for_department":"Acting","name":"Abigail Breslin","place_of_birth":"New York City, New York, USA","popularity":65.839,"profile_path":"/jlSTX9ZzLdkP9JS75B0diyOppzR.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/4YzGG8IPduUQRVnQ0vN5laHA1rH.jpg","genre_ids":[35,18],"id":773,"original_language":"en","original_title":"Little Miss Sunshine","overview":"L’histoire des Hoover. Le père, Richard, tente désespérément de vendre son « Parcours vers le succès en 9 étapes ». La mère, Sheryl, tente de dissimuler les travers de son frère, spécialiste suicidaire de Proust fraîchement sorti de l’hôpital après avoir été congédié par son amant. Les enfants Hoover ne sont pas non plus dépourvus de rêves improbables : la fille de 7 ans, Olive, se rêve en reine de beauté, tandis que son frère Dwayne a fait vœu de silence jusqu’à son entrée à l’Air Force Academy. Quand Olive décroche une invitation à concourir pour le très sélectif titre de Little Miss Sunshine en Californie, toute la famille décide de faire corps derrière elle. Les voilà donc entassés dans leur van Volkswagen rouillé : ils mettent le cap vers l’ouest et entament un voyage tragi‐comique de trois jours qui les mettra aux prises avec des événements inattendus…","popularity":17.414,"poster_path":"/pUPR2pgiVfWMkHcE0SqaE4skDl9.jpg","release_date":"2006-07-26","title":"Little Miss Sunshine","video":false,"vote_average":7.7,"vote_count":6850,"character":"Olive Hoover","credit_id":"52fe4274c3a36847f80200bf","order":4},{"adult":false,"backdrop_path":"/zpVMWiNJgcwHB0zIMGjXQMnSKPZ.jpg","genre_ids":[18],"id":10024,"original_language":"en","original_title":"My Sister's Keeper","overview":"Une ancienne avocate reprend du service pour plaider sa cause et celle de son mari lorsque sa fille de 11 ans les attaque en justice pour demander son émancipation. La jeune fille leur reproche d'avoir été conçue dans le seul but de disposer d'un individu compatible génétiquement avec sa soeur rongée par le cancer, dans l'espoir qu'elle puisse prolonger la vie de celle-ci.","popularity":28.476,"poster_path":"/vq3RHAyJAFLryuBY3qWw39GvWQA.jpg","release_date":"2009-06-26","title":"Ma vie pour la tienne","video":false,"vote_average":7.364,"vote_count":2023,"character":"Andromeda \"Anna\" Fitzgerald","credit_id":"52fe430a9251416c75001205","order":1},{"adult":false,"backdrop_path":"/jw88BtmMliB1Mbwf3JyfYszS4Xk.jpg","genre_ids":[18,53,878,9648],"id":2675,"original_language":"en","original_title":"Signs","overview":"À Bucks County, en Pennsylvanie. Après la perte de sa femme, Graham Hess a rendu sa charge de pasteur. Tout en s'occupant de sa ferme, il tente d'élever de son mieux ses deux enfants, Morgan et Bo. Son jeune frère Merrill, une ancienne gloire du base-ball, est revenu vivre avec lui pour l'aider. Un matin, la petite famille découvre l'apparition dans ses champs de gigantesques signes et cercles étranges. Des extra-terrestres seraient-ils à l'origine de tels phénomènes surnaturels ? Graham et Merrill vont s'efforcer de percer le mystère qui entoure ces dessins.","popularity":62.665,"poster_path":"/dDCC5PkUrra8X2Xxqt0EOhAect5.jpg","release_date":"2002-08-02","title":"Signes","video":false,"vote_average":6.688,"vote_count":5402,"character":"Bo Hess","credit_id":"52fe4364c3a36847f8051047","order":3},{"adult":false,"backdrop_path":"/yXqNFTsp2P3fSkSQvs0vxkQF586.jpg","genre_ids":[12,35,10751,14],"id":10488,"original_language":"en","original_title":"Nim's Island","overview":"Nim est une petite fille de 8 ans vivant avec son père sur une île sauvage, petit paradis désert au milieu de l'Océan Indien. Entre ses amis imaginaires et ses animaux de compagnie, elle ne s'ennuie pas une seule seconde.Lorsque son père est coincé en mer après un accident et qu'elle se retrouve seule à devoir défendre son île contre des pirates impitoyables, elle demande de l'aide au fameux Alex Rover, sans savoir que c'est un personnage fictif écrit par une romancière solitaire et agoraphobe.Celle-ci, émue par la détresse de Nim, décide de traverser le monde pour secourir une petite fille qu'elle n'a jamais vue.","popularity":16.029,"poster_path":"/t69b8DWowNeKGJSoeeIKnFw6RBn.jpg","release_date":"2008-04-03","title":"L'Île de Nim","video":false,"vote_average":5.919,"vote_count":1100,"character":"Nim Rusoe","credit_id":"52fe43799251416c75011cad","order":0},{"adult":false,"backdrop_path":"/rmlgq2gjiXBK3YNWj6WSdueLv0o.jpg","genre_ids":[35,10749,18],"id":3638,"original_language":"en","original_title":"No Reservations","overview":"Kate règne sur les cuisines du 22 Bleecker, un des restaurants les plus cotés de Manhattan. Inventive et exigeante, précise et rigoureuse, elle mène sa petite équipe à la baguette et accomplit chaque soir de nouveaux prodiges dans une ambiance studieuse et concentrée. Consciente de ses mérites, elle se veut irréprochable et ne s'autorise aucun relâchement. Son perfectionnisme fait l'admiration de tous, mais intimide les hommes et décourage les avances. Fréquemment levée avant 5 heures, jamais couchée avant minuit, Kate mène une existence quasi monacale... Après la mort soudaine de sa soeur cadette, Kate recueille et prend en charge sa nièce, Zoe, 9 ans, en faisant de son mieux pour l'aider à surmonter l'épreuve. Mais la fibre maternelle lui fait cruellement défaut, et ses efforts les plus méritoires se heurtent à la résistance polie de la fillette, qui lui reproche d'en faire trop.","popularity":27.153,"poster_path":"/eiOdx2irSOl62BhtUWmcu0lAnsZ.jpg","release_date":"2007-06-15","title":"Le Goût de la vie","video":false,"vote_average":6.621,"vote_count":1266,"character":"Zoe","credit_id":"52fe43a1c3a36847f8063371","order":2},{"adult":false,"backdrop_path":"/lw5YfNEZaxWo7Q7sn76bLUlyAhi.jpg","genre_ids":[18,35,10749],"id":4599,"original_language":"en","original_title":"Raising Helen","overview":"Helen est un mannequin à succès qui savoure la vie dont elle a toujours rêvée : courir les défilés le jour et faire la fête dans les boites les plus branchées la nuit. Mais sa vie délurée va être bouleversée : sa soeur décède et Hélène se retrouve avec la charge de trois enfants de 15, 10 et... 5 ans !Pour Audrey, Henry et Sarah, Helen était la tante la plus cool de la ville. Mais comment élever trois enfants ? Comment sortir jusqu'à 3 heures du matin et amener les enfants à l'école ? Débordée par ses nouvelles responsabilités, Helen trouve conseil auprès de Dan, le jeune professeur de Sarah. L'attirance réciproque prend vite le pas sur les conseils pratiques. Mais submergée par trois filles, est-ce vraiment le bon moment pour tomber amoureuse ?","popularity":24.175,"poster_path":"/5i2ZF1A1DRoIUTQzkypreoOvhD0.jpg","release_date":"2004-05-27","title":"Fashion Maman","video":false,"vote_average":6.1,"vote_count":642,"character":"Sarah Davis","credit_id":"52fe43cfc3a36847f807146b","order":5},{"adult":false,"backdrop_path":"/lqUbt2cy2pnqvxKefbQAtxLS0WA.jpg","genre_ids":[10751,16,878],"id":23738,"original_language":"en","original_title":"Quantum Quest: A Cassini Space Odyssey","overview":"","popularity":10.242,"poster_path":"/uneDCn8y6RHKc5IAfpgznmaan9I.jpg","release_date":"2010-09-17","title":"Quantum Quest: A Cassini Space Odyssey","video":false,"vote_average":7.2,"vote_count":11,"character":"Jeana (voice)","credit_id":"52fe4475c3a368484e0241e7","order":14},{"adult":false,"backdrop_path":"/vstpnfQNVyilkmXjmCzfIVwGwjg.jpg","genre_ids":[10751,35,18,9648],"id":8359,"original_language":"en","original_title":"Kit Kittredge: An American Girl","overview":"Pendant la Grande Dépression des années 30, Kit, une fillette de 10 ans, vit des temps difficiles avec sa famille. Pour s'évader et oublier ces soucis, Kit passe son temps à imaginer des histoires. Un jour, elle décide avec ses deux meilleurs amis de se prendre pour une détective et d'enquêter sur plusieurs vols qui se sont déroulés dans leur ville de Cincinnati.","popularity":11.69,"poster_path":"/2axHOmqHgSo3Y1ofyxBUFApP4FA.jpg","release_date":"2008-07-02","title":"Kit Kittredge : Journaliste en herbe","video":false,"vote_average":6.4,"vote_count":126,"character":"Kit Kittredge","credit_id":"52fe44a2c3a36847f80a1581","order":0},{"adult":false,"backdrop_path":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","genre_ids":[35,10749],"id":8390,"original_language":"en","original_title":"Definitely, Maybe","overview":"Will Hayes est un jeune père New Yorkais d'une trentaine d'années en plein divorce lorsque sa fille de onze ans, Maya, le questionne sur sa vie avant qu'il ne soit marié. Elle veut savoir comment ses parents se sont rencontrés et comment ils sont tombés amoureux. L'histoire de Will commence en 1992 alors qu'il n'était encore qu'un jeune politicien qui débarquait de son Wisconsin natal à New York pour travailler sur la campagne de Clinton. Will raconte ses péripéties avec son meilleur ami, Russell, et, sous forme de puzzle, ses 3 grandes histoires d'amour. Il y a eu Emily, son amour de lycée; April, sa meilleure-amie et confidente de toujours et Summer, une journaliste ambitieuse. L'une d'entre elles est la mère de Maya mais ce n'est qu'à la fin de l'histoire qu'elle saura avec laquelle il s'est marié.","popularity":29.696,"poster_path":"/qBzVq3PJXi1OrzsI35JZDWPxRnj.jpg","release_date":"2008-02-08","title":"Un jour, peut-être…","video":false,"vote_average":6.9,"vote_count":2308,"character":"Maya Hayes","credit_id":"52fe44a4c3a36847f80a1daf","order":1},{"adult":false,"backdrop_path":"/wlUmvXfvz2mKuh9AoYB1Ea9S9ZA.jpg","genre_ids":[12,35,10751],"id":9973,"original_language":"en","original_title":"Air Buddies","overview":"5 adorables chiots qui parlent tentent de retrouver leurs parents qui en été kidnappés par des chasseurs d'animaux exotiques. Bouboue l'aventurier, Rosabelle la coquine, Patapouf le rigolo, Buddha le zen et Bandit le rappeur partent alors à l'aventure. Ils rencontreront sur leur route de drôles d'animaux : un chien policier râleur, une chèvre intello et une truie décalée.","popularity":32.53,"poster_path":"/6gDIeegfN5geoiM4ccqthqam7pk.jpg","release_date":"2006-12-12","title":"5 toutous prêts à tout","video":false,"vote_average":5.9,"vote_count":320,"character":"Rosebud (voice)","credit_id":"52fe4554c3a36847f80c82ef","order":0},{"adult":false,"backdrop_path":"/lw7HSbpr9i2eRFU0dDzYrqsXJjs.jpg","genre_ids":[18,9648],"id":13468,"original_language":"en","original_title":"Keane","overview":"New York. Une fillette de six ans disparaît. Six mois plus tard, l'enfant n'a toujours pas été retrouvée. Son père, William Keane, tente d'accepter sa disparition. Keane se lie d'amitié avec une mère célibataire et sa petite fille. Leur cachant sa propre histoire, il tente de prendre un nouveau départ auprès d'elles.","popularity":9.722,"poster_path":"/9i0mdCNik76ULpWMQQ4YM6Ecpg1.jpg","release_date":"2005-09-09","title":"Keane","video":false,"vote_average":6.1,"vote_count":69,"character":"Kira Bedik","credit_id":"52fe456b9251416c75055e0d","order":1},{"adult":false,"backdrop_path":"/qJiadhrwmYM3hJEJlI6t6KuaQeq.jpg","genre_ids":[10751,35],"id":34672,"original_language":"en","original_title":"Chestnut: Hero of Central Park","overview":"Sal et Ray sont deux jeunes sœurs qui vivent dans un orphelinat. Alors que Sal, 10 ans, aime les chiens et rêve d'en avoir un pour elle, sa petite sœur Ray ne voudrait rien d'autre qu'une maison où elle se sentirait chez elle. Un jours, alors que Sal découvre un chiot abandonné qu'elle surnomme Noisette, les deux sœurs apprennent qu'elles viennent d'être adoptées : elles pensent alors que leurs rêves sont devenues réalités","popularity":32.605,"poster_path":"/x1T66DoAAmuaHAxvCBwglPxuus0.jpg","release_date":"2004-10-21","title":"Panique à Central Park","video":false,"vote_average":7.275,"vote_count":202,"character":"Ray","credit_id":"52fe45739251416c91032df7","order":0},{"adult":false,"backdrop_path":"/30arpCD5zJbjnprZQwdbCvrOQ9q.jpg","genre_ids":[35,10751,12],"id":13767,"original_language":"en","original_title":"The Santa Clause 3: The Escape Clause","overview":"Le père Noël est dans l'embarras cette année car la fabrication des jouets dans son atelier est très en retard. De plus, sa femme est enceinte et les parents de celle-ci débarquent alors qu'ils ignorent tout de l'activité de leur gendre. Enfin, la situation se complique davantage lorsque Jack Frost, son ennemi de toujours, est remis en liberté, toujours déterminé à gâcher la fête...","popularity":21.796,"poster_path":"/pAeLaJvWm9k5wF59SlRa4oZM2qi.jpg","release_date":"2006-11-02","title":"Super Noël Méga Givré","video":false,"vote_average":5.49,"vote_count":1019,"character":"Trish","credit_id":"52fe45969251416c7505ba25","order":10},{"adult":false,"backdrop_path":"/ryci9wQygdRfeElrSEbYxkHHget.jpg","genre_ids":[35,10749],"id":62838,"original_language":"en","original_title":"New Year's Eve","overview":"\"Happy New Year\" célèbre l’amour, l’espoir, le pardon, les secondes chances et les nouveaux départs, à travers les histoires entremêlées de couples et de célibataires, racontées au milieu du rythme effréné et des promesses de la ville de New York pendant la nuit la plus éclatante de l’année.","popularity":22.334,"poster_path":"/seXI60hE92Ngx2wzaigJBa34eq9.jpg","release_date":"2011-12-08","title":"Happy New Year","video":false,"vote_average":5.875,"vote_count":2076,"character":"Hailey Doyle","credit_id":"52fe468fc3a368484e097705","order":18},{"adult":false,"backdrop_path":"/6B2tOYhaIpv3kPKBkvdebX624Gw.jpg","genre_ids":[16,35,10751,37,12],"id":44896,"original_language":"en","original_title":"Rango","overview":"Alors qu’il mène sa vie sans histoire d’animal de compagnie, Rango, caméléon peu aventurier, est en pleine crise d’identité : à quoi bon avoir des ambitions quand tout ce qu’on vous demande, c’est de vous fondre dans la masse ? Un jour, Rango échoue par hasard dans la petite ville de Poussière, dans l’Ouest sauvage, où de sournoises créatures venues du désert font régner la terreur. Contre toute attente, notre caméléon, qui ne brille pas par son courage, comprend qu’il peut enfin se rendre utile. Dernier espoir des habitants de Poussière, Rango s’improvise shérif et n’a d’autre choix que d’assumer ses nouvelles fonctions. Affrontant des personnages plus extravagants les uns que les autres, Rango va‐t‐il devenir le héros qu’il se contentait jusque‐là d’imiter ?","popularity":63.3,"poster_path":"/tW0lqeAurBUC0hPH3rjdudm74gY.jpg","release_date":"2011-03-02","title":"Rango","video":false,"vote_average":6.84,"vote_count":6234,"character":"Priscilla (voice)","credit_id":"52fe46a2c3a36847f8109af5","order":4},{"adult":false,"backdrop_path":"/qGqlWb5izTPtFngBWdbJAEmninR.jpg","genre_ids":[878,28,12],"id":80274,"original_language":"en","original_title":"Ender's Game","overview":"Dans un futur proche, des extraterrestres hostiles, les Doryphores, ont attaqué la Terre. Sans l’héroïsme de Mazer Rackham, le commandant de la Flotte Internationale, le combat aurait été perdu. Depuis, le très respecté colonel Graff et les forces militaires terriennes entraînent les enfants les plus doués dès leur plus jeune âge, afin de découvrir dans leurs rangs celui qui pourra faire face à la prochaine attaque. Ender Wiggin, garçon aussi timide que brillant, est sélectionné pour rejoindre l’élite. À l’École de Guerre, Ender apprend rapidement à maîtriser des jeux de guerre de plus en plus difficiles où son sens de la stratégie fait merveille. Graff ne tarde pas à le considérer comme le meilleur espoir des forces humaines. Il ne lui manque plus qu’à être formé par Mazer Rackham lui-même, pour conduire ses frères d’armes dans une bataille épique qui décidera du sort de la Terre et de l’humanité...","popularity":39.14,"poster_path":"/oogR1GOb4pQpWbbY11EzqkjKdSS.jpg","release_date":"2013-10-24","title":"La Stratégie Ender","video":false,"vote_average":6.593,"vote_count":5651,"character":"Valentine Wiggin","credit_id":"52fe47b39251416c91072ce5","order":5},{"adult":false,"backdrop_path":"/qQ93XZ5lqOyMd1MrqFftCJGsG1A.jpg","genre_ids":[35,27],"id":19908,"original_language":"en","original_title":"Zombieland","overview":"Dans un monde infesté de zombies, deux hommes tentent de survivre. Columbus, le plus jeune, est terrorisé à l'idée d'être dévoré. C'est une poule mouillée, mais sa prudence pourrait bien lui sauver la vie… Tallahassee, lui, est un chasseur de zombies qui ne craint plus rien ni personne. Armé d'un fusil d'assaut, il se donne corps et âme à la seule mission qui compte pour lui : trouver les derniers exemplaires de ses biscuits préférés, des Twinkies, encore disponibles sur Terre. Dans leur périple, les deux survivants sont rejoints par Wichita et Little Rock, deux jeunes filles. Tous ont désormais deux défis impossibles à relever : affronter les zombies et apprendre à s'entendre…","popularity":59.639,"poster_path":"/3CRiNv7plSCX81YVaXTVhIwoi9T.jpg","release_date":"2009-10-07","title":"Bienvenue à Zombieland","video":false,"vote_average":7.3,"vote_count":11898,"character":"Little Rock","credit_id":"52fe47f89251416c750ab961","order":3},{"adult":false,"backdrop_path":"/4rajsq2X61FsZGJ06hRy1hu36lB.jpg","genre_ids":[18,10402],"id":73700,"original_language":"en","original_title":"Janie Jones","overview":"Une petite fille est abandonnée par sa mère junkie à un concert. Le chanteur du groupe sur scène a la surprise d'apprendre qu'elle est sa fille.","popularity":9.611,"poster_path":"/ps2q0DqpEOOvSLL6KQNmpqqsbKh.jpg","release_date":"2010-09-17","title":"Janie Jones","video":false,"vote_average":6.333,"vote_count":36,"character":"Janie Jones","credit_id":"52fe48a9c3a368484e1043fb","order":0},{"adult":false,"backdrop_path":"/6Ks5F73mhfjlKwIFMS9rPnV85yt.jpg","genre_ids":[35,18],"id":152737,"original_language":"en","original_title":"August: Osage County","overview":"En famille, on se soutient. En famille, on se déchire... Suite à la disparition de leur père, les trois filles Weston se retrouvent après plusieurs années de séparation, dans leur maison familiale. C’est là qu’elles sont à nouveau réunies avec la mère paranoïaque et lunatique qui les a élevées. A cette occasion, des secrets et des rancœurs trop longtemps gardés vont brusquement refaire surface…","popularity":16.897,"poster_path":"/s4nPrv0YxIBufno1yO1ylvlJkTv.jpg","release_date":"2013-12-26","title":"Un été à Osage County","video":false,"vote_average":6.852,"vote_count":1425,"character":"Jean Fordham","credit_id":"52fe4b299251416c910d1dab","order":6},{"adult":false,"backdrop_path":"/3i4zbO6J7HTyXMdNbPPqUbW1le7.jpg","genre_ids":[80,53],"id":158011,"original_language":"en","original_title":"The Call","overview":"Une adolescente est kidnappée par un tueur en série. Pour la sauver, une opératrice d'un centre d'appel d'urgences va affronter ses propres peurs liées à une tragédie de son passé. Leur seul lien: un téléphone portable. Une course contre la montre commence... Chaque appel pourrait bien être le dernier.","popularity":31.958,"poster_path":"/bpYVSeoaQ8MURmmqnojoMJEUmQj.jpg","release_date":"2013-03-14","title":"The Call","video":false,"vote_average":6.798,"vote_count":2808,"character":"Casey Welson","credit_id":"52fe4bd99251416c910e786d","order":1},{"adult":false,"backdrop_path":"/be1ePwAZVHgZmy8Jxs0WEzaWk5b.jpg","genre_ids":[27,9648,53],"id":166271,"original_language":"en","original_title":"Haunter","overview":"Lisa, une jeune fille, est décédé dans des circonstances inhabituelles aux côtés de sa famille en 1986, après qu'ils furent tous piégés dans leur propre maison. Devenu un esprit, Lisa va alors tenter de protéger une jeune fille qui vient habiter dans cette même bâtisse et qui risque de subir le même sort.","popularity":19.088,"poster_path":"/b21oU0UClYuaTTvwJgQB2l8CKlu.jpg","release_date":"2013-10-17","title":"Haunter","video":false,"vote_average":6.1,"vote_count":533,"character":"Lisa","credit_id":"52fe4c99c3a36847f823624f","order":0},{"adult":false,"backdrop_path":"/awxr6GM3GWgBdURFfZ5dVDfXBim.jpg","genre_ids":[35,10770],"id":169492,"original_language":"en","original_title":"Family Plan","overview":"Charlie, une jeune cadre célibataire et dynamique, est prête à tout pour réussir. C'est la raison pour laquelle elle ment à son patron, Edward Walcott, en lui affirmant qu'elle vit au sein d'une famille parfaite. Un mensonge utile puisque ce dernier lui offre une promotion. Mais la situation se gâte lorsque Charlie invite Edward chez elle pour un dîner afin de faire plus ample connaissance. La jeune femme dispose alors de peu de temps pour trouver une maison, une fille et un mari. Son amie, Stacy, lui apporte les deux premiers éléments, alors que pour le mari, Charlie fait appel à un comédien qui jouera l'époux parfait le temps d'une soirée. Mais la situation devient ingérable lorsque son patron lui annonce qu'ils vont être voisins.","popularity":9.872,"poster_path":"/d9bCim8jFwK6WpTHXplwgSxz4oy.jpg","release_date":"2005-02-12","title":"Une famille pour Charlie","video":false,"vote_average":6.2,"vote_count":17,"character":"Nicole","credit_id":"52fe4ce4c3a36847f824341f","order":3},{"adult":false,"backdrop_path":"/xEpiDj1WZcMAFMGgjmrGIfAz74K.jpg","genre_ids":[53,18,80],"id":206192,"original_language":"en","original_title":"Perfect Sisters","overview":"Depuis l'enfance, Sandra, 16 ans, et Beth, 15 ans, rêvent d'une vie normale. Elles aiment leur mère Linda, mais ne supportent plus de déménager dès que celle-ci recommence à boire, perd son travail et enchaînent les relations avec des hommes louches... Lorsqu'elles apprennent que leur mère a une assurance-vie de 100 000 dollars, Sandra et Beth décident de passer à l'acte","popularity":18.729,"poster_path":"/c7JoUa6DDoHkR5ubRdCgnpwGUE5.jpg","release_date":"2014-04-08","title":"Les Sœurs Anderson","video":false,"vote_average":5.8,"vote_count":242,"character":"Sandra Anderson","credit_id":"52fe4d17c3a368484e1d6981","order":0},{"adult":false,"backdrop_path":"/h98DwcIuWckwhK5LsNb9UU63Kpw.jpg","genre_ids":[28,18,53],"id":256740,"original_language":"en","original_title":"Wicked Blood","overview":"Dans une famille déchirée par la corruption et la violence, la jeune Hannah a décidé de changer de vie. Mais elle devra auparavant se dégager de l'emprise de oncle Franck qui pratique son business illicite en toute impunité. Hannah va donc déclencher une guerre des clans en manipulant le petit ami de sa soeur, Bill Owens. Mais l'enchaînement des événements ne se passera pas comme prévu...","popularity":12.498,"poster_path":"/b5cRKYU7VCTZWow1UiaI96iDWbj.jpg","release_date":"2014-03-04","title":"Ultimate Endgame","video":false,"vote_average":5.447,"vote_count":85,"character":"Hannah Lee Baker","credit_id":"5309272092514111170025b0","order":0},{"adult":false,"backdrop_path":"/9gCbfeAs2TbAlEnfSxJrJrZoCj9.jpg","genre_ids":[28,18,53],"id":277558,"original_language":"en","original_title":"Final Girl","overview":"Nouvelle au lycée, Veronica est une fille timide et vulnérable. Elle semble être la cible parfaite d’une bande d’adolescents, qui attirent les filles pour les chasser et les tuer. La règle est simple : la chasse commence quand Veronica est lâchée dans les bois avec trois minutes d’avance. Ce que les garçons ignorent, c’est que Veronica est un assassin en formation, et elle a choisi de tuer ces garçons pour son test final…","popularity":16.824,"poster_path":"/mjMN9lTuepEsmBNqRpfkGNenndS.jpg","release_date":"2015-04-14","title":"Final Girl : La dernière proie","video":false,"vote_average":5.191,"vote_count":645,"character":"Veronica","credit_id":"53a53989c3a3687a43000c0c","order":0},{"adult":false,"backdrop_path":"/8LYxSH8ZJzKbS3kNIELsVc05RNH.jpg","genre_ids":[27,18],"id":287424,"original_language":"en","original_title":"Maggie","overview":"Alors qu'une terrible pandémie se propage à travers les États-Unis, le gouvernement impose de placer les malades infectés par le virus en quarantaine, où ils se transformeront en zombies, totalement retranchés du monde. Lorsque Maggie, 16 ans, apprend qu'elle a été contaminée, elle s'enfuit. Mais son père, Wade Vogel, est déterminé à la retrouver et à la protéger coûte que coûte, même s'il lui faut affronter les forces de police...","popularity":28.167,"poster_path":"/rwVkkLWMFxJrPzs4ziXInsCXwro.jpg","release_date":"2015-05-08","title":"Maggie","video":false,"vote_average":5.369,"vote_count":1540,"character":"Maggie Vogel","credit_id":"53f2449f0e0a2675bf0065d9","order":1},{"adult":false,"backdrop_path":"/tnfmNfbNvrWeupOk5t1DIYXdsk2.jpg","genre_ids":[16,14,12],"id":339549,"original_language":"en","original_title":"Yamasong: March of the Hollows","overview":"","popularity":4.821,"poster_path":"/4gegihZDkO5RHSs0HFu70kIFEY1.jpg","release_date":"2017-09-10","title":"Yamasong: March of the Hollows","video":false,"vote_average":4.1,"vote_count":9,"character":"Nani","credit_id":"554ec02992514110bd000a39","order":0},{"adult":false,"backdrop_path":"/A5rCoD620Eg8jqotGEWXdBl1UDY.jpg","genre_ids":[27,35,53],"id":392058,"original_language":"en","original_title":"Fear, Inc.","overview":"Joe est un jeune homme au chômage qui n’a plus peur de rien. Alors qu’il passe une soirée des plus agréable avec sa femme et un couple d’amis, entendez là alcool, drogue et jacuzzi, ils se retrouvent attaqués par ce qui semble être Fear, Inc., une association payée pour effrayer quiconque en manque de sensations fortes. Joe est la cible parfaite mais tout va bientôt virer au cauchemar.","popularity":14.585,"poster_path":"/nVNTih7B1TnzwQrTqAamEAnNvFL.jpg","release_date":"2016-04-15","title":"Fear, Inc.","video":false,"vote_average":5.657,"vote_count":182,"character":"Jennifer Adams","credit_id":"5708c8f3c3a3681d26002bc7","order":5},{"adult":false,"backdrop_path":"/pmOXaAK8hteMlCiMZyyDJENHCZI.jpg","genre_ids":[35,18,10751,10749],"id":11130,"original_language":"en","original_title":"The Princess Diaries 2: Royal Engagement","overview":"Mia est enfin prête à assumer son rôle de princesse de Genovie. Mais alors qu'elle commence à peine à prendre ses marques au palais royal avec sa belle et sage grand-mère Clarisse, elle apprend que ses jours en princesse sont comptés...Mia doit perdre sa tiare en échange de la couronne royale. Et comme si les choses n'étaient pas assez compliquées avec ces nouvelles règles, la loi impose aux princesses d'être mariées avant d'être couronnées, sous peine de perdre leur trône...Entre prétendants maladroits et beaux gosses insupportables, la quête du parfait mari ne sera pas de tout repos...","popularity":37.46,"poster_path":"/24AorVlemOV1RPJnZVyuU59BrCG.jpg","release_date":"2004-08-06","title":"Un mariage de princesse","video":false,"vote_average":6.685,"vote_count":3130,"character":"Parade Girl Carolina","credit_id":"575e0b469251415dd2004e97","order":14},{"adult":false,"backdrop_path":"/kROHwHUoUEak9WRLUTNeXYBTLhg.jpg","genre_ids":[35,18],"id":440424,"original_language":"en","original_title":"Freak Show","overview":"Billy Bloom fréquente une école ultra conservatrice. Il prend malgré tout la décision de concourir pour le titre de reine de l'école...","popularity":14.01,"poster_path":"/aDBkMb4CMXLOZrCzKfdtv2M4vpt.jpg","release_date":"2018-01-12","title":"Freak Show","video":false,"vote_average":6.9,"vote_count":115,"character":"Lynette","credit_id":"589b188cc3a3683ab00069de","order":4},{"adult":false,"backdrop_path":"/jyf7bNJs4CpZMwoeyo3RbbVtA9r.jpg","genre_ids":[18,10749],"id":444902,"original_language":"en","original_title":"Dirty Dancing","overview":"Été 1963, Baby, fille d'une riche famille americaine, passe ses vacances avec ses parents et sa sœur dans la région des montagnes Catskill dans l'État de New York, à la pension de la famille Kellerman. Elle se trouve mêlée à la vie des employés de la pension et se trouve confrontée à un monde qui lui est complètement étranger, celui de la danse. Malgré le désaccord de son père, Baby va connaître une histoire d'amour avec Johnny, le professeur de danse de l'établissement, issu d'un milieu social très différent de celui de la jeune femme.","popularity":25.13,"poster_path":"/itjxxb8I1TfK1H3TGvrs5aJDM9a.jpg","release_date":"2017-05-24","title":"Dirty Dancing","video":false,"vote_average":5.516,"vote_count":418,"character":"Frances \"Baby\" Houseman","credit_id":"58b9dbfa925141607300e253","order":0},{"adult":false,"backdrop_path":"/34Xi4ZYsmRgO4JEpDzSMrHF5JEY.jpg","genre_ids":[35,16,12,10751],"id":133931,"original_language":"en","original_title":"Zambezia","overview":"C’est l’histoire de Kai, un jeune faucon naïf mais plein d’entrain, qui se rend à Zambezia, une ville animée peuplée d’oiseaux et située au bord des majestueuses chutes Victoria. Kai y découvre la vérité sur ses origines et, participant à la défense de la ville, il apprend à faire partie de la communauté.","popularity":26.48,"poster_path":"/ais9RCO00kE7x5f1r5E1qlEsdwN.jpg","release_date":"2012-06-05","title":"Drôles d'oiseaux","video":false,"vote_average":6.204,"vote_count":289,"character":"Zoe (voice)","credit_id":"52fe4bbec3a368484e197967","order":1},{"adult":false,"backdrop_path":"/e7tMI0zVKJB2TS74TaBifIZIkCp.jpg","genre_ids":[35,27],"id":338967,"original_language":"en","original_title":"Zombieland: Double Tap","overview":"Le chaos règne partout dans le pays, depuis la Maison Blanche jusqu'aux petites villes les plus reculées. Nos quatre tueurs doivent désormais affronter de nouvelles races de zombies qui ont évolué en dix ans et une poignée de rescapés humains. Mais ce sont les conflits propres à cette \"famille\" improvisée qui restent les plus difficiles à gérer…","popularity":50.057,"poster_path":"/kH705HbDWmAD6wjXknbRMtZEljc.jpg","release_date":"2019-10-09","title":"Retour à Zombieland","video":false,"vote_average":6.935,"vote_count":5471,"character":"Little Rock","credit_id":"5ad39eb89251412975003026","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":575485,"original_language":"en","original_title":"Saturday at the Starlight","overview":"","popularity":2.797,"poster_path":"/xUAXcIPQwNOnFebVSbjGiDJZCi8.jpg","release_date":"","title":"Saturday at the Starlight","video":false,"vote_average":0.0,"vote_count":0,"character":"Tabitha","credit_id":"5c3e7fd4c3a36853ce3f82d3","order":0},{"adult":false,"backdrop_path":"/70xJCPOvP16XnrtO9WSkCek12sv.jpg","genre_ids":[18,80,53],"id":616651,"original_language":"en","original_title":"Stillwater","overview":"Un foreur de pétrole débarque à Marseille du fin fond de l’Oklahoma, pour soutenir sa fille qu’il connait à peine mais qui purge une peine de prison, accusée d’un crime qu’elle nie avoir commis. Confronté au barrage de la langue, aux différences culturelles et à un système juridique complexe, Bill met un point d’honneur à innocenter sa fille. Au cours de ce cheminement intime, il va se lier d’amitié avec une jeune femme du coin et sa petite fille tout en développant une conscience élargie de son appartenance au monde.","popularity":71.983,"poster_path":"/v1VuHHdYaZJnsHBAHm7RnzgjcTd.jpg","release_date":"2021-07-29","title":"Stillwater","video":false,"vote_average":6.636,"vote_count":1159,"character":"Allison","credit_id":"5d3f84c121621b0012f5823b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99,53],"id":48582,"original_language":"en","original_title":"Making 'Signs'","overview":"","popularity":6.528,"poster_path":null,"release_date":"2003-01-07","title":"Making 'Signs'","video":true,"vote_average":5.5,"vote_count":4,"character":"Self - 'Bo Hess'","credit_id":"5e78307fa055ef00142f2312","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":705088,"original_language":"en","original_title":"The Happy Days of Garry Marshall","overview":"","popularity":6.549,"poster_path":"/sKPAaxa4LYuIC59LzpnrPUklS7j.jpg","release_date":"2020-05-12","title":"The Happy Days of Garry Marshall","video":false,"vote_average":7.714,"vote_count":7,"character":"Self","credit_id":"5ec10d768e2e000020179d2d","order":1},{"adult":false,"backdrop_path":"/yczIQ3ozeobhQMNKGlJfSZsH7V2.jpg","genre_ids":[10749,18,10751],"id":14624,"original_language":"en","original_title":"The Ultimate Gift","overview":"Lorsque son grand-père meurt, Jason croit pouvoir hériter de sa grande fortune. A la place de cela, son grand-père lui a conçu un cours accéléré de la vie en douze étapes, appelées \"cadeaux\", qui lui apprendront à se connaitre vraiment et à savoir ce qui est le plus important dans la vie, l'argent ou le bonheur.","popularity":43.415,"poster_path":"/8BdVk1u110lwHFELTEO9HrPrIDa.jpg","release_date":"2007-03-09","title":"The Ultimate Gift","video":false,"vote_average":7.604,"vote_count":418,"character":"Emily Rose","credit_id":"5f58080b2d93750038a030ad","order":1},{"adult":false,"backdrop_path":"/xFKHQANxQ7a5Eb81Pni1G1SzfBn.jpg","genre_ids":[99],"id":862737,"original_language":"en","original_title":"The Paley Center Salutes Law & Order: SVU","overview":"","popularity":5.272,"poster_path":"/lthKMJ0QZhFQAZCDjpK3I2lcTbW.jpg","release_date":"2020-01-02","title":"The Paley Center Salutes Law & Order: SVU","video":false,"vote_average":9.6,"vote_count":5,"character":"(archive footage)","credit_id":"61277f031bf876008b4c34ab","order":28},{"adult":false,"backdrop_path":"/nKdCl2roOng0DiLRgk4W3P4RTSi.jpg","genre_ids":[27,35,14],"id":888097,"original_language":"en","original_title":"Slayers","overview":"Un groupe d’influenceurs stars est invité à faire la fête chez une milliardaire, mais découvre qu’ils ont été piégés dans l’antre de vampires qui planifient de prendre le contrôle de la Terre. Leur seul moyen de s’en sortir est de s’allier à un chasseur de vampires, qui les traque sans relâche depuis que ces derniers ont tué sa fille.","popularity":16.12,"poster_path":"/2HvCJOOsaFafUdanbaWph9WMKB0.jpg","release_date":"2022-10-21","title":"Slayers","video":false,"vote_average":4.153,"vote_count":62,"character":"Jules","credit_id":"6171b106176a940042b689c7","order":1},{"adult":false,"backdrop_path":"/tnJhsuLigMBWWMm7qEpUcUkl1Ni.jpg","genre_ids":[18,36],"id":980816,"original_language":"en","original_title":"Miranda's Victim","overview":"","popularity":13.439,"poster_path":"/82lu2Rb0MoBpfyUtoVwhLiVrDlF.jpg","release_date":"2023-10-06","title":"Miranda's Victim","video":false,"vote_average":6.886,"vote_count":22,"character":"Patricia Weir","credit_id":"6291431dfd63000066326833","order":0},{"adult":false,"backdrop_path":"/cTPz0sTsdjR1bWEwyHoR01WK1sv.jpg","genre_ids":[99],"id":926762,"original_language":"en","original_title":"Living with Chucky","overview":"Un cinéaste qui a grandi aux côtés de Chucky, la poupée tueuse, s'adresse aux autres familles des films Child's Play pour qu'elles racontent leurs expériences sur la franchise et ce que signifie faire partie de la famille \"Chucky\".","popularity":26.334,"poster_path":"/iATJr3eQF7DMnLaBxgw0avaFR0X.jpg","release_date":"2022-08-13","title":"Living with Chucky","video":false,"vote_average":6.759,"vote_count":29,"character":"Self","credit_id":"62b06f501bf2660f65488531","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":774101,"original_language":"en","original_title":"Canyon of the Dead","overview":"","popularity":6.616,"poster_path":"/5YMnabZRcrJijSxZGDZFToVr6U.jpg","release_date":"","title":"Canyon of the Dead","video":false,"vote_average":0.0,"vote_count":0,"character":"Anne Morrow Lindbergh","credit_id":"634db78e175051007e879d23","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[28],"id":1124641,"original_language":"en","original_title":"Classified","overview":"","popularity":2.543,"poster_path":null,"release_date":"","title":"Classified","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"645a87963fe16000fecfcfd1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1222331,"original_language":"en","original_title":"The Italians","overview":"","popularity":3.623,"poster_path":null,"release_date":"","title":"The Italians","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65893a3f4772155bc0435b1a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[16],"id":1235743,"original_language":"en","original_title":"Diary of a Fly","overview":"","popularity":0.797,"poster_path":"/5VyNsOdMJWT6pVS0RZ0t4YTIkU7.jpg","release_date":"2004-01-01","title":"Diary of a Fly","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65b1ad6b6eecee017b33e468","order":0}],"crew":[{"adult":false,"backdrop_path":"/nKdCl2roOng0DiLRgk4W3P4RTSi.jpg","genre_ids":[27,35,14],"id":888097,"original_language":"en","original_title":"Slayers","overview":"Un groupe d’influenceurs stars est invité à faire la fête chez une milliardaire, mais découvre qu’ils ont été piégés dans l’antre de vampires qui planifient de prendre le contrôle de la Terre. Leur seul moyen de s’en sortir est de s’allier à un chasseur de vampires, qui les traque sans relâche depuis que ces derniers ont tué sa fille.","popularity":16.12,"poster_path":"/2HvCJOOsaFafUdanbaWph9WMKB0.jpg","release_date":"2022-10-21","title":"Slayers","video":false,"vote_average":4.153,"vote_count":62,"credit_id":"6171b215c8f858006775f538","department":"Production","job":"Producer"}]},"external_ids":{"freebase_mid":"/m/07r_dg","freebase_id":"/en/abigail_breslin","imdb_id":"nm1113550","tvrage_id":null,"wikidata_id":"Q201418","facebook_id":"AbigailBreslin.official","instagram_id":"abbienormal9","tiktok_id":null,"twitter_id":"yoabbaabba","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":1600,"iso_639_1":null,"file_path":"/jlSTX9ZzLdkP9JS75B0diyOppzR.jpg","vote_average":5.4,"vote_count":16,"width":1066},{"aspect_ratio":0.667,"height":1220,"iso_639_1":null,"file_path":"/qGPN3ukVAsMsrE0Ar16l1dmeASM.jpg","vote_average":5.396,"vote_count":12,"width":814},{"aspect_ratio":0.667,"height":1440,"iso_639_1":null,"file_path":"/1MQMfcb3fuN0lC1egdaOnHcTlm8.jpg","vote_average":5.388,"vote_count":4,"width":960},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/b98tuKusMy6lU8XSuhHtufwhvkr.jpg","vote_average":5.286,"vote_count":16,"width":1000},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/oOFCyH2uS6639w0XVR6DtimfNYb.jpg","vote_average":5.282,"vote_count":14,"width":1000},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/tc8lLqYHmglX8mdR6gHQCIAJ2y4.jpg","vote_average":5.238,"vote_count":19,"width":1000},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/dYtQq15mfYo1ZBJpwXrL8JZeiQX.jpg","vote_average":5.18,"vote_count":3,"width":2000},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/sQZjq8iNinpil6UcNFz8PM5f5Lw.jpg","vote_average":5.128,"vote_count":6,"width":600},{"aspect_ratio":0.666,"height":893,"iso_639_1":null,"file_path":"/1Vdwxg1l2lBTkr1ojFT9Idzm5rO.jpg","vote_average":0.0,"vote_count":0,"width":595}]}}