{"adult":false,"also_known_as":["Isabelle Anne Madeleine Huppert","Isabelle Ann Huppert","이자벨 위페르","伊莎贝尔•于佩尔","Isabelle Madeleine Huppert","Isabelle Anne Huppert","Isabelle Ann Madeleine Huppert"," Ізабель Юппер"],"biography":"Isabelle Huppert est une actrice et productrice française, née le 16 mars 1953 dans le 16e arrondissement de Paris.\n\nCollaboratrice fidèle de Claude Chabrol, Benoît Jacquot et Michael Haneke, Isabelle Huppert alterne indistinctement scène et écran, cinéma d'auteur et films grand public. Elle a été révélée au grand public par le cinéaste suisse Claude Goretta en 1977 dans le film La Dentellière.\n\nC'est l'une des actrices les plus prolifiques de l'Hexagone (deux ou trois films par an en moyenne) et l'une des rares interprètes françaises dont la filmographie est véritablement internationale: sa carrière exigeante et reconnue l'amène en effet à tourner aux États-Unis (sous la direction de Michael Cimino, Hal Hartley, Curtis Hanson, David O. Russell ou encore Otto Preminger), en Italie (avec les frères Taviani, Mauro Bolognini, Marco Ferreri et Marco Bellocchio), en Russie (avec Igor Minaiev), en Europe centrale (avec l'Autrichien Michael Haneke, l'Allemand Werner Schroeter, le Polonais Andrzej Wajda, la Suissesse Ursula Meier, la Hongroise Márta Mészáros ou le Serbe Aleksandar Petrović), et même sur le continent asiatique (avec le Coréen Hong Sang-soo, le Philippin Brillante Mendoza ou le Franco-Cambodgien Rithy Panh).\n\nSon parcours théâtral l'amène également à travailler sous la direction de metteurs en scène renommés comme Bob Wilson, Claude Régy, Krzysztof Warlikowski, Jacques Lassalle ou Luc Bondy et à interpréter des auteurs contemporains comme Yasmina Reza ou Florian Zeller.\n\nElle a reçu de très nombreux prix internationaux: deux Prix d'interprétation féminine au Festival de Cannes, deux Coupes Volpi de la meilleure interprétation féminine à la Mostra de Venise, un Ours d'argent de la meilleure contribution artistique et un Ours d'or d'honneur à la Berlinale, deux Prix du cinéma européen de la meilleure actrice, ainsi qu'un Lola en Allemagne, un BAFTA au Royaume-Uni et un David di Donatello en Italie.\n\nEn France, elle est la comédienne la plus nommée aux Césars avec seize nominations. Elle remporte à deux reprises le César de la meilleure actrice, en 1996 pour La Cérémonie de Claude Chabrol, et en 2017 pour Elle de Paul Verhoeven, qui lui vaut par ailleurs le Golden Globe de la meilleure actrice dans un film dramatique et une nomination à l'Oscar de la meilleure actrice.\n\nLe 25 novembre 2020, le New York Times la classe deuxième meilleure actrice (derrière Denzel Washington) du XXIe siècle. ...\n\nSource: Article \"Isabelle Huppert\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1953-03-16","deathday":null,"gender":1,"homepage":null,"id":17882,"imdb_id":"nm0001376","known_for_department":"Acting","name":"Isabelle Huppert","place_of_birth":"Parc Montsouris, Paris, France","popularity":29.749,"profile_path":"/3YQwWkpNKQeV5NUmdCH76Ne1gDP.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/bGz9T80Y7b1p5HVNBJsZtKN4BdD.jpg","genre_ids":[35,10749],"id":1599,"original_language":"en","original_title":"I ♥ Huckabees","overview":"Albert Markovski vit une série de coïncidences troublantes dont le sens lui échappe. Avec l'aide de deux detectives \"existentiels\", Bernard et Viviane Jaffe, Albert analyse sa vie, ses relations amoureuses, et son conflit avec Brad Stand, un jeune cadre dynamique et ambitieux chez Huckabees. Lorsque Brad engage les mêmes détectives qu'Albert, ceux ci commencent à creuser dans son apparente vie parfaite et dans sa relation avec sa petite amie Dawn Campbell qui travaille aussi chez Huckabees.","popularity":19.194,"poster_path":"/262GsFZa1E3MNIxI2IADHPlmt5d.jpg","release_date":"2004-09-10","title":"J'adore Huckabees","video":false,"vote_average":6.3,"vote_count":608,"character":"Caterine Vauban","credit_id":"52fe4303c3a36847f8033e1f","order":1},{"adult":false,"backdrop_path":"/tEhvOU8nJp4v9goYwrJTASJJD3C.jpg","genre_ids":[18,10749],"id":1791,"original_language":"fr","original_title":"La Pianiste","overview":"Erika Kohut, la quarantaine, est professeur de piano au Conservatoire de Vienne. Pour échapper à l'emprise de sa mère avec laquelle elle vit en vase clos, elle fréquente en secret les cinémas pornos et les peep-shows. Sa sexualité se résume à un voyeurisme morbide et aux mutilations masochistes qu'elle s'inflige. Erika est hors la vie, jusqu'au jour où l'un de ses élèves se met en tête de la séduire.","popularity":27.574,"poster_path":"/kX6uupPWng2lQoAow6ZAwazoYiO.jpg","release_date":"2001-09-05","title":"La Pianiste","video":false,"vote_average":7.273,"vote_count":1047,"character":"Erika Kohut","credit_id":"52fe4315c3a36847f8039123","order":0},{"adult":false,"backdrop_path":"/fYEHHRZAjnVJxWEzNVRGoANs7wE.jpg","genre_ids":[18,53],"id":1802,"original_language":"fr","original_title":"La Cérémonie","overview":"Une famille bourgeoise recrute une nouvelle bonne à tout faire, Sophie. Celle-ci souffre d'un handicap qu'elle dissimule à ses employeurs : elle est illettrée. Les choses se dégradent lorsqu'elle se lie d'amitié avec Jeanne, la postière qui ouvre les lettres.","popularity":22.555,"poster_path":"/mveftMFUZ7FQLJWT8WgDSeoE6yd.jpg","release_date":"1995-08-30","title":"La Cérémonie","video":false,"vote_average":7.297,"vote_count":315,"character":"Jeanne","credit_id":"52fe4316c3a36847f80392c5","order":0},{"adult":false,"backdrop_path":"/sgDWw9FP95fN01NvS39wgM8T3Cf.jpg","genre_ids":[18,35],"id":1935,"original_language":"fr","original_title":"Les Sœurs fâchées","overview":"Louise, esthéticienne au Mans, vient passer 3 jours chez sa sœur Martine qui vit à Paris. Martine a apparemment tout ! Tout sauf l'essentiel. Et l'essentiel, justement, Louise l'a ! En l'espace de 3 jours, Louise et son bonheur évident exaspèrent Martine au plus haut point et font voler sa vie en éclats.","popularity":8.753,"poster_path":"/kvB5SYoP4qXzajrOgGvMVRl1Dh4.jpg","release_date":"2004-11-21","title":"Les Sœurs fâchées","video":false,"vote_average":5.6,"vote_count":68,"character":"Martine Demouthy","credit_id":"52fe4324c3a36847f803d4fb","order":0},{"adult":false,"backdrop_path":"/nL9x7wZKMBhCIMxZioKIFXKA9Av.jpg","genre_ids":[35,53,9648],"id":1958,"original_language":"fr","original_title":"8 femmes","overview":"Dans les années cinquante, dans une grande demeure bourgeoise en pleine campagne, les gens sont sur le point de fêter Noël. Mais un drame se produit : le maître de maison est retrouvé assassiné. Le ou plutôt la coupable se cache parmi huit femmes que fréquentait régulièrement la victime. Commence alors une longue journée d'enquête, faite de disputes, de trahisons et de révélations.","popularity":18.59,"poster_path":"/Asxm9fqKIHcScU0UhSvsovPzpeF.jpg","release_date":"2002-02-06","title":"8 femmes","video":false,"vote_average":6.9,"vote_count":934,"character":"Augustine","credit_id":"52fe4326c3a36847f803e0f9","order":1},{"adult":false,"backdrop_path":"/wANeZwLc8obKa0Ayo2cGTVPtBa8.jpg","genre_ids":[28,53],"id":1943,"original_language":"en","original_title":"Rosebud","overview":"Cinq amies, toutes issues de familles très riches, partent sur le yacht de Fargeau, le grand-père d'une d'entre elles. Les jeunes filles sont alors prises en otage par un groupe de terroristes qui les amènent en Corse. Les kidnappeurs contactent Fargeau et exigent qu'il utilise son influence pour faire diffuser à la télévision une vidéo véhiculant leurs idées. Le vieil homme est au pied du mur car les héritières seront exécutées s'il ne remplit pas sa part du marché ! Il fait appel à l'agent américain Martin afin qu'il libère les prisonnières.","popularity":6.91,"poster_path":"/dMvaAsU1GSETnYA0VE7bPocExMJ.jpg","release_date":"1975-03-24","title":"Rosebud","video":false,"vote_average":4.9,"vote_count":10,"character":"Helene Nikolaos","credit_id":"52fe4324c3a36847f803d9bd","order":3},{"adult":false,"backdrop_path":"/8LAGMRpcRIZ0saHp0gYUd0wKV8x.jpg","genre_ids":[53,18,9648],"id":10305,"original_language":"fr","original_title":"Merci pour le chocolat","overview":"André est un pianiste virtuose, de renommée internationale. D'abord marié avec Mika, directrice d'une grande entreprise de chocolat suisse, il l'a quittée pour Lisbeth, avec qui il a eu un fils, Guillaume. Lorsque Lisbeth est morte dans un accident de voiture, c'est presque naturellement qu'il s'est remarié avec Mika.Une nouvelle famille s'est ainsi constituée. Bien sûr, André aimerait que son fils soit un peu plus dynamique, qu'il s'intéresse à davantage de choses, qu'il sorte un peu plus. Bien sûr, Mika aimerait qu'André soit un peu plus passionné, qu'il prenne moins de somnifères, qu'il s'occupe d'elle un peu plus. Mais une nouvelle famille s'est ainsi constituée, et c'est Mika elle-même qui prépare le chocolat de Guillaume, tous les soirs.Ce petit équilibre se trouve soudainement remis en cause par l'arrivée de Jeanne, une jeune pianiste, elle aussi virtuose, qui pourrait être la fille d'André...","popularity":11.182,"poster_path":"/ydhpmHQp6VRZ0GjxHGcPR2pKE6M.jpg","release_date":"2000-10-25","title":"Merci pour le chocolat","video":false,"vote_average":6.258,"vote_count":120,"character":"Marie-Claire 'Mika' Muller","credit_id":"52fe43569251416c7500c703","order":0},{"adult":false,"backdrop_path":"/m4gGt73A0bEMPRS4eiIrRuDk5KW.jpg","genre_ids":[10749,18,36],"id":2528,"original_language":"fr","original_title":"Madame Bovary","overview":"1837. Au cours d’une visite chez l’un de ses patients, Charles Bovary, médecin de campagne normand, s’éprend d’Emma, fille du riche fermier Rouault. Deux mois plus tard, ce dernier, qui sait le docteur veuf et désireux de refaire sa vie, lui offre la main de la jeune femme.Emma, qui rêvait d’une vie de luxe et de plaisirs, découvre alors la morne existence des épouses de notables. Et la naissance d’une petite fille, aussitôt mise en nourrice, n’y change rien. Pour tromper l’ennui, elle fréquente un jeune clerc de notaire, Léon Dupuis, et dépense des fortunes en étoffes et bijoux, accumulant les dettes auprès du sinistre Lheureux...","popularity":15.41,"poster_path":"/8Kv15YYMgwfquiUF1nCs3A1B1nq.jpg","release_date":"1991-04-03","title":"Madame Bovary","video":false,"vote_average":6.3,"vote_count":125,"character":"Emma Bovary","credit_id":"52fe435cc3a36847f804e9bd","order":0},{"adult":false,"backdrop_path":"/lQH7ZASIhyXwfvN71FbFSrHq8BY.jpg","genre_ids":[80,18,53],"id":2813,"original_language":"fr","original_title":"Violette Nozière","overview":"Au cours des années 1930, Violette Nozière est une adolescente qui se prostitue en secret. Ses parents, chez qui elle vit, ne remarquent rien : ni son père Baptiste Nozière , ni sa mère Germaine Nozière. En révolte contre leur mode de vie et leur mentalité étriqués, elle tombe amoureuse d’un jeune panier-percé, Jean Dabin, qu’elle fait pratiquement vivre grâce à de petits vols chez ses parents ainsi qu’avec le bénéfice issu de la prostitution occasionnelle.Pendant ce temps, ses parents sont informés par le médecin de Violette qu’elle a la syphilis. Violette réussit à convaincre plus ou moins sa mère, tout de même méfiante, et son père, plus indulgent, que d’une manière ou d’une autre, c’est d’eux qu’elle a hérité la maladie. Grâce à ce prétexte, elle arrive à leur faire prendre un médicament qui est en fait du poison. Son père meurt mais sa mère en réchappe, et Violette se voit arrêtée et accusée du meurtre. Pour se défendre elle affirme que son père avait abusé d’elle.","popularity":9.868,"poster_path":"/disxoPRvZm9UqkKMXV2NXaXUayV.jpg","release_date":"1978-05-24","title":"Violette Nozière","video":false,"vote_average":6.717,"vote_count":69,"character":"Violette Nozière","credit_id":"52fe436ec3a36847f8053cd3","order":0},{"adult":false,"backdrop_path":"/ribejWi4BFfl3QbcQDwbndxQ82g.jpg","genre_ids":[10749,18],"id":3426,"original_language":"fr","original_title":"César et Rosalie","overview":"Rosalie vit avec César, un homme riche, hâbleur et sûr de lui. Lorsque ressurgit David, un amour de jeunesse, elle sait qu’elle aime encore ce garçon doux et calme. Elle part vivre avec lui. César les rejoint bientôt tout penaud, et Rosalie accepte de le suivre. Mais elle n’est pas heureuse. César demande à David de venir vivre avec eux. Une solide amitié se noue entre les deux hommes, d’où Rosalie se sent exclue...","popularity":16.086,"poster_path":"/ywd4ozvMYQwjNq14ctEy0kP6hyp.jpg","release_date":"1972-10-11","title":"César et Rosalie","video":false,"vote_average":7.1,"vote_count":165,"character":"Marité","credit_id":"52fe4393c3a36847f805ed77","order":5},{"adult":false,"backdrop_path":"/v6WUPGU0tBOIO0jAkHsDNZVw1S.jpg","genre_ids":[35,18],"id":4031,"original_language":"fr","original_title":"Les Valseuses","overview":"Jean-Claude et Pierrot, deux loubards blagueurs, féroces et désœuvrés, passent leur temps à bousculer et à chahuter leurs contemporains. Ils prennent un malin plaisir à commettre toutes sortes de petits délits, qui vont du vol à la tire sur un parking de supermarché à celui de voitures. Ce soir-là, c'est précisément celle du coiffeur qui est l'objet de leurs soins malhonnêtes. Le propriétaire surgissant, les voilà en fuite, emmenant avec eux sa shampouineuse et maîtresse, la charmante et un peu naïve Marie-Ange, dont ils font rapidement leur compagne commune. Une longue cavale commence à travers la France, alternant vols de voitures, scènes cocasses, iconoclastes et parfois tragiques...","popularity":19.241,"poster_path":"/3jTmuoIQOP07l4d1RebMfM8qiY4.jpg","release_date":"1974-03-20","title":"Les Valseuses","video":false,"vote_average":6.76,"vote_count":414,"character":"Jacqueline","credit_id":"52fe43acc3a36847f8066ad1","order":11},{"adult":false,"backdrop_path":"/sq5D455ZqqYAnpZxs9bWcOvKprW.jpg","genre_ids":[53],"id":4270,"original_language":"fr","original_title":"La garce","overview":"Lucien Sabatier est inspecteur de police. Une nuit, alors qu'il effectue sa ronde, il récupère une jeune fille éjectée d'une voiture. Cette rencontre avec Aline, orpheline de 17 ans, va être déterminante pour le reste de sa vie. Alors que la jeune femme se montre de plus en plus provocante, leur relation tourne au drame : Lucien viole Aline. Dès le lendemain, elle le dénonce et le policier écope de 7 années de prison. A sa sortie, devenu détective privée, il recroise le chemin d'Aline, lors d'une enquête. Il va bientôt comprendre que cela n'a rien d'une coïncidence...","popularity":6.455,"poster_path":"/fwdEELbQxLYOUtgsEkF9PI5xxfG.jpg","release_date":"1984-09-05","title":"La garce","video":false,"vote_average":3.9,"vote_count":7,"character":"Aline Kaminker","credit_id":"52fe43b7c3a36847f806a295","order":0},{"adult":false,"backdrop_path":"/lDsqTcLfp91EYz1ZlVVoZPd1kF8.jpg","genre_ids":[18,37,10749],"id":10935,"original_language":"en","original_title":"Heaven's Gate","overview":"Deux anciens élèves de Harvard se retrouvent en 1890 dans le Wyoming. Averill est shérif fédéral tandis que Billy Irvine, rongé par l'alcool, est membre d'une association de gros éleveurs en lutte contre les petits immigrants venus pour la plupart d'Europe centrale. Averill s'oppose à l'intervention de l'association sur le district et tente de convaincre son amie Ella, une prostituée d'origine française, de quitter le pays.","popularity":24.547,"poster_path":"/47CuKrTOoJMGrP5DUGtpUDveedP.jpg","release_date":"1980-11-19","title":"La Porte du paradis","video":false,"vote_average":6.8,"vote_count":338,"character":"Ella Watson","credit_id":"52fe43d49251416c7501fcbb","order":5},{"adult":false,"backdrop_path":"/etmrMD2tRDtxRjk2B4EozlLopXB.jpg","genre_ids":[80,35,18,53],"id":30157,"original_language":"en","original_title":"Amateur","overview":"C'est totalement amnésique et fortement choqué que Thomas entre dans le bar où Isabelle, une ancienne religieuse, écrit des romans pornographiques. Depuis toujours, Isabelle attend le signe que Dieu lui enverra et qui marquera le début de sa mission divine sur Terre. Elle croit trouver sa voie en venant au secours de Thomas, qu'elle héberge chez elle. Tous deux partent à la recherche du passé de l'amnésique. Isabelle en vient à le soupçonner d'être en partie lié à la lente déchéance de Sofia, une ancienne star du cinéma X. D'autres problèmes ne tardent pas à la tracasser : Thomas est poursuivi par des meurtriers...","popularity":9.074,"poster_path":"/mjooOyiOQcGYilCkcBx8lcdyuZi.jpg","release_date":"1994-08-05","title":"Amateur","video":false,"vote_average":6.3,"vote_count":83,"character":"Isabelle","credit_id":"52fe44029251416c91001de5","order":0},{"adult":false,"backdrop_path":"/vjk591bbl41hZ1LDutsDZO63ggL.jpg","genre_ids":[18],"id":5602,"original_language":"fr","original_title":"Dupont Lajoie","overview":"Georges Lajoie est un cafetier parisien. Chaque année il va en vacances au « Camping du soleil » où il retrouve les familles Schumacher (dont un membre est huissier de justice à Strasbourg) et Colin (dont un membre est vendeur de soutiens-gorge sur les marchés).Le séjour de ces gens ordinaires est légèrement troublé par la proximité d’un chantier où travaillent des ouvriers étrangers. Des commentaires xénophobes sont prononcés. Une altercation éclate entre Lajoie, Albert Schumacher et deux ouvriers nord-africains, un soir au bal.","popularity":6.583,"poster_path":"/pUw47kl2l23VC8xWp1Hla1E9Wif.jpg","release_date":"1975-02-26","title":"Dupont Lajoie","video":false,"vote_average":6.9,"vote_count":56,"character":"Brigitte Colin","credit_id":"52fe4411c3a36847f80805d7","order":10},{"adult":false,"backdrop_path":"/fx3dceNJMq7RHC03YWjdHYzweA2.jpg","genre_ids":[18],"id":24190,"original_language":"fr","original_title":"Le temps du loup","overview":"Anne, son mari et leurs deux enfants, Ben et Eva, fuient leur ville à la suite d'une catastrophe pour rejoindre leur refuge privé à la campagne. Mais ils s'aperçoivent que leur résidence secondaire est occupée par des étrangers.","popularity":7.86,"poster_path":"/70L8elbNbYLvruyM9RTEn51sfYi.jpg","release_date":"2003-08-28","title":"Le Temps du loup","video":false,"vote_average":6.1,"vote_count":170,"character":"Anne Laurent","credit_id":"52fe4489c3a368484e02859d","order":0},{"adult":false,"backdrop_path":"/z6kJrLPArSATWWmXmTbHGDT4Ly0.jpg","genre_ids":[18],"id":12156,"original_language":"fr","original_title":"Nue propriété","overview":"Pascale est divorcée et vit avec ses deux fils étudiants dont elle s'occupe seule. La grande médiocrité des rapports familiaux quotidiens entre elle, son ex-mari et ses fils finit en drame.","popularity":4.336,"poster_path":"/vmtN0M5KVcB38dedSa3p2L4rMEA.jpg","release_date":"2006-09-01","title":"Nue propriété","video":false,"vote_average":6.8,"vote_count":31,"character":"Pascale","credit_id":"52fe44c09251416c7503fbfb","order":0},{"adult":false,"backdrop_path":"/Aa2wpLTbmkDfUOHhe5bIGcQeAQi.jpg","genre_ids":[18,10749],"id":32687,"original_language":"fr","original_title":"Gabrielle","overview":"Une maison où on aime venir. De longues soirées où on écoute, regarde, rit, affirme une chose puis son contraire. C'est l'avantage des cercles d'habitués, on se connaît si bien. Elans de franchise ou excès de dissimulation, instants de doute, de joie fondée ou infondée, tout s'y côtoie, pour le plaisir des invités et des maîtres de maison. A ces derniers, tout réussit et leur existence est de celles qu'on envie.Mais soudain, l'horloge se dérègle. Un jour, quelqu'un part, et tarde à revenir. Et quand la sonnette retentit enfin, le monde a basculé. Plus tard, un homme et une femme se retrouvent dans cette maison et se voient vraiment pour la première fois. L'un l'a voulu, l'autre non. L'un veut parler, l'autre pas. Difficile d'être dans la même maison quand on ne veut pas les mêmes choses.","popularity":5.845,"poster_path":"/6oa3mvJE4ksx9F4d8ieCM4pJEW4.jpg","release_date":"2005-09-28","title":"Gabrielle","video":false,"vote_average":5.2,"vote_count":22,"character":"Gabrielle Hervey","credit_id":"52fe44e49251416c91020663","order":0},{"adult":false,"backdrop_path":"/vYK9XjsqFL4z92J1lhXsLzx16iY.jpg","genre_ids":[18,35],"id":32692,"original_language":"fr","original_title":"Passion","overview":"Durant le tournage d'un film, un realisateur se detourne de son entreprise en decouvrant la lutte d'une jeune ouvriere licenciee par un patron qui n'appreciait guere ses activites syndicales.","popularity":10.205,"poster_path":"/cGs9b9SIfuvzEafvMCAwfFsOMGW.jpg","release_date":"1982-05-26","title":"Passion","video":false,"vote_average":6.0,"vote_count":51,"character":"Isabelle","credit_id":"52fe44e59251416c910207b3","order":0},{"adult":false,"backdrop_path":"/hArxqEmvBXXgQCiBzTzNRkIIoml.jpg","genre_ids":[18],"id":12713,"original_language":"fr","original_title":"L'Ivresse du pouvoir","overview":"Jeanne Charmant Killman, juge d'instruction, est chargée de démêler et d'instruire une complexe affaire de concussion et détournements de fonds mettant en cause le président d'un important groupe industriel. Au fur et à mesure de ses investigations et de ses interrogatoires, elle comprend que son pouvoir s'accroît : plus elle pénètre de secrets, plus ses moyens de pression augmentent. Mais dans le même temps, et pour les mêmes raisons, sa vie privée se fragilise. Et bientôt vont se poser à elle deux questions fondamentales : jusqu'où peut-elle augmenter ce pouvoir sans qu'elle ne se heurte à un pouvoir plus grand que le sien ? Jusqu'où la nature humaine peut-elle résister à l'ivresse de ce pouvoir ? Peut-être en sortira-t-elle brisée ?","popularity":7.629,"poster_path":"/e0w6yYXtu5aZyQcyBmOBjDejhxu.jpg","release_date":"2006-02-16","title":"L'Ivresse du pouvoir","video":false,"vote_average":6.3,"vote_count":67,"character":"Jeanne Charmant-Killman","credit_id":"52fe45199251416c7504bacf","order":0},{"adult":false,"backdrop_path":"/pE7XVUxxQ9qdCQKhBWalYNA57I8.jpg","genre_ids":[35,80,18],"id":35797,"original_language":"fr","original_title":"Coup de torchon","overview":"1938. En Afrique occidentale française. Lucien Cordier est l'unique policier d'une petite ville coloniale. Méprisé de tous pour sa lâcheté et sa veulerie, il est l'objet de moqueries et de railleries. Lorsque son officier supérieur lui fait prendre conscience de sa médiocrité, il va peu à peu se transformer en impitoyable assassin et se débarrasser de tous ses tourmenteurs, femme et maîtresse comprises par un jeu diabolique qui consiste à faire accuser d'autres que lui avant de les éliminer jusqu'à ce qu'il reste seul.","popularity":10.672,"poster_path":"/kQJVkuepfrZukB99qKVWx6O1Rp1.jpg","release_date":"1981-11-04","title":"Coup de torchon","video":false,"vote_average":7.039,"vote_count":178,"character":"Rose Mercaillou","credit_id":"52fe45b69251416c9103bc57","order":1},{"adult":false,"backdrop_path":"/lMMyVAc1NVeEOH99Q97xNA7re4u.jpg","genre_ids":[35],"id":41271,"original_language":"fr","original_title":"Copacabana","overview":"Inconséquente et joviale, Babou ne s’est jamais souciée de réussite sociale. Elle décide pourtant de rentrer dans le droit chemin quand elle découvre que sa fille a trop honte d’elle pour l’inviter à son mariage. Piquée au vif dans son amour maternel, Babou se résout à vendre des appartements en multipropriété à Ostende, en plein hiver. Dans l’étrangeté de cette station balnéaire hors saison, elle pourrait être tentée de se laisser vivre. Mais Babou s’accroche, bien décidée à regagner l’estime de sa fille et à lui offrir un cadeau de mariage digne de ce nom...","popularity":6.443,"poster_path":"/6KhAcTsQq4Cg6EBEhXIpTUr1n0e.jpg","release_date":"2010-05-16","title":"Copacabana","video":false,"vote_average":6.8,"vote_count":38,"character":"Babou","credit_id":"52fe45bfc3a36847f80d83bb","order":0},{"adult":false,"backdrop_path":"/uVyHoOtk7N1e3aEoHIuJbT6IBJg.jpg","genre_ids":[18],"id":41975,"original_language":"fr","original_title":"Une affaire de femmes","overview":"Marie, mère de famille, accepte d'aider une jeune voisine à se débarrasser d'un enfant non désiré. Encouragée par le succès, elle entame un processus qui en fera une faiseuse d'anges, et une femme adultère. Mais la dureté de la vie sous le régime de Vichy la rattrape, elle est dénoncée par son mari et finira guillotinée pour l'exemple. Comment la mauvaise conscience de la France de Vichy se soulageait en condamnant à mort et en exécutant Marie, la « faiseuse d'anges ». Une des toutes dernières femmes exécutées en France le 31 juillet 1943.","popularity":18.726,"poster_path":"/j7KYLiRlKvbXSOUM20ylwULeqI0.jpg","release_date":"1988-09-14","title":"Une affaire de femmes","video":false,"vote_average":7.3,"vote_count":143,"character":"Marie Latour","credit_id":"52fe45e6c3a36847f80e0cdb","order":0},{"adult":false,"backdrop_path":"/p1f2mnNOGxLR2enq9frHirDT9vJ.jpg","genre_ids":[18,10752],"id":42108,"original_language":"fr","original_title":"Coup de foudre","overview":"Pendant la Seconde Guerre mondiale, Lena, jeune juive, se marie à un français pour échapper à la déportation. Madeleine, elle, est mariée à un homme qu'elle n'aime plus. Quand les deux femmes se rencontrent quelques années après la fin du conflit, une amitié ardente naît entre elle, une relation si dévorante qu'elle met en péril leur vie respective.","popularity":11.728,"poster_path":"/1NLIOYWUb8AfgA8n0k9GxGNSTIO.jpg","release_date":"1983-04-06","title":"Coup de foudre","video":false,"vote_average":6.61,"vote_count":50,"character":"Lena Weber","credit_id":"52fe45edc3a36847f80e29ed","order":1},{"adult":false,"backdrop_path":"/rx7UXy0OcWZuZwn9NI20wClwLbT.jpg","genre_ids":[18],"id":61222,"original_language":"fr","original_title":"Home","overview":"Au milieu d'une campagne calme et désertique s'étend à perte de vue une autoroute inactive, laissée à l'abandon depuis sa construction. Au bord du bitume, à quelques mètres seulement des barrières de sécurité, se trouve une maison isolée dans laquelle vit une famille. Les travaux vont reprendre et on annonce l'ouverture prochaine de l'autoroute à la circulation…","popularity":7.937,"poster_path":"/4Jq1IA3Z9NqlikWqBy7pgHiZyeJ.jpg","release_date":"2008-10-29","title":"Home","video":false,"vote_average":6.952,"vote_count":125,"character":"Marthe","credit_id":"52fe464ac3a368484e088ad9","order":0},{"adult":false,"backdrop_path":"/gGiQpVFdA0DNDTEwQ0WuzDpkUtP.jpg","genre_ids":[18],"id":44527,"original_language":"fr","original_title":"Villa Amalia","overview":"Comme la goutte d'eau fait déborder le vase, Ann voit une nuit Thomas embrasser une autre, et elle décide de le quitter, de tout quitter. Elle est musicienne, seule la musique la tient mais ne la retient pas. Elle ne tient qu'à la musique. Avec l'amitié de Georges, surgi de son enfance, elle rompt et fuit, part à la rencontre de son origine et de son destin, trouve une île, là où est la Villa Amalia.","popularity":8.244,"poster_path":"/rWXsL5c5ge6eYyw4LYbr5MQN9b2.jpg","release_date":"2009-04-08","title":"Villa Amalia","video":false,"vote_average":5.8,"vote_count":29,"character":"Ann","credit_id":"52fe468cc3a36847f81050bb","order":0},{"adult":false,"backdrop_path":"/aAKUY85PzNJXG4F1WWHfw6TopzG.jpg","genre_ids":[36,80,18],"id":38080,"original_language":"fr","original_title":"Le Juge et l'Assassin","overview":"Joseph Bouvier, un être frustre, tente de tuer sa fiancée puis de se suicider. Double échec, mais il conserve deux balles dans la tête et est interné. Déclaré guéri, il quitte l’asile. Dès lors, il parcourt les routes violant et assassinant. L'ambitieux juge Rousseau finit par l’identifier, gagne sa confiance et fait tout pour que la peine de mort soit prononcée.","popularity":11.587,"poster_path":"/bLAF3YArdp5m9DeSisOjBLXcuj4.jpg","release_date":"1976-03-10","title":"Le Juge et l'Assassin","video":false,"vote_average":6.9,"vote_count":120,"character":"Rose","credit_id":"52fe46919251416c91058915","order":2},{"adult":false,"backdrop_path":"/q9lgwzLuJs7IsnB4qBvjrfQsPKr.jpg","genre_ids":[18,35],"id":63225,"original_language":"fr","original_title":"Les Ailes de la colombe","overview":"Venise. Après avoir rencontré le beau et romantique Sandro, une prostituée de luxe lui propose de séduire et d'épouser Marie, une de ses jeunes amies fortunée et condamnée par la maladie. Benoît Jacquot approfondit la voie ouverte par Robert Bresson, en adaptant à l'époque moderne le roman d'Henry James. Il offre une méditation sur l'orgueil comme affirmation de l'être. Avec des acteurs au mieux de leur art.","popularity":3.103,"poster_path":"/2DEAGoLQqFSTt11mnugjXlL4Wbh.jpg","release_date":"1981-05-06","title":"Les Ailes de la colombe","video":false,"vote_average":5.235,"vote_count":16,"character":"Marie","credit_id":"52fe46a0c3a368484e09b103","order":0},{"adult":false,"backdrop_path":"/mhiAi5IHpvYiAc6sfrwcbKeQTX0.jpg","genre_ids":[18,36],"id":64096,"original_language":"fr","original_title":"Aloïse","overview":"L'histoire véridique d'Aloïse, aliénée, enfermée toute sa vie, qui a fini par s'exprimer par la peinture.","popularity":2.66,"poster_path":"/vfCVeuc3CbElQpXZz0popBfS4Zo.jpg","release_date":"1975-04-02","title":"Aloïse","video":false,"vote_average":5.6,"vote_count":5,"character":"Aloïse (jeune)","credit_id":"52fe46c9c3a368484e0a3b19","order":3},{"adult":false,"backdrop_path":"/rz1TKlEBiJwAiXFdT4BJDSlElP7.jpg","genre_ids":[18,10749],"id":64310,"original_language":"fr","original_title":"Les destinées sentimentales","overview":"Lorsque Jean et Pauline se rencontrent pour la première fois à Barbazac en Charente pendant un bal, elle a vingt ans. Lui est pasteur, père de famille et vient de se résigner à l'échec de son union avec Nathalie. Qu'importent les pressions de la bonne société protestante qui les entoure, dès lors leurs destinées sentimentales sont liées. Dans les soubresauts tragiques d'un monde en mutation ou s'ouvre la blessure inguérissable de la guerre de 14, ou s'effondrent les certitudes et les dynasties industrielles, l'amour de Jean et de Pauline est plus fort que le temps qui passe.","popularity":9.76,"poster_path":"/8a3EiJPpPCsmtBUhNVGBf5pPHSx.jpg","release_date":"2000-07-12","title":"Les destinées sentimentales","video":false,"vote_average":5.521,"vote_count":24,"character":"Nathalie Barnery","credit_id":"52fe46d4c3a368484e0a60b5","order":2},{"adult":false,"backdrop_path":"/bs42AM7rHdARgRunU0SSM8R2WFk.jpg","genre_ids":[18],"id":64334,"original_language":"fr","original_title":"La Vie promise","overview":"Sylvia, une jeune femme, se prostitue à Nice. Elle vit une relation douloureuse avec sa fille, Laurence. Forcées toutes les deux de prendre la fuite, elles se lancent dans une cavale, à la recherche du premier mari de Sylvia dont elle a eu un fils. Leur route croise celle de Joshua, un homme en liberté provisoire qui a choisi de ne pas retourner en prison.","popularity":2.802,"poster_path":"/xViZm3P1AZigREudwEmPZ2S8hcA.jpg","release_date":"2002-09-04","title":"La Vie promise","video":false,"vote_average":5.3,"vote_count":13,"character":"Sylvia","credit_id":"52fe46d5c3a368484e0a648f","order":0},{"adult":false,"backdrop_path":"/l6cLuZBjvdYYj8eV3ZnMVMoL5bZ.jpg","genre_ids":[10749,35],"id":64504,"original_language":"fr","original_title":"La Femme de mon pote","overview":"Deux copains, Pascal et Micky, travaillent dans une station de sports d'hiver. Pascal a une liaison avec Viviane qui est loin de laisser Micky indifférent, mais c'est la femme de son pote... Jusqu'au jour où Pascal le pousse dans les bras de Viviane. Micky cède et finit par passer quelques jours en compagnie de la jeune femme pendant une absence de Pascal.","popularity":8.657,"poster_path":"/hCHc6v0XIggcRlkvWkbXCDejKYL.jpg","release_date":"1983-08-31","title":"La Femme de mon pote","video":false,"vote_average":5.8,"vote_count":83,"character":"Viviane","credit_id":"52fe46dcc3a368484e0a7d23","order":1},{"adult":false,"backdrop_path":"/yTDtWwtIo1ivBRjcf6uVmCaOaHE.jpg","genre_ids":[35,80,53],"id":64559,"original_language":"fr","original_title":"Rien ne va plus","overview":"Victor a soixante ans, Betty, la moitié de son âge. Ils forment un couple disparate et bien malin qui pourrait dire leurs rapports réels, sinon ceux d'une association de malfaiteurs. Ils sillonnent la France et les pays limitrophes a bord d'un camping-car, recherchant particulièrement les congrès professionnels ou Betty se charge de trouver des pigeons. Ils ne se font jamais prendre car ils restent modestes dans leurs exactions. Jusqu'au jour ou une de leurs opérations les entraine sur le terrain inconnu et dangereux du blanchiment de l'argent douteux.","popularity":9.219,"poster_path":"/bEVXuorBcPjM4NG6xPqufQpuxv.jpg","release_date":"1997-10-15","title":"Rien ne va plus","video":false,"vote_average":6.5,"vote_count":75,"character":"Betty","credit_id":"52fe46dec3a368484e0a85e9","order":0},{"adult":false,"backdrop_path":"/A4jahNGTcEK27KFjWSTH6PcWDer.jpg","genre_ids":[18],"id":46207,"original_language":"fr","original_title":"White Material","overview":"Quelque part dans une région d'Afrique en proie à la guerre civile, Maria refuse d'abandonner sa plantation de café et tente de sauver la dernière récolte, niant la menace qui pèse.","popularity":11.978,"poster_path":"/A1bWvfen1o65fBDPRPTi36UWMGQ.jpg","release_date":"2010-03-24","title":"White Material","video":false,"vote_average":6.791,"vote_count":146,"character":"Maria Vial","credit_id":"52fe46eac3a36847f811993b","order":0},{"adult":false,"backdrop_path":"/wHzZ3lj0TPSsmVYrGDXtY1RCGSl.jpg","genre_ids":[18,53],"id":39074,"original_language":"en","original_title":"The Bedroom Window","overview":"Terry, un jeune homme beau et élégant, entretient une liaison avec Sylvia, la femme de son patron. Un soir, alors qu'elle se trouve chez son amant, Sylvia assiste à un meurtre depuis la fenêtre de l'immeuble. Elle est la seule à avoir vu le visage du coupable. Mais elle ne peut se résoudre à témoigner car elle mettrait son couple et sa réputation en danger. Terry donne une description à sa place et devient bientôt le suspect numéro 1. Il décide alors de mener l'enquête de son côté…","popularity":18.62,"poster_path":"/rqTwel5k4TWvtEZfFsDk1VbivQF.jpg","release_date":"1987-01-16","title":"Faux témoin","video":false,"vote_average":6.4,"vote_count":111,"character":"Sylvia","credit_id":"52fe46f79251416c91065b89","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":65702,"original_language":"fr","original_title":"Retour à la bien-aimée","overview":"Pour retrouver sa femme, Jeanne, Julien, obscur pianiste, n'hésite pas a se débarrasser d'un ami qu'il a manipulé. Il s'arrange pour que le nouveau mari de sa femme soit accusé du meurtre. Tout le monde et en particulier le commissaire chargé de l'enquête n'est pas dupe.","popularity":2.229,"poster_path":"/j5pGx3CYVixO5hdiHxu9uy3xAoT.jpg","release_date":"1979-05-02","title":"Retour à la bien-aimée","video":false,"vote_average":6.15,"vote_count":10,"character":"Jeanne Kern","credit_id":"52fe4717c3a368484e0b468f","order":0},{"adult":false,"backdrop_path":"/A89qKnhI2UiqdnmbsCd6v1ussvQ.jpg","genre_ids":[18,10749],"id":39415,"original_language":"fr","original_title":"Loulou","overview":"Nelly a épousé André, un publicitaire auprès de qui elle mène une vie aisée mais sans aucun relief. A l'occasion d'un bal populaire, elle rencontre Loulou, un grand gaillard désinvolte et aux cheveux longs. Fascinée par cet inconnu qui paraît libre, elle ne tarde pas à piquer la jalousie d'André. Nelly revoit Loulou et devient sa maîtresse. Fou de rage, André l'expulse sans ménagement du domicile conjugal. Mais Nelly s'en moque : elle est prête à vivre avec Loulou, à partager sa vie, et même ses petites combines. Elle aime ses coups de gueule au bistrot et ses repas dominicaux chez sa mère. Enceinte de son amant, elle hésite toutefois à garder l'enfant…","popularity":10.772,"poster_path":"/qj0ETOOU4C2HMRhtvVAmBdiGrQ3.jpg","release_date":"1980-09-03","title":"Loulou","video":false,"vote_average":6.3,"vote_count":86,"character":"Nelly","credit_id":"52fe47179251416c91069c85","order":0},{"adult":false,"backdrop_path":"/4X5QrfdMvBAXFi6wa0fgYcL3YFN.jpg","genre_ids":[18,10749],"id":66557,"original_language":"de","original_title":"Malina","overview":"Les amours d'une poétesse belle et libre dans le Vienne des annees soixante-dix qui oscilleront entre son mari et son amant.","popularity":4.226,"poster_path":"/finoLSrUPsmycB1XQyOHCLaxOo9.jpg","release_date":"1991-01-17","title":"Malina","video":false,"vote_average":5.964,"vote_count":28,"character":"Die Frau","credit_id":"52fe4741c3a368484e0bd329","order":0},{"adult":false,"backdrop_path":"/o2CN2AqSVbe61UqFzCtNOdYlGEA.jpg","genre_ids":[10749,18,35],"id":47793,"original_language":"fr","original_title":"Le affinità elettive","overview":"La comtesse Charlotte et le baron Edoardo se retrouvent par hasard au bout de vingt ans. Ils s'étaient beaucoup aimés autrefois. Ils décident de se marier et s installent au cœur de la campagne toscane, pour se consacrer à leur amour et au réaménagement de leur domaine, selon les critères scientifiques en vigueur au début du 19eme siècle, ils sont rejoints par l'architecte Otton, ami intime d'Edoardo, et par Ottilie, la filleule de Charlotte.","popularity":3.982,"poster_path":"/waNNAThjjMPwUZ7zShpANtZqQbl.jpg","release_date":"1996-05-17","title":"Les Affinités électives","video":false,"vote_average":6.1,"vote_count":14,"character":"Carlotta","credit_id":"52fe4747c3a36847f812cb07","order":0},{"adult":false,"backdrop_path":"/mYi0yosM4Rz031D7BpdvdlJqiW3.jpg","genre_ids":[18],"id":48266,"original_language":"fr","original_title":"Ma mère","overview":"Pierre, un adolescent de 17 ans, voue un amour aveugle à sa mère, laquelle n'est pas prête à assumer ce que son fils projette sur elle. Refusant d'être aimée pour ce qu'elle n'est pas, elle décide de rompre le mystère et de révéler sa vraie nature, celle d'une femme pour qui l'immoralité est devenue une addiction. Pierre va demander à être initié par elle à la débauche quitte à aller jusqu'au bout de jeux de plus en plus dangereux…","popularity":31.377,"poster_path":"/oqmhLbEvqJLHybNP5ODWA5tBpil.jpg","release_date":"2004-05-19","title":"Ma mère","video":false,"vote_average":4.524,"vote_count":144,"character":"Héléne","credit_id":"52fe475cc3a36847f81318a3","order":0},{"adult":false,"backdrop_path":"/jmO14YxEMdHt0sCVd8t54VYXsnR.jpg","genre_ids":[10749,18],"id":67539,"original_language":"it","original_title":"La storia vera della signora dalle camelie","overview":"L'histoire de la courtisane Alphonsine Plessis, dont Alexandre Dumas fils, éperdument amoureux, s'inspira pour le personnage de Marguerite Gautier dans « La Dame aux camélias ».","popularity":6.194,"poster_path":"/kEF5EywsWfTVWVkpXjWl8LdCZlD.jpg","release_date":"1981-02-26","title":"La Dame aux camélias","video":false,"vote_average":6.2,"vote_count":24,"character":"Alphonsine Plessis","credit_id":"52fe476ac3a368484e0c5b87","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":49116,"original_language":"fr","original_title":"Contre l’oubli","overview":"Film collectif français réalisé par une trentaine de réalisateurs, dont Alain Resnais et Jean-Luc Godard , et sorti en 1991, pour témoigner du devenir de prisonniers politiques.","popularity":4.647,"poster_path":"/zq4ucoY2E6GuHWSDxYWhJNk1lMN.jpg","release_date":"1991-12-11","title":"Contre l’oubli","video":false,"vote_average":6.5,"vote_count":2,"character":"Self","credit_id":"52fe4787c3a36847f813aa4d","order":16},{"adult":false,"backdrop_path":"/jR6hr27kBgKoEgXy9QW7GNe3xw1.jpg","genre_ids":[18,10749],"id":68971,"original_language":"fr","original_title":"Docteur Françoise Gailland","overview":"Une femme médecin réputée débordée par son travail délaisse son mari et sa famille, jusqu'au jour où elle apprend qu'elle a un cancer. Elle remet tout en cause et délaisse même son amant.","popularity":7.604,"poster_path":"/58pYLDqWiDlQbDEYHAqwCX5IqbK.jpg","release_date":"1976-01-14","title":"Docteur Françoise Gailland","video":false,"vote_average":5.1,"vote_count":15,"character":"Élisabeth Gailland","credit_id":"52fe47b1c3a368484e0d4a35","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":81045,"original_language":"fr","original_title":"Les Palmes de M. Schutz","overview":"Inspiré de la vie de Pierre et Marie Curie, l'histoire raconte leurs travaux à l'École supérieure de physique et de chimie industrielles de la ville de Paris (ESPCI), au cours desquels ils ont découvert le polonium et le radium. Le tout supervisé par le bouillonnant professeur Schutz (Philippe Noiret), directeur de l'école qui rêve d'une grande découverte de ses chercheurs afin d'obtenir enfin les palmes académiques.","popularity":3.102,"poster_path":"/wgT5bAUF8VAYi6yeVKHIRJ77VDd.jpg","release_date":"1997-04-09","title":"Les Palmes de M. Schutz","video":false,"vote_average":6.6,"vote_count":22,"character":"Marie Curie","credit_id":"52fe47f39251416c9107b06b","order":0},{"adult":false,"backdrop_path":"/3RmsyztKBFQSW1Y0BPcHllOQR3K.jpg","genre_ids":[18,9648,53],"id":52049,"original_language":"fr","original_title":"Comédie de l'innocence","overview":"Alors qu'il savoure le repas organisé à l'occasion de son neuvième anniversaire, le jeune Camille surprend tout le monde en demandant à sa mère, Ariane, « où elle était quand il est né ». Charmante fantaisie qui provoque évidemment des sourires attendris. Sourires bien éphémères car, quelques jours plus tard, le garçonnet remet ça. Cette fois, il prie Ariane de le reconduire dans sa « vraie maison », chez sa « vraie maman ». Plus troublant encore, il connaît le prénom de celle-ci, Isabella, et même son adresse. Évidemment perturbée, Ariane décide de le suivre tandis qu'il se rend chez sa supposée génitrice. Elle est bien obligée de constater que son enfant se sent tout à fait à l'aise en compagnie de cette Isabella…","popularity":3.157,"poster_path":"/vvC0C4mFszF06EwnGqRyEFWaMNC.jpg","release_date":"2000-09-10","title":"Comédie de l'innocence","video":false,"vote_average":6.1,"vote_count":15,"character":"Ariane","credit_id":"52fe4816c3a36847f81576b9","order":0},{"adult":false,"backdrop_path":"/41bDrF7M8SJo17YibkkpQeu5URY.jpg","genre_ids":[18],"id":52492,"original_language":"fr","original_title":"Un barrage contre le Pacifique","overview":"Indochine, 1931. Dans le Golfe du Siam, au bord de l'Océan Pacifique, une mère survit tant bien que mal avec ses deux enfants, Joseph (20 ans) et Suzanne (16 ans), qu'elle voit grandir et dont elle sait le départ inéluctable. Abusée par l'administration coloniale, elle a investi toutes ses économies dans une terre régulièrement inondée, donc incultivable. Se battant contre les bureaucrates corrompus qui l'ont escroquée, et qui menacent à présent de l'expulser, elle met toute son énergie dans un projet fou : construire un barrage contre la mer avec l'aide des paysans du village. Ruinée et obsédée par son entreprise, elle laisse à Joseph et Suzanne une liberté quasi-totale. C'est alors que M. Jo, fils d'un riche homme d'affaires chinois tombe sous le charme de Suzanne. La famille va tenter d'en tirer profit...","popularity":5.569,"poster_path":"/u2UFufVWmu1rVwI8yzhk0ssxFaU.jpg","release_date":"2009-01-07","title":"Un barrage contre le Pacifique","video":false,"vote_average":5.4,"vote_count":35,"character":"Madame Dufresne, la mère","credit_id":"52fe482fc3a36847f815b917","order":1},{"adult":false,"backdrop_path":"/s3ICglPYb0xjEYBIQdAQ7HptRhF.jpg","genre_ids":[18],"id":53914,"original_language":"it","original_title":"Storia di Piera","overview":"Le film raconte la vie de Piera, de la naissance à l'âge adulte: Eugenia et Laurent ont une fille, Piera. L'état mental de la mère n'est pas au mieux et se dégrade avec le temps et même son père traverse une période difficile dans un hôpital psychiatrique. Piera a commencé à travailler comme couturière, mais elle aura plus de succès dans le théâtre.","popularity":7.356,"poster_path":"/62vSAqBfCDUCuaoVjg40au91dvV.jpg","release_date":"1983-02-02","title":"L'Histoire de Piera","video":false,"vote_average":5.8,"vote_count":22,"character":"Piera","credit_id":"52fe4882c3a36847f816af01","order":0},{"adult":false,"backdrop_path":"/k1KnMf4b0ZKLdAkyU4HvBxZCdD2.jpg","genre_ids":[18],"id":91901,"original_language":"fr","original_title":"Les Sœurs Brontë","overview":"Au début du xixe siècle, à Haworth, dans les landes du Yorkshire, les quatre enfants de la famille Brontë, Charlotte, Emily, Anne et leur frère Branwell, ont des dispositions pour l'écriture. Charlotte, l'aînée, et Anne, la cadette, deviennent préceptrices chez des familles des environs tandis qu'Emily, en vrai garçon manqué, préfère continuer à hanter la lande. Charlotte et Emily se rendent sur le Continent pour perfectionner leur français dans le but d'ouvrir ultérieurement une école. Le sort va en décider autrement...","popularity":9.675,"poster_path":"/nVadOTRkewx4lRaV7Admpzp296u.jpg","release_date":"1979-05-09","title":"Les Sœurs Brontë","video":false,"vote_average":5.7,"vote_count":32,"character":"Anne Brontë","credit_id":"52fe48e99251416c750b744f","order":2},{"adult":false,"backdrop_path":"/fgpwzM83mAkL2w79PAeHiDWHPGG.jpg","genre_ids":[18,35],"id":56174,"original_language":"fr","original_title":"Sans queue ni tête","overview":"Alice, prostituée indépendante, ne supporte plus ses clients. Xavier, psychanalyste, est las d’écouter les soliloques du divan. Alice veut entreprendre une analyse pour trouver la force de changer de vie. Xavier, que sa femme vient de quitter, fait appel à une professionnelle pour tromper sa solitude. Alice et Xavier se rencontrent. Ce qui pourrait être le début d’une romance devient l’heure de vérité et peut-être la première étape d’un nouveau départ.","popularity":3.645,"poster_path":"/avrrFJW3EF3AgnGwcZUBQMINaWf.jpg","release_date":"2010-09-29","title":"Sans queue ni tête","video":false,"vote_average":4.6,"vote_count":15,"character":"Alice Bergerac","credit_id":"52fe48f2c3a36847f8181c5d","order":0},{"adult":false,"backdrop_path":"/2lDajhXJvj2hw6radMUVk8TjLqe.jpg","genre_ids":[10749,18],"id":92238,"original_language":"fr","original_title":"La Truite","overview":"\"La Truite\", c'est Frédérique, semblable à ce poisson qu'elle élevait chez son père dans son Jura natal. Froide, insaisissable, elle provoque les hommes puis se refuse à eux. Un soir, au bowling avec son mari, elle rencontre deux hommes d'affaires. Ils sont aussitôt fascinés par l'innocence provocante de Frédérique. L'un d'entre eux l'invite à l'accompagner dans un voyage d'affaires au Japon. Par provocation, Frédérique accepte, mais ce voyage va précipiter le drame.","popularity":6.764,"poster_path":"/pVmNrKJlHuR1Dolt6xKoG1JmnBW.jpg","release_date":"1982-09-22","title":"La Truite","video":false,"vote_average":6.0,"vote_count":14,"character":"Frédérique","credit_id":"52fe48f49251416c750b8bcb","order":0},{"adult":false,"backdrop_path":"/pCFhLRoTotvGm0qCJfeLnbVSAnU.jpg","genre_ids":[18,10749],"id":56935,"original_language":"fr","original_title":"La Dentellière","overview":"Pomme, apprentie coiffeuse, est une jeune femme très réservée et silencieuse. Son amie Marylène, très expansive, l'emmène à Cabourg pour quelques jours de vacances. Pomme y rencontre François,un jeune étudiant brillant mais aussi timide qu'elle. Ils rentrent à Paris et s'aiment, mais le fossé qui les sépare socialement aura raison de leur amour. Pomme s'efface, toujours en silence, et finit dans un hôpital psychiatrique.","popularity":11.275,"poster_path":"/s8OEHrCyQTqjT5xuFsxGGHVr7ho.jpg","release_date":"1977-05-25","title":"La Dentellière","video":false,"vote_average":6.8,"vote_count":65,"character":"Beatrice 'Pomme'","credit_id":"52fe491cc3a36847f81897fd","order":0},{"adult":false,"backdrop_path":"/z53PRS9YeJ3VYhPliluUBFcP2Zq.jpg","genre_ids":[18,36,10749],"id":76265,"original_language":"fr","original_title":"Saint-Cyr","overview":"Fin du XVIIe siècle: Anne de Grandcamp et Lucie de Fontenelle, deux petites Normandes, arrivent a l'école de Saint-Cyr, créée par Mme de Maintenon pour éduquer les filles de la noblesse ruinée par les guerres et en faire des femmes libres. Mais après une vie d'avilissements et d'intrigues, Mme de Maintenon craint les feux de l'enfer. Elle s'en remet alors a un homme d'église pour ramener l'école sur le chemin de la pureté, quitte a renier ses promesses de liberté.","popularity":4.143,"poster_path":"/xrdYpzVh7149RmTXSkcxLMJwiaB.jpg","release_date":"2000-05-17","title":"Saint-Cyr","video":false,"vote_average":4.9,"vote_count":17,"character":"Madame de Maintenon","credit_id":"52fe492fc3a368484e11e9cf","order":0},{"adult":false,"backdrop_path":"/waRl4YsteF2Olmlf6vJUGlt0VJF.jpg","genre_ids":[18],"id":58088,"original_language":"it","original_title":"L'amore nascosto","overview":"Un être malsain a donné naissance à un autre être malsain : ceci est mon histoire et celle de Sophie...  Sophie me déteste et je voudrais ne jamais l'avoir mise au monde.","popularity":4.172,"poster_path":"/shLYTIULb6nE8DUyDunlaANs1A1.jpg","release_date":"2007-12-29","title":"L'amour caché","video":false,"vote_average":4.8,"vote_count":11,"character":"Danielle","credit_id":"52fe4954c3a36847f81949af","order":0},{"adult":false,"backdrop_path":"/jSOn1dwIo70ltHjgJnn5wL6TTWZ.jpg","genre_ids":[18,53],"id":77146,"original_language":"fr","original_title":"Eaux profondes","overview":"A Jersey, Mélanie et Vic forment un couple particulier, même s'ils sont bien intégrés dans la population locale. Mélanie séduit d'autres hommes et Vic regarde son épouse dans les bras des autres, sans manifester extérieurement la moindre jalousie…","popularity":10.101,"poster_path":"/7OrsA3dfexntN9yFDERMZkiWvcy.jpg","release_date":"1981-12-16","title":"Eaux profondes","video":false,"vote_average":6.0,"vote_count":35,"character":"Mélanie","credit_id":"52fe495fc3a368484e127fe7","order":0},{"adult":false,"backdrop_path":"/nubP8teClmRZ1qxexS68IsFhwvi.jpg","genre_ids":[18,9648,10749],"id":77936,"original_language":"fr","original_title":"L'École de la chair","overview":"Ils se rencontrent à Paris. Dominique et Quentin. Il est jeune, elle moins. Elle vit, il survit. Tout les sépare, leur monde est étranger l'un à l'autre. Et comme toujours un regard suffit à les enchaîner pour un temps. Quand l'histoire se termine, Dominique revient à elle, mais elle est une autre.","popularity":5.706,"poster_path":"/9cOfMtRdWwuLsKMZkiajo5YJsvd.jpg","release_date":"1998-11-18","title":"L'École de la chair","video":false,"vote_average":5.7,"vote_count":20,"character":"Dominique","credit_id":"52fe4984c3a368484e12f7bb","order":0},{"adult":false,"backdrop_path":"/mYlFfjFC1hc1efcDhfJfEPFj3o.jpg","genre_ids":[18],"id":77938,"original_language":"fr","original_title":"Pas de scandale","overview":"Comme quelques-uns de ses pairs, Gregoire Jeancour, grand patron d'industrie, vient de se retrouver en prison. A sa sortie, il retrouve ses enfants, sa femme, son frère Louis. Mais est-ce le meme homme ?","popularity":3.578,"poster_path":"/tbvQ8EpQ7VohEp393K6fF7hxVP4.jpg","release_date":"1999-10-20","title":"Pas de scandale","video":false,"vote_average":5.7,"vote_count":15,"character":"Agnès Jeancourt","credit_id":"52fe4984c3a368484e12f841","order":1},{"adult":false,"backdrop_path":"/bAeRdymDhLTZr93ZbA3HnRaDOEG.jpg","genre_ids":[18,35],"id":77939,"original_language":"fr","original_title":"La Fausse Suivante","overview":"Une riche jeune fille décide de se travestir en chevalier afin de lier connaissance avec son prétendant. Trompé par le déguisement, il se confie, et lui avoue avoir renoncé à l'amour d'une comtesse pour la dote d'une riche jeune fille qui n'est autre que le chevalier, son nouveau confident...","popularity":2.793,"poster_path":"/i2qLi8p1kIKhzLtYsrdmDMH2y1W.jpg","release_date":"2000-03-08","title":"La Fausse Suivante","video":false,"vote_average":5.7,"vote_count":13,"character":"La comtesse","credit_id":"52fe4984c3a368484e12f883","order":0},{"adult":false,"backdrop_path":"/89MfnOg6pQbPPy70a5J5yhtrtIH.jpg","genre_ids":[18],"id":78363,"original_language":"fr","original_title":"My Little Princess","overview":"Hannah et Violetta forment un couple hors du commun : mère insaisissable et fillette en quête d'amour maternel, artiste fantasque et modèle malgré elle. Lorsqu’Hannah demande à sa fille si elle veut être son modèle, tout bascule dans la vie de Violetta qui vivait jusque là avec sa tendre grand mère. D’une enfance banale elle devient égérie du milieu branché parisien...","popularity":10.045,"poster_path":"/dl1uTSs5bksKkKwHupKroIc9LMy.jpg","release_date":"2011-06-29","title":"My Little Princess","video":false,"vote_average":6.5,"vote_count":79,"character":"Hanna Giurgiu","credit_id":"52fe499ac3a368484e1341c5","order":0},{"adult":false,"backdrop_path":"/t4BwtBL7xcuqJkzbQtBE6zfIjJk.jpg","genre_ids":[35],"id":78476,"original_language":"fr","original_title":"Mon pire cauchemar","overview":"Elle habite avec son fils et son mari en face du Luxembourg... Il habite seul avec son fils à l’arrière d’une camionnette. Elle dirige une prestigieuse fondation d’art contemporain... Il vit de petits boulots et d’allocations. Elle a bac + 7... Il a failli faire 7 ans de prison. Elle tutoie le ministre de la culture... Il tutoie toutes les bouteilles d’alcool qu’il rencontre. Elle aime le débat d’idées... Il aime le sexe avec des inconnues à forte poitrine. Ils ne se ressemblent pas du tout... et se supportent encore moins. D’ailleurs, ils n’auraient jamais dû se rencontrer. Mais leurs enfants, eux, sont inséparables... Ils finiront par comprendre pourquoi...","popularity":8.644,"poster_path":"/wctX2tiJKh99IyX06tz084C2dyA.jpg","release_date":"2011-09-12","title":"Mon pire cauchemar","video":false,"vote_average":5.4,"vote_count":220,"character":"Agathe","credit_id":"52fe49a2c3a368484e1358d7","order":0},{"adult":false,"backdrop_path":"/w7Z4BVMin49voNN61IUWyN9DopV.jpg","genre_ids":[18,10749],"id":86837,"original_language":"fr","original_title":"Amour","overview":"Georges et Anne sont octogénaires, ce sont des gens cultivés, professeurs de musique à la retraite. Leur fille, également musicienne, vit à l’étranger avec sa famille. Un jour, Anne est victime d’une petite attaque cérébrale. Lorsqu’elle sort de l’hôpital et revient chez elle, elle est paralysée d’un côté. L’amour qui unit ce vieux couple va être mis à rude épreuve.","popularity":17.361,"poster_path":"/A0VPf9B3YhFlf7SHi3gBNBb3GFt.jpg","release_date":"2012-09-20","title":"Amour","video":false,"vote_average":7.8,"vote_count":1541,"character":"Eva Laurent","credit_id":"52fe49a49251416c910b3d75","order":2},{"adult":false,"backdrop_path":"/lyCejxuNq9YH7iYCMCueqfsCDlA.jpg","genre_ids":[18,53],"id":98203,"original_language":"en","original_title":"Captive","overview":"Thérèse Bourgoine est une citoyenne française qui travaille comme humanitaire bénévole pour une ONG sur l’île de Palawan aux Philippines. Alors qu’elle apporte des provisions au siège de l’ONG à Puerto Princesa en compagnie d’une autre bénévole philippine, les deux femmes sont kidnappées avec une vingtaine d’autres touristes étrangers par le groupe Abu Sayyaf, des musulmans terroristes qui se battent pour l’indépendance de l’île de Mindanao…","popularity":4.544,"poster_path":"/jR57PYXJZUESTjyq7TtWeJ4Stj6.jpg","release_date":"2012-09-05","title":"Captive","video":false,"vote_average":5.9,"vote_count":29,"character":"Thérèse Bourgoine","credit_id":"52fe4a049251416c750dafb1","order":0},{"adult":false,"backdrop_path":"/5IisfGwaef8Rdh7OSiGNBrSc7oH.jpg","genre_ids":[53,28,80,18],"id":102362,"original_language":"en","original_title":"Dead Man Down","overview":"Veuf depuis peu, Victor intègre l'organisation criminelle responsable du meurtre de sa famille et devient le bras droit d'un parrain de la pègre new-yorkaise. Son plan prend une toute autre tournure lorsqu'il rencontre Beatrice, une mystérieuse beauté mutilée qui cherche à se venger de son boss et l’entraîne dans une spirale vengeresse sur fond de chantage et de punition.","popularity":26.006,"poster_path":"/m50lzEE7VyScfawGDQIIMVRCQTC.jpg","release_date":"2013-03-08","title":"Dead Man Down","video":false,"vote_average":6.16,"vote_count":1400,"character":"Valentine Louzon","credit_id":"52fe4a07c3a36847f81b45b5","order":4},{"adult":false,"backdrop_path":"/sYJK8vCOLz5hLcZlwPT54nRt5iK.jpg","genre_ids":[18],"id":124475,"original_language":"fr","original_title":"La Séparation","overview":"Pierre est un jeune père de famille qui nage en plein bonheur jusqu'ici. Mais un jour, sa compagne Anne lui annonce soudainement qu'elle a un nouvel homme dans sa vie et qu'elle a décidé unilatéralement de mettre fin à leur couple, donc qu'ils se séparent.  Commence alors pour Pierre toute une série de doutes et de réflexions sur le sens de la vie, du couple, de l'amour ...","popularity":3.976,"poster_path":"/vhW9qalMrIzuwGc7VcRuGlqSv8L.jpg","release_date":"1994-11-09","title":"La Séparation","video":false,"vote_average":6.018,"vote_count":28,"character":"Anne","credit_id":"52fe4aadc3a368484e16117f","order":0},{"adult":false,"backdrop_path":"/cWdttyAMaOl4cK85oCfZALpIKWE.jpg","genre_ids":[18],"id":110447,"original_language":"it","original_title":"Bella addormentata","overview":"Le 23 novembre 2008, l'Italie se déchire autour du sort d'Eluana Englaro, une jeune femme plongée dans le coma depuis 17 ans. La justice italienne vient d'autoriser Beppino Englaro, son père, à interrompre l'alimentation artificielle maintenant sa fille en vie. Dans ce tourbillon politique et médiatique les sensibilités s'enflamment, les croyances et les idéologies s'affrontent. Maria, une militante du Mouvement pour la Vie, manifeste devant la clinique dans laquelle est hospitalisée Eluana, alors qu'à Rome, son père sénateur hésite à voter le projet de loi s'opposant à cette décision de justice. Ailleurs, une célèbre actrice croit inlassablement au réveil de sa fille, plongée elle aussi depuis des années dans un coma irréversible. Enfin, Rossa veut mettre fin à ses jours mais un jeune médecin plein d'espoir va s'y opposer de toutes ses forces.","popularity":8.292,"poster_path":"/2MzMLLfmo3wrOIhjPdPlYn5TWvn.jpg","release_date":"2012-09-01","title":"La Belle endormie","video":false,"vote_average":6.4,"vote_count":63,"character":"Divina Madre","credit_id":"52fe4ad7c3a36847f81e4837","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":152335,"original_language":"fr","original_title":"Medée miracle","overview":"Médée, héroïne du mythe grec, est devenue Irène, qui vit aujourd'hui parmi nous. Elle est une étrangère qui a abandonné sa terre d'origine, pour épouser un Français, Jason, le père de ses deux enfants. Elle chante chaque soir dans un cabaret pour subvenir aux besoins de sa famille. Un jour pourtant, Jason la quitte pour une autre, une française.","popularity":2.758,"poster_path":"/y6g4e0DTyNAJv6vJmfMSKt5BjV9.jpg","release_date":"2007-09-08","title":"Medée miracle","video":false,"vote_average":3.8,"vote_count":2,"character":"Irène-Médée","credit_id":"52fe4b1e9251416c910d067f","order":0},{"adult":false,"backdrop_path":"/orrxA9LDJm6hN6o0eF5CdCElDzE.jpg","genre_ids":[18],"id":128776,"original_language":"fr","original_title":"La Vengeance d'une femme","overview":"Après le suicide de son mari, André, Cécile fait la connaissance de la maîtresse de celui-ci, Suzy. La tenant pour responsable de la mort d'André, elle est décidée à se venger.","popularity":6.527,"poster_path":"/gfuFIlQMXktxfEmZYuBNHRWz1ea.jpg","release_date":"1990-01-10","title":"La Vengeance d'une femme","video":false,"vote_average":5.0,"vote_count":11,"character":"Cécile","credit_id":"52fe4b29c3a368484e17af31","order":0},{"adult":false,"backdrop_path":"/p8NHG9uNXn7MSrknNk0LbBjJxQc.jpg","genre_ids":[18],"id":113479,"original_language":"fr","original_title":"Sauve qui peut (la vie)","overview":"Les angoisses et aspirations d'hommes et de femmes face à une société qui les broie. Ce film s'organise comme une partition musicale composée de quatre mouvements : l'imaginaire, après une rupture avec Paul, Denise part à la campagne ; la peur, Paul craint la solitude ; le commerce, Isabelle apprend à sa sœur le métier de prostituée ; la musique, renversé par une voiture, Paul se meurt sous les yeux de sa fille et de son ex-femme, qui très vite se détournent de lui et s'éloignent.","popularity":14.353,"poster_path":"/ndhC84de4MLgg8lAnyv6H4f1wLG.jpg","release_date":"1980-09-08","title":"Sauve qui peut (la vie)","video":false,"vote_average":6.212,"vote_count":66,"character":"Isabelle Rivière","credit_id":"52fe4b38c3a36847f81f86b5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":132696,"original_language":"en","original_title":"Cactus","overview":"","popularity":2.544,"poster_path":"/pFclwUph2VUpVlL89X2tdjekSbQ.jpg","release_date":"1986-09-05","title":"Cactus","video":false,"vote_average":4.5,"vote_count":4,"character":"Colo","credit_id":"52fe4b9bc3a368484e190fe3","order":0},{"adult":false,"backdrop_path":"/hDm8uLEa22qVrwTfQPgPwWAUKJs.jpg","genre_ids":[18],"id":137033,"original_language":"fr","original_title":"Deux","overview":"Magdalena et Maria sont deux soeurs jumelles qui ne se connaissent pas, car elles ont été séparées à la naissance. Maria grandit dans un pensionnat de jeunes filles. Elle fugue et devient chanteuse dans les cafés et les cabarets de Marseille.  Magdalena, elle, vit chez ses parents adoptifs. Adulte, elle travaille dans une galerie d'art du Marais et se passionne pour les faits divers.  Anna, leur mère d'origine portugaise, émigrée à Arles, multipliait les relations amoureuses de courte durée. Enceinte, elle les a abandonnées trois mois après leur naissance. Elle ne leur a laissé qu'une seule trace d'elle: une carte postale du château de Sintra envoyée du Portugal à l'une et à l'autre...","popularity":3.721,"poster_path":"/uVSTx1jrHIMSOqjABx5rVnJSiUS.jpg","release_date":"2002-11-13","title":"Deux","video":false,"vote_average":4.8,"vote_count":8,"character":"Magdalena / Maria","credit_id":"52fe4c23c3a368484e1a96b9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":137030,"original_language":"de","original_title":"Mondo Lux - Die Bilderwelten des Werner Schroeter","overview":"","popularity":3.677,"poster_path":"/gVgdA45gBYYrdXE5XCNtaVnvtpj.jpg","release_date":"2011-04-07","title":"Mondo Lux - Die Bilderwelten des Werner Schroeter","video":false,"vote_average":5.5,"vote_count":2,"character":"Self","credit_id":"52fe4c23c3a368484e1a9661","order":3},{"adult":false,"backdrop_path":"/1IyKOYebDUICInNVM5jqzvNJrRS.jpg","genre_ids":[18],"id":159967,"original_language":"fr","original_title":"La Religieuse","overview":"XVIIIe siècle. Suzanne, 16 ans, est contrainte par sa famille à rentrer dans les ordres, alors qu’elle aspire à vivre dans « le monde ». Au couvent, elle est confrontée à l’arbitraire de la hiérarchie ecclésiastique : mères supérieures tour à tour bienveillantes, cruelles ou un peu trop aimantes… La passion et la force qui l’animent lui permettent de résister à la barbarie du couvent, poursuivant son unique but : lutter par tous les moyens pour retrouver sa liberté.","popularity":12.157,"poster_path":"/biS4i9ce5gRjn1pbsNl7zJddfIi.jpg","release_date":"2013-03-20","title":"La Religieuse","video":false,"vote_average":6.358,"vote_count":81,"character":"Supérieure Saint Eutrope","credit_id":"52fe4c249251416c910f15d7","order":1},{"adult":false,"backdrop_path":"/9PtArAiVCeEerhxspZQitzLBWqY.jpg","genre_ids":[18],"id":138627,"original_language":"fr","original_title":"Le Bar de la fourche","overview":"Canada, 1916. Van Horst, un aventurier, et Olivier, rencontrent Annie au bar de la Fourche, au milieu des bois. La jeune femme s'efforce de les séduire et de les opposer. Elle entend épouser l'un ou l'autre avec l'aide d'un tribunal local sans existence légale. Les deux hommes réussiront à échapper au piège.","popularity":2.261,"poster_path":"/dPhH9WYd16zrsjgPEFMa8GjEGn8.jpg","release_date":"1972-08-23","title":"Le Bar de la fourche","video":false,"vote_average":4.0,"vote_count":6,"character":"Annie Smith","credit_id":"52fe4c51c3a368484e1b22b1","order":1},{"adult":false,"backdrop_path":"/p7SsfL3tYSz4mG78n9y8cXa0klZ.jpg","genre_ids":[35,53],"id":190870,"original_language":"fr","original_title":"Tip Top","overview":"Dans un café arabe de Villeneuve, dans la banlieue lilloise, l'inspecteur Mendès sauve son indic, Younès, d'un mauvais sort, en déclenchant une bagarre grotesque après avoir proféré un chapelet d'insultes racistes. Le lendemain, ils défient la commissaire Esther Lafarge et le commandant Sally Marinelli, de la police des polices, chargées d'enquêter sur la mort suspecte d'un autre indic. Le commissaire Bontemps les reçoit fraîchement. Esther n'en a cure. Follement admirée par Sally, mise au placard pour voyeurisme, elle a sa propre méthode pour faire parler la veuve de l'indic, tout comme elle ne peut aimer son mari qu'en faisant l'amour à coups de marteau...","popularity":8.043,"poster_path":"/bnZP75AsM0qgqf86ZgBEwlHH8yA.jpg","release_date":"2013-09-11","title":"Tip Top","video":false,"vote_average":4.2,"vote_count":36,"character":"Esther Lafarge","credit_id":"52fe4c6f9251416c910f4e3f","order":0},{"adult":false,"backdrop_path":"/h9hQfd7R4AhedH8GHs7WxxEJZZi.jpg","genre_ids":[35,18],"id":192324,"original_language":"fr","original_title":"Sac De Nœuds","overview":"Une vamp de banlieue se réfugie chez sa voisine, une demi-clocharde plutôt laide et suicidaire. Se croyant meurtrière de son mari policier et alcoolique qu'elle vient de mettre hors d'état de nuire, elle embarque dans son échappée sa voisine ainsi qu'un délinquant en cavale presque malgré lui...","popularity":3.596,"poster_path":"/8MOnNxC2rkwuQNeDAyDC80TUAg.jpg","release_date":"1985-03-19","title":"Sac De Nœuds","video":false,"vote_average":5.2,"vote_count":27,"character":"Rose-Marie Martin","credit_id":"52fe4ca29251416c910fb2cb","order":0},{"adult":false,"backdrop_path":"/fE4XJ5O81GmOHAgBAU4EHBM1RDX.jpg","genre_ids":[18,36,53],"id":169247,"original_language":"fr","original_title":"Les Possédés","overview":"Russie, 1870. Un groupe de jeunes révolutionnaires anarchistes entreprend de renverser le régime tsariste par la violence. Leurs attaques créent un climat de psychose et de méfiance mutuelle au sein de la population, mais en réalité, tant les révolutionnaires que les répresseurs sont manipulés par un individu diabolique.","popularity":9.932,"poster_path":"/1ar6wnSwqfM8Av13pmbW87hPVfB.jpg","release_date":"1988-02-24","title":"Les Possédés","video":false,"vote_average":5.4,"vote_count":20,"character":"Maria Shatov","credit_id":"52fe4cdec3a36847f8242505","order":1},{"adult":false,"backdrop_path":"/xo6wShfbmdaIsnVFPl1nO0EDlec.jpg","genre_ids":[10749,18],"id":171213,"original_language":"fr","original_title":"Après l'amour","overview":"Lola, romancière, aime deux hommes à la fois, David et Tom. Tous deux sont mariés et ont des enfants. David vit avec Marianne, qui supporte difficilement la liaison de son époux, et Tom hésite entre l'adultère et le confort de sa vie conjugale avec Elisabeth...","popularity":5.112,"poster_path":"/3jPG664SE7l8v55D2ol71SAN95h.jpg","release_date":"1992-04-15","title":"Après l'amour","video":false,"vote_average":5.6,"vote_count":9,"character":"Lola","credit_id":"52fe4d06c3a36847f824a7f7","order":0},{"adult":false,"backdrop_path":"/eCYqMOsiPbgsa8u2Sll850H13tM.jpg","genre_ids":[99],"id":174353,"original_language":"de","original_title":"Michael H. – Profession: Director","overview":"Michael Haneke est l’un des grands auteurs d’aujourd’hui. Aussi captivant que mystérieux. Un véritable “Mister Arkadin” viennois qui tente toujours de brouiller les interprétations de ses films, comme d’effacer toutes traces de son passé.  Notre film passe donc de l’autre côté du miroir hanekien. En accompagnant le réalisateur sur une période de près de vingt ans, nous revisitons alors ses films dans un itinéraire fait de tours et de détours entre Vienne et Paris, l’Allemagne du Nord et Cannes.  Et c’est en passant d’une scène de tournage à une autre, en approchant au plus près l’auteur Haneke dans son travail de metteur en scène, que l’homme, Michael, se révèle alors, caché derrière son oeuvre.","popularity":7.478,"poster_path":"/9I9XKsy7VT8DrRqSWZkhwRLBVFk.jpg","release_date":"2013-03-15","title":"Michael Haneke : Profession réalisateur","video":false,"vote_average":6.526,"vote_count":19,"character":"Self","credit_id":"52fe4d49c3a36847f8258dab","order":1},{"adult":false,"backdrop_path":"/EuSbFhZYlwua6jYcAb6rGpAcZI.jpg","genre_ids":[18],"id":198507,"original_language":"hu","original_title":"Örökség","overview":"En 1936 à Budapest. Szilvia, une jeune femme issue de la riche bourgeoisie hongroise, est l'épouse d'Ákos, officier supérieur de l'armée. Lorsqu'ils emménagent dans un nouvel appartement, Szilvia espère pouvoir conjurer une stérilité annoncée par les médecins (« La magie des nouveaux lieux », dit-elle...). Il lui faut pourtant l'admettre, mais elle ne s'y résigne point. C'est alors qu'elle demande à son amie la plus intime, Irène, de confession juive, de lui faire un enfant. Mais, à la naissance de l'enfant, Irène vit cette situation avec déchirement.","popularity":7.011,"poster_path":"/uNLJRY9JKyj8h4i65dx88VatCdx.jpg","release_date":"1980-06-06","title":"Les héritières","video":false,"vote_average":6.9,"vote_count":14,"character":"Irén","credit_id":"52fe4d7f9251416c91118221","order":0},{"adult":false,"backdrop_path":"/ui6H8KO3BIYkkxvlAeJn5PjrzXb.jpg","genre_ids":[18],"id":179100,"original_language":"fr","original_title":"Abus de faiblesse","overview":"Victime d'une hémorragie cérébrale, Maud, cinéaste, se réveille un matin dans un corps à moitié mort qui la laisse hémiplégique, orpheline de son corps et face à une solitude inéluctable. Vilko, voyou en costume chic, arnaqueur de célébrités, passe à la télé lors d'un talk-show nocturne. Il est arrogant et crève l'écran avec superbe. Maud le voit. Elle le veut pour son prochain film. Ils se rencontrent. Il ne la quittera plus. Elle aussi, il l'escroque, lui emprunte des sommes astronomiques qui ne signifient rien pour elle. Il lui prend tout mais lui donne une gaieté, une famille. Ce film raconte l'abus de faiblesse dont Maud est victime.  L'abus de faiblesse est une qualification pénale mais c'est aussi une extrême, irrésistible douceur.","popularity":8.01,"poster_path":"/3dpiksuYZc5IoNXBlKUjWxEti5T.jpg","release_date":"2013-09-06","title":"Abus de faiblesse","video":false,"vote_average":5.2,"vote_count":39,"character":"Maud Schoenberg","credit_id":"52fe4da1c3a36847f826b919","order":0},{"adult":false,"backdrop_path":"/cbLStxK0dPOvySSKvhs1fmTG2MK.jpg","genre_ids":[18],"id":214434,"original_language":"fr","original_title":"Signé Charlotte","overview":"Mathieu et Christine coulent des jours heureux et paisibles avec leur enfant. Ils possèdent une belle maison et trouvent tous les deux des satisfactions dans l'exercice de leur profession. Aucun nuage ne vient assombrir leur bonheur et ils pensent à se marier. Jusqu'au jour où apparaît Charlotte...","popularity":2.751,"poster_path":"/7pmlOa1R7VQ3h3uhelhTLkTeZnH.jpg","release_date":"1985-02-20","title":"Signé Charlotte","video":false,"vote_average":3.3,"vote_count":4,"character":"Charlotte","credit_id":"52fe4ddec3a368484e20219b","order":0},{"adult":false,"backdrop_path":"/sjbAA6jwLBfZ47RbpJbikF2tHdS.jpg","genre_ids":[35],"id":258435,"original_language":"fr","original_title":"La Ritournelle","overview":"Brigitte et Xavier sont éleveurs bovins en Normandie. Elle est rêveuse, la tête dans les étoiles. Lui, les pieds ancrés dans la terre, vit surtout pour son métier. Avec le départ des enfants, la routine de leur couple pèse de plus en plus à Brigitte. Un jour, sur un coup de folie, elle prend la clef des champs. Destination : Paris. Xavier réalise alors qu’il est peut-être en train de la perdre. Parviendront-ils à se retrouver ? Et comment se réinventer, après toutes ces années ? La reconquête emprunte parfois des chemins de traverse...","popularity":6.084,"poster_path":"/qS2AXJtUWHjRAPw67s8nWLHa0Cm.jpg","release_date":"2014-03-08","title":"La Ritournelle","video":false,"vote_average":6.0,"vote_count":38,"character":"Brigitte Lecanu","credit_id":"531ac08dc3a3685c3d0041b7","order":0},{"adult":false,"backdrop_path":"/dxkksrtzOZ1RAKLTDSpEnNnfyaL.jpg","genre_ids":[35,18],"id":262118,"original_language":"fr","original_title":"Sérieux comme le plaisir","overview":"Ariane, Bruno et Patrice vivent ensemble d’amour, d’eau fraîche et de plaisir. Pour leurs vacances d’été, ils partent au hasard en voiture sur les routes de France au gré de leur fantaisie. Lasse de cet étrange triangle amoureux, Ariane quitte ces deux amants. Dix ans plus tard, ils se retrouvent. Mais la vie d' Ariane a changé, elle est maintenant mère de famille.","popularity":4.815,"poster_path":"/tufX42iALq1tUFoBX2DNmxm4dUv.jpg","release_date":"1975-01-15","title":"Sérieux comme le plaisir","video":false,"vote_average":3.6,"vote_count":6,"character":"Une fille ramenée à la maison","credit_id":"53381a0d9251411302001961","order":8},{"adult":false,"backdrop_path":"/3eEspSl5YOeAJsFNMN6ypRyt6Eq.jpg","genre_ids":[10749,35,18],"id":259903,"original_language":"fr","original_title":"Faustine et le bel été","overview":"Faustine est une adolescente. Elle voudrait que tout puisse correspondre à ses rêves. Elle passe ses vacances chez ses grands parents, elle est fascinée par les voisins qui logent dans une grande maison bleue. Elle observe. Elle n’ose pas les rencontrer. Elle est un peu voyeuse, légèrement perverse. À force d’observer, Faustine est invitée à passer ses journées avec la famille. Il y a Jean le père, son frère Julien, ses deux fils Joachim et Florent. Elle éconduit Joachim, et tente de séduire Julien, alors qu’il pourrait être son père...","popularity":4.432,"poster_path":"/bIomX5LwnsmcZkXtUWRfWxrfQaG.jpg","release_date":"1972-01-12","title":"Faustine et le bel été","video":false,"vote_average":5.7,"vote_count":11,"character":"Student 2","credit_id":"537fc1730e0a2624c7005db9","order":14},{"adult":false,"backdrop_path":"/zWjcyGONx6RayBlOmDMOkXIrsuT.jpg","genre_ids":[18,10749],"id":275060,"original_language":"en","original_title":"The Disappearance of Eleanor Rigby: Her","overview":"Eleanor aime Conor, et Conor aime Eleanor. Que se passe-t-il lorsqu’un couple vivant en parfaite harmonie se retrouve soudain confronté à un événement tragique? Les deux films composant The Disappearance of Eleanor Rigby racontent la même histoire d'amour, adoptant le point de vue de Conor dans Him et celui d’Eleanor dans Her, se renvoyant l’un à l’autre et s’emboîtant comme les pièces d’un puzzle.","popularity":12.005,"poster_path":"/ynQT7JLYoLwV8P2ropoQEpTH7gG.jpg","release_date":"2014-10-10","title":"La disparition d'Eleanor Rigby : Elle","video":false,"vote_average":6.708,"vote_count":207,"character":"Mary Rigby","credit_id":"53eae238c3a3686897000699","order":3},{"adult":false,"backdrop_path":"/ucSAipPMsiDeXoTp0OQj3cf953g.jpg","genre_ids":[18,10749],"id":276401,"original_language":"en","original_title":"The Disappearance of Eleanor Rigby: Him","overview":"Eleanor aime Conor, et Conor aime Eleanor. Que se passe-t-il lorsqu’un couple vivant en parfaite harmonie se retrouve soudain confronté à un événement tragique? Les deux films composant The Disappearance of Eleanor Rigby racontent la même histoire d'amour, adoptant le point de vue de Conor dans Him et celui d’Eleanor dans Her, se renvoyant l’un à l’autre et s’emboîtant comme les pièces d’un puzzle","popularity":9.039,"poster_path":"/wCxiOB5dgShUrsUkyTaMsRTiw7j.jpg","release_date":"2014-10-10","title":"La disparition d'Eleanor Rigby : Lui","video":false,"vote_average":6.677,"vote_count":215,"character":"Mary Rigby","credit_id":"53eae3a00e0a265f5700069b","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":96041,"original_language":"fr","original_title":"La Vie moderne","overview":"3 femmes, 3 vies, 3 destins marginaux. Marguerite a 17 ans. Un milieu familial très discutable qui la conduit à se tourner vers le père. Claire qui veut un enfant, se jette sur un de ses ex. De son côté, Eva se lance à la recherche d'une amie disparue…","popularity":1.764,"poster_path":"/2QOaIfdC3CFINeeQRJ0QBtjllRy.jpg","release_date":"2000-03-01","title":"La Vie moderne","video":false,"vote_average":5.6,"vote_count":8,"character":"Claire","credit_id":"5430ebd2c3a36831a90026d6","order":0},{"adult":false,"backdrop_path":"/f015qv2MjjgHyDqsnFLRC7VfjTv.jpg","genre_ids":[18,36,10752],"id":122198,"original_language":"pt","original_title":"Linhas de Wellington","overview":"En septembre 1810, les troupes napoléoniennes, emmenées par le Maréchal Masséna, envahissent le Portugal. Lors de la bataille de Buçaco, Masséna est défait. Pour autant, Portugais et Britanniques, sous le commandement du Général Wellington, battent en retraite. Wellington espère ainsi attirer l’ennemi à Torres Vedras, où il a fait bâtir des lignes de fortifications infranchissables. Cette stratégie, couplée à une opération de terre brûlée, plonge les populations civiles dans l’exode.  Accompagnant les soldats dans leur marche, tout un peuple subit au quotidien les déchirements de la guerre et progresse à travers les villages en ruines, les forêts incendiées et les cultures dévastées. Certains réaffirment leur volonté de résister à l’envahisseur, d’autres profitent du désarroi général pour laisser libre cours à leurs bas instincts.","popularity":10.154,"poster_path":"/dh4criJwnUjhE1rbzwQUBDgQQgh.jpg","release_date":"2012-10-04","title":"Les Lignes de Wellington","video":false,"vote_average":5.8,"vote_count":34,"character":"Cosima Pia","credit_id":"54a161cfc3a36851ce003a0f","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[36],"id":321651,"original_language":"fr","original_title":"Madame Baptiste","overview":"Tiré du livre de maupassant","popularity":4.312,"poster_path":"/aNRaEJHITU8iOaHlF1voRdn9yLB.jpg","release_date":"1974-03-29","title":"Madame Baptiste","video":false,"vote_average":0.0,"vote_count":0,"character":"Blanche","credit_id":"54ce4b799251415cb800434b","order":0},{"adult":false,"backdrop_path":"/8iKXUdX0iYFRBC3s5NcsDUGMjaK.jpg","genre_ids":[18,35],"id":413648,"original_language":"fr","original_title":"Les Fausses confidences","overview":"Chez Marivaux, l'amour est toujours surprise, épreuve et déguisement. Son surgissement fait théâtre et son aveu est attendu. Ici il s'agit bien, dans un microcosme social magistralement évoqué, du long combat que mène, contre elle-même et les convenances factices, Araminte, jeune et riche veuve, pour accepter l’amour de Dorante, amant désargenté. Pour tisser les fils de cet ingénieux complot du coeur et faire avancer sa comédie, Marivaux, cette fois, s’est donné un double: Dubois, valet zélé et retors à la fois ; il est l’artisan généreux d’une mécanique implacable qui finira par faire triompher l’amour et la liberté en réunissant deux êtres dans un instant de radieuse sincérité.","popularity":5.674,"poster_path":"/aBpdtYiq9c7Jwl18kBk0Er8vrhs.jpg","release_date":"2017-04-13","title":"Les Fausses confidences","video":false,"vote_average":5.4,"vote_count":11,"character":"Amarite","credit_id":"57c84776925141400b000616","order":0},{"adult":false,"backdrop_path":"/wmJ1RQMhUr05KNJjFT4AnslgfMW.jpg","genre_ids":[18,53],"id":337674,"original_language":"fr","original_title":"Elle","overview":"Michèle fait partie de ces femmes que rien ne semble atteindre. À la tête d'une grande entreprise de jeux vidéo, elle gère ses affaires comme sa vie sentimentale: d'une main de fer. Sa vie bascule lorsqu’elle est agressée chez elle par un mystérieux inconnu. Inébranlable, Michèle se met à le traquer en retour. Un jeu étrange s'installe alors entre eux. Un jeu qui, à tout instant, peut dégénérer.","popularity":21.957,"poster_path":"/8IQ6qsJRBGo6E1U3shQPS3tVl0O.jpg","release_date":"2016-05-25","title":"Elle","video":false,"vote_average":6.662,"vote_count":1793,"character":"Michèle","credit_id":"553e79469251416874007d0c","order":0},{"adult":false,"backdrop_path":"/bBl5kEyRs4YKAIn3lFa95hyhA1e.jpg","genre_ids":[18],"id":337107,"original_language":"fr","original_title":"Valley of Love","overview":"Isabelle et Gérard se rendent à un étrange rendez-vous dans la Vallée de la mort, en Californie. Ils ne se sont pas revus depuis des années et répondent à une invitation de leur fils Michael, photographe, qu'ils ont reçue après son suicide, 6 mois auparavant.  Malgré l'absurdité de la situation, ils décident de suivre la programme initiatique imaginé par Michael...","popularity":6.239,"poster_path":"/a8Q1XxOdAsch0yEwuhTTasUnaqd.jpg","release_date":"2015-06-17","title":"Valley of Love","video":false,"vote_average":5.9,"vote_count":89,"character":"Isabelle","credit_id":"55396b2f9251413f5a0027ee","order":1},{"adult":false,"backdrop_path":"/1LypzdyfUOxSfuJk5S5hiXORDn3.jpg","genre_ids":[18],"id":103753,"original_language":"ko","original_title":"다른 나라에서","overview":"Dans un pays qui n’est pas le sien, une femme qui n’est à la fois ni tout à fait la même ni tout à fait une autre, a rencontré, rencontre et rencontrera au même endroit les mêmes personnes qui lui feront vivre à chaque fois une expérience inédite.","popularity":11.407,"poster_path":"/kPxYvYIFsVH0zQpk9PK1eeXjbkn.jpg","release_date":"2012-05-30","title":"In Another Country","video":false,"vote_average":6.2,"vote_count":105,"character":"Anne","credit_id":"52fe4a25c3a36847f81bccd7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":354937,"original_language":"en","original_title":"Mein Leben","overview":"","popularity":4.046,"poster_path":null,"release_date":"2009-10-24","title":"Mein Leben","video":false,"vote_average":7.0,"vote_count":2,"character":"Self","credit_id":"55d1eb1f925141319300a498","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[36,18],"id":369924,"original_language":"sh","original_title":"Seobe","overview":"","popularity":4.113,"poster_path":"/q6W8IS28KZFkZb70YjH6KB2CfV0.jpg","release_date":"1989-05-21","title":"Seobe","video":false,"vote_average":6.2,"vote_count":5,"character":"Dafina","credit_id":"56554303c3a368196e001364","order":0},{"adult":false,"backdrop_path":"/pBKsnOpC1VQV9A8tkFORBgrQvE5.jpg","genre_ids":[99],"id":75400,"original_language":"en","original_title":"Henri Cartier-Bresson - Biographie eines Blicks","overview":"","popularity":1.729,"poster_path":"/qKZxdKhkegav4SYPCs0ZKqoXL5t.jpg","release_date":"2003-04-11","title":"Henri Cartier-Bresson - Biographie eines Blicks","video":false,"vote_average":7.1,"vote_count":9,"character":"Self","credit_id":"56884816c3a3686075023dee","order":0},{"adult":false,"backdrop_path":"/bNbgpsAM4O3ephMcXc045fhKcBh.jpg","genre_ids":[18],"id":374465,"original_language":"fr","original_title":"L'Avenir","overview":"Nathalie est professeure de philosophie dans un lycée parisien. Passionnée par son travail, elle aime par-dessus tout transmettre son goût de la pensée. Mariée, deux enfants, elle partage sa vie entre sa famille, ses anciens élèves et sa mère, très possessive. Un jour, son mari lui annonce qu’il part vivre avec une autre femme. Confrontée à une liberté nouvelle, elle va réinventer sa vie.","popularity":14.961,"poster_path":"/aShxqKD8kKaBeuJs9tnB19sOEPX.jpg","release_date":"2016-04-06","title":"L'Avenir","video":false,"vote_average":6.5,"vote_count":302,"character":"Nathalie Chazeaux","credit_id":"568013f4c3a368227b003658","order":0},{"adult":false,"backdrop_path":"/aKJqXLvqzWUjYMa2CSCCyKpMVUq.jpg","genre_ids":[99],"id":261860,"original_language":"fr","original_title":"Dior et moi","overview":"Nommé directeur artistique de la maison Dior en avril 2012, suite au départ précipité de John Galliano, le styliste belge Raf Simons ne dispose que de huit semaines pour lancer sa première collection haute couture. Le défi se révèle une aventure collective, pleine d’humour et d’émotions, autour de la passion d’un métier et au service de la vision d’un créateur atypique, qui fuit les projecteurs. Loin des clichés inhérents à un univers où podium et excentricités ont souvent la part belle, la caméra attentive de Frédéric Tcheng livre un portrait attachant et haut en couleurs des petites mains et collaborateurs d’une des maisons françaises les plus mythiques.","popularity":13.526,"poster_path":"/iGcW0TMZKkmIAcZ8DQvgZwDOzJ5.jpg","release_date":"2015-03-06","title":"Dior et moi","video":false,"vote_average":7.3,"vote_count":104,"character":"Self (uncredited)","credit_id":"56bdc985925141734d003048","order":3},{"adult":false,"backdrop_path":"/uonotYnbDrHXcMFA1AbembrrQ8N.jpg","genre_ids":[99],"id":48336,"original_language":"fr","original_title":"Lumière et Compagnie","overview":"40 réalisateurs ont tourné 52 secondes de leur choix sans son et en trois prises maximum avec la caméra originelle des frères Lumière.","popularity":10.973,"poster_path":"/bSQ394UJb2xjMfwucHiHxg8XR5f.jpg","release_date":"1995-12-20","title":"Lumière et Compagnie","video":false,"vote_average":6.3,"vote_count":65,"character":"(voice)","credit_id":"56e13c98c3a3680a0d001c88","order":13},{"adult":false,"backdrop_path":"/pwTp9JkhPKbKnYu9vCoYgAZO3Mw.jpg","genre_ids":[18],"id":157827,"original_language":"en","original_title":"Louder Than Bombs","overview":"Alors que se prépare une exposition consacrée à la célèbre photographe Isabelle Reed trois ans après sa mort accidentelle, son mari et ses deux fils sont amenés à se réunir dans la maison familiale et évoquer ensemble les fantômes du passé…","popularity":16.395,"poster_path":"/z1UHfxRjotnQG4XJpMuDikxC6Kc.jpg","release_date":"2015-10-01","title":"Back Home","video":false,"vote_average":6.4,"vote_count":310,"character":"Isabelle Reed","credit_id":"54ac359bc3a3684091003293","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":388806,"original_language":"fr","original_title":"Les indiens sont encore loin","overview":"","popularity":1.666,"poster_path":"/6Y8WUfBNTxtpwYa9Dq07AhJGoai.jpg","release_date":"1977-03-19","title":"Les indiens sont encore loin","video":false,"vote_average":6.5,"vote_count":3,"character":"Jenny Kern","credit_id":"56ef4a7fc3a368224e00cdc3","order":0},{"adult":false,"backdrop_path":"/zxBFZctwFvcfZAhHEyWiXSlUP7x.jpg","genre_ids":[18],"id":392124,"original_language":"fr","original_title":"Tout de suite maintenant","overview":"Nora Sator, jeune trentenaire dynamique, commence sa carrière dans la haute finance.Quand elle apprend que son patron et sa femme ont fréquenté son père dans leur jeunesse, elle découvre qu’une mystérieuse rivalité les oppose encore.Ambitieuse, Nora gagne vite la confiance de ses supérieurs mais entretient des rapports compliqués avec son collègue Xavier, contrairement à sa sœur Maya qui succombe rapidement à ses charmes…Entre histoires de famille, de cœur et intrigues professionnelles, les destins s’entremêlent et les masques tombent.","popularity":5.918,"poster_path":"/7huMqd0QJRrCBB3e22tYxkPMAR5.jpg","release_date":"2016-06-22","title":"Tout de suite maintenant","video":false,"vote_average":4.8,"vote_count":32,"character":"Solveig","credit_id":"57095e219251414a5600084d","order":3},{"adult":false,"backdrop_path":"/bDgKTaTOcMoMWWL5Bh8PE9JaoP8.jpg","genre_ids":[35,18],"id":408258,"original_language":"fr","original_title":"Souvenir","overview":"Une chanteuse oubliée, qui a autrefois participé à l'Eurovision, rencontre un jeune boxeur qui va la convaincre de tenter un come-back.","popularity":7.698,"poster_path":"/4hkR5LcOfkDqZigf7HwuM7vQAK0.jpg","release_date":"2016-12-21","title":"Souvenir","video":false,"vote_average":5.8,"vote_count":26,"character":"Liliane Cheverny","credit_id":"5797e9ac9251411a90003719","order":0},{"adult":false,"backdrop_path":"/mqnYm9SyxUMScTKlFhQgDqz7nBI.jpg","genre_ids":[99],"id":421691,"original_language":"fr","original_title":"Paul Verhoeven, cinéaste de la provocation","overview":"Un regard sur la vie et l'œuvre cinématographique provocante du réalisateur néerlandais controversé Paul Verhoeven.","popularity":4.351,"poster_path":"/lzbJgeCiX8aNrk17Q05pPVnWcUg.jpg","release_date":"2016-09-24","title":"Paul Verhoeven, cinéaste de la provocation","video":false,"vote_average":6.9,"vote_count":6,"character":"Self - Actress","credit_id":"5804f627c3a36868a7000d10","order":1},{"adult":false,"backdrop_path":"/jOxFbSLYSftcm2T3xyVF9pyKeue.jpg","genre_ids":[9648,80,18,27],"id":78071,"original_language":"fr","original_title":"Glissements progressifs du plaisir","overview":"Alice est enfermée dans une prison pour mineures tenue par des religieuses. Elle est accusée d'avoir tué Nora, son amie. Celle-ci a été retrouvée morte, attachée dans son lit, une paire de ciseaux dans le coeur. L'interrogatoire commence dans sa cellule, dont l'architecture rappelle l'appartement où a eu lieu le meurtre. La confession d'Alice mêle la réalité à des délires quasi fantastique. Une jeune avocate entre dans la cellule d'Alice. Ses traits rapellent ceux de Nora. Elle se laisse abuser par les fantaisies verbales d'Alice, se prête aux jeux lesbiens et connaît le sort de l'infortunée Nora...","popularity":11.046,"poster_path":"/8F0nJEm386dQMZfsoTekqvZdPry.jpg","release_date":"1974-03-07","title":"Glissements progressifs du plaisir","video":false,"vote_average":6.2,"vote_count":46,"character":"The Student","credit_id":"581f140bc3a36860b90036de","order":4},{"adult":false,"backdrop_path":"/qQwAHuJSY0zbXmSXNzOAL4Mm7uz.jpg","genre_ids":[18,10749],"id":431135,"original_language":"fr","original_title":"Eva","overview":"Tout commence par une tempête de neige. Eva, troublante et mystérieuse, fait irruption dans la vie de Bertrand, écrivain prometteur. Cette rencontre va bouleverser Bertrand jusqu’à l’obsession et le fera glisser jusqu’à sa perte.","popularity":16.277,"poster_path":"/iDIQvVf8ZyAxf3WzJhbn15hpXPK.jpg","release_date":"2018-03-07","title":"Eva","video":false,"vote_average":4.4,"vote_count":104,"character":"Eva","credit_id":"585a50abc3a368258c070821","order":0},{"adult":false,"backdrop_path":"/mzfNAILTn03lAPRcvgLM9iRrKeN.jpg","genre_ids":[18],"id":427257,"original_language":"fr","original_title":"Barrage","overview":"Catherine, jeune femme de trente ans, revient s’installer au Luxembourg pour renouer avec sa fille Alba qu’elle avait confiée à sa mère Élisabeth dix ans plus tôt. Alba, est froide et distante avec cette étrangère qui réapparaît dans sa vie et résiste farouchement à ses tentatives de rapprochement. Un jour, alors qu’Élisabeth a enfin permis à Catherine de passer quelques heures avec sa fille, Alba se blesse au bras. Catherine, craignant la réaction d’Élisabeth, décide de prendre son destin en main. Elle enlève Alba et l’emmène au chalet familial au bord du lac de la Haute-Sûre, dans l’idée de l’arracher à l’influence d’Élisabeth et de s’offrir un peu de temps avec elle seule. Commence alors un voyage insolite, une plongée dans un monde déroutant à laquelle aucune des deux n’était préparée.","popularity":3.167,"poster_path":"/mr7tFku1vXTkyUbtNk4nGGoN1St.jpg","release_date":"2017-07-19","title":"Barrage","video":false,"vote_average":5.3,"vote_count":15,"character":"Elisabeth","credit_id":"5834aedec3a3682871009e28","order":2},{"adult":false,"backdrop_path":"/zAyq2m8rFPsL0IHV3IrlP8Vr344.jpg","genre_ids":[18],"id":446178,"original_language":"fr","original_title":"Marvin ou la belle éducation","overview":"Martin Clément, né Marvin Bijou, a fui. Il a fui son petit village des Vosges. Il a fui sa famille, la tyrannie de son père, la résignation de sa mère. Il a fui l'intolérance et le rejet, les brimades auxquelles l'exposait tout ce qui faisait de lui un garçon «différent». Envers et contre tout, il s'est quand même trouvé des alliés. D'abord, Madeleine Clément, la principale du collège qui lui a fait découvrir le théâtre, et dont il empruntera le nom pour symbole de son salut. Et puis Abel Pinto, le modèle bienveillant qui l'encouragera à raconter sur scène toute son histoire.  Marvin devenu Martin va prendre tous les risques pour créer ce spectacle qui, au-delà du succès, achèvera de le transformer.","popularity":13.376,"poster_path":"/726OSKIHnOEjGyzU2zlg2h3UvH7.jpg","release_date":"2017-11-22","title":"Marvin ou la belle éducation","video":false,"vote_average":6.704,"vote_count":108,"character":"Isabelle Huppert","credit_id":"58c2d33c92514105120136e4","order":3},{"adult":false,"backdrop_path":"/44IiC7r6iyN6iTZTw6XDUnTNTro.jpg","genre_ids":[18,35],"id":336199,"original_language":"fr","original_title":"Asphalte","overview":"L'ascenseur d'un immeuble HLM tombe régulièrement en panne. Ce problème, ainsi que divers événements inattendus, ont un impact sur les résidents de l'immeuble : nous suivons quelques jours de la vie de certains d'entre eux : Sternkowitz du 1e étage, le jeune Charly, Jeanne, une comédienne ayant eu son heure de gloire, et Mme Hamida, une mère algérienne chaleureuse","popularity":15.898,"poster_path":"/4c2678tBz1WGJ04opevNzCWVgCp.jpg","release_date":"2015-05-17","title":"Asphalte","video":false,"vote_average":6.9,"vote_count":169,"character":"Jeanne Meyer","credit_id":"5530eb4892514150b1001b41","order":0},{"adult":false,"backdrop_path":"/fxUojxi4GMfB9RWzzmZpEUI4RFj.jpg","genre_ids":[14,35],"id":446171,"original_language":"fr","original_title":"Madame Hyde","overview":"Une timide professeur de physique est méprisée par ses élèves et ses collègues dans un lycée professionnel de banlieue. Un jour, elle est foudroyée et sent en elle une énergie nouvelle, mystérieuse et dangereuse...","popularity":8.694,"poster_path":"/3z9pXXghHF018nuCavrikGUfrWN.jpg","release_date":"2018-03-28","title":"Madame Hyde","video":false,"vote_average":4.3,"vote_count":96,"character":"Marie Géquil / Madame Hyde","credit_id":"58c2c9eb92514104fb012a84","order":0},{"adult":false,"backdrop_path":"/5p58QwB13mYjIJ9fJmT36ZZWWnu.jpg","genre_ids":[18],"id":157829,"original_language":"en","original_title":"The Disappearance of Eleanor Rigby: Them","overview":"Eleanor aime Conor, et Conor aime Eleanor. Que se passe-t-il lorsqu’un couple vivant en parfaite harmonie se retrouve soudain confronté à un événement tragique ? The Disappearance of Eleanor Rigby: Them est la synthèse de la version Him (l'histoire vécue du point de vue de Conor) et de la version Her (le regard de Eleanor sur cette histoire).","popularity":16.294,"poster_path":"/bo6g0wiZURucAyCoWwaFlSaeI8R.jpg","release_date":"2014-05-14","title":"La disparition d'Eleanor Rigby : Elle & lui","video":false,"vote_average":6.181,"vote_count":274,"character":"Mary Rigby","credit_id":"52fe4bd39251416c910e6ef5","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[14],"id":451342,"original_language":"fr","original_title":"L'Ampélopède","overview":"","popularity":0.709,"poster_path":"/inMWphMJAiTAXq8yC6YTfJZErQf.jpg","release_date":"1974-09-25","title":"L'Ampélopède","video":false,"vote_average":0.0,"vote_count":0,"character":"The Storyteller","credit_id":"58ea29a7925141281007681d","order":0},{"adult":false,"backdrop_path":"/fHN0wnNUQeyjQPkb9a590fWKFp0.jpg","genre_ids":[18],"id":432507,"original_language":"fr","original_title":"La Caméra de Claire","overview":"Lors d’un voyage d’affaires au Festival de Cannes, Manhee est accusée de malhonnêteté par sa patronne, et licenciée. Claire se balade dans la ville pour prendre des photos avec son Polaroïd. Elle fait la rencontre de Manhee, sympathise avec elle, la prend en photo. Claire semble capable de voir le passé et le futur de Manhee, grâce au pouvoir mystérieux du tunnel de la plage. Désormais Claire décide d’accompagner Manhee au café où elle a été licenciée. C’est le moment de découvrir le pouvoir de Claire à l’œuvre…","popularity":9.513,"poster_path":"/de8g8R1itfLx46EE3FHolY1cIQh.jpg","release_date":"2018-03-07","title":"La Caméra de Claire","video":false,"vote_average":6.0,"vote_count":60,"character":"Claire","credit_id":"58680ef1c3a3680f5c001e4a","order":0},{"adult":false,"backdrop_path":"/97mRqLyRHDeNd3rdHukMu7u46hN.jpg","genre_ids":[18],"id":399031,"original_language":"fr","original_title":"Happy End","overview":"À Calais, Georges Laurent, patriarche d'une famille bourgeoise, accueille sa petite-fille, Éve, dont la mère est dans le coma après l'absorption d'une surdose de médicaments. Chez le vieil homme, l'atmosphère est souvent sinistre, entre Thomas, qui n'assume pas une double vie, et sa soeur Anne, qui doit s'occuper en même temps d'un accident qui a frappé le chantier sur lequel elle travaille et de son fils Pierre, qui connaît de nombreux problèmes...","popularity":14.878,"poster_path":"/5WFAhDRCumstxoqBiE7W5ujxc0j.jpg","release_date":"2017-06-21","title":"Happy End","video":false,"vote_average":6.156,"vote_count":376,"character":"Anne Laurent","credit_id":"574459ae9251414c05002353","order":0},{"adult":false,"backdrop_path":"/6CmaRROvzd0IURIUOz967ZG7ltb.jpg","genre_ids":[9648,53],"id":471506,"original_language":"en","original_title":"Greta","overview":"Quand Frances trouve un sac à main égaré dans le métro de New York, elle trouve naturel de le rapporter à sa propriétaire. C’est ainsi qu’elle rencontre Greta, veuve esseulée aussi excentrique que mystérieuse. L’une ne demandant qu’à se faire une amie et l’autre fragilisée par la mort récente de sa mère, les deux femmes vont vite se lier d’amitié comblant ainsi les manques de leurs existences. Mais Frances n’aurait-elle pas mordu trop vite à l’hameçon ?","popularity":39.911,"poster_path":"/m8S4u4wJ8oiQGu25c9Uv95m2BPA.jpg","release_date":"2019-02-28","title":"Greta","video":false,"vote_average":6.586,"vote_count":1266,"character":"Greta Hideg","credit_id":"59975ef2c3a36829b9001672","order":1},{"adult":false,"backdrop_path":"/lL3IVV8ltcMFn9IcfVmuWnlVmDU.jpg","genre_ids":[18],"id":487416,"original_language":"fr","original_title":"Une jeunesse dorée","overview":"Paris 1979, au cœur des années Palace. Haut lieu de la nuit où se retrouvent artistes, créatures et personnalités, guidés par une envie de liberté. Rose, une jeune fille de 16 ans issue de la DASS et son fiancé Michel, 22 ans, jeune peintre désargenté, vivent leur première grande et innocente histoire d’amour. De fêtes en fêtes, ils vivent au jour le jour, au gré des rencontres improbables de la nuit. Lors d’une soirée, Rose et Michel font la connaissance de Lucille et Hubert, de riches oisifs, qui vont les prendre sous leur aile et bousculer leur existence.","popularity":8.719,"poster_path":"/30qwEZOwFnt05N2cbD4DlnEMVzh.jpg","release_date":"2019-01-16","title":"Une jeunesse dorée","video":false,"vote_average":4.3,"vote_count":25,"character":"Lucille Wood","credit_id":"5a0d9d40c3a36812f600f605","order":0},{"adult":false,"backdrop_path":"/e7kMJtCtrVLjaaGaKsjq0kEF1YF.jpg","genre_ids":[35,18],"id":487437,"original_language":"fr","original_title":"Blanche comme neige","overview":"Claire, jeune femme d’une grande beauté, suscite l’irrépressible jalousie de sa belle-mère Maud, qui va jusqu’à préméditer son meurtre. Sauvée in extremis par un homme mystérieux qui la recueille dans sa ferme, Claire décide de rester dans ce village et va éveiller l’émoi de ces habitants... Un, deux, et bientôt sept hommes vont tomber sous son charme ! Pour elle, c’est le début d’une émancipation radicale, à la fois charnelle et sentimentale…","popularity":16.28,"poster_path":"/kANdcc2G5yFqPDcb1Z8xVshmrFb.jpg","release_date":"2019-04-10","title":"Blanche comme neige","video":false,"vote_average":5.2,"vote_count":90,"character":"Maud","credit_id":"5a0dc541c3a3681322013710","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":488210,"original_language":"fr","original_title":"La Traversée du désir","overview":"La Traversée du désir est un film documentaire réalisé par Arielle Dombasle. Caméra au poing, elle a, entre 2001 et 20092, posé singulièrement la même question à bon nombre de personnalités qu'elle a pu croiser : « Quel a été votre premier désir ? ». Le titre est un clin d'œil à l'expression « Traversée du désert ».","popularity":5.207,"poster_path":"/5vefbKVyld9eRG7IZYi3CrmJcUx.jpg","release_date":"2009-03-16","title":"La Traversée du désir","video":false,"vote_average":5.7,"vote_count":3,"character":"Self","credit_id":"5a130ec692514138f0075391","order":19},{"adult":false,"backdrop_path":"/4kQFqaJljuwwfCDUNxhxQvJ9pyz.jpg","genre_ids":[18],"id":492249,"original_language":"fr","original_title":"Le grand délire","overview":"Jeune paysan, Pierre se lit d'amitié avec John et sa sœur Sonia, de jeunes bourgeois, qui l'invitent à leur domicile. Pierre tombe bientôt amoureux d'Emily, la maîtresse de John. Après la mort du père de ses hôtes, il a l'idée de transformer leur paisible demeure en maison close.","popularity":2.817,"poster_path":"/tySetpOKYirrglmTRcxsXZMhEuG.jpg","release_date":"1975-04-30","title":"Le grand délire","video":false,"vote_average":2.0,"vote_count":1,"character":"Marie","credit_id":"5a2f59b09251410333168b62","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":497047,"original_language":"fr","original_title":"Le Petit Marcel","overview":"Un jeune sans-abri, vivant dans son camion de livraison, est simultanément adopté par un groupe de jeunes farceurs et transformé en informateur de police. Croyant qu'il fait quelque chose de bien à la fois pour les autres enfants et pour lui-même, il n'a aucun scrupule.","popularity":2.761,"poster_path":"/ZwbTLix5DHoaI3Vo5vwL8CjuAe.jpg","release_date":"1976-04-06","title":"Le Petit Marcel","video":false,"vote_average":0.0,"vote_count":0,"character":"Yvette","credit_id":"5a52d4be9251411330029e62","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":497645,"original_language":"fr","original_title":"Isabelle Huppert, une vie pour jouer","overview":"Serge Toubiana a épousé l'emploi du temps d'Isabelle Huppert durant un an. Il la suit pas à pas, là où elle se trouve, là où elle travaille. Parce qu'elle est actrice vingt-quatre heures sur vingt-quatre, Isabelle Huppert n'a pas besoin du cinéma pour exister, car tout en elle est cinéma. Quand elle ne joue pas, elle n'existe pas. Et quand elle tourne, le monde n'existe pas. De film en film, au cinéma comme au théâtre, Isabelle Huppert nous aide à arpenter ses paysages intérieurs que l'on ne connaît pas encore.","popularity":3.413,"poster_path":"/b3ib1kSk946qkzXBvkNZbzqhVBu.jpg","release_date":"2001-03-01","title":"Isabelle Huppert, une vie pour jouer","video":false,"vote_average":7.0,"vote_count":1,"character":"Self","credit_id":"5a56a3de0e0a2607ec02e985","order":0},{"adult":false,"backdrop_path":"/4QiWZ9SGNKJnRxz93L6AI4n2bCk.jpg","genre_ids":[18],"id":505941,"original_language":"fr","original_title":"Frankie","overview":"Frankie, célèbre actrice française, se sait gravement malade. Elle décide de passer ses dernières vacances entourée de ses proches, à Sintra au Portugal.","popularity":6.279,"poster_path":"/qNUEJV0vnQ7vru36mfi4GA2FLaW.jpg","release_date":"2019-08-28","title":"Frankie","video":false,"vote_average":4.9,"vote_count":57,"character":"Frankie","credit_id":"5a895e6d92514175930633a4","order":0},{"adult":false,"backdrop_path":"/2IQqjCZnByoKq2W61o1bOD7YCK0.jpg","genre_ids":[99],"id":517004,"original_language":"it","original_title":"La lucida follia di Marco Ferreri","overview":"","popularity":3.373,"poster_path":"/fTEWVWwJnczSBWH579uVTGusx3Y.jpg","release_date":"2017-05-09","title":"La lucida follia di Marco Ferreri","video":false,"vote_average":7.5,"vote_count":2,"character":"Self","credit_id":"5aca4bc192514162ae05c7d4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":517393,"original_language":"fr","original_title":"Milan noir","overview":"","popularity":2.201,"poster_path":"/luZPIrvXlAWnTfZrvU4JS4vLDlU.jpg","release_date":"1987-01-01","title":"Milan noir","video":false,"vote_average":0.0,"vote_count":0,"character":"Sarah","credit_id":"5accf4b0c3a3687e480339f6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,9648],"id":348480,"original_language":"fr","original_title":"L'inondation","overview":"Pour sauver son couple qui se meurt, Sophia propose a son mari Trofim d’adopter Ganka, orpheline de treize ans. L’intrusion de l’adolescente va être encore plus destructrice pour le couple.","popularity":1.205,"poster_path":"/qCLXwTnDApsMLUrSCvFGvVSWZ8X.jpg","release_date":"1995-05-04","title":"L'inondation","video":false,"vote_average":4.0,"vote_count":3,"character":"Sofia","credit_id":"5b3faa3192514128f0009f97","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402],"id":482768,"original_language":"en","original_title":"Balkan Spirit","overview":"","popularity":4.453,"poster_path":"/oA3XFtOE2jbeXCXz2zAd1d4wpPz.jpg","release_date":"2013-04-08","title":"Balkan Spirit","video":false,"vote_average":6.6,"vote_count":5,"character":"Herself - Actress","credit_id":"5bbfac4c92514179ca0067a8","order":14},{"adult":false,"backdrop_path":"/mW3LSXHt47YaDyVFRPHz7PHHOvf.jpg","genre_ids":[80,18,35],"id":575463,"original_language":"fr","original_title":"La Daronne","overview":"Patience Portefeux est interprète judiciaire franco‐arabe, spécialisée dans les écoutes téléphonique pour la brigade des Stups. Travail précaire, payé au noir. Un jour, Patience met le doigt dans l’engrenage d’un réseau et devient la Daronne, en plein cœur de Belleville.","popularity":15.124,"poster_path":"/4FfRj0P6d5qHGRZQZbZzlk8OaQP.jpg","release_date":"2020-09-09","title":"La Daronne","video":false,"vote_average":5.9,"vote_count":254,"character":"Patience Portefeux","credit_id":"5c3e62309251415318ae3aac","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":575476,"original_language":"fr","original_title":"花明度","overview":"","popularity":2.26,"poster_path":null,"release_date":"","title":"花明度","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5c3e6688c3a36821623f61c3","order":0},{"adult":false,"backdrop_path":"/fVhL2VmyYfxo03ZFuDWUhvfID1o.jpg","genre_ids":[99],"id":576131,"original_language":"en","original_title":"Voom Portraits","overview":"","popularity":10.424,"poster_path":"/h2XXLgiFJ0pfDZpv078ofPV4r3v.jpg","release_date":"2007-10-01","title":"Voom Portraits","video":false,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"5c42207a9251417a60b14b0d","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":585721,"original_language":"fr","original_title":"In Memoriam Daniel Schmid Werner Schroeter","overview":"Le cinéaste suisse Daniel Schmid est mort le 5 août 2006 et le cinéaste allemand Werner Schroeter le 12 avril 2010. Ils étaient très amis et furent avec Jean Eustache, Rainer Werner Fassbinder et Philippe Garrel les cinéastes les plus novateurs de l’après Nouvelle vague.","popularity":1.281,"poster_path":"/jO2pWwDXC8nJGdYZdtu2cj1JJmu.jpg","release_date":"2012-07-03","title":"In Memoriam Daniel Schmid Werner Schroeter","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5c7aefa0c3a36841dc19b093","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":591624,"original_language":"fr","original_title":"L'oeil de Chabrol","overview":"","popularity":4.114,"poster_path":"/AjcJhgDM9Sca1VMBNDMvCIuDQQh.jpg","release_date":"2018-04-27","title":"L'oeil de Chabrol","video":false,"vote_average":6.0,"vote_count":0,"character":"Self","credit_id":"5c9dce159251410a4e142e62","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":230893,"original_language":"fr","original_title":"Scénario de Sauve qui peut (la vie). Quelques remarques sur la réalisation et la production du film","overview":"Jean-Luc Godard nous propose une sorte de journal intime de son processus créatif. À partir des photos de trois acteurs, Jacques Dutronc, Isabelle Huppert et Miou-Miou, qui devaient jouer dans le film «Sauve qui peut (la vie)». Godard parle de grands créateurs d'images: les cinéastes Dreyer et Wim Wenders, les peintres Edward Hopper et Pierre Bonnard.","popularity":2.541,"poster_path":"/5mq8b3U3XSiJPOTajMiiCuw8vlK.jpg","release_date":"1979-04-10","title":"Scénario de Sauve qui peut (la vie). Quelques remarques sur la réalisation et la production du film","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"5cc18281c3a36809ab8451ca","order":2},{"adult":false,"backdrop_path":"/s8ifcSVPTt8eS256nGmRmYoU5EC.jpg","genre_ids":[99,10770],"id":592677,"original_language":"fr","original_title":"André Téchiné, cinéaste insoumis","overview":"Enfant du Sud-Ouest, André Téchiné a grandi dans un milieu petit-bourgeois étriqué – qu'il enverra valdinguer dans Souvenirs d'en France, son deuxième film. Sa conscience politique progressiste naît dans un internat strict, proche de celui des Roseaux sauvages. Arrivé à Paris à 20 ans, il rêve de cinéma et de liberté. Son premier long métrage, Paulina s'en va, est un échec mais il intéresse les cinéphiles. De film en film, de l'innovant Baroco au tournage orageux des Sœurs Brontë, de la complicité avec Marie-France Pisier à l'amitié avec Catherine Deneuve, André Téchiné imprime sa marque : l'art de marier le romanesque et les bouleversements sociétaux (les années sida dans Les témoins, les migrants dans Loin…) et de capter les affres d'une jeunesse qui tient une grande place dans son œuvre.","popularity":5.294,"poster_path":"/q4rlo5uMZxohDBiasPdwXQ3PWqn.jpg","release_date":"2019-04-03","title":"André Téchiné, cinéaste insoumis","video":false,"vote_average":7.0,"vote_count":2,"character":"Self - Actress (archive footage)","credit_id":"5cf479b6c3a3686ef11de485","order":13},{"adult":false,"backdrop_path":"/tzUPyrAVRMtLgzHdADGk3UfqO8J.jpg","genre_ids":[36,18],"id":693349,"original_language":"it","original_title":"L'ombra di Caravaggio","overview":"Italie 1609. Accusé de meurtre, Le Caravage a fui Rome et s’est réfugié à Naples. Soutenu par la puissante famille Colonna, Le Caravage tente d’obtenir la grâce de l’Église pour revenir à Rome. Le Pape décide alors de faire mener par un inquisiteur, l’Ombre, une enquête sur le peintre dont l’art est jugé subversif et contraire à la morale de l’Église.","popularity":22.488,"poster_path":"/cwP6AsukkXRguAHMgjM3DOWfITH.jpg","release_date":"2022-11-03","title":"Caravage","video":false,"vote_average":6.446,"vote_count":111,"character":"Costanza Sforza Colonna","credit_id":"5e96287b9c97bd0015d52e94","order":2},{"adult":false,"backdrop_path":"/sUw1bredYg7zg3BdeBzOXrrOFBD.jpg","genre_ids":[99,36],"id":690919,"original_language":"fr","original_title":"Sigmund Freud, un juif sans Dieu","overview":"Au travers d’images d’archives hypnotiques et en s’appuyant sur sa correspondance, David Teboul raconte un Sigmund Freud intime. Un portrait touchant du père de la psychanalyse et un grand roman familial. Avec les voix de Mathieu Amalric, Isabelle Huppert, Catherine Deneuve et Jeanne Balibar.","popularity":3.344,"poster_path":"/6z0XO23BHmDaQAWszhDo7jjLjrc.jpg","release_date":"2022-05-05","title":"Sigmund Freud, un juif sans Dieu","video":false,"vote_average":5.5,"vote_count":2,"character":"Anna (voice)","credit_id":"5ed8b99ffea0d7001e8ff092","order":2},{"adult":false,"backdrop_path":"/1enTYuaqTbj4oqzxCQ3FDUQNwJ3.jpg","genre_ids":[99],"id":727046,"original_language":"fr","original_title":"Isabelle Huppert : message personel","overview":"En extraits de films et d’archives qu’elle commente elle-même, Isabelle Huppert transmet sa vision et son amour du jeu. Un (auto)portrait à la fois pudique et intime, qui fait renaître derrière le monstre sacré les multiples visages de l’actrice.","popularity":2.01,"poster_path":"/uJ2Whi5LtdeyMwge6GBWcC0EVlS.jpg","release_date":"2020-09-20","title":"Isabelle Huppert, message personnel","video":false,"vote_average":7.5,"vote_count":8,"character":"self","credit_id":"5f19fda551e6ab0036d1d3e2","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":576616,"original_language":"en","original_title":"Celebrity Nude Revue: Easy 80's Volume 1","overview":"","popularity":5.213,"poster_path":"/9pESHT8DWbXIquUwsR9FPlhFkNB.jpg","release_date":"2011-10-26","title":"Celebrity Nude Revue: Easy 80's Volume 1","video":true,"vote_average":7.0,"vote_count":3,"character":"Self (archive footage)","credit_id":"5f4000f8904f6d0035a61a8d","order":16},{"adult":false,"backdrop_path":"/AhkirfgU32n0D1uxpaGYJEKy2Hu.jpg","genre_ids":[18,35,36],"id":754609,"original_language":"en","original_title":"Mrs. Harris Goes to Paris","overview":"Dans le Londres de l’après-guerre, Ada Harris gagne sa vie en faisant des ménages. Si elle mène une vie très solitaire depuis le décès de son mari Eddie, porté disparu au combat. Ada n’est pourtant pas du style à se plaindre, ni même s’appesantir sur son sort, et pourtant, elle qui se croyait les pieds bien ancrés dans la réalité, est tout à coup submergée par une vague de rêve et d’émerveillement quand elle découvre une magnifique robe signée DIOR, nonchalamment accrochée dans la chambre d’une de ses riches clientes. Elle se surprend alors à penser qu’une si belle œuvre d’art, si pure, si éthérée ne peut que changer la vie de quiconque la possède.","popularity":108.294,"poster_path":"/pGkDGRYH5j7wFUgiAn8syVjyPhS.jpg","release_date":"2022-07-15","title":"Une robe pour Mrs. Harris","video":false,"vote_average":7.115,"vote_count":317,"character":"Claudine Colbert","credit_id":"5f8be604a13533003716ccbb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":188321,"original_language":"fr","original_title":"Scénario du film Passion","overview":"JLG réalise, pour la télévision suisse-romande, ce « Scénario du film Passion » où, la plupart du temps en ombre chinoise et face à un écran lumineux il explique le cheminement qu’il a emprunté pour aboutir au scénario-film « Passion ».","popularity":3.398,"poster_path":"/l1K6vRTgirdcGz8oQL1amYxTBUJ.jpg","release_date":"1982-01-28","title":"Scénario du film Passion","video":false,"vote_average":5.6,"vote_count":9,"character":"Self","credit_id":"5f9c5e201bf8760039578a25","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99,18],"id":655893,"original_language":"fr","original_title":"Bon vent Claude Goretta","overview":"","popularity":1.277,"poster_path":"/9DDutqZnarHbuXbbbehDEHaZHFD.jpg","release_date":"2011-08-12","title":"Bon vent Claude Goretta","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5fafb43bc15f890041832d58","order":3},{"adult":false,"backdrop_path":"/sOo8fiotDbOi9ccP8htyCjanJn0.jpg","genre_ids":[99],"id":776182,"original_language":"fr","original_title":"I Love Isabelle Huppert","overview":"Figure importante du cinéma français, actrice inoubliable de «La Dentelière», «Violette Nozière», «Coup de torchon», «La Cérémonie», ou encore «La Pianiste», Isabelle Huppert inscrit également sa carrière sur tous les continents. Récompensée en 2017 par un Golden Globe et un César pour «Elle», de Paul Verhoeven, nommée également pour l'Oscar la même année, elle est la seule comédienne française, et peut-être la seule au monde, à tourner un film sur trois à l'étranger. Ce documentaire se veut un dialogue entre l'actrice et les metteurs en scène pour lesquels elle a travaillé. Un moment rare de cinéphilie.","popularity":2.047,"poster_path":"/miQ6zJyZ7bu1SspI72MdPdd2cSy.jpg","release_date":"2017-05-23","title":"I Love Isabelle Huppert","video":false,"vote_average":6.5,"vote_count":2,"character":"Self","credit_id":"5fd82c2e0f1e58003f23bb29","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":780397,"original_language":"fr","original_title":"Voyage à travers un film (Sauve qui peut (la vie))","overview":"Un voyage télévisuel guidé par Jean-Luc Godard à l'intérieur de son film Sauve qui peut (la vie), incorporant des conversations filmées entre lui et Isabelle Huppert et le critique de cinéma Christian Defaye. Dans ce remarquable remix autocritique, qui constitue une expérience unique et trop oubliée, Godard se sert des ressources de la télévision pour éclairer et commenter son film. «C'est la première fois que ça se fait, ça…», observe-t-il.","popularity":9.306,"poster_path":"/ouvi2BrFcfqDQUJYYMWmL3Dzki.jpg","release_date":"1981-02-03","title":"Voyage à travers un film (Sauve qui peut (la vie))","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5fe9dbe25b1240003f6d28cc","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":781436,"original_language":"en","original_title":"Hotel Vivier Cinémathèque","overview":"","popularity":0.976,"poster_path":"/g7NOwfxmPirPQzVBmt83pp81gL.jpg","release_date":"2020-10-01","title":"Hotel Vivier Cinémathèque","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5feda7d1abdafc0040ee1354","order":0},{"adult":false,"backdrop_path":"/wYxYspaxx8bvCCqSvfuduGNYEU1.jpg","genre_ids":[18],"id":786918,"original_language":"fr","original_title":"Les Promesses","overview":"Maire d’une ville du 93, Clémence livre avec Yazid, son directeur de cabinet, une bataille acharnée pour sauver le quartier des Bernardins, une cité minée par l’insalubrité et les \"marchands de sommeil\". Ce sera son dernier combat, avant de passer la main à la prochaine élection. Mais quand Clémence est approchée pour devenir ministre, son ambition remet en cause tous ses plans. Clémence peut-elle abandonner sa ville, ses proches, et renoncer à ses promesses ? …","popularity":8.623,"poster_path":"/kO9muUDMi40FpnrqRvkMqCwc5Ac.jpg","release_date":"2022-01-26","title":"Les Promesses","video":false,"vote_average":6.412,"vote_count":97,"character":"Clémence Collombet","credit_id":"60040c30420228003df13903","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10402,99],"id":264078,"original_language":"de","original_title":"Abfallprodukte der Liebe","overview":"","popularity":1.228,"poster_path":"/kMk7l0zmYCrxSgWxnSLg3m3PMuR.jpg","release_date":"1996-11-07","title":"Abfallprodukte der Liebe","video":false,"vote_average":6.7,"vote_count":3,"character":"Interviewer","credit_id":"601100d3dd83fa0040977f0e","order":0},{"adult":false,"backdrop_path":"/dTm7J2kagexmiis9Q0fAcuGiJW0.jpg","genre_ids":[35,10770],"id":793277,"original_language":"fr","original_title":"Le Grand Restaurant : Réouverture après travaux","overview":"Pierre Palmade rouvre les portes de son Grand Restaurant pour une soirée exceptionnelle sur M6. Notre hôte aura fort à faire pour satisfaire tous ses clients, tout en empêchant sa mère, sa concurrente et son mari cuisinier de transformer la soirée en désastre. Au fil des tables, on découvrira des saynètes parfois burlesques, parfois tendres, parfois décapantes, absurdes, transgressives... le tout avec un casting 5 étoiles jamais vu en télévision, mélangeant les genres et les générations.","popularity":5.999,"poster_path":"/pwt7gQfnzGI0HZwAXieXDWyeSZ0.jpg","release_date":"2021-02-03","title":"Le Grand Restaurant : Réouverture après travaux","video":false,"vote_average":5.313,"vote_count":8,"character":"The drunken client","credit_id":"601b8670bc86570045bea61d","order":20},{"adult":false,"backdrop_path":"/9DiPSfDpBVNoOROwBDpSSjen50q.jpg","genre_ids":[18,10749],"id":820713,"original_language":"fr","original_title":"À propos de Joan","overview":"Joan Verra a toujours été une femme indépendante, amoureuse, habitée par un esprit libre et aventureux. Lorsque son premier amour revient sans prévenir après des années d’absence, elle décide de ne pas lui avouer qu’ils ont eu un fils ensemble. Ce mensonge par omission est l’occasion pour elle de revisiter sa vie : sa jeunesse en Irlande, sa réussite professionnelle, ses amours et sa relation à son fils. Une vie comblée en apparence, mais qui cache un secret auquel elle va devoir faire face…","popularity":4.563,"poster_path":"/xPoqkrwv7RoYz1brXQrllYvnOY8.jpg","release_date":"2022-08-31","title":"À propos de Joan","video":false,"vote_average":5.978,"vote_count":23,"character":"Joan Verra","credit_id":"607e6bd743d9b10057dcdb28","order":0},{"adult":false,"backdrop_path":"/3pEiDKwKWMwwzmUBVaXO71KyqM4.jpg","genre_ids":[99,36],"id":581770,"original_language":"fr","original_title":"Chabrol, l'anticonformiste","overview":"Récit de la vie et de l'œuvre du cinéaste français Claude Chabrol (1930-2010), bouddha sybarite, anarchiste furtif, insolent amoureux de la vie.","popularity":4.877,"poster_path":"/u4ViZqHftxPm6px5r7YjwNENIRh.jpg","release_date":"2019-01-25","title":"Chabrol, l'anticonformiste","video":false,"vote_average":6.4,"vote_count":9,"character":"Self - Actress","credit_id":"60c8b6de6c0b3600415a783b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":849424,"original_language":"fr","original_title":"Médée","overview":"Réfugiée à Corinthe avec Jason, pour lequel elle a trahi les siens et à qui elle a donné deux fils, Médée est désormais bannie de la terre grecque. Son époux a accepté l’offre du roi Créon et a épousé sa fille. Dans une rage folle, Médée ne mange plus, ne parle ni à ses enfants ni à ses serviteurs. Craignant sa colère, Créon la condamne à l’exil mais consent à lui laisser un jour de répit pour trouver une terre d’asile. Médée décide de mettre à profit ce délai pour se venger. Elle décide d’assassiner Jason, sa nouvelle femme et le roi Créon, pour ensuite égorger ses enfants.","popularity":2.505,"poster_path":"/A2c6YuGc6FkZSGBzYeTbmt3OTVW.jpg","release_date":"2001-02-20","title":"Médée","video":false,"vote_average":0.0,"vote_count":0,"character":"Médée","credit_id":"60ea0cb219418600451d376a","order":0},{"adult":false,"backdrop_path":"/ypZVangHcIpWxZ27RSIqaWPaQVx.jpg","genre_ids":[99,36,10770],"id":876581,"original_language":"fr","original_title":"Le Procès d'Emma Bovary","overview":"Le 31 janvier 1857, Gustave Flaubert (1821-80) prend place au banc des accusés pour outrage à la morale publique et à la religion. L’accusée, la vraie, c’est, à travers lui, Emma Bovary, héroïne aux mille visages et mille désirs, coupable sans doute d’une impardonnable envie de vivre.","popularity":2.397,"poster_path":"/se4U3cSWGxW7h75VrNpiKmhfIMj.jpg","release_date":"2021-09-15","title":"Le Procès d'Emma Bovary","video":false,"vote_average":6.75,"vote_count":4,"character":"Self - Actress (archive footage)","credit_id":"616f818da097dc00920a2890","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":401625,"original_language":"fr","original_title":"Je suis Pierre Rivière","overview":"","popularity":2.996,"poster_path":"/mBxhmlfSBfsSZNBbQ5u7feYmoiz.jpg","release_date":"1976-04-07","title":"Je suis Pierre Rivière","video":false,"vote_average":2.0,"vote_count":1,"character":"Aimée","credit_id":"617ebb480d5d850065fe83aa","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[9648,18],"id":897797,"original_language":"fr","original_title":"La Ménagerie de verre","overview":"","popularity":2.367,"poster_path":"/kmtb3tA21XRommuiIfdz3h1gGVx.jpg","release_date":"2021-11-27","title":"La Ménagerie de verre","video":false,"vote_average":6.0,"vote_count":1,"character":"Amanda","credit_id":"6190372c886348002721d454","order":0},{"adult":false,"backdrop_path":"/uUoJYNgseIEPRcfVTLxXzcZLu39.jpg","genre_ids":[53,18],"id":925714,"original_language":"fr","original_title":"La Syndicaliste","overview":"Un jour, la lanceuse d’alerte Maureen Kearney est retrouvée chez elle, attachée à une chaise, la lettre « A » gravée sur son abdomen et un manche de couteau inséré dans son vagin. Traumatisée, elle n'a aucun souvenir de l'agression. L'enquête est menée sous pression : le sujet est sensible. Soudain, de nouveaux éléments viennent semer le doute dans l'esprit des enquêteurs. D'abord victime, Maureen devient suspecte.","popularity":16.132,"poster_path":"/uKCwP1JqrCnAq2zXTxCPYKhhW5s.jpg","release_date":"2023-03-01","title":"La Syndicaliste","video":false,"vote_average":6.9,"vote_count":116,"character":"Maureen Kearney","credit_id":"61dd182cb0040a008e8d0c4a","order":0},{"adult":false,"backdrop_path":"/dLCmwROteuiAaDSEPWZbZpZDXhI.jpg","genre_ids":[99],"id":397406,"original_language":"en","original_title":"Close Encounters with Vilmos Zsigmond","overview":"\"Close Encounters with Vilmos Zsigmond\" est né d’une rencontre d’un autre type. Une rencontre entre le dernier des Mohicans, Vilmos Zsigmond, 85 ans, un chef opérateur américain légendaire et un jeune réalisateur français, Pierre Filmon qui lui propose de tourner son premier long métrage de fiction. Un débutant qui demande au vétéran d’être à son tour derrière sa caméra. Au gré de leurs rencontres un autre film va voir le jour, un film dans lequel le cameraman passe à son tour devant l’objectif. Un documentaire dont il est l’objet. Tourné à Paris, en Californie et dans son pays d’origine la Hongrie, le film évoque sa vie et son œuvre et laisse parler ces amis réalisateurs, acteurs et chefs opérateurs.","popularity":3.932,"poster_path":"/u2SLr1j7BrxGeHxMQE2LyKvxDL5.jpg","release_date":"2016-05-13","title":"Close Encounters with Vilmos Zsigmond","video":false,"vote_average":6.4,"vote_count":4,"character":"Self","credit_id":"622d9dfccf4b8b004a7e06d0","order":2},{"adult":false,"backdrop_path":"/t1R0qNirHCxtMKlCv5aVgLERkrz.jpg","genre_ids":[99,10770],"id":949041,"original_language":"fr","original_title":"Code Haneke","overview":"Au miroir de ses films, du « Septième Continent » à « Happy End », en passant par « La Pianiste » et « Le Ruban blanc », un portrait entre chaud et froid du maître cinéaste autrichien Michael Haneke, diffusé à l'occasion de son 80e anniversaire.","popularity":3.684,"poster_path":"/khHoI6p5RCayzqd3A4MGeRQNP5Y.jpg","release_date":"2022-03-20","title":"Code Haneke","video":false,"vote_average":7.0,"vote_count":5,"character":"Self","credit_id":"622e0f6e2a210c0045db1df6","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":949219,"original_language":"en","original_title":"Monsieur Saint-Saëns","overview":"","popularity":3.891,"poster_path":"/js8h5BfvOUCkqfgT79RUJh377oL.jpg","release_date":"1978-12-21","title":"Monsieur Saint-Saëns","video":false,"vote_average":0.0,"vote_count":0,"character":"La jeune fille","credit_id":"622e595b9c24fc0019d732fc","order":1},{"adult":false,"backdrop_path":"/tCGfmGfACCfVh6Hz6gHpeF8Jmg.jpg","genre_ids":[18],"id":961080,"original_language":"fr","original_title":"La prisonnière de Bordeaux","overview":"Alma, seule dans sa belle maison de ville, et Mina, jeune mère des cités d’une autre ville, organisent leur vie autour des visites qu’elles font en prison à leurs deux compagnons. Dans le sas des parloirs, les deux femmes se rencontrent et s’engagent dans une improbable amitié…","popularity":27.309,"poster_path":null,"release_date":"2024-05-18","title":"La prisonnière de Bordeaux","video":false,"vote_average":0.0,"vote_count":0,"character":"Alma","credit_id":"62533c4867e0f739c19cdce2","order":0},{"adult":false,"backdrop_path":"/bQVho5raz5ij2xhbzOXxet3V6cm.jpg","genre_ids":[18],"id":961082,"original_language":"fr","original_title":"Les gens d’à côté","overview":"Lucie est une agent spécialisée de la police technique et scientifique, proche de la retraite. Son quotidien solitaire est troublé par l’arrivée dans son lotissement d’un jeune couple, parents d’une petite fille. Alors qu’elle se prend d’affection pour ses nouveaux voisins, elle découvre que Yann, le père, est un activiste anti-police au lourd casier judiciaire. Le conflit moral de Lucie entre sa conscience professionnelle et son désir d’aider cette famille fera vaciller ses certitudes.","popularity":3.333,"poster_path":"/yYy1oiL4QoTgBd1Q463NbphQHFK.jpg","release_date":"2024-07-10","title":"Les gens d’à côté","video":false,"vote_average":0.0,"vote_count":0,"character":"Lucie","credit_id":"625341a0ca4f67009dcebac9","order":0},{"adult":false,"backdrop_path":"/czVIuIXqDPgCBHI3vLYQcRtzAo7.jpg","genre_ids":[80,35,9648,18],"id":977506,"original_language":"fr","original_title":"Mon crime","overview":"Dans les années 30 à Paris, Madeleine Verdier, jeune et jolie actrice sans le sou et sans talent, est accusée du meurtre d’un célèbre producteur. Aidée de sa meilleure amie Pauline, jeune avocate au chômage, elle est acquittée pour légitime défense. Commence alors une nouvelle vie, faite de gloire et de succès, jusqu’à ce que la vérité éclate au grand jour.","popularity":17.876,"poster_path":"/A1ABwrOmR9rRBOBKfUsYKYpOhDd.jpg","release_date":"2023-03-08","title":"Mon crime","video":false,"vote_average":6.5,"vote_count":344,"character":"Odette Chaumette","credit_id":"62860c960859b4149c324265","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[36,10770],"id":981623,"original_language":"fr","original_title":"Figaro-ci, Figaro-là","overview":"Pierre-Augustin Caron de Beaumarchais est un homme doué en tout, avec un talent à multiple facettes. S'il est principalement connu pour son œuvre dramatique, sa vie fut faite de succès divers, mais aussi de terribles drames. C'est ce que raconte ce téléfilm en deux parties.","popularity":2.538,"poster_path":null,"release_date":"1972-06-16","title":"Figaro-ci, Figaro-là","video":false,"vote_average":0.0,"vote_count":0,"character":"Pauline","credit_id":"6293f84009ed8f12554fdbfb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":512319,"original_language":"fr","original_title":"Histoire vraie","overview":"","popularity":1.344,"poster_path":"/c1yfoRWzDoRkkwchFHbTGts3YkF.jpg","release_date":"1973-05-05","title":"Histoire vraie","video":false,"vote_average":0.0,"vote_count":0,"character":"Adelaïde","credit_id":"6293fa285a46900067ca1d4b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":981626,"original_language":"fr","original_title":"Les Cent livres : A la recherche du temps perdu","overview":"Une évocation, réaliste et poétique à la fois, de l'oeuvre de Proust \"dans laquelle il est enfermé comme dans la chambre\". A mi-chemin entre l'adaptation audiovisuelle et le portrait de l'écrivain dandy et reclus, le tout dans un noir et blanc signé Claude Santelli, évoquant le mystère, l'intime, et le funeste de l'existence.","popularity":1.173,"poster_path":null,"release_date":"1971-12-22","title":"Les Cent livres : A la recherche du temps perdu","video":false,"vote_average":0.0,"vote_count":0,"character":"Gilberte","credit_id":"6293fbf65a46900052bfbf66","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":981628,"original_language":"fr","original_title":"Le Prussien","overview":"Les années 50 dans un village de l'Est de la France. Une famille, réunie pour l'enterrement -et surtout l'héritage- d'une parente jusqu'à lors ignorée, donne libre cours aux sentiments les plus vils. S'opposant à la cupidité générale, une jeune femme tente de comprendre ce que fut l'existence heureuse et désintéressée de la disparue.","popularity":3.681,"poster_path":null,"release_date":"1971-11-29","title":"Le Prussien","video":false,"vote_average":0.0,"vote_count":0,"character":"Elisabeth","credit_id":"6293fdd13ff2df18c98daad5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":981632,"original_language":"fr","original_title":"Qui êtes-vous Monsieur Renaudot ?","overview":"Qui était Théophraste Renaudot, cet illustre inconnu proche du pouvoir en place et fondateur de la presse, du premier journal périodique français La Gazette de France ? Francis Didelot et Alain Gilles, inspirés par des documents historiques, imaginent quelle fut la vie de ce visionnaire.","popularity":2.478,"poster_path":null,"release_date":"1972-11-30","title":"Qui êtes-vous Monsieur Renaudot ?","video":false,"vote_average":0.0,"vote_count":0,"character":"Marthe 13 ans","credit_id":"6294021b76eecf590ca5ee7f","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":998764,"original_language":"fr","original_title":"Par cœurs","overview":"Cet été, au festival d’Avignon, les deux acteurs se produisent sur scène. Ils sortent des coulisses et apparaissent métamorphosés. Pour le spectateur, impossible de deviner tout ce qui a précédé quand tout semble si naturel. En les suivant dans leur quotidien les semaines qui précèdent la première, Benoit Jacquot propose un regard inédit sur les deux comédiens et les montre comme on ne les a jamais vus.","popularity":4.149,"poster_path":"/2NRsJBLKIyzItohStiKV0CGpkHU.jpg","release_date":"2022-12-28","title":"Par cœurs","video":false,"vote_average":5.944,"vote_count":9,"character":"Self","credit_id":"62cc421d87a27a004c9f4d2b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1001107,"original_language":"fr","original_title":"Tiens ferme ta couronne","overview":"Adaptation du roman éponyme de Yannick Haenel.","popularity":3.091,"poster_path":null,"release_date":"","title":"Tiens ferme ta couronne","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62d471272ac49900508525be","order":2},{"adult":false,"backdrop_path":"/yqqKFc4TygxePTV3yk6AuiATDo9.jpg","genre_ids":[18,10749],"id":1004555,"original_language":"fr","original_title":"Sidonie au Japon","overview":"Sidonie se rend au Japon à l’occasion de la ressortie de son best-seller. Malgré le dévouement de son éditeur japonais avec qui elle découvre les traditions du pays, elle perd peu à peu ses repères… Surtout lorsqu’elle se retrouve nez à nez avec son mari, disparu depuis plusieurs années !","popularity":7.574,"poster_path":"/fsK9df1J1GnOC23hR7yUVL9dnN8.jpg","release_date":"2024-01-11","title":"Sidonie au Japon","video":false,"vote_average":7.118,"vote_count":17,"character":"Sidonie Perceval","credit_id":"62df531fd2b209004db2ab82","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1024212,"original_language":"de","original_title":"Lars Eidinger - Sein oder nicht Sein","overview":"","popularity":6.201,"poster_path":"/sFGcEriBKWjbYF6Z9bpNVdX9e3H.jpg","release_date":"2023-03-23","title":"Lars Eidinger - Sein oder nicht Sein","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"6344df0a9c97bd00796dc370","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[27,53],"id":1034423,"original_language":"en","original_title":"Untitled Dario Argento Movie","overview":"Remake d'un film mexicain des années 40.","popularity":2.336,"poster_path":null,"release_date":"","title":"Untitled Dario Argento Movie","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6345cdb72dffd80082123f39","order":0},{"adult":false,"backdrop_path":"/3UmGXadwnVQAssXjdG6XqXSzDAC.jpg","genre_ids":[18,12],"id":785398,"original_language":"pl","original_title":"IO","overview":"Le monde est un lieu mystérieux, surtout vu à travers les yeux d'un animal. Sur son chemin, EO, un âne gris aux yeux mélancoliques, rencontre des gens bien et d'autres mauvais, fait l'expérience de la joie et de la peine, et la roue de la fortune transforme tour à tour sa chance en désastre et son désespoir en bonheur inattendu. Mais jamais, à aucun instant, il ne perd son innocence.","popularity":29.3,"poster_path":"/jIQow0MMof4nU2Qmv4NAVTH2zGU.jpg","release_date":"2022-09-30","title":"EO","video":false,"vote_average":6.5,"vote_count":286,"character":"The Countess","credit_id":"635efff91b7294007bf037f7","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1069153,"original_language":"en","original_title":"Marianne","overview":"","popularity":1.638,"poster_path":"/y7vZKdDx8mY3DyPXKrwf3KYyXUj.jpg","release_date":"","title":"Marianne","video":false,"vote_average":4.0,"vote_count":1,"character":"Marianne","credit_id":"63b418ec391b9c007efa2931","order":0},{"adult":false,"backdrop_path":"/3XVkTNJcPACMIGxA1fK8y59a4xJ.jpg","genre_ids":[18,35],"id":661229,"original_language":"fr","original_title":"Garçon chiffon","overview":"Jérémie, la trentaine, peine à faire décoller sa carrière de comédien. Sa vie sentimentale est mise à mal par ses crises de jalousie à répétition et son couple bat de l’aile. Il décide alors de quitter Paris et de se rendre sur sa terre d’origine, le Limousin, où il va tenter de se réparer auprès de sa mère.","popularity":5.645,"poster_path":"/dp8KZWUpfKCee2uqp7GEYzjGm6F.jpg","release_date":"2020-10-28","title":"Garçon chiffon","video":false,"vote_average":5.3,"vote_count":68,"character":"A lady in the cinema (uncredited)","credit_id":"645be7210231f2017317c668","order":36},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1126907,"original_language":"en","original_title":"Free Radicals","overview":"","popularity":2.755,"poster_path":null,"release_date":"","title":"Free Radicals","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6461470de3fa2f0103a14fd8","order":0},{"adult":false,"backdrop_path":"/5R1ZAbsABbswu9jaGecRPZY25KP.jpg","genre_ids":[18],"id":2060,"original_language":"fr","original_title":"Des enfants gâtés","overview":"Le réalisateur Bernard Rougerie décide de s'isoler de sa famille dans un petit appartement pour écrire le scénario de son prochain film, sur lequel il piétine. Il fait rapidement la connaissance des voisins, unis dans une lutte contre les méthodes abusives du propriétaire. Au début réticent, il accepte de se joindre à leur combat, et noue une liaison avec sa jeune voisine Anne","popularity":3.651,"poster_path":"/yc3jbPLHJGtkjo6llVGlqY1rTJp.jpg","release_date":"1977-09-06","title":"Des enfants gâtés","video":false,"vote_average":6.4,"vote_count":17,"character":"La secrétaire du député","credit_id":"6495f492976a2300e4a61e7f","order":12},{"adult":false,"backdrop_path":"/u3JuBKQTuyfvWy7Rm01Ugej6Qs5.jpg","genre_ids":[18],"id":1146410,"original_language":"ko","original_title":"여행자의 필요","overview":"","popularity":5.231,"poster_path":"/fNhyJp2fy47vg66LZ8aA2b0tsVQ.jpg","release_date":"2024-04-24","title":"여행자의 필요","video":false,"vote_average":0.0,"vote_count":0,"character":"Iris","credit_id":"649f2b28edeb43011d5f2e7a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[28,12,10749,18,37,36],"id":1150541,"original_language":"en","original_title":"Heaven's Gate: The Butcher's Cut","overview":"","popularity":1.898,"poster_path":"/wqJ76pGn5PeYRWkNui6jH2k3XqH.jpg","release_date":"2014-04-21","title":"Heaven's Gate: The Butcher's Cut","video":false,"vote_average":0.0,"vote_count":0,"character":"Ella Watson","credit_id":"64acd7893e2ec800ec8852d5","order":5},{"adult":false,"backdrop_path":"/nK0PbzrByeEggsiYEqw7HtAl9Zr.jpg","genre_ids":[27,35],"id":57901,"original_language":"en","original_title":"The Last Horror Film","overview":"Vinny Durand est un chauffeur de taxi new-yorkais qui voue une admiration sans borne à Jana Bates, une actrice connue comme étant la reine des films d'horreur. Justement, Vinny a le projet de se reconvertir en réalisateur de cinéma et rêverait d'avoir Bates comme star de son premier film. Sachant qu'elle sera à Cannes pour le Festival, il s'y rend pour essayer de la rencontrer et de la convaincre. Malheureusement pour lui, son manque de professionnalisme et d'expérience ainsi que son zèle le grille rapidement auprès de la star. C'est alors que des disparitions inquiétantes se produisent dans l'entourage de Bates…","popularity":10.427,"poster_path":"/uzGXhfkXsPHhkTrwFbiX6it6NEQ.jpg","release_date":"1982-08-12","title":"Les Frénétiques","video":false,"vote_average":5.2,"vote_count":58,"character":"Isabelle Huppert (uncredited)","credit_id":"64cf6f316d4c97010d50e6cd","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1179544,"original_language":"fr","original_title":"On ne badine pas avec l'amour","overview":"","popularity":2.019,"poster_path":null,"release_date":"1977-12-01","title":"On ne badine pas avec l'amour","video":false,"vote_average":0.0,"vote_count":0,"character":"Camille","credit_id":"6505f90642d8a5013899f69a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1217784,"original_language":"fr","original_title":"Making of Happy End","overview":"Making of du film \"Happy End\"","popularity":3.389,"poster_path":null,"release_date":"2018-02-06","title":"Making of Happy End","video":true,"vote_average":0.0,"vote_count":0,"character":"Isabelle Huppert","credit_id":"657af0dc564ec700acd61002","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1227861,"original_language":"en","original_title":"My New Friends","overview":"","popularity":1.88,"poster_path":null,"release_date":"","title":"My New Friends","video":false,"vote_average":0.0,"vote_count":0,"character":"Lucie","credit_id":"659ae3c25b124001a2cb49bf","order":0},{"adult":false,"backdrop_path":"/2bEjjdsJRnTpz7P3lKYvfgy2pza.jpg","genre_ids":[99],"id":1261119,"original_language":"ru","original_title":"Продавцы планктона","overview":"","popularity":2.003,"poster_path":"/cNwK4d3ZWHi8xUHpDyvam0qfo9n.jpg","release_date":"2017-10-29","title":"Продавцы планктона","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"65f89abb88c659017c51478b","order":38},{"adult":false,"backdrop_path":"/bAGA54khI4S8EikYs4xR8OEoyf.jpg","genre_ids":[18],"id":176794,"original_language":"en","original_title":"Dubaï Flamingo","overview":"Vincent est installé dans la ville mirage de Dubaï. Sa femme, Livia, a disparu sans laisser de traces. Elle est peut-être partie avec un autre homme.  Vincent décide d’aller à sa recherche.","popularity":2.531,"poster_path":"/hMmKtVz2suHkMbNm6NSGSmuS79O.jpg","release_date":"2012-01-18","title":"Dubaï Flamingo","video":false,"vote_average":0.0,"vote_count":0,"character":"La chèvre (voice) (uncredited)","credit_id":"66125ee867dcc9017c9d5165","order":5},{"adult":false,"backdrop_path":"/rlJig6MmqAW8UfGk1p9B8NAAyXU.jpg","genre_ids":[35],"id":1161108,"original_language":"fr","original_title":"Le deuxième acte","overview":"Florence veut présenter David, l'homme dont elle est follement amoureuse, à son père Guillaume. Mais David n'est pas attiré par Florence et souhaite s'en débarrasser en la jetant dans les bras de son ami Willy.  Les quatre personnages se retrouvent dans un restaurant au milieu de nulle part.","popularity":13.042,"poster_path":"/xDjc1spoT79ncIteIeM1EFoh3lm.jpg","release_date":"2024-05-14","title":"Le deuxième acte","video":false,"vote_average":6.328,"vote_count":32,"character":"The agent (cameo)","credit_id":"664475da80647071d65bd98a","order":6}],"crew":[{"adult":false,"backdrop_path":"/yvI4IhY3mm2GtrF8NSxtcRYITA8.jpg","genre_ids":[18,53,10749],"id":736573,"original_language":"en","original_title":"Esther's Choice","overview":"","popularity":4.077,"poster_path":"/t7jJv2tE2w06zJ8JAzNVeJKZyBH.jpg","release_date":"2020-10-15","title":"Esther's Choice","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5f45470268929c0034b271fd","department":"Crew","job":"Thanks"},{"adult":false,"backdrop_path":"/ypZVangHcIpWxZ27RSIqaWPaQVx.jpg","genre_ids":[99,36,10770],"id":876581,"original_language":"fr","original_title":"Le Procès d'Emma Bovary","overview":"Le 31 janvier 1857, Gustave Flaubert (1821-80) prend place au banc des accusés pour outrage à la morale publique et à la religion. L’accusée, la vraie, c’est, à travers lui, Emma Bovary, héroïne aux mille visages et mille désirs, coupable sans doute d’une impardonnable envie de vivre.","popularity":2.397,"poster_path":"/se4U3cSWGxW7h75VrNpiKmhfIMj.jpg","release_date":"2021-09-15","title":"Le Procès d'Emma Bovary","video":false,"vote_average":6.75,"vote_count":4,"credit_id":"616f8e4da097dc004267031b","department":"Crew","job":"Thanks"},{"adult":false,"backdrop_path":null,"genre_ids":[18,9648],"id":348480,"original_language":"fr","original_title":"L'inondation","overview":"Pour sauver son couple qui se meurt, Sophia propose a son mari Trofim d’adopter Ganka, orpheline de treize ans. L’intrusion de l’adolescente va être encore plus destructrice pour le couple.","popularity":1.205,"poster_path":"/qCLXwTnDApsMLUrSCvFGvVSWZ8X.jpg","release_date":"1995-05-04","title":"L'inondation","video":false,"vote_average":4.0,"vote_count":3,"credit_id":"647cf4d4cf4b8b00a8782ec7","department":"Production","job":"Associate Producer"}]},"external_ids":{"freebase_mid":"/m/012g92","freebase_id":null,"imdb_id":"nm0001376","tvrage_id":null,"wikidata_id":"Q106365","facebook_id":"isabellehuppert","instagram_id":"isabelle.huppert","tiktok_id":null,"twitter_id":"huppert_films","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1138,"iso_639_1":null,"file_path":"/3YQwWkpNKQeV5NUmdCH76Ne1gDP.jpg","vote_average":5.42,"vote_count":42,"width":759},{"aspect_ratio":0.667,"height":936,"iso_639_1":null,"file_path":"/wGG9v1Uci3sfrbjt0bRXkLrTqjY.jpg","vote_average":5.41,"vote_count":28,"width":624},{"aspect_ratio":0.667,"height":561,"iso_639_1":null,"file_path":"/9lXJr86GH5ZDImGs47R2zdMhX5E.jpg","vote_average":5.404,"vote_count":20,"width":374},{"aspect_ratio":0.667,"height":540,"iso_639_1":null,"file_path":"/qJwvyzIJXhqLXUilXm10XU7XfGD.jpg","vote_average":5.338,"vote_count":13,"width":360},{"aspect_ratio":0.667,"height":840,"iso_639_1":null,"file_path":"/jmUoHvfIMTM2YsIhzjyjNo7iYDe.jpg","vote_average":5.282,"vote_count":14,"width":560},{"aspect_ratio":0.667,"height":1050,"iso_639_1":null,"file_path":"/ofveNF7GBk7mK2aERUZigQZ1XY4.jpg","vote_average":5.258,"vote_count":6,"width":700}]}}