{"adult":false,"also_known_as":[],"biography":"Gilles Marchand est un scénariste et réalisateur français né le 18 juin 1963 à Marseille.\n\nGilles Marchand fait ses études à l'école de cinéma de Paris, l'IDHEC (actuelle Fémis). Il y fait entre autres la connaissance de Dominik Moll et Laurent Cantet avec lesquels il se lie d'amitié. Il écrit son premier scénario en 1997 pour Laurent Cantet, Les Sanguinaires. Sa deuxième collaboration avec Cantet, Ressources humaines, aura un retentissement important en France et à l'étranger. La même année il connaît la consécration avec Harry, un ami qui vous veut du bien que réalise Dominik Moll, dont il a été le premier assistant pour Intimité tourné en 1992. Le film, sélectionné dans la compétition officielle du festival de Cannes en 2000, remporte un succès public et critique dans le monde entier.\n\nEn 2002, Gilles Marchand passe à la réalisation avec Qui a tué Bambi? qui a les honneurs du festival de Cannes 2003 en sélection officielle, avant de faire le tour de nombreux festivals du monde entier. Il écrit avec Jean-Paul Rappeneau sur Bon voyage, et avec Cédric Kahn sur Feux rouges et L'Avion. En 2005, Gilles Marchand retrouve Dominik Moll sur le scénario de Lemming qui est sélectionné en compétition officielle et fait l'ouverture de Cannes.\n\nEn 2010, il écrit une fois de plus avec son complice Dominik Moll, mais cette fois-ci c'est Marchand qui réalise L'Autre Monde. Ce deuxième film, comme son premier, est présenté en sélection officielle au festival de Cannes 2010. L'année suivante, il écrit avec ses amis proches Valérie Donzelli et Jérémie Elkaïm (qui viennent de triompher avec La guerre est déclarée) le scénario de Main dans la main dont Valérie Donzelli signe la réalisation. En 2013 il participe au scénario du film de Robin Campillo Eastern Boys (le film est nommé au César 2015 dans la catégorie meilleur film, meilleur réalisateur, et meilleur espoir masculin). En 2015 sort La Dame dans l'auto avec des lunettes et un fusil de Joann Sfar, l'adaptation du thriller de Sébastien Japrisot que Gilles Marchand signe avec le producteur du film, Patrick Godeau. Cette même année, il participe au nouveau film de Valérie Donzelli, Marguerite et Julien, qui est présenté en sélection officielle au festival de Cannes 2015 où il est accueilli fraîchement. Des nouvelles de la planète Mars présenté en sélection officiel au festival de Berlin 2016 est une comédie singulière qu'il écrit avec son complice de toujours Dominik Moll qui réalise le film.\n\nEn 2016, son nouveau film en tant que réalisateur, Dans la forêt, est présenté en sélection officielle au festival de Locarno devant les 8 000 spectateurs de la Piazza Grande. Il s'agit d'un thriller étrange aux frontières du fantastique, écrit une nouvelle fois avec Dominik Moll. Les rôles principaux sont tenus par deux enfants, de 8 et 11 ans, et par Jérémie Elkaïm qui joue leur père. Il a été tourné dans les grandes forêts suédoises.\n\nIl est membre du collectif 50/50 qui a pour but de promouvoir l’égalité des femmes et des hommes et la diversité dans le cinéma et l’audiovisuel. ...\n\nSource: Article \"Gilles Marchand (réalisateur)\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1963-06-18","deathday":null,"gender":2,"homepage":null,"id":18176,"imdb_id":"nm0545382","known_for_department":"Writing","name":"Gilles Marchand","place_of_birth":"Marseille, Bouches-du-Rhône, France","popularity":2.89,"profile_path":"/gVaFmtnX00rxMRgPhav0rI2OSsw.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/ggax6sO10QYFIlX0g3Bikh3xo0w.jpg","genre_ids":[35,10749],"id":53988,"original_language":"fr","original_title":"La reine des pommes","overview":"Adèle une jeune trentenaire se fait quitter par Mathieu, l'amour de sa vie. Anéantie, suffoquée, Adèle ne veut plus qu'une chose : mourir. Rachel, une cousine éloignée, la prend en charge. Elle décide d'aider Adèle en essayant de lui trouver du travail, de lui redonner goût à la vie et de la conseiller sentimentalement. Son principal conseil : coucher avec d'autres hommes afin de désacraliser cette histoire... À son corps et cœur défendant, Adèle part au combat.","popularity":4.213,"poster_path":"/26hDTOIgCcwwvGRnEJ4mr5IveuG.jpg","release_date":"2009-01-24","title":"La reine des pommes","video":false,"vote_average":5.5,"vote_count":26,"character":"Le vigile","credit_id":"52fe4886c3a36847f816bead","order":5}],"crew":[{"adult":false,"backdrop_path":"/b8r0lOXNNeIR9bQ3vf3Lr4S1lvj.jpg","genre_ids":[18,53,9648],"id":1622,"original_language":"fr","original_title":"Lemming","overview":"Bénédicte et Alain Getty, jeune et brillant ingénieur en domotique, récemment installés dans une nouvelle ville, reçoivent à dîner le patron d'Alain, Richard Pollock, et son épouse Alice. Cette rencontre ne sera pas sans conséquences sur l'harmonie du jeune couple.La découverte du cadavre d'un mystérieux rongeur dans l'évacuation bouchée de leur évier n'arrange pas les choses et annonce l'irruption de l'irrationnel dans ce qui était jusqu'alors une vie bien rangée.","popularity":8.657,"poster_path":"/oeNPyQRhpnaa4dMyt2lNMQNPv75.jpg","release_date":"2005-05-11","title":"Lemming","video":false,"vote_average":6.662,"vote_count":114,"credit_id":"52fe4305c3a36847f8034847","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/6zGsyQLBS5uS7ZLZRdd55CsohUO.jpg","genre_ids":[53],"id":1917,"original_language":"fr","original_title":"Qui a tué Bambi ?","overview":"Isabelle, jeune élève-infirmière, fait un stage dans le service de chirurgie où travaille sa cousine Véronique. La nuit, dans les couloirs du grand hôpital, elle croise le docteur Philipp. Prise de vertige, elle s’évanouit devant lui. Dans les jours qui suivent, alors que ses malaises se répètent, Isabelle est de plus en plus intriguée par ce chirurgien qui semble hanter l’hôpital, de jour comme de nuit, et qui s’intéresse de près à ses troubles.\r Elle est persuadée qu’il cache quelque chose.","popularity":6.311,"poster_path":"/okfcvSdEY83kHfRdMtTyBLQARcz.jpg","release_date":"2003-12-24","title":"Qui a tué Bambi ?","video":false,"vote_average":6.061,"vote_count":33,"credit_id":"52fe4321c3a36847f803ca15","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/6zGsyQLBS5uS7ZLZRdd55CsohUO.jpg","genre_ids":[53],"id":1917,"original_language":"fr","original_title":"Qui a tué Bambi ?","overview":"Isabelle, jeune élève-infirmière, fait un stage dans le service de chirurgie où travaille sa cousine Véronique. La nuit, dans les couloirs du grand hôpital, elle croise le docteur Philipp. Prise de vertige, elle s’évanouit devant lui. Dans les jours qui suivent, alors que ses malaises se répètent, Isabelle est de plus en plus intriguée par ce chirurgien qui semble hanter l’hôpital, de jour comme de nuit, et qui s’intéresse de près à ses troubles.\r Elle est persuadée qu’il cache quelque chose.","popularity":6.311,"poster_path":"/okfcvSdEY83kHfRdMtTyBLQARcz.jpg","release_date":"2003-12-24","title":"Qui a tué Bambi ?","video":false,"vote_average":6.061,"vote_count":33,"credit_id":"52fe4321c3a36847f803ca09","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/anLE4HaaCgn5l1yf6URQ7jDTi4K.jpg","genre_ids":[53,9648,80],"id":25500,"original_language":"fr","original_title":"Feux rouges","overview":"Paris, l'été, un week-end de grand départ. Antoine se réjouit de retrouver sa femme Hélène pour partir chercher leurs enfants en colonie de vacances dans le sud de la France. Elle est en retard, il boit en l'attendant. Dans la voiture, exaspéré par la chaleur et les embouteillages, Antoine décide de quitter l'autoroute et s'arrête encore dans un bar. Sous l'excitation de l'alcool, il se met à conduire de plus en plus dangereusement. Le couple se dispute violemment. Hélène décide de partir à pied, seule dans la nuit. La police est à la poursuite d'un criminel en cavale. Antoine, à la recherche de sa femme, croise la route d'un étrange individu...","popularity":8.06,"poster_path":"/lnuw25ZCeOO0RYljqIaZLzyKJfW.jpg","release_date":"2004-03-03","title":"Feux rouges","video":false,"vote_average":5.544,"vote_count":45,"credit_id":"52fe44cbc3a368484e03754d","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/dZs8GUwoyFjzCHN9QgNfdfUaC7c.jpg","genre_ids":[18],"id":46831,"original_language":"fr","original_title":"Ressources humaines","overview":"Frank, jeune étudiant dans une grande école de commerce, revient chez ses parents le temps d'un stage qu'il doit faire dans l'usine où son père est ouvrier depuis trente ans. Affecte au service des ressources humaines, il se croit de taille à bousculer le conservatisme de la direction qui a du mal a mener les négociations sur la réduction du temps de travail. Jusqu'au jour ou il découvre que son travail sert de paravent a un plan de restructuration prévoyant le licenciement de douze personnes, dont son père.","popularity":7.129,"poster_path":"/9wrXwrEquxm8k5Bfos9nB5UgkIW.jpg","release_date":"1999-11-20","title":"Ressources humaines","video":false,"vote_average":7.0,"vote_count":64,"credit_id":"52fe470ec3a36847f8121213","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/m5rozS0Zlm3zQI62UPqE3PCCGWb.jpg","genre_ids":[18,53],"id":49001,"original_language":"fr","original_title":"L'Autre monde","overview":"C’est l’été dans le Sud de la France. Gaspard est un adolescent heureux qui partage son temps entre ses amis et sa copine, Marion. Mais Gaspard va rencontrer Audrey et sa vie va basculer. Car Audrey est belle, sombre et double. Sur un jeu en réseau elle se fait appeler Sam et cherche un partenaire pour mourir. Pour tenter de l’approcher Gaspard se crée lui aussi un avatar, Gordon, et part la retrouver dans Black Hole.","popularity":8.671,"poster_path":"/7XTFuAhaVBdKcYpxKWoz2OkEiEU.jpg","release_date":"2010-07-14","title":"L'Autre monde","video":false,"vote_average":5.3,"vote_count":69,"credit_id":"52fe477fc3a36847f8138ff9","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/im76WwqnJTtCkbbPigDpUrhcTM2.jpg","genre_ids":[10749,35],"id":178252,"original_language":"fr","original_title":"Les Âmes câlines","overview":"Jacques, artiste peintre et grand séducteur, s'apprête à recevoir à dîner la charmante Claire. Fauché mais astucieux, Jacques a concocté un repas somptueux.  Et cela tombe bien car Claire adore les bonnes choses. Tout se présente à merveille quand, soudain, une porte claque et transforme la soirée en fiasco. Jacques va devoir changer ses plans, jouer des imprévus.  Or, ce soir là, ce sont les imprévus qui vont se jouer de lui...","popularity":1.578,"poster_path":"/axPxW4RDKNxBYRP7rxB6gVPmVgy.jpg","release_date":"2001-12-05","title":"Les Âmes câlines","video":false,"vote_average":4.0,"vote_count":2,"credit_id":"52fe4d92c3a36847f826828b","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/lo8MennKBzgRu2MzE2KLA7W8BEQ.jpg","genre_ids":[53,18,80,9648],"id":330298,"original_language":"fr","original_title":"La Dame dans l'auto avec des lunettes et un fusil","overview":"Elle est la plus rousse, la plus belle, la plus myope, la plus sentimentale, la plus menteuse, la plus vraie, la plus déroutante, la plus obstinée, la plus inquiétante des héroïnes. La dame dans l'auto n'a jamais vu la mer, elle fuit la police et se répète sans cesse qu'elle n'est pas folle... Pourtant...","popularity":11.187,"poster_path":"/qavNzeqD1NB76KE2j1nspmkwHqz.jpg","release_date":"2015-08-05","title":"La Dame dans l'auto avec des lunettes et un fusil","video":false,"vote_average":5.2,"vote_count":126,"credit_id":"55020ad39251414ea6001554","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/yDV225O70JgQLIno2A8z821INlH.jpg","genre_ids":[35],"id":380879,"original_language":"fr","original_title":"Des nouvelles de la planète mars","overview":"Philippe Mars, ingénieur informaticien divorcé, essaye tant bien que mal de mener une vie tranquille, entre un fils collégien devenu subitement végétarien, une fille lycéenne obsédée par la réussite, une sœur artiste peintre aux œuvres terriblement impudiques et une ex‐femme qui bosse à la télé… L’irruption accidentelle de Jérôme, un collègue légèrement perturbé, achève de transformer son existence en chaos. Mais dans un monde qui a perdu la raison, la folie est‐elle vraiment si mauvaise conseillère ?","popularity":8.079,"poster_path":"/l5iHl7G9TXtbijl2Nydi8vbPnCT.jpg","release_date":"2016-03-09","title":"Des nouvelles de la planète mars","video":false,"vote_average":5.449,"vote_count":68,"credit_id":"56b118fcc3a3686221000b3a","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/vapQ9Q4W6NkF2rNAGurWCexHJWN.jpg","genre_ids":[53],"id":406298,"original_language":"fr","original_title":"Dans la forêt","overview":"Tom et son grand frère Benjamin partent en Suède retrouver leur père pour les vacances d'été. Tom appréhende les retrouvailles avec cet homme étrange et solitaire. Le père, lui, semble convaincu que Tom a le don de voir des choses que les autres ne voient pas.  Quand il leur propose d'aller vers le Nord pour passer quelques jours dans une cabane au bord d’un lac, les enfants sont ravis. Mais l'endroit est très isolé, au milieu d'une immense forêt qui exacerbe les peurs de Tom. Et plus les jours passent, moins le père semble envisager leur retour…","popularity":5.338,"poster_path":"/rz6GH8DQwelTNoS1gH1UHkfOtY0.jpg","release_date":"2016-10-05","title":"Dans la forêt","video":false,"vote_average":5.4,"vote_count":50,"credit_id":"57875dffc3a36871c90043cb","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/vapQ9Q4W6NkF2rNAGurWCexHJWN.jpg","genre_ids":[53],"id":406298,"original_language":"fr","original_title":"Dans la forêt","overview":"Tom et son grand frère Benjamin partent en Suède retrouver leur père pour les vacances d'été. Tom appréhende les retrouvailles avec cet homme étrange et solitaire. Le père, lui, semble convaincu que Tom a le don de voir des choses que les autres ne voient pas.  Quand il leur propose d'aller vers le Nord pour passer quelques jours dans une cabane au bord d’un lac, les enfants sont ravis. Mais l'endroit est très isolé, au milieu d'une immense forêt qui exacerbe les peurs de Tom. Et plus les jours passent, moins le père semble envisager leur retour…","popularity":5.338,"poster_path":"/rz6GH8DQwelTNoS1gH1UHkfOtY0.jpg","release_date":"2016-10-05","title":"Dans la forêt","video":false,"vote_average":5.4,"vote_count":50,"credit_id":"57875df8c3a36872ea00416b","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/m5rozS0Zlm3zQI62UPqE3PCCGWb.jpg","genre_ids":[18,53],"id":49001,"original_language":"fr","original_title":"L'Autre monde","overview":"C’est l’été dans le Sud de la France. Gaspard est un adolescent heureux qui partage son temps entre ses amis et sa copine, Marion. Mais Gaspard va rencontrer Audrey et sa vie va basculer. Car Audrey est belle, sombre et double. Sur un jeu en réseau elle se fait appeler Sam et cherche un partenaire pour mourir. Pour tenter de l’approcher Gaspard se crée lui aussi un avatar, Gordon, et part la retrouver dans Black Hole.","popularity":8.671,"poster_path":"/7XTFuAhaVBdKcYpxKWoz2OkEiEU.jpg","release_date":"2010-07-14","title":"L'Autre monde","video":false,"vote_average":5.3,"vote_count":69,"credit_id":"5859ca2d925141724d045420","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/lrEqrLtj0eW5CGai1fmDY2YATdx.jpg","genre_ids":[18],"id":214210,"original_language":"fr","original_title":"Eastern Boys","overview":"A la Gare du Nord de Paris, Daniel, un quinquagénaire discret, repère Marek, un jeune homme venu de l'Est qui traîne avec sa bande et semble se prostituer. Un jour, Daniel décide d'approcher le garçon. Tous deux conviennent de se retrouver le jour suivant au domicile de Daniel. Mais lorsque celui-ci ouvre la porte de son appartement le lendemain, il ne peut imaginer dans quel piège il est tombé. Sans pouvoir se défendre, Daniel se fait en effet dévaliser par toute la bande de jeunes qui n'hésite pas à le malmener. Pourtant, quelques jours plus tard, Marek revient chez Daniel. Entamant une relation rémunérée, ils se rapprochent bientôt pour tenter une nouvelle vie...","popularity":10.399,"poster_path":"/klqU646VUhqLbCCfmPCXerNVyCw.jpg","release_date":"2013-04-02","title":"Eastern Boys","video":false,"vote_average":6.7,"vote_count":113,"credit_id":"5967ae44925141329c00559c","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/gKs2sjPNlk72CiWjFf1XTbpZLNR.jpg","genre_ids":[18,80],"id":574321,"original_language":"fr","original_title":"Seules les Bêtes","overview":"Une femme disparaît. Le lendemain d'une tempête de neige, sa voiture est retrouvée sur une route qui monte vers le plateau où subsistent quelques fermes isolées. Alors que les gendarmes n'ont aucune piste, cinq personnes se savent liées à cette disparition. Chacune a son secret, mais personne ne se doute que cette histoire a commencé loin de cette montagne balayée par les vents d'hiver, sur un autre continent où le soleil brûle, et où la pauvreté n'empêche pas le désir de dicter sa loi.","popularity":15.45,"poster_path":"/xhrrWaq2VTIlV5KTRiTZ2pX2AXl.jpg","release_date":"2019-12-04","title":"Seules les bêtes","video":false,"vote_average":6.7,"vote_count":261,"credit_id":"5d3718f3e54d5d20b1db6967","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/mgNMFGVUezUAgOPJ57N2toQ7d6z.jpg","genre_ids":[18,35,9648],"id":47943,"original_language":"fr","original_title":"Harry, un ami qui vous veut du bien","overview":"Les vacances de Claire et Michel s'annoncent plutôt difficiles. Entre leurs trois enfants, énervés par l'infernale canicule qui sévit sur la ville, et cette maison de vacances qui est en chantier depuis cinq ans, le couple est sur les nerfs. C'est alors qu'Harry debarque inopinément dans leurs vies, prêt à tout pour faire le bonheur de son ami Michel, dont il bouleversera l'existence.","popularity":10.261,"poster_path":"/voxd6FBUwZBTfO2jXxLrufQFhsz.jpg","release_date":"2000-08-15","title":"Harry, un ami qui vous veut du bien","video":false,"vote_average":6.85,"vote_count":233,"credit_id":"5d5887e75cc11d00145fe834","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/3kXZJ8XogMUQhZKx4mfAlifKLwQ.jpg","genre_ids":[18,35],"id":14652,"original_language":"fr","original_title":"Bon voyage","overview":"En juin 1940, à l'hôtel Splendid de Bordeaux sont réunis ministres, journalistes, grands bourgeois, demi-mondaines et espions de tous bords. Là, un jeune homme devra choisir entre une célèbre actrice et une étudiante passionnée, entre les politiques et les voyous, entre l'insouciance et l'âge adulte.","popularity":13.21,"poster_path":"/rs4nJIrSwDUesSymgekea6D1IgA.jpg","release_date":"2003-04-16","title":"Bon voyage","video":false,"vote_average":6.373,"vote_count":79,"credit_id":"5faee660626208003fb158a4","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/roTEsSol6LFqbVCbisiOdDzGtTz.jpg","genre_ids":[18],"id":669402,"original_language":"fr","original_title":"Ils sont vivants","overview":"Veuve depuis peu, Béatrice vit avec son fils et sa mère. Sa rencontre avec Mokhtar, enseignant iranien arrivé clandestinement en Europe, va bouleverser son quotidien et ses convictions. Par amour pour lui, elle va devoir défier les préjugés de son entourage et les lois de son pays.","popularity":7.269,"poster_path":"/9QrdakiJd8Fb4vZC0oDfYU9jj9q.jpg","release_date":"2022-02-23","title":"Ils sont vivants","video":false,"vote_average":5.5,"vote_count":27,"credit_id":"6103bee1ee43e8005e352124","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/gCOe0ZSGgfsHob7gdg2xQANwTAD.jpg","genre_ids":[80,9648,18],"id":925102,"original_language":"fr","original_title":"La Nuit du 12","overview":"À la PJ chaque enquêteur tombe un jour ou l’autre sur un crime qu’il n’arrive pas à résoudre et qui le hante. Pour Yohan c’est le meurtre de Clara. Les interrogatoires se succèdent, les suspects ne manquent pas, et les doutes de Yohan ne cessent de grandir. Une seule chose est certaine, le crime a eu lieu la nuit du 12.","popularity":16.852,"poster_path":"/pdvjOATCD51GxMe5XpQb3h7gJON.jpg","release_date":"2022-07-13","title":"La Nuit du 12","video":false,"vote_average":7.052,"vote_count":530,"credit_id":"6241ed500f3655004a0f336d","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/gjw5QlQ1WCHzIUFjLea2pSuAq30.jpg","genre_ids":[18],"id":820707,"original_language":"fr","original_title":"L'Île rouge","overview":"Madagascar, au tournant des années 1960 et des années 1970. Sur une base aérienne de l’armée française, les militaires vivent les dernières années insouciantes du colonialisme. Influencé par ses lectures de Fantômette, Thomas, un enfant qui n’a pas encore 10 ans, se forge progressivement un regard sur le monde qui l’entoure.","popularity":7.277,"poster_path":"/mFqqUTbJXN92yH59Oyk0VEPATn4.jpg","release_date":"2023-05-31","title":"L'Île rouge","video":false,"vote_average":5.643,"vote_count":35,"credit_id":"62d2ea8b9f51af00521fcfe5","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/tIvqfvTuzx3r7Lq2BM4mtrGYQTu.jpg","genre_ids":[99],"id":452412,"original_language":"fr","original_title":"Rome désolée","overview":"","popularity":1.421,"poster_path":"/uCPNWw0WLxheWc2yYIf1NhC9Nq0.jpg","release_date":"1995-10-01","title":"Rome désolée","video":false,"vote_average":4.0,"vote_count":4,"credit_id":"6314812cf1b571007a79c90e","department":"Camera","job":"Director of Photography"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1001044,"original_language":"fr","original_title":"Drone","overview":"Émilie est venue étudier l’architecture à Paris. Pour payer ses études, elle travaille comme camgirl la nuit. Elle n’a confié ce secret à personne mais un soir un drone vient se poster devant la baie vitrée de son studio et l’observe. Les jours suivants, dès qu'Émilie est seule, il apparaît et la suit. Inquiète, Émilie se demande qui se cache derrière la mystérieuse machine.","popularity":2.314,"poster_path":null,"release_date":"","title":"Drone","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"642af11ac0a30800774eb2ea","department":"Writing","job":"Co-Writer"},{"adult":false,"backdrop_path":"/l8w1tqlQeLBckOpL2UaMDPGr9BI.jpg","genre_ids":[18,36,10749],"id":330294,"original_language":"fr","original_title":"Marguerite et Julien","overview":"Julien et Marguerite de Ravalet, fils et fille du seigneur de Tourlaville, s’aiment d’un amour tendre depuis leur enfance. Mais en grandissant, leur tendresse se mue en passion dévorante. Leur aventure scandalise la société qui les pourchasse. Incapables de résister à leurs sentiments, ils doivent fuir…","popularity":11.031,"poster_path":"/xG4Yx5xaWnCQC07UDDsArAQwMUH.jpg","release_date":"2015-09-30","title":"Marguerite et Julien","video":false,"vote_average":5.763,"vote_count":80,"credit_id":"65cdd015d7dcd2017c1ec04b","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/yI26pijbYIouUWN9LTL1e8ftaWs.jpg","genre_ids":[35,18],"id":110397,"original_language":"en","original_title":"Main dans la main","overview":"Quand Hélène Marchal et Joaquim Fox se rencontrent, ils ont chacun des vies bien différentes.  Hélène dirige la prestigieuse école de danse de l’Opéra Garnier, Joaquim lui, est employé  d’un miroitier de province.  Mais une force étrange les unit, au point que, sans qu’ils puissent comprendre ni comment  ni pourquoi, ils ne peuvent plus se séparer…","popularity":5.413,"poster_path":"/cKXWMSOGiIchFMHYfCvpAnuDTBA.jpg","release_date":"2012-12-19","title":"Main dans la main","video":false,"vote_average":5.7,"vote_count":49,"credit_id":"65cdd04b312345017bbaf197","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/ujaqpXbzOc8HZwYZFaHVUboMbOb.jpg","genre_ids":[18,35],"id":56371,"original_language":"fr","original_title":"L'avion","overview":"Le soir de Noël, alors que chacun déballe avec joie ses cadeaux, Charly, petit garçon de 8 ans, découvre avec grande déception une immense maquette d'avion, alors qu'on lui avait promis un vélo. Patrick, son père, meurt peu après, sans avoir eu le temps de remplir la promesse qu'il avait faite à son fils. Mais la tristesse laisse vite la place à l'émerveillement lorsque Charly découvre que sa maquette n'est pas ordinaire : son avion est « vivant » ! Il part alors dans une folle aventure, avec son nouvel « ami », afin de retrouver son père pour le remercier pour ce cadeau inespéré !","popularity":3.668,"poster_path":"/hmFkPBuPoM19wk3ae0XDz72bSyH.jpg","release_date":"2005-08-05","title":"L'avion","video":false,"vote_average":6.3,"vote_count":13,"credit_id":"65cdd0edd8af670187900e26","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,14],"id":574903,"original_language":"fr","original_title":"L'éclaireur","overview":"La ville est calme, c'est la nuit, une ombre plane sur la cité. A Saint-Denis, c'est le début du printemps et tout s'agite autour d'Aton. La vie du jeune homme est chamboulée par l'arrivée de son père, ses examens à l'université, et surtout par l'apparition d¹une mystérieuse jeune femme, Nina. L'ombre est toujours là, elle rode autour de l'immeuble d'Aton: elle a trouvé sa proie. C¹est le début d¹une traversée de la nuit, d'une quête magique, dont le jeune homme ne ressortira pas indemne.","popularity":1.27,"poster_path":"/WpQFpwafReodESydawVkmTruwC.jpg","release_date":"2006-05-17","title":"L'éclaireur","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"65cdd1beb046050160da0078","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/iN6VAQYASMArgKXwmi52yMNjIFR.jpg","genre_ids":[18],"id":753598,"original_language":"fr","original_title":"Jeux de plage","overview":"Une villa isolée dans la calanque de Cassis. Éric a dix-huit ans et supporte mal de passer les vacances en famille. Le soir du 15 août, il décide de faire la fête seul.","popularity":2.402,"poster_path":"/A7fEqM3895JIKf3ZlJd4FoEQV8P.jpg","release_date":"1995-01-02","title":"Jeux de plage","video":false,"vote_average":6.3,"vote_count":6,"credit_id":"65fefc3904733f017decb2f5","department":"Directing","job":"Assistant Director"},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":1294698,"original_language":"fr","original_title":"Dossier 137","overview":"","popularity":0.54,"poster_path":null,"release_date":"","title":"Dossier 137","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"664f7ee9088ea702cc82b9ea","department":"Writing","job":"Screenplay"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0545382","tvrage_id":null,"wikidata_id":"Q3106385","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/gVaFmtnX00rxMRgPhav0rI2OSsw.jpg","vote_average":0.0,"vote_count":0,"width":400}]}}