{"adult":false,"also_known_as":[],"biography":"Annie Miller est une productrice de cinéma français, réalisatrice, scénariste et actrice née à Bondy le 6 juillet 1945.\n\nAnnie Miller fait la connaissance de son futur mari, Claude Miller, alors qu'elle est encore enfant. Ils habitent le boulevard de la Boissière à Montreuil-sous-Bois.\n\nDans les années 1970, Annie Miller entame une carrière d'actrice sous la direction de François Truffaut. Sur la même période, elle étend ses activités cinématographiques au travail d'assistante monteuse.\n\nElle épouse son ami d'enfance, Claude Miller, alors assistant entre autres de François Truffaut, et qu'elle encourage à réaliser son premier long métrage. Elle se lance dans la réalisation de courts-métrages et, parallèlement, devient la collaboratrice de son mari sur plusieurs de ses films.\n\nEn 1975, les Miller, découvrant la Creuse, ont un coup de cœur pour cette région. Annie Miller tourne une série de documentaires sur la vie dans le Limousin.\n\nEn 1987, le couple crée la société de production Les Films de la Boissière. Annie Miller produit, entre autres, certains films de son mari (Le sourire, La classe de neige, Betty Fisher et autres histoires, La Chambre des Magiciennes, La Petite Lili) et des courts-métrages de son fils, Nathan Miller.\n\nEn 2010, les rencontres se faisant, avec Jean Guy Soumy, un atelier d'écriture de scénarios, en résidence voit le jour ainsi qu'un festival de films, Ciné des Villes Ciné des Champs, occasion de faire connaitre l'univers du cinéma aux étudiants via des échanges avec des professionnels de ce milieu.\n\nEn 2012, Annie Miller et Natalie Carter, scénariste du film Thérèse Desqueyroux, sont les invitées du Festival de films Cinemania de Montréal (Canada) pour un hommage à Claude Miller (décédé le 5 avril 2012).\n\nSource: Article \"Annie Miller\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1945-07-06","deathday":null,"gender":1,"homepage":null,"id":18208,"imdb_id":"nm0587908","known_for_department":"Production","name":"Annie Miller","place_of_birth":"Bondy, Seine-Saint-Denis, France","popularity":1.742,"profile_path":null,"credits":{"cast":[{"adult":false,"backdrop_path":"/iezEtU0jnEu0P2128PkBxVjJf7x.jpg","genre_ids":[18,36],"id":1627,"original_language":"fr","original_title":"L'Enfant sauvage","overview":"Après avoir été capturé par des paysans, un enfant sauvage est amené au Docteur Itard, à Paris. La plupart du monde scientifique le considère comme un enfant attardé, mais le Docteur Itard va réussir à éveiller ses capacités intellectuelles. La marge est étroite entre la sauvagerie civilisée de la vie parisienne et les règles brutales de vie dans la nature. Victor trouve un semblant d'équilibre près des fenêtres qui marquent la transition entre l'enfermement et le dehors. Les bougies et les airs de mandoline jouent aussi les médiateurs. Mais Victor paie son adaptation à des relations sociales en perdant sa capacité à vivre comme un sauvage.","popularity":13.259,"poster_path":"/sVECgJcQ8GQwaahyoTFWcZamMT1.jpg","release_date":"1970-02-26","title":"L'Enfant sauvage","video":false,"vote_average":7.062,"vote_count":275,"character":"Madame Lemeri","credit_id":"52fe4306c3a36847f8034a13","order":4},{"adult":false,"backdrop_path":"/vTG5rpUcNGl28iKsf6Pd3G312pp.jpg","genre_ids":[18,36],"id":8070,"original_language":"fr","original_title":"La Chambre verte","overview":"Un homme vit dans le souvenir de sa femme morte et a amenagé, dans sa maison, une chambre consacrée à son épouse.","popularity":7.57,"poster_path":"/3WSsfYSBVndamAiekCBcKNMsDUF.jpg","release_date":"1978-04-05","title":"La Chambre verte","video":false,"vote_average":6.6,"vote_count":73,"character":"Geneviève Mazet","credit_id":"52fe4491c3a36847f809d637","order":9},{"adult":false,"backdrop_path":"/tXoYHLjqZYNIWeLc6g8QCaMNsG8.jpg","genre_ids":[18,10749],"id":42513,"original_language":"fr","original_title":"Les Deux Anglaises et le Continent","overview":"À Paris, à la fin du XIXe siècle. Claude Roc, jeune bourgeois couvé par sa mère, aime l'art et la littérature. Il fait la connaissance d'Anne Brown, une étudiante britannique qui devient rapidement son amie. La jeune fille l'invite à passer quelques jours au Pays de Galles, chez ses parents. Elle se réjouit de lui présenter Muriel, sa sœur chérie. Entre les deux jeunes femmes, Claude goûte les charmes d'un séjour enchanteur. Séduit par l'humeur sombre de la mystique Muriel, il lui propose le mariage. Sa mère exige un an de mise à l'épreuve. Claude met cette année à profit pour oublier Muriel tandis que celle-ci, d'abord indifférente, s'éprend graduellement du « continent », surnom que les deux sœurs ont donné à Claude...","popularity":10.234,"poster_path":"/zUy1kqMq4szlfHWLnsVuWfI0h8H.jpg","release_date":"1971-11-18","title":"Les Deux Anglaises et le Continent","video":false,"vote_average":6.888,"vote_count":143,"character":"Monique (uncredited)","credit_id":"595c8ce19251410bfa06d430","order":10},{"adult":false,"backdrop_path":"/urfohVKrTlg4lxkdidRm564XCiS.jpg","genre_ids":[80,18,53],"id":5062,"original_language":"fr","original_title":"Garde à vue","overview":"Deux fillettes ont été violées et assassinées en moins d'une semaine. L'inspecteur Antoine Gallien poursuit son enquête jusqu'en cette soirée de la Saint-Sylvestre. Il convoque dans son bureau un notable de la ville, le notaire Jérôme Martinaud, pour lui faire préciser les circonstances dans lesquelles il a découvert le corps de l'une des victimes. Agacé par la morgue de son témoin, Gallien lui démontre qu'il pourrait fort bien se retrouver en position de suspect. Martinaud perd pied et prête dès lors prise à tous les doutes. L'inspecteur Belmont, le second de Gallien, va jusqu'à brutaliser le notaire. Sans grand succès. De plus en plus désemparé, Martinaud se lance dans une longue et pénible narration de sa vie conjugale...","popularity":11.884,"poster_path":"/n8UkrGsdv0hYwLJH0qqR9IMcjsm.jpg","release_date":"1981-09-23","title":"Garde à vue","video":false,"vote_average":7.569,"vote_count":204,"character":"Camille's mother","credit_id":"60d646e799c964004671e6e1","order":11}],"crew":[{"adult":false,"backdrop_path":"/shHQeNfFPCrWoLAYY55aumkbuQP.jpg","genre_ids":[18,10749],"id":51865,"original_language":"fr","original_title":"La Petite Lili","overview":"Mado, actrice célèbre, passe ses vacances d’été à L’espérance, sa propriété de l’Île aux Moines, en Bretagne, en compagnie de son frère Simon, de son fils Julien qui veut devenir cinéaste et de Brice, son amant du moment, réalisateur de ses derniers films. Les relations de Julien avec sa mère sont très tumultueuses. Julien est fou amoureux de Lili, une jeune fille de la région qui ambitionne d’être comédienne. Il est venu projeter son premier film expérimental à toute la famille. Lili considère Julien avec tendresse mais elle est fascinée par Brice, cinéaste reconnu qui semble sensible à sa grâce. Un jour, il propose à Lili de tout quitter pour l’emmener à Paris. Cinq ans plus tard, Lili est devenue une actrice célèbre. Elle a quitté Brice. C’est par hasard qu’elle apprend que Julien va tourner son premier film et qu’il va raconter l’histoire qu’ils ont vécue cette année là à l’espérance…","popularity":7.88,"poster_path":"/ch0oUxiwrMzfAF8qirhiQros9FR.jpg","release_date":"2003-08-27","title":"La Petite Lili","video":false,"vote_average":5.6,"vote_count":39,"credit_id":"52fe4808c3a36847f81550d9","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/ejjKvXg1j9TKALpdidqhh7LzyPv.jpg","genre_ids":[18,53,80],"id":55903,"original_language":"fr","original_title":"Betty Fisher et autres histoires","overview":"Betty Fisher est une jeune écrivain de talent, heureuse mère d'un petit garçon de 4 ans. Carole est une serveuse à qui la vie n'a pas fait de cadeau, et qui ne s'intéresse pas beaucoup à son enfant. C'est la mère un peu folle de Betty qui provoquera la rencontre de ces deux femmes très différentes.","popularity":5.339,"poster_path":"/hYMsIPY8APyppmc1wHztD3zLR0g.jpg","release_date":"2001-09-01","title":"Betty Fisher et autres histoires","video":false,"vote_average":6.1,"vote_count":21,"credit_id":"58ade9c5c3a36861cb00067c","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/jVW0mqJdD6N5kiP0O5HAMNOPAZ5.jpg","genre_ids":[18,35],"id":66004,"original_language":"fr","original_title":"Le Sourire","overview":"Pierre-Francois Le Clainche, sexagénaire, neuropsychiatre, est menacé d'un deuxième infarctus qui peut lui être fatal. Contre l'avis de son cardiologue, qui n'est autre que son épouse, qui lui conseille la prudence, Le Clainche s'entiche du sourire d'Odile et la suit dans une folle aventure sur les routes de Charente-Maritime.","popularity":10.021,"poster_path":"/cZJUULjZznWZvEdQodBCzYhmVp3.jpg","release_date":"1994-08-17","title":"Le Sourire","video":false,"vote_average":4.9,"vote_count":16,"credit_id":"59cbdadfc3a368773d0160ec","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":648676,"original_language":"fr","original_title":"Les Seins de ma prof d'Anglais","overview":"À compter de ce fameux lundi, les cours d'Anglais ne furent plus jamais vraiment les mêmes. Miraculeusement , nous faisons des progrès considérables. Enfin, surtout les garçons !","popularity":2.346,"poster_path":null,"release_date":"2004-12-22","title":"Les Seins de ma prof d'Anglais","video":false,"vote_average":2.0,"vote_count":1,"credit_id":"602ef4b1d207f3003e94303b","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/mCL9P7UNvTDNURYTIWj8axwz6g1.jpg","genre_ids":[18,35],"id":61991,"original_language":"fr","original_title":"L'Effrontée","overview":"Charlotte, treize ans, en a terminé avec l'enfance et si elle sait ce qu'elle ne veut plus être, elle ne sait pas encore ce qu'elle veut devenir. L'adoration que lui voue Lulu, une petite voisine de six ans, l'agace, et elle est fascinée par Clara Bauman, enfant prodige et pianiste surdouée qui a le même âge qu'elle.","popularity":10.769,"poster_path":"/5wb2zoH0AU3Ld9ZjiJ15RAZes3z.jpg","release_date":"1985-12-11","title":"L'Effrontée","video":false,"vote_average":6.6,"vote_count":111,"credit_id":"607475752a09bc00578daa23","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/oFS0bJ7xOSmxmtnaQxdHYvZylrV.jpg","genre_ids":[18],"id":85363,"original_language":"fr","original_title":"La Dérobade","overview":"Marie est une jeune femme issue d'une famille d'ouvriers qui tombe amoureuse de Gérard, avant de découvrir qu'il est un dangereux et sadique maquereau. Régulièrement battue et violée par lui, Marie tente de s'enfuir pour retrouver le contrôle de son corps et de son esprit.","popularity":6.74,"poster_path":"/6IWAXwxiHkeh9QylnffK1nVWfUE.jpg","release_date":"1979-10-17","title":"La Dérobade","video":false,"vote_average":6.3,"vote_count":23,"credit_id":"613058c650733c0042ca4e22","department":"Editing","job":"Assistant Editor"},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":476388,"original_language":"fr","original_title":"Un petit cas de conscience","overview":"Un clan de vieilles copines, qui abordent la cinquantaine avec beaucoup d'enfance, se prend dans le tapis d'un fait divers : deux d'entre elles, qui vivent ensemble, sont victimes d'un cambriolage dans leur maison de campagne.","popularity":1.176,"poster_path":"/2C1Pkb4CwnkxJJ9FS4HrKj8VR6E.jpg","release_date":"2002-12-25","title":"Un petit cas de conscience","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"63d1539e9f51af008299f0aa","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/dSDxg5smngWUVao6KiDd80saw7.jpg","genre_ids":[10749,18,80],"id":8768,"original_language":"fr","original_title":"La Petite Voleuse","overview":"1950 : Janine, 16 ans, vit avec son oncle et sa tante quelque part au milieu de la \"France profonde\". Elle vole tout ce qui lui tombe sous la main avec une préférence pour la lingerie fine et les cigarettes américaines. À l'église, elle vole même l'argent de la quête pour pouvoir aller au cinéma. Un jour, elle quitte l'école et trouve un emploi de bonne dans une famille bourgeoise. Elle noue une liaison avec un homme marié plus âgé ainsi qu'avec un jeune homme de son âge, lui aussi voleur...","popularity":11.1,"poster_path":"/nCXlGhFVovHoXSBnVDfnMloftTh.jpg","release_date":"1988-12-21","title":"La Petite Voleuse","video":false,"vote_average":6.3,"vote_count":63,"credit_id":"64ecc2dac3c891011da01015","department":"Writing","job":"Screenplay"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0587908","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[]}}