{"adult":false,"also_known_as":["Maurice Albert Risch"],"biography":"Maurice Risch est un acteur et comédien français.","birthday":"1943-01-25","deathday":null,"gender":2,"homepage":null,"id":18779,"imdb_id":"nm0728208","known_for_department":"Acting","name":"Maurice Risch","place_of_birth":"Paris, France","popularity":12.943,"profile_path":"/MlYsObrpDX2Ykj6vONieUFU0ug.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/u97pGlftKRNbUn0jOoQgIobSBvb.jpg","genre_ids":[18,10749,10752],"id":1716,"original_language":"fr","original_title":"Le Dernier Métro","overview":"Alors que les Allemands occupent la moitié de la France, Marion Steiner ne pense qu'aux répétitions de la pièce qu'elle doit monter au théâtre Montmartre dont elle assure la direction depuis que son mari, Lucas, juif allemand, s'est enfui de Paris. En réalité, Lucas s'est réfugié dans les sous-sols du bâtiment. Chaque soir, Marion lui rend visite et commente avec lui le travail des comédiens, notamment celui du jeune premier de la troupe, Bernard Granger.","popularity":19.943,"poster_path":"/nj6wa47Eahgv55vE37CEFPhAwBq.jpg","release_date":"1980-09-17","title":"Le Dernier Métro","video":false,"vote_average":7.2,"vote_count":463,"character":"Raymond Boursier","credit_id":"52fe430fc3a36847f8037799","order":6},{"adult":false,"backdrop_path":"/7INzL184hcCb6JveA65BOClUGc.jpg","genre_ids":[35,878],"id":10516,"original_language":"fr","original_title":"Le Gendarme et les Extra-terrestres","overview":"Les membres de la brigade de gendarmerie de Saint‐Tropez tombent des nues, lorsqu’ils rencontrent les uns après les autres leurs doubles, sous forme d’extraterrestres se disant pacifiques. La venue d’une soucoupe volante, l’émotion qu’elle déclenche et la peur de l’inconnu vont faire venir la presse du monde entier dans cette jolie petite ville du bord de mer. Mais comment reconnaître les vrais gendarmes des faux ?","popularity":20.354,"poster_path":"/5XKdP3FFaq81nmkDirMOWkIWJL7.jpg","release_date":"1979-01-31","title":"Le Gendarme et les Extra-terrestres","video":false,"vote_average":6.096,"vote_count":581,"character":"Henri Beaupied","credit_id":"52fe437e9251416c750129b1","order":2},{"adult":false,"backdrop_path":"/4VwZbkNBA8ryFMM8ivnaO9DYfFy.jpg","genre_ids":[35],"id":11530,"original_language":"fr","original_title":"La Zizanie","overview":"Industriel ambitieux, Guillaume Daubray‐Lacaze agrandit son usine de matériel de dépollution, détruisant du même coup le jardin de sa femme Bernadette, férue d’horticulture. Décidée à se venger de son mari, elle quitte le domicile conjugal, en se présentant contre lui aux élections municipales.","popularity":11.686,"poster_path":"/lQ3IUf65maoUtVIhfHurD0KzduD.jpg","release_date":"1978-03-16","title":"La Zizanie","video":false,"vote_average":6.415,"vote_count":293,"character":"L'imbécile","credit_id":"52fe44539251416c75030c83","order":2},{"adult":false,"backdrop_path":"/znyf0hylb3hj7UQaJAnXS1N4mHP.jpg","genre_ids":[35],"id":11915,"original_language":"fr","original_title":"Le Gendarme et les Gendarmettes","overview":"Dans ses locaux flambant neufs, la brigade de Saint-Tropez est chargée d'accueillir, de prendre soin et de former un contingent de quatre jeunes femmes en uniforme. Un spécialiste de l'espionnage informatique enlève, l'une après l'autre, les nouvelles recrues. L'existence de la brigade étant mise en danger par ces enlèvements dont la raison semble inexplicable, nos gendarmes déploieront au péril de leur vie, des trésors d'ingéniosité pour retrouver ces femmes dont ils avaient la garde.","popularity":18.336,"poster_path":"/aMRRaX48RpSGp7RJxwkIJUndtdJ.jpg","release_date":"1982-10-03","title":"Le Gendarme et les Gendarmettes","video":false,"vote_average":6.036,"vote_count":521,"character":"Beaupied","credit_id":"52fe44a19251416c7503b7a3","order":2},{"adult":false,"backdrop_path":"/cNwnAack1iyaLoWqGyTGocMOarg.jpg","genre_ids":[10751,16,12,35],"id":9318,"original_language":"fr","original_title":"Astérix chez les Bretons","overview":"Les Romains menés par Jules César conquièrent l’île de Grande‐Bretagne. Toute ? Non !  Car là aussi, un petit village résiste à l’envahisseur et envoie Jolitorax, un lointain cousin d’Astérix, quérir chez les irréductibles Gaulois de la potion magique pour les aider dans leur combat.","popularity":19.533,"poster_path":"/fLr85t2UJbJpDC0GtxOe1l7v3Oh.jpg","release_date":"1986-12-03","title":"Astérix chez les Bretons","video":false,"vote_average":6.8,"vote_count":638,"character":"Chateaupetrus (voice)","credit_id":"52fe44e7c3a36847f80b0d05","order":4},{"adult":false,"backdrop_path":"/cAq2d6HiCiCTjltxOlj0aKcHHD8.jpg","genre_ids":[18,10749],"id":42337,"original_language":"fr","original_title":"Beau-père","overview":"Rémi, compositeur, perd sa compagne dans un stupide accident de voiture. Son seul réconfort, il le trouve avec Marion, sa belle-fille âgée de quatorze ans.","popularity":29.192,"poster_path":"/hzGFiFY8wYeqxM8T4O4HFmXTqca.jpg","release_date":"1981-09-15","title":"Beau-père","video":false,"vote_average":6.7,"vote_count":106,"character":"Nicolas","credit_id":"52fe45fdc3a36847f80e5fe3","order":4},{"adult":false,"backdrop_path":"/fYj8Mh93SWdcpC96n1VNiOHrcZe.jpg","genre_ids":[10749,18],"id":63230,"original_language":"fr","original_title":"Nous ne vieillirons pas ensemble","overview":"Jean, la quarantaine, est un éternel enfant doublé d'un cinéaste raté. Marié depuis de nombreuses années, il ne peut se résoudre à quitter sa femme pour sa jeune maitresse qu'il côtoie depuis six ans : Catherine. Pourtant amoureux de cette dernière, son comportement et leurs violentes disputes les éloignent un peu plus chaque jour. Jusqu'à ce que Catherine lui annonce son mariage avec un autre homme. Jean impuissant face à cette situation, n'a d'autre choix que de la voir sortir de sa vie…","popularity":6.162,"poster_path":"/w6oT5CvaFDQ4EDvHpyNiUOnFViP.jpg","release_date":"1972-05-03","title":"Nous ne vieillirons pas ensemble","video":false,"vote_average":7.1,"vote_count":72,"character":"Michel","credit_id":"52fe46a0c3a368484e09b1b7","order":7},{"adult":false,"backdrop_path":"/tv93ZaV2pZv4nO4jfP0pafGrb0e.jpg","genre_ids":[35],"id":64564,"original_language":"fr","original_title":"Les Naufragés de l'ile de la Tortue","overview":"Un agent de voyage met sur pied une opération \"Robinson Crusoe\". Il part aux Antilles afin d'accueillir les premiers arrivants. Mais le périple tourne au véritable fiasco...","popularity":6.84,"poster_path":"/hmDmC8RI8dDeX6Vun3SVtQK1z1b.jpg","release_date":"1976-10-06","title":"Les Naufragés de l'île de la Tortue","video":false,"vote_average":5.806,"vote_count":18,"character":"Gros Nono","credit_id":"52fe46dfc3a368484e0a86c9","order":1},{"adult":false,"backdrop_path":"/onW8CuZ4bXWh38VlW37Po6rGo25.jpg","genre_ids":[35],"id":82842,"original_language":"fr","original_title":"Gros dégueulasse","overview":"Le personnage principal, nommé uniquement dans le titre, Gros Dégueulasse, est un homme sale, corpulent, mal rasé, répugnant, habillé d'un seul slip kangourou crasseux et surdimensionné, avec une tache jaune devant, une tache marron derrière, les testicules qui dépassent et fumant perpétuellement une cigarette.","popularity":4.612,"poster_path":"/1odZfjFgLBhj4nmyow3rsgwgbBa.jpg","release_date":"1986-06-26","title":"Gros Dégueulasse","video":false,"vote_average":3.8,"vote_count":11,"character":"Gros dégueulasse","credit_id":"52fe48789251416c9108d97d","order":0},{"adult":false,"backdrop_path":"/e6UcPVV1ytiauRP4wn4DEP6oXEB.jpg","genre_ids":[35,10749],"id":59954,"original_language":"fr","original_title":"Le Grand Appartement","overview":"Francesca et Martin vivent, entre réalité et fiction, dans une joyeuse bohême. Et surtout au-dessus de leurs moyens. Ils occupent en effet un immense appartement à petit loyer qu'ils doivent aux bontés de la vieille loi de 1948. Ce grand appartement est le phalanstère de l'amitié. Leur ami, metteur en scène, le transforme en studio de cinéma. Tous leurs parents excentriques ou malmenés par le sort y trouvent refuge. La vie y est un vaudeville et une fête permanente, pimentée par les mésaventures érotiques de Martin, séducteur malgré lui, et par les liaisons d'Adrien, fasciné par les fromagères et les vendeuses de légumes. Ce grand appartement est le dernier paradis sur terre, plein de musique, de danses et de passion. Francesca doit le défendre contre la rapacité de la propriétaire qui veut récupérer l'appartement pour le vendre...","popularity":5.685,"poster_path":"/sKQhdfWf78Ov9cG1blQC8xQr5fB.jpg","release_date":"2006-12-27","title":"Le Grand Appartement","video":false,"vote_average":5.0,"vote_count":23,"character":"Ravambuse, le gérant","credit_id":"52fe49a4c3a36847f81a4da1","order":4},{"adult":false,"backdrop_path":"/tXF29suATVrREglbJvI5KOuURWl.jpg","genre_ids":[35],"id":151738,"original_language":"fr","original_title":"Le Führer en folie","overview":"Sur un plateau de télévision, George de Caunes reçoit monsieur Achtung, auteur d'un livre qui raconte la passion d'Hitler pour le football. Dans cet ouvrage, Hitler a une idée des plus saugrenues : il imagine qu'il peut conquérir le monde sur les terrains de sports, en gagnant un match après l'autre contre ses adversaires. Son problème est que la France est championne du monde. Hitler déclare que, selon l'issue du prochain match France-Allemagne, il se constituera prisonnier ou occupera la France sans combattre et pour longtemps. Mais, alors que les deux équipes ennemies s'affrontent sur le terrain, trois soldats français, Johnny, Harry et Toto, tentent de kidnapper le Führer pour déjouer ses plans...","popularity":3.753,"poster_path":"/6JguWl2JlphLl9pRs3YpVM0zSAl.jpg","release_date":"1974-04-12","title":"Le Führer en folie","video":false,"vote_average":3.4,"vote_count":4,"character":"Johnny","credit_id":"52fe4b0a9251416c910cdf0d","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,53],"id":138085,"original_language":"fr","original_title":"M. le maudit","overview":"Un remake de Claude Chabrol du M de Fritz Lang pour la télévision française.  Un sadique assassine des petites filles. La pègre et la police se mettent à le rechercher.","popularity":1.663,"poster_path":"/5n1Lw3bWu2hTFzQZpFRr6SeaqyD.jpg","release_date":"1982-08-03","title":"M le maudit","video":false,"vote_average":6.1,"vote_count":13,"character":"Hans Beckert","credit_id":"52fe4c3fc3a368484e1ae997","order":4},{"adult":false,"backdrop_path":"/tEm1kVlHKNZqUXPX4StjC9KAhI.jpg","genre_ids":[35],"id":191938,"original_language":"fr","original_title":"Vive les femmes!","overview":"Bob, séducteur impénitent, et Mammouth, son voisin solitaire et encombrant, partent en vacances dans le midi. Ils y retrouvent Viviane, une prof de dessin, et sa copine Ginette. Bob et Ginette ne tardent pas à entretenir une liaison...","popularity":4.034,"poster_path":"/zjVanzQKryQRY3TsK25nxEAaW2X.jpg","release_date":"1984-03-07","title":"Vive les femmes!","video":false,"vote_average":4.2,"vote_count":12,"character":"Mammouth","credit_id":"52fe4c979251416c910f9ccd","order":1},{"adult":false,"backdrop_path":"/rCZMioiPPWMMbZgGERQWVAIhqLK.jpg","genre_ids":[35],"id":227468,"original_language":"fr","original_title":"Mon curé chez les Thaïlandaises","overview":"Maximum, curé d'un petit village du département du Lot-et-Garonne, hérite de son défunt frère d'un bordel à Bangkok qu'il imagine être une institution catholique pour jeunes filles. Départ pour la Thaïlande où de folles aventures le guettent et le bousculent en nombre : détournement d'avion, terroristes, méprise, pseudo-enlèvement...","popularity":4.258,"poster_path":"/3MK3TtCAznJuRiifgjS1Xwa4CDR.jpg","release_date":"1983-07-13","title":"Mon curé chez les Thaïlandaises","video":false,"vote_average":3.2,"vote_count":6,"character":"Le curé Maximin","credit_id":"52fe4ea49251416c7515d541","order":0},{"adult":false,"backdrop_path":"/lFuUzeaxUhkaPYkZNgErORqniNR.jpg","genre_ids":[35],"id":11696,"original_language":"fr","original_title":"Les Grandes Vacances","overview":"Philippe Bosquier fait le désespoir de son père, un éminent directeur de collège. Le jeune homme vient en effet d’être recalé au bac à cause d’une très mauvaise note en anglais. Son irascible géniteur décide alors de l’expédier sur‐le‐champ en Écosse, pour qu’il puisse parfaire sa connaissance de la langue de Shakespeare. En contrepartie, monsieur Bosquier doit héberger Shirley Mac Farrell, la fille d’un producteur de whisky écossais. Mais Philippe avait d’autres projets pour ses vacances. Il demande donc à l’un de ses amis, le gros Michonnet, de se rendre à sa place en Ecosse, et rejoint ses copains pour une excursion sur la Seine. Shirley arrive au collège Bosquier et y sème une certaine perturbation…","popularity":13.779,"poster_path":"/pKT8yojNA0CpoRgVKMmZiaJ0maW.jpg","release_date":"1967-12-01","title":"Les Grandes Vacances","video":false,"vote_average":6.909,"vote_count":276,"character":"Stéphane Michonnet","credit_id":"535a48d50e0a26641d00170d","order":6},{"adult":false,"backdrop_path":"/1ztPwX68HjxpFviwdrnoYwR6E4k.jpg","genre_ids":[35,9648],"id":62790,"original_language":"fr","original_title":"Signé Furax","overview":"Des monuments parisiens sont dérobés par le mystérieux Furax. Mais qui est cet audacieux monte-en-l'air ?","popularity":3.654,"poster_path":"/diVg3kwYvDqo0dGgz0n76EO0jcF.jpg","release_date":"1981-04-01","title":"Signé Furax","video":false,"vote_average":4.654,"vote_count":13,"character":"L'ivrogne de l'Obélisque","credit_id":"52fe468ec3a368484e09727b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":345622,"original_language":"fr","original_title":"Le jour se lève et les conneries commencent","overview":"Trois amis trentenaires au poil dans la main prononcé et à l'appétit prononcé pour les jeunes femmes se font entretenir chacun par une personne différente et vivent très bien comme ça. Jusqu'à ce que l'un d'entre eux soit obligé de travailler! Ses deux camarades vont tout faire pour le libérer de ce calvaire...","popularity":3.271,"poster_path":"/j92BajnFGYyQFfPGtycXCLnvG5f.jpg","release_date":"1981-06-21","title":"Le jour se lève et les conneries commencent","video":false,"vote_average":3.0,"vote_count":3,"character":"Philippe","credit_id":"5586f54cc3a3683853004a3f","order":3},{"adult":false,"backdrop_path":"/2WF85uYQEDVde7AFrawSyoZAq0z.jpg","genre_ids":[99],"id":366029,"original_language":"fr","original_title":"Louis de Funès ou le pouvoir de faire rire","overview":"Comment expliquer le talent de Louis de Funès, qui après plus de 80 films et une quinzaine de pièce de théatre, entre silhouette et petits rôles, va devenir l'acteur comique préféré des Français ?,Plus qu'une simple biographie, il s'agit de se livrer à une véritable anatomie des multiples ressorts et artifices déployés par Louis De Funès pour atteindre sa cible : faire rire ! D'apporter des réponses quant à la nécessaire discipline, physique et mentale, qu'impose un registre difficile : celui de la comédie... Entre archives inédites et extraits de films, interviews de ses proches mais aussi de spécialistes du rire, Louis De Funès ou le Pouvoir de faire rire va donc ouvrir la boîte à malices de ce magicien du rire afin de mieux comprendre et apprécier son apport à la comédie.","popularity":4.752,"poster_path":"/sW0GyM9ATriq9OdeJSETdpGs6bd.jpg","release_date":"2003-01-01","title":"Louis de Funès ou le pouvoir de faire rire","video":false,"vote_average":5.4,"vote_count":4,"character":"Self","credit_id":"58538645c3a368258f0233a9","order":10},{"adult":false,"backdrop_path":"/9evqM1OxaCjj4PFdNglCIksBn46.jpg","genre_ids":[35],"id":452646,"original_language":"fr","original_title":"Les Bidochon - Telle est la réalité","overview":"Une adaptation théâtrale de la célèbre bande dessinée qui ravira non seulement les millions de «fans» de Robert et Raymonde mais aussi les autres! D'ailleurs que deviennent-ils? Internet, télé, portable. Leur quotidien a bien changé! Mais ces nouvelles technologies leur apportent-elles «joie et bonheur»?... Et leur mariage? 20 ans déjà: Robert s'en moque, Raymonde fulmine. Leurs amis de toujours, Gisèle et René sauront-ils les aider à éviter le naufrage qui se prépare?... Les aventures rocambolesques de la famille Bidochon sont enfin adaptées au théâtre!","popularity":1.313,"poster_path":"/2Czz4OHuTKePBFzz76drrteSWoa.jpg","release_date":"2009-04-16","title":"Les Bidochon - Telle est la réalité","video":true,"vote_average":0.0,"vote_count":0,"character":"Robert","credit_id":"58f508fdc3a3680e8a000e1a","order":0},{"adult":false,"backdrop_path":"/f0EE8b0Yf7zQ3UT2rUBXdfShMyc.jpg","genre_ids":[35],"id":415526,"original_language":"fr","original_title":"Frédéric","overview":"De nos jour, une centrale atomique sur une île du Pacifique. Frédéric Sautel (Robert Lamoureux) est un modeste chef électricien d'un laboratoire français de recherches nucléaires. Il est doué d'une mémoire phénoménale. Il lui suffit de lire, une seule fois, la formule la plus compliquée pour que celle-ci soit, à jamais, gravée dans son souvenir. L'hypermnésie occupe ses loisirs en se préparant à la finale d'un jeu télévisé avec l'aide de trois amis.\r Il répondra à toutes les questions du jeu, cependant un problème l'inquiètera : il sait peu de choses sur le nucléaire. Afin de combler cette lacune il s'adresse au professeur Cotteret (Yves Peneau) qui lui prête un livre de vulgarisation. À l'intérieur de ce livre Frédéric trouve un manuscrit contenant une formule de physique nucléaire de la plus haute importance. Ce remarquable \"don\" intéresse les agents d'une puissance étrangère et c'est là que les ennuis commencent...\r Enregistrée le Jeudi 22 janvier 1970 au Théâtre Marigny, à Paris.","popularity":1.481,"poster_path":"/uceR8Rakx6fCfcWXRKgBe2ue8Pf.jpg","release_date":"1970-03-19","title":"Frédéric","video":false,"vote_average":10.0,"vote_count":1,"character":"Strole","credit_id":"5a43e6de9251411fab06e1d4","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496062,"original_language":"fr","original_title":"Pyjama pour six","overview":"Pour ne pas la laisser seule le jour de son anniversaire, un mari propose à sa maîtresse de venir dans sa maison de campagne. Afin de justifier cette présence, vis-à-vis de sa femme, le mari invite aussi un de ses amis pour qu'il ait l'air d'être l'amant de la ravissante créature. Le mari ignore évidemment que sa femme est la maîtresse de cet ami! De son côté, la femme demande à une agence de lui procurer une intérimaire pour assurer le service. Personne ne sait que, cette intérimaire et la maîtresse du mari, répondent toutes deux au prénom de Brigitte, et ce petit détail va faire basculer cette belle organisation dans une cascade de quiproquos et d'imbroglios, dont les personnages auront bien du mal à se sortir. Grâce à un jardinier peut-être...?","popularity":1.405,"poster_path":"/wzYNdV8xxczIU8niFG6OkMcQUuV.jpg","release_date":"1988-01-01","title":"Pyjama pour six","video":false,"vote_average":7.4,"vote_count":4,"character":"Robert","credit_id":"5a4cd89d9251415a5000b85f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496939,"original_language":"fr","original_title":"Drôles De Parents","overview":"Un paisible dimanche à la campagne : la famille est réunie pour la Fête des Mères. Mais le calme dominical va laisser place à une agitation débridée, grâce aux exploits des parents, \"jeunes divorcés\", que la fille aimerait réconcilier. La mère arrive escortée par les gendarmes et le père avoue avoir une liaison torride avec une jeune étudiante. Le frère aimerait soutirer de l'argent au père pour réalilser un de ses projets foireux et le gendre va devoir faire preuve de sang froid pour ne pas céder à l'hystérie générale. Quand les parents ne veulent pas devenir adultes ce sont les enfants qui trinquent !","popularity":0.589,"poster_path":"/kDM7UIRcQm5aqJvGT05iiGtClur.jpg","release_date":"2012-04-27","title":"Drôles De Parents","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a5279d29251411329023da6","order":0},{"adult":false,"backdrop_path":"/1HR3L7rFIdioqqV7pU76ehNlwjr.jpg","genre_ids":[35],"id":497230,"original_language":"fr","original_title":"La bonne adresse","overview":"Qui de nous n'a pas un jour lu, ou même peut-être inséré, dans un journal, des petites annonces du genre: «Raison remariage vends ex belle-mère cause double emploi - État en marche - Prix sacrifié - Facilités»; ou bien: «Belle naturiste possédant caravane - aimant Mozart et les vacances - cherche Mr (barbu pas souhaité) pour payer champagne et essence»... Sachez surtout que le caractère essentiel d'une petite annonce est d'être rédigé, non pas en clair comme ici, mais en abrégé. Et c'est de ce vaste marché que vont naître les rencontres de «La Bonne adresse».","popularity":0.959,"poster_path":"/uhczSH5rhPmRTowTXPk05bgYre8.jpg","release_date":"1990-02-05","title":"La bonne adresse","video":false,"vote_average":0.0,"vote_count":0,"character":"Bernard","credit_id":"5a53f0839251417a9d001b1d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":516823,"original_language":"fr","original_title":"Les Fourberies de Scapin","overview":"D’après la pièce de théâtre homonyme de Molière. En l’absence de leurs pères partis en voyage, Octave, fils d’Argante s'est épris de Hyacinte, jeune fille pauvre et de naissance inconnue qu’il vient d’épouser, ainsi que Léandre, fils de Géronte, de la « jeune Égyptienne » Zerbinette. Argante, père d'Octave revient en ville pour le marier. Il ne sait pas que son fils s'est marié pendant son absence. Octave, très inquiet de la réaction paternelle à l’annonce de son union et, de plus, fort à court d’argent, implore l'aide de Scapin, valet de Léandre. Mais cet « habile ouvrier de ressorts et d’intrigues » ne parvient pourtant pas à faire fléchir le vieillard.","popularity":3.872,"poster_path":"/mZLTqu2ZGzfa5DuZmbO4Xv99ZqP.jpg","release_date":"1981-01-07","title":"Les Fourberies de Scapin","video":false,"vote_average":6.2,"vote_count":5,"character":"Sylvestre","credit_id":"5ac97c34c3a36834ce04aed5","order":3},{"adult":false,"backdrop_path":"/pD1meRxDi68J6cgtvDUvUefgcVn.jpg","genre_ids":[35],"id":480844,"original_language":"fr","original_title":"Le Trouble-fesses","overview":"Parce qu'il a déshonoré la fille d'un parrain de la mafia, Ernesto doit quitter Rome et se réfugier chez son oncle, à Paris. Dans la capitale française, ce chaud lapin ne pense qu'à une chose: séduire les filles.","popularity":5.468,"poster_path":"/egTrZjOlYASWSUzLGAEJJiix5nQ.jpg","release_date":"1976-09-29","title":"Le Trouble-fesses","video":false,"vote_average":1.3,"vote_count":3,"character":"Ernesto Capoli","credit_id":"5baa82ac92514150f500607e","order":1},{"adult":false,"backdrop_path":"/pD1meRxDi68J6cgtvDUvUefgcVn.jpg","genre_ids":[35],"id":480844,"original_language":"fr","original_title":"Le Trouble-fesses","overview":"Parce qu'il a déshonoré la fille d'un parrain de la mafia, Ernesto doit quitter Rome et se réfugier chez son oncle, à Paris. Dans la capitale française, ce chaud lapin ne pense qu'à une chose: séduire les filles.","popularity":5.468,"poster_path":"/egTrZjOlYASWSUzLGAEJJiix5nQ.jpg","release_date":"1976-09-29","title":"Le Trouble-fesses","video":false,"vote_average":1.3,"vote_count":3,"character":"Ernesto","credit_id":"5bb492a10e0a261a2600ecd3","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":558221,"original_language":"fr","original_title":"Lettre de la Sierra Morena","overview":"Sur le thème « comment faire un film aujourd'hui », Jacques Rozier met en scène Fabrice Lucchini et Maurice Risch qui témoignent des difficultés que rencontrent les réalisateurs : commission d'avance sur recette, choix des acteurs, moyens de tournage...","popularity":0.927,"poster_path":null,"release_date":"1983-01-01","title":"Lettre de la Sierra Morena","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5bdac20bc3a368077c00a3e9","order":1},{"adult":false,"backdrop_path":"/mxzJlAqCNhZj94Oa6qFdeUjQeaF.jpg","genre_ids":[35,80],"id":60194,"original_language":"fr","original_title":"Le Coup du parapluie","overview":"Grégoire Lecomte, acteur à mi-temps raté mais dragueur à plein temps se retrouve confondu avec un dangereux tueur à gages et accepte le contrat de se tueur pensant qu'il est engagé pour un rôle dans une grosse production.Mais le contrat implique de tuer Otto Krampe, dit \"La Baleine\", trafficant d'armes qui a fourni à prix d'or à un pays d'Afrique des armes hors d'usage. Pensant qu'il s'agit d'un accessoire pour son personnage, Grégoire se voit confier un parapluie pourvu d'une seringue hypodermique rétractable libérant un foudroyant venin. C'est l'arme pour exécuter son contrat, ce qu'il ignore.\r Entre ses nombreuses maîtresses qui se succèdent dans un agenda bien rempli, Grégoire s'envole pour Saint-Tropez où il est attendu à l'Hôtel-Boîte de nuit le Byblos, établissement qui sera le cadre de ce qu'il croit être un film et n'est autre que le lieu loué par Otto Krampe pour fêter son anniversaire. Et ce pourrait bien être son dernier...","popularity":7.862,"poster_path":"/6CaJJ9H0f5FydsFN1xDMfXyU0HL.jpg","release_date":"1980-10-08","title":"Le Coup du parapluie","video":false,"vote_average":6.9,"vote_count":155,"character":"Le producteur de Paris","credit_id":"5c29d686c3a3683a76d5e747","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":685476,"original_language":"fr","original_title":"Silence on aime","overview":"Quand Françoise et Antoine rentrent chez eux après une virée en moto, ils trouvent leur appartement cambriolé. Cet événement, suivi de l'irruption de la mère d'Antoine et du vieux copain loser, pour ne citer qu'eux, va mettre leur amour à rude épreuve, et perturber Antoine dans la préparation de son concours de piano...","popularity":1.575,"poster_path":"/pmRlswPu7G4yE6Yw19dywbrpwaZ.jpg","release_date":"1981-06-19","title":"Silence on aime","video":false,"vote_average":0.0,"vote_count":0,"character":"Raoul","credit_id":"5e7791b1b1f68d0012e59641","order":0},{"adult":false,"backdrop_path":"/4najT3EPz0L2aSYPhPFjcWIGlfA.jpg","genre_ids":[35],"id":68946,"original_language":"fr","original_title":"La Smala","overview":"Simone, aide ménagère dans la banlieue lyonnaise, s'occupe des cinq enfants de Robert, un chômeur que sa femme a quitté pour aller vivre à Paris. Voulant la retrouver, Robert emmène sa famille et Simone dans la capitale.\r Pierrot, le frère transsexuel de Simone, les héberge.\r Tous ensemble, ils partent à la recherche de la femme de Robert...","popularity":6.447,"poster_path":"/xEoUSNfYW8LjgAqnA7ChXlKNn7B.jpg","release_date":"1984-08-29","title":"La Smala","video":false,"vote_average":5.1,"vote_count":41,"character":"Gégène","credit_id":"5ed3a263fea0d7001e88b9b0","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":568098,"original_language":"fr","original_title":"Justice de flic","overview":"Apres un hol-dup sanglant, dont il a gardé le butin, Alan Jefferson se réfugie aux Etats-Unis. Pour le faire revenir, ses complices mettent son frère Hervé sur le trottoir. Il recoit une photo d'Herve et décide de revenir. Arrive a Paris, il tue un de ses complice et se retrouve avec la police aux trousses...","popularity":1.191,"poster_path":"/ohTRH5vQ5D5iH7fVgl3xZz0eXou.jpg","release_date":"1986-04-02","title":"Justice de flic","video":false,"vote_average":0.0,"vote_count":0,"character":"Inspector Bernadac","credit_id":"5f2a9a94869e7500386a6171","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":782145,"original_language":"fr","original_title":"Nono Nénesse","overview":"","popularity":2.552,"poster_path":"/x4DrpVe7zYgbWL2Si8k8mO2G80D.jpg","release_date":"1976-12-31","title":"Nono Nénesse","video":false,"vote_average":0.0,"vote_count":0,"character":"Arthur","credit_id":"5ff3717f175051003fddb1d4","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":67553,"original_language":"fr","original_title":"L'Ombre rouge","overview":"1937. Des agents russes fournissent des armes aux républicains espagnols.","popularity":2.19,"poster_path":"/wLl5mSHR7YHs0Q7e2N0Rxy7jrbj.jpg","release_date":"1981-10-28","title":"L'Ombre rouge","video":false,"vote_average":5.1,"vote_count":9,"character":"Marcel","credit_id":"621129721d5386001ce9012b","order":26},{"adult":false,"backdrop_path":"/vWG9MpawEn6qGm7VNwQCyC6Lqny.jpg","genre_ids":[35,9648],"id":31329,"original_language":"fr","original_title":"Mon petit doigt m'a dit...","overview":"Pourquoi Madame Rose Evangelista a-t-elle prématurément quitté la maison de retraite où Bélisaire et Prudence Beresford sont venus voir leur tante Ada ? Et pourquoi cette vieille dame un peu toquée faisait-elle allusion à un enfant emmuré dans une cheminée ?","popularity":8.213,"poster_path":"/nXLvN2bESWpNZja5kFsZJ1wfDzJ.jpg","release_date":"2005-04-13","title":"Mon petit doigt m'a dit...","video":false,"vote_average":6.4,"vote_count":67,"character":"M. Coupelay","credit_id":"62213c5dc2ff3d006f969add","order":16},{"adult":false,"backdrop_path":"/ho0OVVGRapzh53jvQ8qggvNyNES.jpg","genre_ids":[35,10402],"id":27020,"original_language":"fr","original_title":"Tout le monde il est beau, tout le monde il est gentil","overview":"Selon \"Radio plus près de Dieu\", rien n'est conçu sans Dieu, surtout pas les shampoings, produits de beauté, la vente des disques... Un animateur dénonce cette escroquerie à l'antenne, ce qui lui vaut d'être licencié. Il réapparaîtra sur de nouvelles ondes avec \"Radio plus près de la Vérité\".","popularity":8.266,"poster_path":"/pNmHVis4PSE7xB5UCnkQ6eNoH3Y.jpg","release_date":"1972-05-05","title":"Tout le monde il est beau, tout le monde il est gentil","video":false,"vote_average":6.589,"vote_count":45,"character":"Un rédacteur","credit_id":"62af9413a6a4c100eebdebc4","order":9},{"adult":false,"backdrop_path":"/vMqiyEmAXyea3mUzE8OeolNn8BP.jpg","genre_ids":[35,18],"id":170547,"original_language":"fr","original_title":"Salut l'artiste","overview":"Nicolas est un acteur fauché qui joue dans de petits films, des publicités ou de petites pièces. Sa vie privée ne va pas beaucoup mieux puisque sa maîtresse l'a quitté et sa femme est enceinte d'un autre homme.","popularity":5.04,"poster_path":"/cyI95k7XqjxXa7r9i362Mp0YCLj.jpg","release_date":"1973-12-06","title":"Salut l'artiste","video":false,"vote_average":5.5,"vote_count":14,"character":"un photographe","credit_id":"62b0838897fdec0061759738","order":9},{"adult":false,"backdrop_path":"/7xOeTN9ywZKwiCUFw0UK3uGNIVJ.jpg","genre_ids":[35],"id":1149930,"original_language":"fr","original_title":"Ma femme s'appelle Maurice","overview":"Pour se débarrasser de sa maîtresse vengeresse, reconquérir sa femme et éviter la confrontation entre elles, Georges va habillement faire passer Maurice pour son épouse. C'est toujours le jour où la vérité doit éclater qu'on plonge dans les mensonges les plus énormes.","popularity":0.556,"poster_path":"/epHBEgWVG1UjuhXkQS9fdyVHaa1.jpg","release_date":"2008-12-05","title":"Ma femme s'appelle Maurice","video":false,"vote_average":8.0,"vote_count":1,"character":"Maurice","credit_id":"64aadf496a3448012ce55394","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533775,"original_language":"fr","original_title":"Un oursin dans la poche","overview":"Nelly Fitzpatrick (Brigitte Gruel), que son riche amant vient de quitter, se retrouve seule. Ses activités journalistiques la mettent en contact avec un inventeur modeste, Howard Bachs (Darry Cowl), qui a mis au point des instruments de musique mécaniques mais qui est aussi compositeur et librettiste.","popularity":1.7,"poster_path":"/7ZAesTDkVYqGU45KKaoRTRRyzPg.jpg","release_date":"1977-12-14","title":"Un oursin dans la poche","video":false,"vote_average":4.0,"vote_count":1,"character":"","credit_id":"64ca7363dd83fa00c5181909","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":77280,"original_language":"fr","original_title":"Mercredi, folle journée !","overview":"Le mercredi est le jour où les enfants n'ont pas école et restent à la maison. C'est aussi celui où les parents n'y sont pas. À Nantes, au printemps, une vingtaine de mioches âgés de 3 à 11 ans, insouciants et turbulents, profitent de cette journée pour sévir et faire tourner leurs parents en bourrique. Emma, 9 ans, d'un naturel romanesque, décide que Roland, le petit garçon rencontré dans la rue, est malheureux et persuade ses amies de l'adopter. Victoria passe la journée avec Martin Socoa, un père souvent lointain qu'elle apprend à aimer. Il y a aussi Muriel, Bruno, Colette et Henri qui prennent le large et créent la panique chez leurs parents, tandis que Marylin vit le drame fondateur de son enfance auprès d'une mère d'une douceur irréelle. Au fil de ces petites histoires, on s'aperçoit que le monde des enfants a sa propre logique, totalement différente de celle des adultes.","popularity":4.484,"poster_path":"/lZk9YrVWDjtDnkAqSsNJBHb61FK.jpg","release_date":"2001-03-28","title":"Mercredi, folle journée !","video":false,"vote_average":5.3,"vote_count":17,"character":"Grogneau","credit_id":"651580cc9b8616013a2398bf","order":22},{"adult":false,"backdrop_path":"/zYwJESq8TQNMMbjbpDmp39CHGYw.jpg","genre_ids":[35],"id":19548,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"M. Septime (Louis de Funès) est le propriétaire d'un restaurant parisien de grande classe qu'il dirige avec une main de fer. Les chefs d'État son parmi sa clientèle. Quand le président sud-américain Novales doit dîner à Paris, c'est chez Septime qui s'emploie à satisfaire cet invité important. Mais au moment où il s'apprête à servir le dessert \"la pyramide à la Septime\", un incident se produit faisant disparaître l'homme d'État. Pour la police, le responsable de l'enquête, le commissaire divisionnaire (Bernard Blier), Septime est le principal suspect. Mais très vite d'autres personnes se manifestent et Septime se retrouve pris en étau entre la police et les nombreux malfaiteurs...","popularity":16.304,"poster_path":"/gTr2HfSlRpKf4KtJYyIQwNLADGm.jpg","release_date":"1966-09-09","title":"Le Grand Restaurant","video":false,"vote_average":6.78,"vote_count":474,"character":"Julien, un serveur et violoncelliste forcé","credit_id":"6584a0f8d55697527f527b17","order":22},{"adult":false,"backdrop_path":"/lXqgzgvakWz6ix7vpNx5sJhTtd6.jpg","genre_ids":[35],"id":566513,"original_language":"fr","original_title":"Les p’tites têtes","overview":"Daniel, Xavier et Henri sont les propriétaires d'une agence de voyages. Henri s'occupe de la gestion tandis que les deux autres gèrent les touristes. C'est ainsi que Henri leur confie l'accompagnement d'un groupe pour un séjour au Maroc. Sur place, Daniel et Xavier découvrent qu'Henri n'a pas réglé l'hôtel, pire ce dernier s'est envolé avec la caisse! Les voilà donc livrés à eux-mêmes en territoire étranger avec leur groupe hétéroclite...","popularity":0.938,"poster_path":"/o4fHabLCYl9JywMHE897EcdderR.jpg","release_date":"1982-06-09","title":"Les p’tites têtes","video":false,"vote_average":7.0,"vote_count":1,"character":"Henri","credit_id":"65de312c3ff2df01870bbdfa","order":4},{"adult":false,"backdrop_path":"/nDiFK977DjVJ7jqKW0kLTsiSBwt.jpg","genre_ids":[35],"id":138573,"original_language":"fr","original_title":"Le Pistonné","overview":"C'est la suite du Vieil homme et l'enfant, le petit garçon ayant maintenant l'âge de faire son service : 21 ans. Un ami affirme pouvoir le pistonner dans l'armée de l'air pour qu'il reste à Paris. Mais des troubles surviennent au Maroc où il est finalement envoyé.","popularity":4.4,"poster_path":"/o0B0ysxwxKVKjkLhTuFY7hndFC4.jpg","release_date":"1970-04-15","title":"Le Pistonné","video":false,"vote_average":5.7,"vote_count":13,"character":"","credit_id":"661f05a40816c7017ceec412","order":23},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533682,"original_language":"fr","original_title":"L'oeuf","overview":"Émile Magis, petit employé de bureau terne et cynique, aimerait bien se trouver une petite amie. Il va, à la suite d’une méprise, devenir l’amant d’une vieille fille, mademoiselle Duvant. De plus, grâce à un collègue de bureau qui lui laisse prendre sa suite, la pétillante Rose devient également sa maitresse. Gaston Berthoullet, un fonctionnaire, le prend en amitié. Il le fait entrer au ministère et Magis épouse sa fille ainée Hortense. Mais celle-ci se lasse vite de lui et prend le distingué Victor Dugommier comme amant. Magis, ayant découvert son infortune, échafaude un plan pour se débarrasser d’Hortense et de Victor.","popularity":2.357,"poster_path":"/iVTYZYn4p74IM6vKb6bMnoyZcpU.jpg","release_date":"1972-03-08","title":"L'oeuf","video":false,"vote_average":5.7,"vote_count":3,"character":"","credit_id":"66230d64cb5c8e01873e838e","order":14}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496939,"original_language":"fr","original_title":"Drôles De Parents","overview":"Un paisible dimanche à la campagne : la famille est réunie pour la Fête des Mères. Mais le calme dominical va laisser place à une agitation débridée, grâce aux exploits des parents, \"jeunes divorcés\", que la fille aimerait réconcilier. La mère arrive escortée par les gendarmes et le père avoue avoir une liaison torride avec une jeune étudiante. Le frère aimerait soutirer de l'argent au père pour réalilser un de ses projets foireux et le gendre va devoir faire preuve de sang froid pour ne pas céder à l'hystérie générale. Quand les parents ne veulent pas devenir adultes ce sont les enfants qui trinquent !","popularity":0.589,"poster_path":"/kDM7UIRcQm5aqJvGT05iiGtClur.jpg","release_date":"2012-04-27","title":"Drôles De Parents","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a5280db0e0a260263026c72","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":685476,"original_language":"fr","original_title":"Silence on aime","overview":"Quand Françoise et Antoine rentrent chez eux après une virée en moto, ils trouvent leur appartement cambriolé. Cet événement, suivi de l'irruption de la mère d'Antoine et du vieux copain loser, pour ne citer qu'eux, va mettre leur amour à rude épreuve, et perturber Antoine dans la préparation de son concours de piano...","popularity":1.575,"poster_path":"/pmRlswPu7G4yE6Yw19dywbrpwaZ.jpg","release_date":"1981-06-19","title":"Silence on aime","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5e7791a92f3b17001751fe68","department":"Directing","job":"Director"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0728208","tvrage_id":null,"wikidata_id":"Q529417","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":660,"iso_639_1":null,"file_path":"/MlYsObrpDX2Ykj6vONieUFU0ug.jpg","vote_average":0.0,"vote_count":0,"width":440},{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/sJgUfuUQQU2i9HgrnmjAjYpZj6z.jpg","vote_average":0.0,"vote_count":0,"width":500}]}}