{"adult":false,"also_known_as":["Jean Poiré"],"biography":"Jean Gustave Poiré, dit Jean Poiret, né le 17 août 1926 à Paris et mort le 14 mars 1992 à Suresnes (Hauts-de-Seine), est un acteur, réalisateur, auteur, metteur en scène et scénariste français.\n\nJean Poiret naît à Paris au 22 rue de la Tombe-Issoire le 17 août 1926. Il est le fils unique de Georges Poiré, ouvrier-verrier, et d’Anne-Marie, aide-comptable. Il passe son enfance à Villejuif (Val-de-Marne, région parisienne, alors département de la Seine).\n\nJean Poiret a suivi les cours d’art dramatique de la rue Blanche à Paris. Il participe au feuilleton radiophonique de Pierre Dac et Francis Blanche Malheur aux barbus, diffusé du 15 octobre 1951 au 19 juin 1952, incarnant le personnage de «Fred transport». Il rencontre Michel Serrault, avec qui il formera un duo inoubliable durant des années.\n\nAu cinéma, il débute en apparaissant dans Les Trois Mousquetaires d’André Hunebelle, en 1953. Mais c’est en 1955 dans Cette sacrée gamine, aux côtés de Brigitte Bardot et Michel Serrault, qu’il se fait connaître du public. Il tournera avec les plus grands: Sacha Guitry, Henri Verneuil, Michel Boisrond, François Truffaut, Claude Chabrol ou encore Claude Pinoteau.\n\nIl enchaîne les tournages, notamment avec Jean-Pierre Mocky, dans Un drôle de paroissien, La Grande Frousse ou encore Le Miraculé en 1986, où il partage pour la dernière fois la vedette avec Michel Serrault. Apparaissant principalement dans les comédies mineures, on retiendra néanmoins ses prestations dans des films à succès: Le Mur de l’Atlantique, La Gueule de l’autre, La Septième Cible aux côtés de Lino Ventura ou Le Dernier Métro.\n\nEn 1985, Claude Chabrol lui offre le premier rôle dans deux films: Poulet au vinaigre et Inspecteur Lavardin, qui feront l’objet d’une adaptation pour la télévision.\n\nPour son premier et dernier passage derrière la caméra, il adapte un roman d’Alexandre Jardin, Le Zèbre, dans lequel il met en scène son épouse Caroline Cellier et Thierry Lhermitte. Il meurt trois mois avant la sortie du film.\n\nÀ la fin de sa carrière, il apparaît dans des comédies, Les Saisons du plaisir, Une nuit à l’Assemblée nationale ou encore Lacenaire, l’un de ses derniers rôles majeurs.\n\nGrande figure du théâtre de boulevard, il écrit et interprète plusieurs pièces à succès, dont les plus connues sont La Cage aux folles, Joyeuses Pâques et Le Canard à l’orange.\n\nJean Poiret épouse en premières noces Françoise Dorin (1928-2018), avec qui il aura une fille, Sylvie, en 1960 (qui épousera Mathieu le fils adoptif de Danielle Darrieux et Georges Mitsinkidès; Ils auront deux enfants, Thomas et Julien).\n\nA partir de 1965, il partage sa vie avec Caroline Cellier (1945-2020). En 1978, ils ont un fils, Nicolas. En 1989, ils se marient à la mairie du 16e arrondissement de Paris. Le couple ne se quittera plus jusqu'au décès de l'acteur.\n\nAlors qu'il avait pour projet de rejouer en 1993 avec son ami Michel Serrault cent représentations de La Cage aux folles, Jean Poiret meurt le 14 mars 1992 d’une crise cardiaque à l’hôpital Foch de Suresnes, à 65 ans. Tout le monde du spectacle assiste à ses funérailles en l'église Saint-Honoré-d'Eylau, avenue Raymond-Poincaré. Il est enterré au cimetière du Montparnasse (division 4).\n\nSource: Article \"Jean Poiret\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1926-08-17","deathday":"1992-03-14","gender":2,"homepage":null,"id":18778,"imdb_id":"nm0688497","known_for_department":"Acting","name":"Jean Poiret","place_of_birth":"Paris, France","popularity":5.942,"profile_path":"/7IK2vfMmwgnyuZlYrFPiriEoOrn.jpg","external_ids":{"freebase_mid":"/m/0cr5bx","freebase_id":null,"imdb_id":"nm0688497","tvrage_id":null,"wikidata_id":"Q1685772","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":533,"iso_639_1":null,"file_path":"/7IK2vfMmwgnyuZlYrFPiriEoOrn.jpg","vote_average":0.0,"vote_count":0,"width":355},{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/4QiinOcwo4WUrH9nPDf6lDE9H0E.jpg","vote_average":0.0,"vote_count":0,"width":400},{"aspect_ratio":0.667,"height":1080,"iso_639_1":null,"file_path":"/dAHUhVQIWQdCWe9EOf2KrjL0oEd.jpg","vote_average":0.0,"vote_count":0,"width":720}]},"credits":{"cast":[{"adult":false,"backdrop_path":"/u97pGlftKRNbUn0jOoQgIobSBvb.jpg","genre_ids":[18,10749,10752],"id":1716,"original_language":"fr","original_title":"Le Dernier Métro","overview":"Alors que les Allemands occupent la moitié de la France, Marion Steiner ne pense qu'aux répétitions de la pièce qu'elle doit monter au théâtre Montmartre dont elle assure la direction depuis que son mari, Lucas, juif allemand, s'est enfui de Paris. En réalité, Lucas s'est réfugié dans les sous-sols du bâtiment. Chaque soir, Marion lui rend visite et commente avec lui le travail des comédiens, notamment celui du jeune premier de la troupe, Bernard Granger.","popularity":17.905,"poster_path":"/nj6wa47Eahgv55vE37CEFPhAwBq.jpg","release_date":"1980-09-17","title":"Le Dernier Métro","video":false,"vote_average":7.235,"vote_count":464,"character":"Jean-Loup Cottins","credit_id":"52fe430fc3a36847f8037789","order":2},{"adult":false,"backdrop_path":"/xa3KtneThHKjtRTqKxgUsEGLwJB.jpg","genre_ids":[35,80],"id":4268,"original_language":"fr","original_title":"La Gueule de l'autre","overview":"1978, à Paris. En pleine campagne électorale, le politicien Martial Perrin, Président du parti centriste des Conservateurs Indépendants Progressistes (CIP) apprend par la radio et la télévision l'évasion de Richard Krauss, un ancien mercenaire qui s'est promis de tuer tous ceux de son entourage qui l'ont fait condamner il y a plus de dix ans lors d'une action violente contre le pouvoir à Djibouti qui était à cette époque encore une colonie française.","popularity":4.347,"poster_path":"/y41Lg1fRDtDf13mXPyGkFe2ej1.jpg","release_date":"1979-12-12","title":"La Gueule de l'autre","video":false,"vote_average":5.565,"vote_count":31,"character":"Jean-Louis Constant","credit_id":"52fe43b7c3a36847f806a1a7","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":4897,"original_language":"fr","original_title":"La Gamberge","overview":"Une jeune femme provinciale monte à Paris, délaissant l'amour d'Albert, et espérant trouver la fortune. Mais rien ne se passe comme elle le désirait.","popularity":4.491,"poster_path":"/1qpzzX2HBRFv4OB3QFOHc02FJUW.jpg","release_date":"1962-02-21","title":"La Gamberge","video":false,"vote_average":1.0,"vote_count":1,"character":"Vieux","credit_id":"52fe43e0c3a36847f8075b8d","order":3},{"adult":false,"backdrop_path":"/b1vRA1XVyGJpui5fBdtNoiDv3M9.jpg","genre_ids":[80,9648,53],"id":4898,"original_language":"fr","original_title":"Poulet au vinaigre","overview":"Dans une petite ville de province tiède et paisible, les passions couvent. La tyrannique madame Cuno, impotente, refuse de vendre sa maison à trois notables impatients, bloquant ainsi leur mirifique projet immobilier. Son fils, Louis, est au courant de bien des secrets, en sa qualité de facteur indélicat qui n'hésite pas à décacheter les lettres qui lui sont confiées. Aussi décide-t-il de répondre aux pressions incessantes des promoteurs en exploitant les travers des uns et des autres. Une nuit, il verse du sucre dans le réservoir de la voiture de l'un d'eux, Filiol. Le lendemain, celui-ci meurt dans un accident de la circulation. L'inspecteur Lavardin est dépêché sur les lieux...","popularity":9.725,"poster_path":"/vtzU2jMhHlxSOyIQgsPbUqUIS1Q.jpg","release_date":"1985-04-10","title":"Poulet au vinaigre","video":false,"vote_average":6.159,"vote_count":82,"character":"Inspecteur Jean Lavardin","credit_id":"52fe43e0c3a36847f8075c0b","order":0},{"adult":false,"backdrop_path":"/3b30ubVVlAFAJpLt7Dt6RxQJQda.jpg","genre_ids":[35],"id":62848,"original_language":"fr","original_title":"Un drôle de paroissien","overview":"Georges Lachaunaye, qui appartient à une famille bourgeoise à présent ruinée et pour laquelle l'oisiveté est un principe sacré, est un jour saisi par une révélation. Il décide d'assurer le train de vie des siens en montant une entreprise de pillage de troncs d'églises…","popularity":5.547,"poster_path":"/wFKyRMv0h4JgNAcggwy9LfH61bF.jpg","release_date":"1963-08-28","title":"Un drôle de paroissien","video":false,"vote_average":6.598,"vote_count":66,"character":"Raoul","credit_id":"52fe4690c3a368484e09785d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":6177,"original_language":"de","original_title":"Sisi und der Kaiserkuß","overview":"","popularity":3.268,"poster_path":"/rHq5Jh7Pt462gVXPduhIG7B7Ftr.jpg","release_date":"1991-09-19","title":"Sisi und der Kaiserkuß","video":false,"vote_average":3.0,"vote_count":1,"character":"Herzog Max in Bayern","credit_id":"52fe4443c3a36847f808be63","order":5},{"adult":false,"backdrop_path":"/11Cujtuvws7l4lHjCidZ6LG8hLC.jpg","genre_ids":[12,35,10752],"id":61231,"original_language":"fr","original_title":"Le mur de l’Atlantique","overview":"Été 1943, en France, sur la côte normande, Léon Duchemin (Bourvil), un paisible aubergiste quitté par sa femme depuis 20 ans, vit avec sa sœur Maria (Sophie Desmarets) et sa fille Juliette (Sara Franchetti). Ses clients sont diverses, du chauffeur de Rommel aux résistants et trafiquants du marché noir.  Un soir, durant un raid aérien anglais, Jeff (Peter McEnery), un aviateur britannique à l’avion abattu se cache sur les toits pour échapper aux Allemands. De toit en toit, il fini dans la chambre de Juliette, puis sur Juliette... Le lendemain, Léon, qui se trouvait alors chez Charlus, l'artisan chargé de repeindre sa devanture, est pris pour le peintre en question par des Allemands et emmené à la Kommandantur, où un travail de peinture lui est proposé. Léon emporte par inadvertance de la Kommandantur un plan secret concernant les positions des fortifications du mur de l'Atlantique. Léon se retrouvent malgré lui avec un plan à donner aux Anglais...","popularity":10.12,"poster_path":"/82tnMXsmXAsMydnNZJIXd6kQjqE.jpg","release_date":"1970-10-14","title":"Le mur de l’Atlantique","video":false,"vote_average":6.3,"vote_count":89,"character":"Armand, agent double avec les Allemands,  chef de la résistance","credit_id":"52fe464bc3a368484e088c09","order":4},{"adult":false,"backdrop_path":"/itxRzMrKSyQJ3nOcsNYQFzjDSc7.jpg","genre_ids":[80,18,9648],"id":63322,"original_language":"fr","original_title":"Inspecteur Lavardin","overview":"Le repas familial d'un écrivain catholique, Raoul Mons, est interrompu par une délégation de la ville qui veut faire interdire une pièce de théâtre blasphématoire. Il promet de s'en occuper. La pièce n'aura pas lieu. Peu de temps après, Raoul Mons est retrouvé mort, nu, sur la plage. L'Inspecteur Lavardin est appelé sur les lieux. Il va enquêter.","popularity":10.686,"poster_path":"/ewwWmcOLdQ0EuOeBZvtjus9n1fo.jpg","release_date":"1986-03-12","title":"Inspecteur Lavardin","video":false,"vote_average":6.2,"vote_count":62,"character":"Inspecteur Jean Lavardin","credit_id":"52fe46a5c3a368484e09c0e3","order":0},{"adult":false,"backdrop_path":"/2oQyR48yWHOYS9sSvv9aGYe7N1z.jpg","genre_ids":[35,18],"id":63489,"original_language":"it","original_title":"Oh! Qué mambo","overview":"Pour se consoler de ses déboires conjugaux, Miguel, modeste caissier d'une banque, dépense toute sa paie au music-hall. Quelque peu éméché, il chante et danse avec la star de l'établissement. Remarqué par des professionnels du music-hall, il est engagé comme chanteur. C'est alors qu'il est soupçonné d'un hold-up qui a eu lieu dans sa banque.","popularity":2.568,"poster_path":"/8zqgZ4EQSbCnQOibhVDE0Os51va.jpg","release_date":"1959-05-13","title":"Oh! Qué mambo","video":false,"vote_average":5.5,"vote_count":2,"character":"L'inspecteur Sapin","credit_id":"52fe46adc3a368484e09dcc7","order":2},{"adult":false,"backdrop_path":"/t3XHCFjeK00dMaEvPkIbPJYEcO1.jpg","genre_ids":[35],"id":63979,"original_language":"fr","original_title":"Je hais les acteurs","overview":"Splendeurs et miseres de la grande epoque d'Hollywood dans les annees quarante. L'histoire d'un producteur tyrannique, d'un realisateur paranoiaque, d'une pin-up mariee vingt-quatre fois, d'un acteur qui refuse de vieillir...","popularity":6.633,"poster_path":"/uhAqdkd2X00nu40YgAZbvsK6CwB.jpg","release_date":"1986-09-10","title":"Je hais les acteurs","video":false,"vote_average":5.4,"vote_count":13,"character":"Orlando Higgins","credit_id":"52fe46c4c3a368484e0a2867","order":2},{"adult":false,"backdrop_path":"/cyR7hUg1t9unqdInbPA4FygROji.jpg","genre_ids":[35],"id":64419,"original_language":"fr","original_title":"Le Miraculé","overview":"Papu, simule une paralysie, à la suite d'un accident, pour toucher l'assurance. Pour appuyer ses dires, il se rend à Lourdes pour une pseudo-guérison. L'assureur Fox-Terrier, qui a flairé la supercherie, va tenter de le démasquer.","popularity":3.922,"poster_path":"/1hlE9LoNM4RTEYnxYVdB2cYoLq1.jpg","release_date":"1987-02-18","title":"Le Miraculé","video":false,"vote_average":5.3,"vote_count":32,"character":"Papu","credit_id":"52fe46d9c3a368484e0a7327","order":1},{"adult":false,"backdrop_path":"/m6rePrZx9PI0AYpg1eH19W5R8o.jpg","genre_ids":[35,18],"id":66146,"original_language":"fr","original_title":"Les Vierges","overview":"Les rapports entre les jeunes des annees soixante, decrits avec l'humour grincant que l'on connait a Jean-Pierre Mocky.","popularity":1.944,"poster_path":"/4b5pjFxC79JepIaWq0zikwUG1V0.jpg","release_date":"1963-05-22","title":"Les Vierges","video":false,"vote_average":4.6,"vote_count":7,"character":"Le banquier Marchaix","credit_id":"52fe472cc3a368484e0b8cd1","order":3},{"adult":false,"backdrop_path":"/rdPYBiH84Hz0mOFMt6fFtTqVjoe.jpg","genre_ids":[18,35],"id":66903,"original_language":"fr","original_title":"Les Saisons du plaisir","overview":"Charles et Emmanuelle convolent en justes noces. Ils ont cent ans chacun et décident de profiter enfin de la vie. Mais qui va leur succéder à la tête de la parfumerie Vanbert ? Charles, à l'occasion du séminaire annuel où tous les cadres de l'entreprise sont réunis, décide de choisir son remplaçant.","popularity":3.895,"poster_path":"/7gFfOyR3xFTOcBoD3HW72OzAylU.jpg","release_date":"1988-02-10","title":"Les Saisons du plaisir","video":false,"vote_average":4.4,"vote_count":16,"character":"Bernard Germain","credit_id":"52fe474fc3a368484e0bff73","order":6},{"adult":false,"backdrop_path":"/7SWdDyaSVY0EXyJP4IyQTuHTrY9.jpg","genre_ids":[35,10749],"id":66969,"original_language":"fr","original_title":"Cette sacrée gamine","overview":"Jean Cléry a tout pour être heureux, il a pour compagne la belle Lili et exerce sa profession de chanteur dans la boîte de Nuit de Paul Latour. Malheureusement ce dernier est dans la ligne de mire de la police qui le soupçonne d'être mêlé à certaines affaires louches. Paul décide de quitter la ville et confie la garde de sa fille Brigitte à Jean. Mais Brigitte qui a été élevé dans un pensionnat de luxe n'est pas le prototype de la petite écolière sage, elle est séduisante et déclenche d'énormes catastrophes sur son passage. Lili regarde ce baby sitting d'un très mauvais oeil, Jean saura-t-il résister au charme de Brigitte ...","popularity":6.639,"poster_path":"/oVqgfQz8TAVHLvSeo7322kaHPWz.jpg","release_date":"1956-04-10","title":"Cette sacrée gamine","video":false,"vote_average":6.2,"vote_count":16,"character":"Inspector #1","credit_id":"52fe4752c3a368484e0c09cf","order":5},{"adult":false,"backdrop_path":"/fI3nkliWkGUFRNla0Hf1iWEchWW.jpg","genre_ids":[53,18,10749],"id":70929,"original_language":"fr","original_title":"La 7ème cible","overview":"Bastien Grimaldi, écrivain réputé, est agressé un soir dans la rue. Apparemment, l'agression est gratuite. Mais les coups de téléphone répétés, les lettres anonymes s'accumulent. Grimaldi mène sa propre enquête pour comprendre qui est à l'origine de ces menaces.","popularity":7.191,"poster_path":"/5BAtrtSCQrXPA9K6Y7jIVQ5mmIl.jpg","release_date":"1984-12-19","title":"La Septième Cible","video":false,"vote_average":5.8,"vote_count":38,"character":"Jean Michelis","credit_id":"52fe481ac3a368484e0e9659","order":2},{"adult":false,"backdrop_path":"/3GKVqBbYS9xCw5DfqXhhMB63hZV.jpg","genre_ids":[35],"id":85395,"original_language":"fr","original_title":"Ces messieurs de la famille","overview":"Gabriel Pelletier, directeur commercial promis à un brillant avenir, se retrouve au bord de l'infarctus, à cause de sa famille.","popularity":3.909,"poster_path":"/oVWy7ET9SoJnLKEnZrWOftoZBGn.jpg","release_date":"1967-01-01","title":"Ces messieurs de la famille","video":false,"vote_average":5.2,"vote_count":14,"character":"Bernard Le Gall","credit_id":"52fe493b9251416c910a6c5b","order":1},{"adult":false,"backdrop_path":"/yQ2OwQbP20j4F8LWOEVjasJQz4B.jpg","genre_ids":[35,18],"id":76738,"original_language":"fr","original_title":"Assassins et voleurs","overview":"Philippe d'Artois, riche oisif, voleur par dandysme, surprend chez lui un cambrioleur, Albert Lecagneux, et lui demande de l'aider à se tuer contre une somme d'argent. Or, il se trouve que ce voleur a été condamné, il y a quelques années, à la place de Philippe d'Artois pour le meurtre du mari de la maîtresse de ce dernier…","popularity":4.863,"poster_path":"/jUyz1UOeSngGQGZ5WssjIu5xaJ1.jpg","release_date":"1956-10-24","title":"Assassins et voleurs","video":false,"vote_average":6.2,"vote_count":13,"character":"Philippe d'Artois, le riche oisif","credit_id":"52fe494bc3a368484e1241cb","order":1},{"adult":false,"backdrop_path":"/2HtEKKklPuaw0MVoYUhWdwCWJBB.jpg","genre_ids":[35,18],"id":78803,"original_language":"fr","original_title":"Que les gros salaires lèvent le doigt !","overview":"André Joeuf est le patron d’un cabinet d’assurances. Il invite pour un week‐end tous ses employés dans sa maison de campagne. Mais derrière ce qui semble être une récompense, ce patron cynique cherche avant tout à déterminer lesquels de ses cadres (les « gros salaires » ) il devra licencier afin de préserver son entreprise.","popularity":5.233,"poster_path":"/3Wqlf5g5FO0KFmDzl9DnDlnJbCH.jpg","release_date":"1982-11-03","title":"Que les gros salaires lèvent le doigt !","video":false,"vote_average":5.5,"vote_count":38,"character":"Andre Joeuf","credit_id":"52fe49b4c3a368484e13a29d","order":0},{"adult":false,"backdrop_path":"/yVi7Pmljcgam9ZIb5HZIQQq2ErG.jpg","genre_ids":[35],"id":79751,"original_language":"fr","original_title":"La Bourse et la Vie","overview":"Pelepan se voit dans l'obligation d'\"emprunter\" une somme importante à l'immobilière Bertin dont il est l'un des plus sérieux collaborateurs. Avec le marseillais Migue et l'alsacien Schmidt, deux collègues de bureau de Toulouse, le roublard Pelepan décide d'apporter cet argent à Paris où ils doivent le remettre aux frères Robinhoude. Mais le hasard malicieux voudra qu'à partir de Limoges, les uns et les autres se trompent de train, créant ainsi de nombreuses situations autant cocasses que dramatiques. Après de nombreux chassé-croisés ferroviaires, le trio se retrouvera à Paris mais pas encore au bout de ses peines.","popularity":5.357,"poster_path":"/s5u54zFDvTshbMkgQMKoU6bmlFv.jpg","release_date":"1966-04-26","title":"La Bourse et la Vie","video":false,"vote_average":5.8,"vote_count":12,"character":"Lucien Pélépan","credit_id":"52fe49e3c3a368484e145a71","order":2},{"adult":false,"backdrop_path":"/92hrJ9qoWegpLjzkISF1Hn91RpH.jpg","genre_ids":[35,53],"id":79758,"original_language":"fr","original_title":"La Grande Frousse","overview":"Deux inspecteurs de police poursuivent un dangereux faussaire en fuite.","popularity":5.003,"poster_path":"/lwZeLMRwBsNSBiOdn7npeo4UTHH.jpg","release_date":"1964-10-28","title":"La Grande Frousse","video":false,"vote_average":6.0,"vote_count":35,"character":"","credit_id":"52fe49e4c3a368484e145bcd","order":4},{"adult":false,"backdrop_path":"/89bldt6l34as3PbKJXsmPpBj2p4.jpg","genre_ids":[35,10749,18],"id":98302,"original_language":"fr","original_title":"La Française et l'Amour","overview":"En France, en 1960, sept sketches sur les étapes de la vie amoureuse des femmes :\r 1 - L'Enfance (Henri Decoin)\r 2 - L'Adolescence (Jean Delannoy)\r 3 - La Virginité (Michel Boisrond)\r 4 - Le Mariage (René Clair)\r 5 - L'Adultère (Henri Verneuil)\r 6 - Le Divorce (Christian-Jaque)\r 7 - La Femme seule (Jean-Paul Le Chanois)","popularity":5.823,"poster_path":"/ldf0Z1LCUSC7IAirofRieFEoyP5.jpg","release_date":"1960-09-16","title":"La Française et l'Amour","video":false,"vote_average":4.9,"vote_count":10,"character":"L'avocat de Michel (Le Divorce)","credit_id":"52fe4a0b9251416c750dbdbb","order":43},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":106426,"original_language":"fr","original_title":"C'est pas moi, c'est l'autre","overview":"Une troupe de music-hall minable, qui ne recueille que des échecs au cours de sa tournée, rencontre un touriste en vacances qui ressemble étrangement à Fernand Raynaud. En fait, il s'agit réellement de Fernand Raynaud lui-même. Le directeur de la troupe lui demande de se faire passer pour le grand fantaisiste. Celui-ci accepte et, accompagnant la troupe dans sa tournée, il apprend à « jouer comme Fernand Raynaud », tandis que son imprésario se demande où a bien pu passer sa vedette. Finalement, à la suite de quiproquos en chaîne, on découvre le « pot aux roses ». Mais tout finit par s'arranger après une poursuite au cours de laquelle Femand joue son personnage et celui de son soi-disant sosie.","popularity":3.268,"poster_path":"/te001mxApq0Dvusdz7s6RUtt804.jpg","release_date":"1962-11-07","title":"C'est pas moi, c'est l'autre","video":false,"vote_average":4.0,"vote_count":2,"character":"Jean Duroc, le directeur de la petite troupe de théâtre","credit_id":"52fe4a68c3a36847f81cc337","order":2},{"adult":false,"backdrop_path":"/3SkmzoOQulCCON085FyoTSBVPp0.jpg","genre_ids":[35,18,10749],"id":139609,"original_language":"fr","original_title":"Les Quatre Vérités","overview":"","popularity":3.324,"poster_path":"/mJt8rxop3QGSxSVQiBSC3tUOy4T.jpg","release_date":"1962-12-21","title":"Les Quatre Vérités","video":false,"vote_average":3.6,"vote_count":10,"character":"Renard (segment \"Le corbeau et le renard\")","credit_id":"52fe4c68c3a368484e1b6cb7","order":3},{"adult":false,"backdrop_path":"/wRoVYh1s6U4YzkCf4jAOoFYxvBt.jpg","genre_ids":[35],"id":165218,"original_language":"fr","original_title":"Liberté, égalité, choucroute","overview":"En 1789, le calife de Bagdad Shazaman al Rachid et son vizir sont en visite à Paris et désirent acheter des guillotines. Mais la révolution éclate, la Bastille est prise et les aristocrates sont liquidés : c'est la panique. Le calife et son vizir sont alors pris pour les fuyards royaux et arrêtés. Marat les fait libérer et ils deviennent ses bras droits en exerçant un pouvoir totalitaire. Pendant ce temps la véritable famille royale parvient jusqu'en Orient où Louis XVI se fait sacrer calife...","popularity":3.617,"poster_path":"/2Aexhz1q9hoSuGsnQ7BNi6RgwFm.jpg","release_date":"1985-04-30","title":"Liberté, égalité, choucroute","video":false,"vote_average":5.9,"vote_count":12,"character":"Le calife","credit_id":"52fe4c86c3a36847f8232947","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":172583,"original_language":"fr","original_title":"L'Hôtel du libre échange","overview":"Pinglet, entrepreneur en bâtiment marié à une femme peu séduisante, est épris de l'épouse de son ami et associé, l'architecte Paillardin. Celui-ci devant s'absenter, Madame Paillardin, lassée de l'attitude cavalière de son mari, accepte le rendez-vous secret que lui fixe Pinglet. Les deux terminent leur soirée dans un hôtel de dernier ordre, l'hôtel du libre échange. Ce qu'ils ignorent, c'est que Paillardin s'y trouve également. De plus, personne ne se doute que l'hôtel est aussi le lieu de rendez-vous de la bonne de Pinglet et du neveu de Paillardin. Enfin, personne ne sait que Mathieu, un ami de province descendu à Paris avec ses quatre filles, loge lui aussi à l'hôtel du libre échange. La table est donc mise pour que se multiplient mensonges et quiproquos.","popularity":2.066,"poster_path":"/jg6iWRFh2nfv9Y0pRxjCokCg836.jpg","release_date":"1979-12-31","title":"L'Hôtel du libre échange","video":false,"vote_average":0.0,"vote_count":0,"character":"Pinglet","credit_id":"52fe4d23c3a36847f82508e5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":173801,"original_language":"fr","original_title":"Vous n'avez rien à déclarer ?","overview":"Paulette Dupont ne veut pas épouser le comte de Trivelin et la date de la cérémonie approche à grands pas. Elle se confie à un ami d'enfance, Labaule. Malheureusement, il ne peut empêcher l'irréparable, mais parvient à leur faire éviter la consommation du mariage.","popularity":2.409,"poster_path":"/hGyg8YtlNB9OK4f0sSLFmbDoip4.jpg","release_date":"1959-08-29","title":"Vous n'avez rien à déclarer ?","video":false,"vote_average":5.8,"vote_count":4,"character":"Robert de Trivelin","credit_id":"52fe4d3cc3a36847f82560c7","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":240687,"original_language":"fr","original_title":"Emmenez-moi au théâtre: Le canard à l'orange","overview":"Hugh Preston, animateur-vedette à la BBC, passe sa vie entre sa femme Liz et ses nombreuses maîtresses. Un vendredi soir, après une partie d'échecs, Hugh fait comprendre à sa femme qu'il sait qu'elle a un amant. Celle-ci, prise au dépourvu, avoue à Hugh sa liaison avec un agent de change du nom de John Brownlow, et le fait qu'elle compte partir avec celui-ci, le dimanche matin suivant, pour Florence et Venise, sans le prévenir.","popularity":2.416,"poster_path":"/sb5xj53YigTPZxq6TfpcEKaCMj8.jpg","release_date":"1979-05-10","title":"Le Canard à l'orange","video":false,"vote_average":0.0,"vote_count":0,"character":"Hugh Preston","credit_id":"52fe4eaac3a36847f829ff29","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":279042,"original_language":"fr","original_title":"Sup de fric","overview":"Deux étudiants d'une prestigieuse école de commerce (IFM) conçoivent le projet déraisonnable de racheter leur propre école. Les anciens ennemis devenus inséparables rivaliseront de malice et d'artifices pour parvenir à leur fin.","popularity":2.915,"poster_path":"/cQJojPOYpU2fDhFYMztEtLduaA1.jpg","release_date":"1992-07-22","title":"Sup de fric","video":false,"vote_average":5.6,"vote_count":4,"character":"Cyril Dujardin","credit_id":"53ae5b83c3a3682ef1002d4d","order":2},{"adult":false,"backdrop_path":"/hUW5Pn0IUmsPVfDC2QbGSsxOIVc.jpg","genre_ids":[35],"id":281174,"original_language":"fr","original_title":"Pour avoir Adrienne","overview":"Adrienne Thomeret est une jolie femme pleine de charmes mais aussi de préjugés et de tabous. Un homme s'introduit chez elle et lui fait une cour insolente. Malgré ses efforts immodérés, il n'arrive pas à toucher son coeur. Un hasard opportun lui permet de découvrir très vite que le mari d'Adrienne n'est pas le mari fidèle que l'on croyait.","popularity":2.456,"poster_path":"/gyaBBpR4SLfiXbxV2UYN6J2jTWX.jpg","release_date":"1967-04-26","title":"Pour avoir Adrienne","video":true,"vote_average":4.5,"vote_count":2,"character":"Le jeune homme","credit_id":"53bee4450e0a26158200495a","order":2},{"adult":false,"backdrop_path":"/wHJ97usUJhWS0RKU7yOaRcYlpVN.jpg","genre_ids":[35],"id":301523,"original_language":"fr","original_title":"Comment réussir en amour","overview":"Un éditeur se voit passer une nuit au poste suite à des mésaventures incroyables, et rencontre enfin la femme idéale.","popularity":5.851,"poster_path":"/n0kplqf0E0gd7exH6RH7e2wA0WL.jpg","release_date":"1962-11-16","title":"Comment réussir en amour","video":false,"vote_average":2.5,"vote_count":2,"character":"Bernard Monod","credit_id":"545c8871c3a3685353003410","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":343292,"original_language":"fr","original_title":"Auguste","overview":"Un employé de banque candide, Auguste Roussel, traverse le pont de l'Alma, avise une jeune fille qui se noie, n'écoute que son courage, plonge dans la Seine et sauve la jeune Françoise. Il ne sait pas qu'il a ainsi mise à bas la retorse combinaison publicitaire imaginée par Georges Flower pour lancer la carrière de starlette de Françoise Martin. Auguste n'en devient pas moins un héros de faits divers et Flower, changeant de projet au gré des circonstances, le prend en main. Il fait alors de sa vie un vrai roman.","popularity":2.431,"poster_path":"/aClkCxu85FYmrP5zFGdZ86wJdZY.jpg","release_date":"1961-10-24","title":"Auguste","video":false,"vote_average":1.0,"vote_count":1,"character":"Georges Flower","credit_id":"5571e8e8c3a36838d3001fc5","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":140681,"original_language":"fr","original_title":"Candide ou l’optimisme au XXᵉ siècle","overview":"Transposé au XXᵉ siècle, voici le roman de Voltaire, Candide ou l’Optimisme. Charmeur et innocent, Candide est vigoureusement chassé par le baron, pour avoir serré de près la mignonne Cunégonde. La Seconde Guerre mondiale éclate, mobilisé et fait prisonnier, il est contraint de prendre la nationalité allemande et se retrouve à garder le camp où il était prisonnier. Il passe en Suisse, mais ne disposant pas de compte en banque, il est incarcéré pendant huit jours pour violation de territoire. Traqué par la Gestapo, il tue deux hommes pour délivrer Cunégonde enfin retrouvée. Ils fuient tous les deux en Argentine et leur tour du monde commence. À Paris, à Moscou, à New York, à Bornéo ou à Alexandrie. Ils essaient de se conformer à la règle de vie optimiste du docteur Pangloss. Ballotés, séparés, ils se retrouvent vieillis et assagis, ne pensant plus qu’à cultiver leur jardin.","popularity":3.288,"poster_path":"/1goGkJWvLud0XkTHRVrgz8tx0gt.jpg","release_date":"1960-12-16","title":"Candide ou l’optimisme au XXᵉ siècle","video":false,"vote_average":6.1,"vote_count":12,"character":"Le premier policier / Policeman","credit_id":"52fe4a989251416c750e77cd","order":5},{"adult":false,"backdrop_path":"/cXysKp8xN7Yj8FK8aFRSf8Lxl1F.jpg","genre_ids":[35],"id":352345,"original_language":"fr","original_title":"La Tête du client","overview":"Gaston Berrien est chapelier et père d'un garçon et d'une jeune fille de 17 ans. Un jour arrive dans sa boutique un client dont la préoccupation est beaucoup plus de connaître son chiffre d'affaires que de trouver un chapeau à sa taille. Le commerçant a bien raison de s'inquiéter, car son commerce n'est qu'une couverture.","popularity":4.619,"poster_path":"/4Ik5AsIIxWh4dQbGkFpqmaVgze.jpg","release_date":"1965-09-03","title":"La Tête du client","video":false,"vote_average":3.6,"vote_count":5,"character":"Philippe / Monsieur Paul","credit_id":"55ba8296c3a3684af8004dd5","order":1},{"adult":false,"backdrop_path":"/7hHf0ej8HtPJq9XZXBXo9zx6IDo.jpg","genre_ids":[35],"id":379669,"original_language":"fr","original_title":"Messieurs les ronds de cuir","overview":"Le ministère des dons et legs est particulièrement farfelu, y compris Lahrier, absentéiste fervent et chansonnier à ses moments perdus","popularity":1.768,"poster_path":"/uw8tnhFyvspoFGiFcp0f25OTYAr.jpg","release_date":"1959-06-30","title":"Messieurs les ronds de cuir","video":false,"vote_average":5.5,"vote_count":3,"character":"René Lahrier","credit_id":"56a862579251411c7d00161d","order":2},{"adult":false,"backdrop_path":"/jPKcPjQCErs2YmbhzeidzLzm7Q0.jpg","genre_ids":[35],"id":351335,"original_language":"fr","original_title":"Ces messieurs de la gâchette","overview":"Luigi est le fils du gangster Marco Lombardi. Nicole est la fille de Gabriel Pelletier, industriel, dont le frère, Albert, est metteur en scène et le beau-frère, Bernard, séducteur impénitent. Luigi et Nicole se connaissent, s'aiment et se marient. Marco profite alors de Pelletier pour mener à bien un hold-up fabuleux. Avec l'aide d'Albert, de Bernard et de Maryse, servante maoïste, Gabriel veut restituer l'argent et Marco s'évertue à le contrecarrer et à détourner les soupçons sur les Pelletier.","popularity":4.197,"poster_path":"/5g7TojO34Via1DPqV3RKRSnJS3k.jpg","release_date":"1970-04-08","title":"Ces messieurs de la gâchette","video":false,"vote_average":3.3,"vote_count":5,"character":"Bernard Le Gall","credit_id":"57ab1e4e92514110e40017cb","order":1},{"adult":false,"backdrop_path":"/xnt1I5cJjQWHVW3VLFTOlu6gNLg.jpg","genre_ids":[12],"id":67446,"original_language":"fr","original_title":"Les Trois Mousquetaires","overview":"Jeune cadet de Gascogne, d'Artagnan se rend à Paris, où il compte bien devenir mousquetaire du roi Louis XIII. Coupable d'une série de maladresses, il est contraint au duel par trois des plus redoutables bretteurs de Sa Majesté. Mais le cardinal de Richelieu vient d'interdire les duels. A peine les combattants ont-ils croisé le fer que les gardes interviennent. D'Artagnan et ses trois adversaires s'unissent contre eux. Vainqueurs incontestés, les quatre fines lames se jurent une amitié éternelle. Le cardinal oublie rapidement cet affront. D'autres soucis l'assaillent. Avec l'aide de la diabolique Milady, il ourdit une machination qui devrait ruiner à jamais dans l'esprit du roi le crédit dont jouit la reine, Anne d'Autriche...","popularity":16.343,"poster_path":"/n9OVogewKnWXH2azOgvAqV0dfrq.jpg","release_date":"1953-10-07","title":"Les Trois Mousquetaires","video":false,"vote_average":6.333,"vote_count":36,"character":"","credit_id":"57ce8ef2c3a3680652000f72","order":33},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":423813,"original_language":"fr","original_title":"Le grand bidule","overview":"Un scientifique de l'Est passe en France où il est censé perfectionner une de ses inventions. Mais il est beaucoup plus intéressé par le fait d'en profiter et de s'amuser...","popularity":2.096,"poster_path":"/9aw5zuHSIk79IvrKdYEVSbbBR2E.jpg","release_date":"1967-06-21","title":"Le Grand Bidule","video":false,"vote_average":3.2,"vote_count":4,"character":"Verdier","credit_id":"58188075c3a36836890041e6","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":425969,"original_language":"fr","original_title":"Rumeurs","overview":"Dans une jolie maison de Montfort-l'Amaury, un couple fête ses dix ans de mariage avec quelques amis. Mais lorsqu'arrivent les premiers invités rien n'est prêt: pas de petites amandes ni d'apéritifs préparés, le canard n'est pas au four, les pommes de terre restent à éplucher et surtout, surtout, le maître de maison git, inanimé, dans une mare de sang sur son lit, tandis que sa femme a disparu, ainsi que la domestique chinoise.  Faut­il appeler la police ? Difficile: la victime (il semble qu'il ait voulu se suicider, heureusement il n'a transpercé que le lobe de l'oreille) est le leader d'un grand parti politique à la veille de son congrès (gauche, droite ? On n'en saura rien. Bonnet et blanc et blanc bonnet !)...","popularity":1.926,"poster_path":"/8dvDJtAdm7FXJVvppQIx0tP1QNA.jpg","release_date":"1991-01-21","title":"Rumeurs","video":false,"vote_average":4.0,"vote_count":1,"character":"Alain Margolf","credit_id":"5829a5a19251417b260393ff","order":0},{"adult":false,"backdrop_path":"/grqOXiDc2ekfqWoCCy9VP7ie0Zs.jpg","genre_ids":[35],"id":118619,"original_language":"fr","original_title":"Une nuit à l'Assemblée Nationale","overview":"Walter Arbeit accompagne son député à l'Assemblée car, naturiste ayant créé un camp, il a relancé l'activité économique de son village et a droit à une médaille. Or il s'aperçoit que la décoration est achetée. Fou de rage, il s'élance dans les couloirs, prêt au scandale, et un scandale arrangerait pas mal de politicards.","popularity":1.749,"poster_path":"/c5QCPx2TRNXJDMOTCjAnmQfH8gc.jpg","release_date":"1988-06-08","title":"Une nuit à l'Assemblée Nationale","video":false,"vote_average":3.6,"vote_count":5,"character":"Octave Leroi","credit_id":"587f3f1ec3a3682ea90055e6","order":1},{"adult":false,"backdrop_path":"/kv4mIGtoqUaD06Zoa9Nt4WaUTVj.jpg","genre_ids":[35],"id":437427,"original_language":"fr","original_title":"La Petite Amie","overview":"Martin Morel est un entrepreneur de travaux publics, marié, fort volubile, qui mène discrètement une relation extraconjugale avec une jeune fille prénommée Agnès. Lorsque Guillaume Bertin, un urbaniste inventif, vient le voir pour lui proposer un projet révolutionnaire, il lui demande de venir passer les fêtes de fin d'année avec sa famille et quelques amis dans une animée station de ski. Il devra se faire passer pour le mari d'Agnès qui fera de cette façon partie des réjouissances...","popularity":2.049,"poster_path":"/zg1GyoPZ0rQQDtS1yuSJ6FImRXa.jpg","release_date":"1988-09-14","title":"La Petite Amie","video":false,"vote_average":2.8,"vote_count":6,"character":"Martin Morel","credit_id":"588a1224925141533b007945","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":441354,"original_language":"fr","original_title":"Nina","overview":"Proche du théâtre filmé, cette fantaisie sur le thème du ménage à trois met en scène Adolphe et Gérard, le mari et l'amant, et Nina, la femme tyrannique, dont ils voudraient tous deux se séparer.","popularity":2.577,"poster_path":"/dcw9MK2UrRWjDTpA5AmeY1Tvk08.jpg","release_date":"1959-01-16","title":"Nina","video":false,"vote_average":3.0,"vote_count":1,"character":"Gérard Blanville","credit_id":"58a0a5299251412b61000d57","order":2},{"adult":false,"backdrop_path":"/b7iarysvvISXMOrxBypQoU5uLt2.jpg","genre_ids":[35],"id":323903,"original_language":"fr","original_title":"Adorables démons","overview":"Annibal Onnis brave homme et important fabricant de lessive, est victime d'une jeune starlett, Régina Rex. Après avoir simulé un suicide, elle a essayé de le séduire et s'est sauvée en emportant au cou un superbe collier de diamants appartenant à Madame Onnis dont Annibal vit pratiquement séparé.","popularity":2.003,"poster_path":"/66OYOqMx1i8PqMttI6jd0DLMKxV.jpg","release_date":"1957-06-04","title":"Adorables démons","video":false,"vote_average":2.0,"vote_count":1,"character":"Julien Willis Jr","credit_id":"58c5da999251411d55006d96","order":3},{"adult":false,"backdrop_path":"/yld9MByAcSgQjSXFGC0drJCYhe5.jpg","genre_ids":[35],"id":449254,"original_language":"fr","original_title":"Qu'est-ce qui fait courir les crocodiles ?","overview":"Pour remplacer Hector Grogenol, le patron tyrannique de l'usine \"Tout pour le camping\", mis hors d'état de nuire, des collaborateurs font appel à son cousin Achille, un berger provençal, pensant se servir de lui. Mais celui-ci va très vite prendre son rôle de PDG au sérieux et se montrer velléitaire. Heureusement, la jeune secrétaire Martine, saura user de ses charmes pour calmer cet homme ayant soif de pouvoir.","popularity":3.688,"poster_path":"/jG4DkBWIQbRVkEMnb0BT849zxfG.jpg","release_date":"1971-05-21","title":"Qu'est-ce qui fait courir les crocodiles ?","video":false,"vote_average":4.0,"vote_count":1,"character":"Gontran","credit_id":"58d95c73c3a3681267067c0a","order":2},{"adult":false,"backdrop_path":"/UyX8DesKus8ZBaK8IGmDXXc3cL.jpg","genre_ids":[35],"id":420050,"original_language":"fr","original_title":"La Foire aux cancres","overview":"Puisant aux sources du célèbre recueil de Jean-Charles, le réalisateur, non content de mettre en scène de savoureuses bourdes, présente six sketches illustrant l'insuffisance des élèves, mais aussi celle de leurs parents et celle des moyens mis à la disposition des maîtres par l'administration.","popularity":2.905,"poster_path":"/FCHKQwp5s6hIuayiLeg09jUnxd.jpg","release_date":"1963-10-30","title":"La Foire aux cancres","video":false,"vote_average":7.0,"vote_count":2,"character":"Collin","credit_id":"59325ee99251417dd8007eac","order":3},{"adult":false,"backdrop_path":"/lAxXoQtQ74pdzdmpe2kPFessiRs.jpg","genre_ids":[35],"id":243731,"original_language":"fr","original_title":"Jaloux comme un tigre","overview":"Henri a une femme ravissante, Sophie. Malheureusement, en proie à une jalousie maladive, il passe une grande partie de son temps à surveiller les faits et gestes de son épouse et il s'ensuit souvent quelques scènes de ménage.","popularity":1.325,"poster_path":"/p9vmkOWd5KzSvaCQ6zCY1mbeeCR.jpg","release_date":"1964-06-16","title":"Jaloux comme un tigre","video":false,"vote_average":2.0,"vote_count":2,"character":"le docteur Raymond","credit_id":"5a02d74b9251411201012a66","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":494570,"original_language":"fr","original_title":"La Parisienne","overview":"Clotilde du Mesnil, femme d' un bourgeois parisien, a depuis longtemps une liaison avec le sieur Lafont qui se permets d' être jaloux ; elle lui signifie, donc, \"son congé\", et ce, d' autant plus allègrement, qu 'elle a des vues sur un jeune homme qui, lui, est du genre très distingué ; elle espérait la passion, elle ne rencontre que la déception.  Dépitée, elle autorise Lafont a reprendre sa place d' amant ; quand au mari, dominé par l' altière Clotilde, il n' a, comme rôle, que celui du \"mari complaisant\".","popularity":2.085,"poster_path":"/qG8GFeuMr3JZLDdPNKwxyZbtLWn.jpg","release_date":"1967-07-25","title":"La Parisienne","video":false,"vote_average":5.5,"vote_count":1,"character":"Lafont","credit_id":"5a41567f9251411f4f03c6da","order":1},{"adult":false,"backdrop_path":"/4UtxKcIkPfRXM80daNrdr0DmTUG.jpg","genre_ids":[35],"id":451255,"original_language":"fr","original_title":"On purge bébé","overview":"Monsieur Follavoine attend dans son cabinet de travail un certain monsieur Chouilloux, avec qui il doit traiter une grosse affaire. Mais sa femme, avec laquelle il se querelle sans cesse, fait irruption dans la pièce, car leur fils Toto (neuf ans, surnommé Bébé) est constipé. Il faut donc purger Bébé.","popularity":2.316,"poster_path":"/1pk1TcR2ViPOFcHLUDBJj1JijU.jpg","release_date":"1961-03-04","title":"On purge bébé","video":false,"vote_average":8.0,"vote_count":1,"character":"Bastien Follavoine","credit_id":"5a4bc4459251415c9e02b21e","order":0},{"adult":false,"backdrop_path":"/3WhrX71lqJ8wFEYyzsJLmyIZEI.jpg","genre_ids":[35],"id":509100,"original_language":"fr","original_title":"Les baratineurs","overview":"Le poissonnier Louis Dujardin (Francis Blanche) inaugure son nouveau magasin. Il fait la connaissance du romancier de série noire César Brandini (Darry Cowl) et de deux faux banquiers suisses mais véritables escrocs), Henri (Michel Serrault) et André (Jean Poiret), qui cherchent un retable d'une valeur inestimable. Dujardin, en difficulté financière, espère un secours des \"banquiers\". Le retable convoité par d'autres brigands passe de main en main... et après une folle poursuite impliquant presque tous les protagonistes de l'action, le retable sera récupéré par celui que l'on attendait plus : l'entrepreneur des travaux de rénovation de la \"fermette\" de Dujardin, qui \"n'aime pas les mauvais payeurs\"","popularity":2.743,"poster_path":"/2MOvU3FgG4PVS655HTuZGwCTsw2.jpg","release_date":"1965-02-01","title":"Les Baratineurs","video":false,"vote_average":4.0,"vote_count":2,"character":"André","credit_id":"5a9b68b792514127ea028bbb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":493465,"original_language":"fr","original_title":"Le naïf aux 40 enfants","overview":"Jean-François Robignac, un professeur, arrive dans un collège de province pour enseigner les lettres à des élèves de troisième. Très vite, il s'attire la sympathie des enfants par sa jeunesse de langage","popularity":3.758,"poster_path":"/ndSaGrCvSp5DenfaRbSpjrJ66eL.jpg","release_date":"1957-12-20","title":"Le naïf aux 40 enfants","video":false,"vote_average":5.0,"vote_count":3,"character":"Maître Bardine","credit_id":"5b0d6783c3a3684279008b6a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533404,"original_language":"fr","original_title":"La terreur des dames","overview":"Un brave et honnête libraire de province est candidat aux élections municipales est victime d'une machination dès son arrivée à Paris par un journaliste allié de ses adversaires. Bien des mésaventures lui arriveront au cours de son périple parisien.","popularity":3.135,"poster_path":"/xR03sGTt8OqBzeCJROv9f8PFcQT.jpg","release_date":"1956-11-23","title":"La terreur des dames","video":false,"vote_average":0.0,"vote_count":0,"character":"Un gendarme","credit_id":"5b44595d9251414f5c026a26","order":5},{"adult":false,"backdrop_path":"/6phDkoTn11w0wimfQZw1qIFG51L.jpg","genre_ids":[18],"id":70458,"original_language":"fr","original_title":"Lacenaire","overview":"Evocation de la vie, du procès et de la mort de Lacenaire, célèbre bandit et homme de lettres du XIXe siecle immortalisé par Prévert et Carné dans \"les Enfants du paradis\" et à qui l'on doit, à travers ses Mémoires, un témoignage et une appréciation particulièrement modernes sur son temps.","popularity":4.677,"poster_path":"/8MUM9UwknxFJVIXwoQxbFL7XrpV.jpg","release_date":"1990-12-19","title":"Lacenaire","video":false,"vote_average":5.2,"vote_count":8,"character":"Allard","credit_id":"5cff0998c3a368445b201d63","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533447,"original_language":"fr","original_title":"Ma femme est une panthère","overview":"Au cours d'une soirée dans un bar, Roger, sympathique représentant en cognac - et fin connaisseur - surprend une conversation téléphonique qui ne manque pas de l'intriguer, puis de l'inquiéter : « ... quelques balles de revolver dans la tête et elle sera morte illico... ». Affolé, Roger suit l'inconnu qui a pris sa voiture. Une poursuite acharnée s'engage. Roger arrive dans une mystérieuse propriété dans laquelle « l'assassin » disparaît pour y commettre son crime. Assommé par le tueur avec lequel il s'est battu et qu'il a empêché d'accomplir son crime, Roger reprend ses esprits, confortablement installé dans le living-room d'un vieux colonel, le colonel Van Booren...","popularity":2.597,"poster_path":"/oy6m1VG29r60QRPQR4iId4lO6wR.jpg","release_date":"1961-09-07","title":"Ma femme est une panthère","video":false,"vote_average":1.0,"vote_count":1,"character":"le psychiatre","credit_id":"5e3467c276eecf00178ddfc0","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":720964,"original_language":"fr","original_title":"Comiques de toujours (Vol. 1 à 4)","overview":"Plus de 7 heures de fous rires garantis en compagnie des plus grands comiques ayant marqué l'hitoire de la télévision dans une sélection de 80 sketches cultes. (voir détail des sketches sur le dos de couverture dans les images)","popularity":4.433,"poster_path":"/6f2T2zER55tcndmIph17LDD29Rn.jpg","release_date":"2009-10-13","title":"Comiques de toujours (Vol. 1 à 4)","video":true,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"5efd97577b7b4d003559ea5a","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[10770,10402],"id":727292,"original_language":"en","original_title":"Teuf-teuf","overview":"","popularity":2.64,"poster_path":"/ugs99lw9FlBywVi4JtXFYt7lwIw.jpg","release_date":"1963-10-05","title":"Teuf-teuf","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5f1b3c6267e0f700362b956b","order":14},{"adult":false,"backdrop_path":"/1F0DxeuuuwMCHjEVad8w9YqUyg.jpg","genre_ids":[],"id":138104,"original_language":"fr","original_title":"Les Parisiennes","overview":"Sophie - est une tendre lycéenne vierge qui fait croire à ses copines qu'elle a « franchi le pas » et qu'elle a un amant. Les filles, incrédules, la suivent discrètement, pour voir. Elle entre au hasard dans un immeuble, se sachant suivie. Elle monte jusqu'au toit, tente de redescendre par un autre immeuble, et arrive dans la chambrette d'un jeune guitariste pauvre.\r Françoise - Une Parisienne élégante et sûre d'elle accueille une jeune amie provinciale chez elle; elle se fait valoir, et s'affirme certaine de la fidélité de son bel amant.\r Antonia - Dans un club de golf, un bourgeois vaniteux dénigre auprès de ses compagnons de jeu le tempérament de sa femme. Celle-ci l'apprend, et se venge en allant s'offrir à l'un des joueurs.\r Ella - Une chanteuse rigolote, dans un groupe rock, fait la connaissance d'un maladroit bégayeur. Elle l'emmène à son club et le fait passer pour un important impresario américain, afin de ridiculiser ses collègues rockers.","popularity":5.303,"poster_path":"/qNpt94zHMdCgIFW2EitOagc1VaQ.jpg","release_date":"1962-01-17","title":"Les Parisiennes","video":false,"vote_average":5.1,"vote_count":7,"character":"Jean-Pierre Leroy (segment \"Antonia\")","credit_id":"60a3d40ee272600079ff3d50","order":10},{"adult":false,"backdrop_path":"/eOoximvD75xAmjWfzd5WXjf4HlQ.jpg","genre_ids":[35],"id":838268,"original_language":"fr","original_title":"La Cage aux folles","overview":"Georges (Jean Poiret) et Albin (Michel Serrault) sont un couple aux mœurs très libérés, presque sans histoire, à part les caprices hystériques récurrents d'Albin. Ils possèdent un cabaret de travestis, la \"Cage aux Folles\", dont Albin en aussi la vedette, sous le pseudonyme de Zaza Napoli. Geroges reçoit la visite de Laurent (Philippe Lavot), le fils qu'il a eu, jadis,  à l'occasion d'une liaison hétérosexuelle. Laurent lui apprend qu'il va se marier avec Muriel (Danièle Luger).  Problème : les parents de Muriel, M. et Mme Dieulafoi, sont très conservateurs. Le père (Marco Perrin) est député et membre éminent d'un parti conservateur, le S.P.C. (Sociaux, Paysans, Campagne). Par ailleurs, ils ignorent tout de la profession et des orientations sexuelles des parents de Laurent.  Aussi pour ne pas choquer et voir s'enfuir sa future belle-famille, Laurent demande à son père de jouer le jeu de la famille respectable. Il y a donc quelques modifications à apporter, trois fois rien...","popularity":3.475,"poster_path":"/uYbGHquE1b3pIk3Y7oiIVpsFWKZ.jpg","release_date":"1973-02-01","title":"La Cage aux folles","video":false,"vote_average":0.0,"vote_count":0,"character":"Georges","credit_id":"60bf8242d7fbda0029b52d7a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":561961,"original_language":"fr","original_title":"Clara et les méchants","overview":"Clara, fille d'un magnat du pétrole, ne voit jamais ses parents. Un jour, des malfrats la kidnappent pour demander une rançon. Très vite, Clara conquiert ses ravisseurs...","popularity":3.413,"poster_path":"/tM4yv2u741BHXUTMF7G3vvfrAeG.jpg","release_date":"1958-12-24","title":"Clara et les méchants","video":false,"vote_average":5.0,"vote_count":1,"character":"Chantuer","credit_id":"615b3e52172d7f0045391e03","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,53],"id":560988,"original_language":"fr","original_title":"Le Gang des pianos à bretelles","overview":"Un accordéoniste jouant dans des salles mal famées est pris pour un gangster par un envoyé spécial du syndicat du crime américain chargé d’enquêter sur le milieu français. L'américain préparera un hold-up avec une gang de femmes spécialisé dans l'escroquerie aux touristes. Mais l'accordéoniste fera échouer le hold-up et tous les malfaiteurs finiront sous les verrous.","popularity":2.781,"poster_path":"/gfNOa9sNBw9hdFPoRYr1THkv9wy.jpg","release_date":"1953-04-12","title":"Le Gang des pianos à bretelles","video":false,"vote_average":1.0,"vote_count":1,"character":"The presenter of 'La nuit brune' (uncredited)","credit_id":"62159fb74284ea001ae2fcca","order":40},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":945743,"original_language":"fr","original_title":"Ce qu'a vu le vent d'est","overview":"Clarisse trompe son mari avec Charles Auguste, vaniteux agent d'assurance. Zamore, le cocu, mage de son état, n'entend pas se laisser voler sa femme sans réagir.","popularity":2.014,"poster_path":"/xiwqJvTicrnHNVUteSqyMS2v709.jpg","release_date":"1954-05-02","title":"Ce qu'a vu le vent d'est","video":false,"vote_average":3.5,"vote_count":2,"character":"Charlles-Auguste","credit_id":"6221afc67719d7001d7a4730","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533399,"original_language":"fr","original_title":"La vie est belle","overview":"Où l'on voit que la vie commune entre deux couples, jeunes mariés, dans une même maison de banlieue n'est pas si aisée que ça à gérer.","popularity":2.506,"poster_path":"/wqvgMTNOghN7H0PYgqbiylfQdnd.jpg","release_date":"1956-10-05","title":"La vie est belle","video":false,"vote_average":4.5,"vote_count":2,"character":"le joueur de maracas","credit_id":"62ba0be268b766005121ccd5","order":4},{"adult":false,"backdrop_path":"/qN1HVGJFOG8alpnfMhICsMWSaHB.jpg","genre_ids":[],"id":1009033,"original_language":"fr","original_title":"Mon bébé","overview":"Persuadé d'être trompé par sa femme, William déserte le foyer. Pour le faire revenir Ketty lui fait croire qu'elle vient d'avoir un bébé. Grâce à la complicité de ses amis Jimmy et Maggie, elle emprunte un nourrisson. Mais les choses se compliquent et les bébés se multiplient... Poiret et Serrault pouponnent, le public affectionne !","popularity":1.82,"poster_path":null,"release_date":"1956-06-02","title":"Mon bébé","video":false,"vote_average":6.5,"vote_count":2,"character":"William Harrisson","credit_id":"62ee331977e1f600824bf824","order":0},{"adult":false,"backdrop_path":"/i8sDJc3hmeHBpCO53o2A6GJd5BX.jpg","genre_ids":[35],"id":451258,"original_language":"fr","original_title":"Les Durs à cuire (Comment supprimer son prochain sans perdre l'appétit)","overview":"Un auteur de pièces de théâtre s'imagine qu'on avoulu l'assassiner. Il met au point sa revanche.","popularity":3.776,"poster_path":"/tDqQrw2FZh2KnUOh1JijfIJT7Ow.jpg","release_date":"1964-06-10","title":"Les Durs à cuire (Comment supprimer son prochain sans perdre l'appétit)","video":false,"vote_average":3.5,"vote_count":2,"character":"Louis","credit_id":"63909e29ce6c4c00e21c282c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":520890,"original_language":"fr","original_title":"Trois hommes sur un cheval","overview":"Le héros de l'histoire, Eric travaille comme modeste publiciste à Paris, habite dans un immeuble HLM bien gris et doit supporter les vexations de son beau-frère Clément. Adepte des transports en commun, il profite de trajets en bus pour explorer ses talents de turfiste. Assez compétent, il parvient à toucher le fruit de ses talents hippiques, sous la condition qu'un autre parie à sa place. Un matin, il décide de tout plaquer et de changer de vie. Il va se retrouver dans un bistrot où il va se faire plus ou moins adroitement exploiter par Freddy, Joe et Norbert, en mal de tiercé dans l'ordre...","popularity":2.106,"poster_path":"/i2cTbrTQ534tCqbwnl9ZndSADy7.jpg","release_date":"1969-12-12","title":"Trois hommes sur un cheval","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"63da780ca6c104007c073098","order":2},{"adult":false,"backdrop_path":"/bCYTumTjpqtEcdPQyFuw3SyhwlG.jpg","genre_ids":[],"id":1119521,"original_language":"fr","original_title":"La Malle volante","overview":"Sur le palier d'un immeuble parisien, deux voisins se chamaillent : l'un est professeur de piano, pauvre et bohème. Il doit de l'argent à l'autre qui est comptable, méticuleux et tyrannique. Un soire tout va changer.","popularity":0.714,"poster_path":null,"release_date":"1959-12-24","title":"La Malle volante","video":false,"vote_average":0.0,"vote_count":0,"character":"M. Grapillon","credit_id":"644ce886726fb139ed06b854","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,36],"id":1141787,"original_language":"fr","original_title":"Merci Zaza - La folle histoire de la Cage aux Folles","overview":"Dès février 1973, sur la scène du Théâtre du Palais Royal, à Paris, Jean Poiret et Michel Serrault triomphent dans La Cage aux folles, qui sera jouée sans interruption pendant cinq ans, cumulant un million et demi de spectateurs, tout en faisant grincer quelques dents au passage. A une époque où l'homosexualité est encore considérée par la loi comme un délit et un fléau à combattre, le couple formé par Alban, alias Zaza Napoli, et Georges, enthousiasme le public. Retour sur cette aventure.","popularity":1.43,"poster_path":"/g2RaZnjbMthQpUbZZOnNrphHsQi.jpg","release_date":"2023-05-30","title":"Merci Zaza - La folle histoire de la Cage aux Folles","video":false,"vote_average":9.5,"vote_count":2,"character":"","credit_id":"648eac0ac3c89100cada9746","order":0},{"adult":false,"backdrop_path":"/evCvHw5IEJWHOD5CKbiczXHt6g5.jpg","genre_ids":[35],"id":1155566,"original_language":"fr","original_title":"La Coquine","overview":"De nos jours, en Italie, à Rome. Isabella (Jacqueline Gauthier), une jeune fille rouée et pratique, veut joindre l'utile à l'agréable et joue, pour ce faire, un jeu quelque peu périlleux. Isabella, qui vit avec sa mère Elvira (Jeanne Pérez), est amoureuse d'un homme marié, le comte Adriano (Bernard Dhéran), aristocrate et camérier du pape. Ce dernier, qui l'aime également, attend l'annulation de son mariage pour pouvoir l'épouser. Pour Isabelle, cette éventualité paraît incertaine , elle préfère assurer sa position en convolant avec l'instituteur Albino (Jean Poiret), crédule et sans complications. Bien entendu, elle n'en souffle mot au comte et chacun des deux hommes ignore l'existence de l'autre. Mais pour combien de temps ?\r Enregistrée le samedi 18 mai 1968 au Théâtre Marigny, à Paris.","popularity":2.315,"poster_path":"/rhCRmKjavI5ue1XFfhpElzhm8r3.jpg","release_date":"1968-11-28","title":"La Coquine","video":false,"vote_average":8.0,"vote_count":1,"character":"Albino, l'instituteur","credit_id":"64bdc2a50ed2ab00ff872673","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":1222615,"original_language":"fr","original_title":"L'Habit vert","overview":"Le duc de Maulévrier, directeur de l’Académie française, royaliste et réactionnaire, cherche un nouvel Immortel. Sur un malentendu le comte de Latour-Latour, l'amant de la femme du duc, se retrouve candidat. Parmeline, artiste mégalo et ex-amant de la duchesse, va malgré lui déclencher l'un des plus gros scandales jamais connu sous la Coupole...","popularity":2.689,"poster_path":"/uYqBWUFY8pifllgUcAHa61QzchN.jpg","release_date":"1957-02-09","title":"L'Habit vert","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"658a68b9b7b69d08626e6491","order":2},{"adult":false,"backdrop_path":"/qMs5SFdn2olTeyDwZ8ACjKl5Av3.jpg","genre_ids":[35],"id":64890,"original_language":"fr","original_title":"La Grande Lessive (!)","overview":"Révolté par l'apathie de ses élèves, qu'il attribue à leur surconsommation de télévision, Armand Saint-Just, professeur de lettres, entreprend de neutraliser les antennes réceptrices sur les toits de Paris.","popularity":3.661,"poster_path":"/AsC8f8GLHaN2div1zT8VcxBWVUo.jpg","release_date":"1968-11-12","title":"La Grande Lessive (!)","video":false,"vote_average":6.0,"vote_count":36,"character":"","credit_id":"65e1506951f99a016256ed22","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533470,"original_language":"fr","original_title":"La bonne occase","overview":"","popularity":3.156,"poster_path":"/yxntQ1R7EJIwZU4CCOskcYv7qVt.jpg","release_date":"1965-03-09","title":"La bonne occase","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"660a4581c8a5ac01637782b8","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533478,"original_language":"fr","original_title":"Le petit monstre","overview":"La quiétude du brave Robert va se retrouver brusquement dérangée par l'irruption, dans sa paisible existence de fabricant de crèmes de beauté, de la petite Zizi, dont un testament lui assigne l'éducation.","popularity":2.346,"poster_path":"/k0cNvUX6oLZzVEjDAVAvWPLixSw.jpg","release_date":"1965-07-02","title":"Le petit monstre","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661b0d4ddaf57c017c40048d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":564072,"original_language":"fr","original_title":"Aux frais de la princesse","overview":"","popularity":1.463,"poster_path":"/dcVWJ0jcH7vHyj5IeepXHblCaEU.jpg","release_date":"1969-07-04","title":"Aux frais de la princesse","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"661d5ab8cffeed018691dbf7","order":2}],"crew":[{"adult":false,"backdrop_path":"/xa3KtneThHKjtRTqKxgUsEGLwJB.jpg","genre_ids":[35,80],"id":4268,"original_language":"fr","original_title":"La Gueule de l'autre","overview":"1978, à Paris. En pleine campagne électorale, le politicien Martial Perrin, Président du parti centriste des Conservateurs Indépendants Progressistes (CIP) apprend par la radio et la télévision l'évasion de Richard Krauss, un ancien mercenaire qui s'est promis de tuer tous ceux de son entourage qui l'ont fait condamner il y a plus de dix ans lors d'une action violente contre le pouvoir à Djibouti qui était à cette époque encore une colonie française.","popularity":4.347,"poster_path":"/y41Lg1fRDtDf13mXPyGkFe2ej1.jpg","release_date":"1979-12-12","title":"La Gueule de l'autre","video":false,"vote_average":5.565,"vote_count":31,"credit_id":"52fe43b7c3a36847f806a197","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/7byYJIibO0hQV0uY7OdTwn9xrps.jpg","genre_ids":[35],"id":4484,"original_language":"fr","original_title":"La Cage aux folles","overview":"« La Cage aux folles » est une boîte de nuit qui présente un spectacle de travestis, dont la vedette est Zaza (de son vrai nom Albin). Il forme avec Renato un vieux couple homosexuel. Ce dernier a eu auparavant un fils, Laurent, qui lui annonce son futur mariage avec la fille d’un député. La rencontre avec cet homme politique très conservateur s’avère inévitable…","popularity":14.692,"poster_path":"/dC0UbDkYO9LKilNShzSKX8O2p3X.jpg","release_date":"1978-10-25","title":"La Cage aux folles","video":false,"vote_average":6.846,"vote_count":382,"credit_id":"52fe43c5c3a36847f806e6d1","department":"Writing","job":"Theatre Play"},{"adult":false,"backdrop_path":"/7byYJIibO0hQV0uY7OdTwn9xrps.jpg","genre_ids":[35],"id":4484,"original_language":"fr","original_title":"La Cage aux folles","overview":"« La Cage aux folles » est une boîte de nuit qui présente un spectacle de travestis, dont la vedette est Zaza (de son vrai nom Albin). Il forme avec Renato un vieux couple homosexuel. Ce dernier a eu auparavant un fils, Laurent, qui lui annonce son futur mariage avec la fille d’un député. La rencontre avec cet homme politique très conservateur s’avère inévitable…","popularity":14.692,"poster_path":"/dC0UbDkYO9LKilNShzSKX8O2p3X.jpg","release_date":"1978-10-25","title":"La Cage aux folles","video":false,"vote_average":6.846,"vote_count":382,"credit_id":"52fe43c5c3a36847f806e6e9","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/nWCzIFxdxZbqmkuBgt2e93S7gns.jpg","genre_ids":[35],"id":11684,"original_language":"fr","original_title":"La Cage aux folles II","overview":"À Saint-Tropez, Renato dirige le cabaret « La Cage aux folles ». Son compagnon travesti Albin, plus connu sous son nom de scène « Zaza », est la vedette du spectacle. Mais Renato pense qu'il est désormais trop vieux pour le rôle. Zaza compte lui prouver le contraire en draguant des inconnus à la terrasse d'un café. C'est le début des ennuis lorsqu'il tombe sur un espion qui lui confie un microfilm avant de mourir assassiné... Afin d'échapper aux tueur qui le poursuivent désormais, Zaza part avec Renato dans son village natal d'Italie.","popularity":11.201,"poster_path":"/larXxegvNf6DwwbUWZ94zYfreWP.jpg","release_date":"1980-12-10","title":"La Cage aux folles II","video":false,"vote_average":6.01,"vote_count":103,"credit_id":"52fe44789251416c75035f2d","department":"Writing","job":"Characters"},{"adult":false,"backdrop_path":"/nWCzIFxdxZbqmkuBgt2e93S7gns.jpg","genre_ids":[35],"id":11684,"original_language":"fr","original_title":"La Cage aux folles II","overview":"À Saint-Tropez, Renato dirige le cabaret « La Cage aux folles ». Son compagnon travesti Albin, plus connu sous son nom de scène « Zaza », est la vedette du spectacle. Mais Renato pense qu'il est désormais trop vieux pour le rôle. Zaza compte lui prouver le contraire en draguant des inconnus à la terrasse d'un café. C'est le début des ennuis lorsqu'il tombe sur un espion qui lui confie un microfilm avant de mourir assassiné... Afin d'échapper aux tueur qui le poursuivent désormais, Zaza part avec Renato dans son village natal d'Italie.","popularity":11.201,"poster_path":"/larXxegvNf6DwwbUWZ94zYfreWP.jpg","release_date":"1980-12-10","title":"La Cage aux folles II","video":false,"vote_average":6.01,"vote_count":103,"credit_id":"52fe44789251416c75035f33","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/kxcuIA3Gsx9yKxAgZ5XWICr5CpW.jpg","genre_ids":[10749,35],"id":164126,"original_language":"fr","original_title":"Le Zèbre","overview":"Hippolyte Pécheral est un notaire de province fantasque qui passe pour être un drôle de zèbre. Heureusement, son clerc et ami Grégoire veille à la bonne marche de l'étude par ailleurs prospère. Marié depuis quinze ans à Camille, professeur de lettres qui lui a donné deux enfants, Hippolyte sent que la routine s'installe insidieusement dans son couple, et décide alors de ranimer la flamme de la passion. Peu de temps après, Camille reçoit des lettres d'amour anonymes. Amusée, puis troublée, elle accepte de se rendre au rendez-vous, fixé par son mystérieux admirateur dans un hôtel…","popularity":4.248,"poster_path":"/lT6YkI9sV0NU7c9mtBcCzmTkDKa.jpg","release_date":"1992-06-16","title":"Le Zèbre","video":false,"vote_average":5.5,"vote_count":39,"credit_id":"52fe4c75c3a36847f822ef8f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/kxcuIA3Gsx9yKxAgZ5XWICr5CpW.jpg","genre_ids":[10749,35],"id":164126,"original_language":"fr","original_title":"Le Zèbre","overview":"Hippolyte Pécheral est un notaire de province fantasque qui passe pour être un drôle de zèbre. Heureusement, son clerc et ami Grégoire veille à la bonne marche de l'étude par ailleurs prospère. Marié depuis quinze ans à Camille, professeur de lettres qui lui a donné deux enfants, Hippolyte sent que la routine s'installe insidieusement dans son couple, et décide alors de ranimer la flamme de la passion. Peu de temps après, Camille reçoit des lettres d'amour anonymes. Amusée, puis troublée, elle accepte de se rendre au rendez-vous, fixé par son mystérieux admirateur dans un hôtel…","popularity":4.248,"poster_path":"/lT6YkI9sV0NU7c9mtBcCzmTkDKa.jpg","release_date":"1992-06-16","title":"Le Zèbre","video":false,"vote_average":5.5,"vote_count":39,"credit_id":"52fe4c75c3a36847f822ef95","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":"/kxcuIA3Gsx9yKxAgZ5XWICr5CpW.jpg","genre_ids":[10749,35],"id":164126,"original_language":"fr","original_title":"Le Zèbre","overview":"Hippolyte Pécheral est un notaire de province fantasque qui passe pour être un drôle de zèbre. Heureusement, son clerc et ami Grégoire veille à la bonne marche de l'étude par ailleurs prospère. Marié depuis quinze ans à Camille, professeur de lettres qui lui a donné deux enfants, Hippolyte sent que la routine s'installe insidieusement dans son couple, et décide alors de ranimer la flamme de la passion. Peu de temps après, Camille reçoit des lettres d'amour anonymes. Amusée, puis troublée, elle accepte de se rendre au rendez-vous, fixé par son mystérieux admirateur dans un hôtel…","popularity":4.248,"poster_path":"/lT6YkI9sV0NU7c9mtBcCzmTkDKa.jpg","release_date":"1992-06-16","title":"Le Zèbre","video":false,"vote_average":5.5,"vote_count":39,"credit_id":"52fe4c75c3a36847f822efa1","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/hTbz0rF2y70nSIiL8fV7Wo3Kbma.jpg","genre_ids":[35],"id":40061,"original_language":"fr","original_title":"Joyeuses Pâques","overview":"Stéphane Margelle est un riche industriel et surtout un séducteur. Persuadé que sa femme Sophie a pris l'avion dans la journée, il ramène chez lui Julie qui ne sait pas où dormir. Mais une grève surprise empêche Sophie de partir et elle rentre à l'improviste en pleine nuit et les surprend. Pour s'en sortir, Stéphane fait passer Julie pour sa fille, dont il aurait oublié de lui parler. De plus, lors de cette discussion confuse, Julie invente le fait qu'elle se trouve enceinte. De ces mensonges vont en découler bien d'autres et Stéphane va s'empêtrer toujours davantage dans les ennuis.","popularity":9.539,"poster_path":"/wZQWKK30g29YdqiSwM1HYGV5Tug.jpg","release_date":"1984-10-24","title":"Joyeuses Pâques","video":false,"vote_average":6.0,"vote_count":129,"credit_id":"5491f288925141472c002294","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":344016,"original_language":"fr","original_title":"Joyeuses Pâques","overview":"Stéphane ramène chez lui sa jeune maîtresse pensant sa femme en voyage. Une grève va perturber ses plans et l'obliger à trouver une parade pour justifier la présence de la jeune femme...  Si vous voulez passer un bon weekend de pâques, il y a deux règles absolues à respecter.  Règle numéro un : Ne jamais présenter votre maîtresse à votre femme. Surtout en disant que c'est votre fille cachée d'un amour de jeunesse.  Règle numéro deux : Ne jamais oublier la règle numéro un.","popularity":2.463,"poster_path":"/tgAQG9GlnsuOg8Isz0vtlbe97RQ.jpg","release_date":"2014-02-28","title":"Joyeuses Pâques","video":false,"vote_average":5.0,"vote_count":2,"credit_id":"58016390c3a36831250002e0","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":447969,"original_language":"de","original_title":"Frohe Ostern","overview":"","popularity":2.643,"poster_path":"/dPeDe4ewP4KgA0l8HECMc1Bgg6y.jpg","release_date":"1983-03-20","title":"Frohe Ostern","video":false,"vote_average":10.0,"vote_count":1,"credit_id":"58d003f5c3a3681d2d0007af","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/zHeQxmnmsnNLWYpeO3bSG3Rj2BX.jpg","genre_ids":[35],"id":494748,"original_language":"fr","original_title":"Féfé de Broadway","overview":"Maria, une grande tragédienne, a des envies de changement radical dans sa carrière. Chanter, danser, changer de registre et se rajeunir: c'est devenu une obsession. Pour y arriver, elle fait appel à son ex-amant Simon qu'elle a quitté autrefois, devenu chorégraphe prisé des stars à Broadway. Les retrouvailles sont quelque peu tourmentées...","popularity":1.304,"poster_path":"/vqcwkpevhuuIWNbSEWbCgz2wYR2.jpg","release_date":"1979-01-13","title":"Féfé de Broadway","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a42c360c3a3685844044010","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/7cXtgxO7xtt9KjqT3j5LodTl6SU.jpg","genre_ids":[35],"id":116198,"original_language":"fr","original_title":"La Cage aux folles","overview":"Chris­tian Clavier et Didier Bour­don reprennent les rôles tenus par Jean Poiret et Michel Serrault dans la pièce La Cage Aux Folles. Trente-cinq ans après, la pièce écrite par Jean Poiret retrouve les planches.  Albin et Georges, deux homosexuels, tiennent un cabaret de danseurs travestis appelé «La Cage aux folles». Albin fait des scènes de plus en plus fréquentes à Georges. Ce dernier reçoit la visite de Laurent, le fils qu'il a eu à l'occasion d'une liaison hétérosexuelle; ce dernier lui apprend qu'il va se marier. Le problème: les parents de la fiancée sont très conservateurs, et ignorent tout de la profession et de la vie sexuelle des futurs beaux-parents de leur fille...","popularity":4.67,"poster_path":"/xZvHpQoBu3s6rLwpG2SydLA8skq.jpg","release_date":"2011-01-08","title":"La Cage aux folles","video":false,"vote_average":5.2,"vote_count":33,"credit_id":"5f3152168ed03f0033ee4fcb","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":425969,"original_language":"fr","original_title":"Rumeurs","overview":"Dans une jolie maison de Montfort-l'Amaury, un couple fête ses dix ans de mariage avec quelques amis. Mais lorsqu'arrivent les premiers invités rien n'est prêt: pas de petites amandes ni d'apéritifs préparés, le canard n'est pas au four, les pommes de terre restent à éplucher et surtout, surtout, le maître de maison git, inanimé, dans une mare de sang sur son lit, tandis que sa femme a disparu, ainsi que la domestique chinoise.  Faut­il appeler la police ? Difficile: la victime (il semble qu'il ait voulu se suicider, heureusement il n'a transpercé que le lobe de l'oreille) est le leader d'un grand parti politique à la veille de son congrès (gauche, droite ? On n'en saura rien. Bonnet et blanc et blanc bonnet !)...","popularity":1.926,"poster_path":"/8dvDJtAdm7FXJVvppQIx0tP1QNA.jpg","release_date":"1991-01-21","title":"Rumeurs","video":false,"vote_average":4.0,"vote_count":1,"credit_id":"604b67288741c40070c9c989","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/eOoximvD75xAmjWfzd5WXjf4HlQ.jpg","genre_ids":[35],"id":838268,"original_language":"fr","original_title":"La Cage aux folles","overview":"Georges (Jean Poiret) et Albin (Michel Serrault) sont un couple aux mœurs très libérés, presque sans histoire, à part les caprices hystériques récurrents d'Albin. Ils possèdent un cabaret de travestis, la \"Cage aux Folles\", dont Albin en aussi la vedette, sous le pseudonyme de Zaza Napoli. Geroges reçoit la visite de Laurent (Philippe Lavot), le fils qu'il a eu, jadis,  à l'occasion d'une liaison hétérosexuelle. Laurent lui apprend qu'il va se marier avec Muriel (Danièle Luger).  Problème : les parents de Muriel, M. et Mme Dieulafoi, sont très conservateurs. Le père (Marco Perrin) est député et membre éminent d'un parti conservateur, le S.P.C. (Sociaux, Paysans, Campagne). Par ailleurs, ils ignorent tout de la profession et des orientations sexuelles des parents de Laurent.  Aussi pour ne pas choquer et voir s'enfuir sa future belle-famille, Laurent demande à son père de jouer le jeu de la famille respectable. Il y a donc quelques modifications à apporter, trois fois rien...","popularity":3.475,"poster_path":"/uYbGHquE1b3pIk3Y7oiIVpsFWKZ.jpg","release_date":"1973-02-01","title":"La Cage aux folles","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"60bf849d39a45d0029bd5ee5","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/axjWlvVBvuSHMoiYWbRLcwetofG.jpg","genre_ids":[],"id":843790,"original_language":"fr","original_title":"Tailleur pour dames","overview":"Monsieur Moulineaux mène une vie paisible. Cet homme sans histoires apprécie le confort bourgeois que lui procure au quotidien la compagnie de son épouse Yvonne et de son domestique. Mais Moulineaux s'ennuie profondément. Afin de se distraire, il prend du bon temps au bal de l'opéra, mû également par le secret espoir de conquérir le coeur de l'élégante Suzanne Aubin. Or, Cupidon ne lui a guère souri. De plus, Yvonne commence à avoir des doutes sur les intentions inavouables de son mari. Elle décide de s'en ouvrir à sa mère, fraîchement arrivée de province. Pendant ce temps, monsieur Bassinet, vieil ami de Moulineaux, cherche à placer un entresol de la rue de Milan, encore aménagé en atelier de couture. Un petit pied-à-terre qui pourrait s'avérer fort commode...","popularity":3.38,"poster_path":"/nscyG3RrCFRj2lkVvBAs2VLkAvp.jpg","release_date":"2008-05-03","title":"Tailleur pour dames","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"60d1bad8c9dbf90045a5723e","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":484005,"original_language":"fr","original_title":"Joyeuses Pâques","overview":"Pendant le week-end de Pâques, alors que son épouse Sophie s'est absentée, Stéphane, un publicitaire quadragénaire, ramène chez lui une jolie jeune fille, Julie. Mais à cause d'une grève imprévue qui a entraîné l'annulation de son vol, Sophie revient et les surprend. Poussé dans ses derniers retranchements, Stéphane finit par présenter Julie comme la fille d'un précédent mariage dont il ne lui avait jamais parlé.","popularity":2.296,"poster_path":"/4cKQ6KSpF69EVhLqD3k4Db7QUIX.jpg","release_date":"2002-01-23","title":"Joyeuses Pâques","video":true,"vote_average":0.0,"vote_count":0,"credit_id":"61d377ea5541fa008b16896d","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/hhupenmVlbqrO7ZW3mCSxfasM3o.jpg","genre_ids":[35],"id":78159,"original_language":"fr","original_title":"La Cage aux folles III - « Elles » se marient","overview":"Albin doit se rendre en Écosse pour recevoir le fabuleux héritage de feu sa tante : un château entouré d'immenses terres, un titre ducal et, surtout, un véritable magot qui pourrait régler une fois pour toutes les difficultés financières du cabaret tropézien dans lequel il se produit, La Cage aux folles. Mais les conditions du testament précisent qu'il ne pourra recevoir son héritage qu'après avoir contracté un mariage, et être le père d'un enfant légitime, dans un délai de 18 mois.","popularity":11.968,"poster_path":"/pTaPj8kT8OGouiAoQE7HF9Aylfe.jpg","release_date":"1985-11-20","title":"La Cage aux folles III - « Elles » se marient","video":false,"vote_average":5.1,"vote_count":60,"credit_id":"644e49669affc002fbdff0ae","department":"Writing","job":"Characters"},{"adult":false,"backdrop_path":"/40UqrWf4ncxWN71r2otCq9RxvSZ.jpg","genre_ids":[35],"id":11000,"original_language":"en","original_title":"The Birdcage","overview":"Armand dirige une boîte de travestis The Birdcage où Albert, son amant, est la star du spectacle. Quand Val, le fils d'Armand, annonce à ses parents qu'il se marie, Armand et Albert doivent se faire passer pour un couple hétérosexuel aux yeux de la belle-famille.","popularity":24.536,"poster_path":"/6Fmppca0HijfW55rgMwEnS5KUhg.jpg","release_date":"1996-03-08","title":"The Birdcage","video":false,"vote_average":7.028,"vote_count":1091,"credit_id":"648a5b1cc3c891014ebb98dd","department":"Writing","job":"Theatre Play"},{"adult":false,"backdrop_path":"/xa3KtneThHKjtRTqKxgUsEGLwJB.jpg","genre_ids":[35,80],"id":4268,"original_language":"fr","original_title":"La Gueule de l'autre","overview":"1978, à Paris. En pleine campagne électorale, le politicien Martial Perrin, Président du parti centriste des Conservateurs Indépendants Progressistes (CIP) apprend par la radio et la télévision l'évasion de Richard Krauss, un ancien mercenaire qui s'est promis de tuer tous ceux de son entourage qui l'ont fait condamner il y a plus de dix ans lors d'une action violente contre le pouvoir à Djibouti qui était à cette époque encore une colonie française.","popularity":4.347,"poster_path":"/y41Lg1fRDtDf13mXPyGkFe2ej1.jpg","release_date":"1979-12-12","title":"La Gueule de l'autre","video":false,"vote_average":5.565,"vote_count":31,"credit_id":"64da9fc3b77d4b11434651d9","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/mASN0HHjEBbMWfZJux3etntEC4Q.jpg","genre_ids":[35],"id":1173546,"original_language":"fr","original_title":"Joyeuses Pâques","overview":"Alors que son épouse s’est absentée pour le week-end de Pâques, Stéphane invite une jeune femme à prendre un dernier verre chez lui. Sophie, sa femme, rentre plus tôt que prévu et les surprend ensemble à une heure tardive. Dans la précipitation de ne pas se faire démasquer, il lui annonce que la belle Julie n’est autre que sa fille issue d’un précédent mariage dont il lui a caché l’existence. De là, de mensonges en inventions, avec la complicité de Julie, il brode un passé rocambolesque… au risque que la situation lui échappe complétement !","popularity":4.171,"poster_path":"/wev6LFOZuun42yQpFKxcASXm3us.jpg","release_date":"2023-09-05","title":"Joyeuses Pâques","video":false,"vote_average":8.0,"vote_count":1,"credit_id":"64f4dcce97a4e6259e19873d","department":"Writing","job":"Author"}]}}