{"adult":false,"also_known_as":["Alain Ranval "],"biography":"Alain Ranval, dit Ramon Pipin, est un chanteur, auteur, compositeur, arrangeur guitariste et humoriste français, né le 25 mai 1952 à Paris.\n\nIl est l'un des membres fondateurs du groupe Au Bonheur des dames, puis du groupe Odeurs. D'autre part, il est l'auteur de nombreuses musiques de films et a travaillé dans de nombreux autres domaines: théâtre, télé, publicité, web. Il poursuit actuellement une carrière solo.\n\nC'est au sein du groupe de rock Io qu'Alain Ranval commence à faire parler de lui en tant que guitariste et compositeur au début des années 1970. Io propose des morceaux élaborés, et se classe dans la catégorie de groupes de rock progressif.\n\nIo remporte notamment le tremplin du Golf-Drouot et obtient, en 1971, le titre de meilleur espoir musical dans le magazine Best.\n\nDans ce groupe étaient présents déjà Vincent Lamy au chant et Jacques Pradel à la basse.\n\nVincent Lamy et Jacques Pradel, rapidement rejoints par l'intéressé créent alors en 1972 Au Bonheur des dames, groupe satirique et fantasque, inspiré du glam-rock, du twist et du rockabilly. Maquillés, portant des costumes lamés, bariolés, affublés de noms de scènes excentriques (Hubert de la Motte Fifrée, Gepetto Ben Glabros, Eddick Ritchell, Rita Brantalou, Gérard Manjouet, Shitty Telaouine, Sharon Glory, Jimmy Freud), Alain Ranval (devenu Ramon Pipin) et ses acolytes proposent lors de concerts très festifs des adaptations de tubes des années 1950 et 1960 ainsi que des compositions personnelles. De leur premier album (Twist) sera extrait un hit Oh les filles, en tête des hits-parade à l'été 1974, reprise de la version française par les Pingouins d'une obscure chanson américaine de Marty Robbins: Sugaree qu'ils agrémentent de modifications subversives, et qui se vendra à 500 000 exemplaires.\n\nIls enchaînent avec un second album Coucou Maman, toujours aussi décalé, passant du yéyé au cha-cha-cha sur des textes plutôt régressifs (Coucou Maman, Bébert le dromadaire), provocateurs (Laura) ou récréatifs (Quand arrive l'été). Mais le groupe ne renoue pas avec le succès de Oh les filles. Un dernier 45 tours, adaptation française du tube de Camillo Sag Warum est mis en boîte avant que des tensions n'apparaissent sur l'orientation artistique, et Ramon quitte le groupe, qui produira un dernier album et un 45 tours avant de s'arrêter pour quelques années.\n\nIl les retrouve pour 2 albums studio: Jour de fête en 1986 avec l'hymne Roulez bourrés, Métal Moumoute en 2006 et un album en concert à l'Olympia.\n\nRamsès et Odeurs\n\nAlain Ranval monte alors à Paris le studio d'enregistrement Ramsès qui voit défiler la plupart des musiciens de studio français au service d'artistes renommés. Citons Didier Lockwood, Bernard Paganotti, Klaus Blasquiz, Jean-Michel Kajdan ou encore Manu Katché qui y fait ses premières armes. Mais Ramon a un autre projet: en binôme avec l'auteur Costric 1er, dans une veine humoristico-satirique sans barrières, apportant ses propres compositions et son exigence musicale, il souhaite monter son propre groupe. Il enregistre en 1979, au gré des rencontres dans son studio, le premier album d'Odeurs: Ramon Pipin's Odeurs. Parodique, abrasif, l'album rencontre un réel succès et s'écoule à 100 000 exemplaires. ...\n\nSource: Article \"Ramon Pipin\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1952-05-25","deathday":null,"gender":2,"homepage":"https://ramonpipin.fr","id":1895735,"imdb_id":"nm0684976","known_for_department":"Sound","name":"Ramon Pipin","place_of_birth":"Paris, France","popularity":0.638,"profile_path":"/tgxezzJbSdYmzlI0NAbgkwAtPMR.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0684976","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/vDlHGqV1FKzXarAoxLaorBB9cPd.jpg","genre_ids":[35],"id":19963,"original_language":"fr","original_title":"Bernie","overview":"Bernie, un orphelin de 30 ans, décide de quitter son orphelinat et de retrouver ses parents. Après une enquête, il rencontre Marion, une jeune héroïnomane et tombe amoureux d’elle. Il croit que sa famille a été victime d’un complot et c’est pourquoi ils l’abandonnèrent.","popularity":9.478,"poster_path":"/5OUzVXBXUH0IWP57bUDiITyHSCC.jpg","release_date":"1996-11-27","title":"Bernie","video":false,"vote_average":6.904,"vote_count":244,"credit_id":"59cbda06c3a368776e014f24","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pSCg7uYYc83mipqHJ2EeiJFkJO4.jpg","genre_ids":[35],"id":52612,"original_language":"fr","original_title":"Le créateur","overview":"L'histoire délirante et sanglante de Darius, auteur à succès qui découvre avec horreur qu'il a oublié d'écrire sa toute nouvelle pièce. Commence alors pour lui, et surtout pour les autres, le pire des cauchemars...","popularity":4.244,"poster_path":"/o9K0mo02IBCTNS8KM7vn16pEzvS.jpg","release_date":"1999-06-16","title":"Le créateur","video":false,"vote_average":6.858,"vote_count":54,"credit_id":"5ae7db249251410d1000e7b7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xkuESUYtHItKQbrrfXcbZuULhUk.jpg","genre_ids":[35],"id":13728,"original_language":"fr","original_title":"Enfermés dehors","overview":"Sans domicile fixe, Roland trouve par hasard un uniforme de policier. Affamé, il l'enfile pour aller manger à la cantine d'un commissariat de police, où il croise une jeune femme sublime et désespérée, dont la belle-famille refuse de lui rendre son enfant à cause de son passé.\r Ce combat devient la raison d'exister de notre héros, qui décide de rendre la justice lui-même grâce à son nouvel uniforme. Mais sa maladresse naturelle et sa détermination l'entraînent dans un terrible quiproquo lorsqu'il confond le nom des beaux-parents et celui d'un homme d'affaires médiatique…","popularity":8.231,"poster_path":"/6PgKhKkyXYh9WR36O2jYu7jFHkR.jpg","release_date":"2006-04-05","title":"Enfermés dehors","video":false,"vote_average":6.227,"vote_count":150,"credit_id":"5ae7db32c3a36813580149a6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dMMe8IrUX0ZHpuTNHV1yu1Ygm8G.jpg","genre_ids":[35,10402],"id":72678,"original_language":"fr","original_title":"Henry","overview":"Henry ne peut s'en empêcher : il faut qu'il truande, qu'il magouille, qu'il complote... Il n'y peut rien, c'est sa nature ! Coups tordus, compromissions, mensonges, trahisons sont le quotidien de ce guitariste de bal populaire de province. Et rien ne le répugne : faire interner sa soeur dépressive, spolier la mère éplorée d'un ami décédé, se compromettre avec un parti d'extrême droite...","popularity":2.457,"poster_path":"/i6vXHzTqoPs3Qem9oR6xdR4FgEw.jpg","release_date":"2010-03-31","title":"Henry","video":false,"vote_average":5.0,"vote_count":3,"credit_id":"5af8c9a40e0a263edb0035cd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hfI0UMSYO2l5PxY9drr3hJAPoHh.jpg","genre_ids":[35],"id":69044,"original_language":"fr","original_title":"Viens chez moi, j’habite chez une copine","overview":"Guy travaille comme pompiste dans une station-service. Son copain Daniel est déménageur dans une petite entreprise. Guy se fait renvoyer de son travail parce que son patron apprend qu’il arnaque les clients en facturant des prestations non effectuées. Son « coup » favori consiste à faire croire qu’il a vidé un bidon d’huile dans le moteur alors qu’il a utilisé un bidon déjà vide. Au passage, il ne se gêne pas pour draguer les clientes. Sans travail et sans logement (il était logé à la station), Guy demande à Daniel de l’héberger. Celui‐ci, qui vit chez sa copine Françoise, accepte de le dépanner.","popularity":7.177,"poster_path":"/fNSRXUkdJadKgqhhlJlRLZjFjAi.jpg","release_date":"1981-01-25","title":"Viens chez moi, j’habite chez une copine","video":false,"vote_average":6.223,"vote_count":121,"credit_id":"5ba20a1992514110780132d0","department":"Crew","job":"Additional Music"},{"adult":false,"backdrop_path":"/oJuxVwei4MEWr6NJZFKWvzm6u6r.jpg","genre_ids":[28,53],"id":10656,"original_language":"fr","original_title":"Subway","overview":"Après avoir dérobé des documents compromettants, un homme se réfugie dans l'univers souterrain et agité du métro parisien. Une impitoyable chasse à l'homme s'organise au cours de laquelle d'étranges liens se tissent entre le cambrioleur et sa victime.","popularity":15.717,"poster_path":"/dUyQwbfebCPr5s43dpfDU2GEOgD.jpg","release_date":"1985-04-10","title":"Subway","video":false,"vote_average":6.524,"vote_count":424,"credit_id":"5e211b2fcf4b8b0012efeaa5","department":"Sound","job":"Musician"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":78122,"original_language":"fr","original_title":"Tous les papas ne font pas pipi debout","overview":"Dans une banlieue bruxelloise, Simon, 10 ans, vit dans une famille atypique : avec ses deux mamans Dan et Zoé. Grany, l'une de ses deux grand-mères, a eu des difficultés à accepter le couple que forme sa fille Zoé (mère biologique) avec Dan. Les deux mamans ont petit à petit réussi à se faire admettre dans leur lotissement jusqu'à l'arrivée de la famille Berthot, moins tolérante. De plus, Simon a la fâcheuse idée de tomber amoureux de Jennifer, la gamine des nouveaux résidents, ce qui déclenche immédiatement les hostilités de son frère Max (12 ans) envers Simon et ses mamans. Simon va alors reconsidérer sa famille : pourquoi Dan est-elle à la place du papa qu'il devrait avoir comme tout le monde ?","popularity":4.007,"poster_path":"/g6tOoRAMysURL6GWZtHzJhYiR1v.jpg","release_date":"1998-12-15","title":"Tous les papas ne font pas pipi debout","video":false,"vote_average":4.1,"vote_count":5,"credit_id":"600a6805c2ff3d003c3a2f55","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vJSByiivxqRcCIXVmnnT0yY9gXH.jpg","genre_ids":[35,18],"id":14419,"original_language":"fr","original_title":"Coluche, l'histoire d'un mec","overview":"Septembre 1980. Coluche triomphe tous les soirs au Gymnase. «Comique préféré des Français», il est au sommet de sa gloire; télés, radios et journaux se l'arrachent, et sa maison est l'endroit où se croise tout ce que le pays compte de vedettes... Toujours prêt à pousser le bouchon un peu plus loin, il décide, pour rire, de poser sa candidature à la Présidence de la République. Très vite, la France se bidonne, l'acclame, le soutient. Les sondages s'affolent, sa cote monte en flèche. Et si finalement un clown se faisait élire Président? Lui-même commence à y croire...","popularity":9.248,"poster_path":"/kUkp5nteY7o3kXfg2kAJq3Bvber.jpg","release_date":"2008-10-15","title":"Coluche, l'histoire d'un mec","video":false,"vote_average":5.8,"vote_count":58,"credit_id":"603e79252dffd800460edfde","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/iqT94AbLIWum40yY3aN1eXuiZ4a.jpg","genre_ids":[35,12],"id":78478,"original_language":"fr","original_title":"On ne choisit pas sa famille","overview":"Vivant largement au dessus de ses moyens, César Borgnoli, concessionnaire de voitures italiennes, est au bord de la ruine. Sa sœur Alex, qui vit en couple avec sa compagne Kim, lui propose de sauver le garage familial en lui mettant un marché en mains. César doit se faire passer pour le \"mari\" de Kim afin d’aller adopter légalement en Thaïlande la petite Maï, une adorable fillette de 5 ans, que le couple de femmes désire accueillir plus que tout au monde. César s’imagine partir pour un week-end joignant l’utile à l’agréable…","popularity":9.994,"poster_path":"/seI1WJIUXfmemYmSZzdeyY4lOot.jpg","release_date":"2011-11-09","title":"On ne choisit pas sa famille","video":false,"vote_average":5.7,"vote_count":182,"credit_id":"6158542bdbf144008c550e90","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":8.333,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"credit_id":"645ed909ef8b3200e3ac8cee","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aO34odvZ0JZvIyWvQszIdhvifOP.jpg","genre_ids":[35],"id":78409,"original_language":"fr","original_title":"Circulez y a rien à voir!","overview":"Les inspecteurs Leroux et Pélissier enquêtent chez la propriètaire d'une galerie d'art contemporain, Hélène Duvernet, soupçonnée d'être mêlée à un trafic de tableaux volés. Pélissier ne la croit pas impliquée tandis que Leroux à la fois intrigué et attiré par la jeune femme, la suit partout et en tombe amoureux. Il finit par la prendre ne flagrant délit et lorque son amant meurt accidentellement, il l'aide à se débarasser de son corps.","popularity":6.998,"poster_path":"/xsDo3HrnADWlD8dmJhXAXqgTL2K.jpg","release_date":"1983-04-20","title":"Circulez y'a rien à voir !","video":false,"vote_average":5.3,"vote_count":32,"credit_id":"6498edbf6f43ec00ffa314d8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/78zW7zd8EVHDKijPjEby4FC0GsM.jpg","genre_ids":[878,14,16,28,10770],"id":836672,"original_language":"en","original_title":"Highlander: The Adventure Begins - The Animated Series Movie","overview":"","popularity":3.861,"poster_path":"/94fN9I9svuasy7gVyqY56Kb2rzo.jpg","release_date":"1994-09-18","title":"Highlander: The Adventure Begins - The Animated Series Movie","video":false,"vote_average":3.8,"vote_count":4,"credit_id":"6500f96cd7dcd200e2fd1981","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":484276,"original_language":"fr","original_title":"Du bleu jusqu'en Amérique","overview":"Victime d'un grave accident, Camille se retrouve dans un gigantesque et étrange centre de rééducation dirigé par le professeur Helpos. Il s'intègre bientôt dans la communauté de ceux qui se nomment eux-mêmes les 'déglingués' et qui, en marge des règles imposées par le monde médical, dictent leurs propres lois.","popularity":2.736,"poster_path":"/1k8c4cAIK0muvGXfPNiAQTRP2zn.jpg","release_date":"1999-12-01","title":"Du bleu jusqu'en Amérique","video":false,"vote_average":6.3,"vote_count":3,"credit_id":"653b2e7d719aeb01387babaa","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pOkBJ7Hivw3SVLnRMy09dYML6lW.jpg","genre_ids":[18,10770],"id":1235906,"original_language":"fr","original_title":"Un petit garçon silencieux","overview":"Gabriel, 10 ans, vit entre le centre qui l'héberge et l'hôpital où il se fait soigné parce qu'il a subi des mauvais traitements infligés par ses parents. Chaque jour, un \"taxi blanc\", véhicule sanitaire léger, le transporte d'un établissement à l'autre.","popularity":1.661,"poster_path":"/9ULpbSCB7kTtJ78HPqiNZXwPQcm.jpg","release_date":"2004-10-09","title":"Un petit garçon silencieux","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"65b24b3ee267de0149080c8c","department":"Sound","job":"Sound"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/tgxezzJbSdYmzlI0NAbgkwAtPMR.jpg","vote_average":0.0,"vote_count":0,"width":600},{"aspect_ratio":0.667,"height":1050,"iso_639_1":null,"file_path":"/nBJiHnS6WIJdM1AbWVZkKYx8Om5.jpg","vote_average":0.0,"vote_count":0,"width":700}]}}