{"adult":false,"also_known_as":[],"biography":"Pierre Jansen, né Pierre Georges Cornil Jansen le 28 février 1930 à Roubaix et mort le 13 août 2015 (à 85 ans) à Saint-Pierre-Saint-Jean (Ardèche), est un compositeur français de musique contemporaine et de musique de film. Il a été notamment le collaborateur attitré de Claude Chabrol pour qui il a composé la musique de nombre de films.\n\nIl fait ses premières études musicales au Conservatoire de Roubaix (piano et harmonie) sous la direction d’Alfred Desenclos. Études supérieures au Conservatoire royal de musique de Bruxelles (prix de piano et d’harmonie). Études d’écriture avec André Souris (harmonie, contrepoint, fugue et orchestration).\n\nÀ partir de 1952, suit régulièrement les cours d’Olivier Messiaen et participe aux Ferienkurse für die neue Musik à Darmstadt. En 1958, création à Darmstadt d’une suite pour piano et 18 instruments qui sera reprise à Paris au cours d’un concert du Domaine musical.\n\nEn 1960, il renonce aux acquis de l’avant-garde, et se consacre à la musique de film. Il collabore avec Claude Chabrol dont il devient le compositeur attitré jusqu'en 1980. Le réalisateur de la Nouvelle Vague dit à propos de Pierre Jansen: «J’ai rencontré un frère en musique.», tandis que ce dernier qualifie sa rencontre avec Chabrol de «déterminante et inespérée.». Il travaille ensuite avec Claude Goretta, Francis Girod et Pierre Schoendoerffer. Il collabore aussi pour la télévision en composant des musiques pour Serge Moati et pour Josée Dayan.\n\nEn 1985, il compose pour le cinéma muet, en collaboration avec Antoine Duhamel, une vaste partition pour grand orchestre destinée à accompagner les images du célèbre film de David Wark Griffith, Intolérance. Cette œuvre sera créée par l’Orchestre national d'Île-de-France (direction Jacques Mercier) et projetée en direct au Théâtre des Amandiers, puis au Festival d'Avignon.\n\nUne version de ce film, nouvellement restauré fut réalisée en 2007. Elle a nécessité une nouvelle adaptation de la partition. Réenregistrée sous la direction de Jean Deroyer, elle fut diffusée sur Arte. Cette version est disponible en DVD.\n\nAbandonnant peu à peu la musique de film car ne voulant pas tomber dans la facilité commerciale, il se consacre alors à sa propre œuvre en composant des concerts.\n\nIl a enseigné l’orchestration à l’École normale de musique de Paris, ainsi qu’au Conservatoire national supérieur de musique de Paris (CNSMDP).\n\nSource: Article \"Pierre Jansen\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1930-02-28","deathday":"2015-08-13","gender":2,"homepage":null,"id":19085,"imdb_id":"nm0006143","known_for_department":"Sound","name":"Pierre Jansen","place_of_birth":"Roubaix, Nord, France","popularity":1.832,"profile_path":"/fnsA2LFj3a9KTnJE0xYfajnIzRq.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0006143","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":1424,"iso_639_1":null,"file_path":"/fnsA2LFj3a9KTnJE0xYfajnIzRq.jpg","vote_average":0.0,"vote_count":0,"width":949}]},"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/j93wj9apIjxKTbHrX5uK6NTvRH6.jpg","genre_ids":[18,10749],"id":1787,"original_language":"fr","original_title":"Les Biches","overview":"Frédérique, riche bourgeoise parisienne oisive et insouciante, remarque un jour une jeune fille bohème, Why, qui dessine des biches à la craie sur le pont des Arts. Elle la séduit puis l'entraîne dans sa villa tropézienne. Elles y passent d'agréables moments, jusqu'au jour où Why tombe amoureuse d'un séduisant architecte, Paul Thomas.Frédérique, dans un accès de jalousie incontrôlable, décide alors de séduire Paul. Elle ne se doute pas encore que Why, délaissée de toutes parts, va finir par perdre petit à petit la raison...","popularity":8.423,"poster_path":"/9CBJyKKZ8o4zK3SFgJJdfFVGpnB.jpg","release_date":"1968-03-22","title":"Les Biches","video":false,"vote_average":6.1,"vote_count":61,"credit_id":"52fe4315c3a36847f8038f6b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/k8kmXHCPMyVgissCRf7iPOqlH3b.jpg","genre_ids":[53,18,80],"id":2527,"original_language":"fr","original_title":"Que la bête meure","overview":"Un jeune garçon rentrant d'une partie de pêche est écrasé sur la place d'un village breton par un chauffard qui prend la fuite. Charles Thénier, écrivain, est le père de la victime. Il se jure de retrouver le meurtrier et de venger son fils. Il consacre tout son temps à mener une enquête personnelle, méthodique et obsessionnelle, dont il consigne soigneusement les détails. Il se retrouve sur la trace d'une comédienne, Hélène Lanson, puis de son beau-frère Paul Decourt, un garagiste infect, haï de tous.","popularity":8.898,"poster_path":"/u6EJONPP7zbzFSQwV598sg52MM5.jpg","release_date":"1969-09-04","title":"Que la bête meure","video":false,"vote_average":7.4,"vote_count":136,"credit_id":"52fe435cc3a36847f804e949","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lQH7ZASIhyXwfvN71FbFSrHq8BY.jpg","genre_ids":[80,18,53],"id":2813,"original_language":"fr","original_title":"Violette Nozière","overview":"Au cours des années 1930, Violette Nozière est une adolescente qui se prostitue en secret. Ses parents, chez qui elle vit, ne remarquent rien : ni son père Baptiste Nozière , ni sa mère Germaine Nozière. En révolte contre leur mode de vie et leur mentalité étriqués, elle tombe amoureuse d’un jeune panier-percé, Jean Dabin, qu’elle fait pratiquement vivre grâce à de petits vols chez ses parents ainsi qu’avec le bénéfice issu de la prostitution occasionnelle.Pendant ce temps, ses parents sont informés par le médecin de Violette qu’elle a la syphilis. Violette réussit à convaincre plus ou moins sa mère, tout de même méfiante, et son père, plus indulgent, que d’une manière ou d’une autre, c’est d’eux qu’elle a hérité la maladie. Grâce à ce prétexte, elle arrive à leur faire prendre un médicament qui est en fait du poison. Son père meurt mais sa mère en réchappe, et Violette se voit arrêtée et accusée du meurtre. Pour se défendre elle affirme que son père avait abusé d’elle.","popularity":11.686,"poster_path":"/disxoPRvZm9UqkKMXV2NXaXUayV.jpg","release_date":"1978-05-24","title":"Violette Nozière","video":false,"vote_average":6.717,"vote_count":69,"credit_id":"52fe436ec3a36847f8053d2b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eglf9YfrgCDlupodENN8qPtN5vC.jpg","genre_ids":[53,80,18],"id":2912,"original_language":"fr","original_title":"Le Boucher","overview":"Dans un village du Périgord, la vie quotidienne des habitants cesse brusquement d'être tranquille. Des femmes sont égorgées. Par qui ? Le boucher, qui a fait les guerres d'Indochine et d'Algérie, semble devenir le suspect numéro un aux yeux de la directrice d'école, qui ressentait pour lui de tendres sentiments.","popularity":11.306,"poster_path":"/59JLTSEowdTF7BcdKeQXbpjwmlU.jpg","release_date":"1970-02-27","title":"Le Boucher","video":false,"vote_average":7.1,"vote_count":222,"credit_id":"52fe4374c3a36847f805574d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5AgxkrTcjgUlz9WUWGsWWyK2swY.jpg","genre_ids":[18,80,36],"id":4195,"original_language":"fr","original_title":"Landru","overview":"Paris, France, pendant la Première Guerre mondiale. Alors que des milliers de soldats meurent chaque jour sur les champs de bataille, Henri Landru, un marchand de meubles apparemment respectable, marié et père de quatre enfants, alimente sans relâche sa propre et sinistre usine de la mort.","popularity":7.819,"poster_path":"/aPSq41pYJNMkmOh8WcxmIbc3KNa.jpg","release_date":"1963-01-25","title":"Landru","video":false,"vote_average":6.3,"vote_count":53,"credit_id":"52fe43b1c3a36847f806848f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/70bYQWBw1rFwrNsg4GTPQoL0naI.jpg","genre_ids":[53],"id":4266,"original_language":"fr","original_title":"La Rupture","overview":"Parce que son mari, Charles, un toxicomane, la brutalise, Hélène décide de divorcer et d'emmener avec elle Michel, son petit garçon. Mais son beau-père, un homme riche et puissant, persuadé que la jeune femme est à l'origine de la déchéance de son fils, Charles, fait tout pour que le divorce soit prononcé contre Hélène.","popularity":4.875,"poster_path":"/jiX8v5NPmnxQvIPxb6aZp76UYeJ.jpg","release_date":"1970-08-26","title":"La Rupture","video":false,"vote_average":6.1,"vote_count":37,"credit_id":"52fe43b7c3a36847f806a0cb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qLnZ9U1jiAIXVWoLLGF8DAiKbq2.jpg","genre_ids":[53,18,80],"id":4790,"original_language":"fr","original_title":"Nada","overview":"Le groupe anarchiste «Nada» décide d'enlever l'ambassadeur des États-Unis en France. Dans l'opération, un policier est tué et le commissaire Goemond est décidé à tout mettre en œuvre pour résoudre cette affaire…","popularity":2.712,"poster_path":"/4cg7dmHKqyksFvhn7q6UhJtR5NM.jpg","release_date":"1974-02-06","title":"Nada","video":false,"vote_average":6.1,"vote_count":18,"credit_id":"52fe43dac3a36847f80741a7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gdGJlDD7F4Wut0MN2DD677NFZXc.jpg","genre_ids":[80,18,53],"id":8286,"original_language":"fr","original_title":"La Femme infidèle","overview":"Un homme est amené à croire que sa femme le trompe.","popularity":23.03,"poster_path":"/7aiBnKUjfvKwkHO3KQgXR2nycAj.jpg","release_date":"1969-01-22","title":"La Femme infidèle","video":false,"vote_average":6.931,"vote_count":101,"credit_id":"52fe449cc3a36847f809ffd3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/paKatUyEv4fTv2Gu360Pm9zbBGg.jpg","genre_ids":[18,14,9648,53],"id":32722,"original_language":"fr","original_title":"Alice ou la dernière fugue","overview":"Alice vient de s'apercevoir qu'elle ne pouvait plus supporter son mari. Elle fait sa valise et, sans trop savoir où aller, monte dans sa voiture. Elle se retrouve à la nuit tombée, sous la pluie, sur une petite route déserte lorsque, soudain, le pare-brise éclate… Devant elle, une propriété; au bout de l'allée, une grande et vieille demeure où un domestique stylé, Colas, l'accueille et l'introduit auprès du maître de maison, Monsieur Vergennes qui, après un bon dîner, lui offre l'hospitalité pour la nuit, lui promettant même de faire réparer son pare-brise. Dans sa chambre, Alice est réveillée par un fracas épouvantable. Elle se précipite à la fenêtre et, si elle sent de mystérieuses présences dans le parc, ne voit rien… Au matin, elle découvre qu'elle est seule dans la maison. ..","popularity":6.362,"poster_path":"/mcYmrOqmU5kXLSIEYuzi2Qboh4Z.jpg","release_date":"1977-01-19","title":"Alice ou la dernière fugue","video":false,"vote_average":6.129,"vote_count":31,"credit_id":"52fe44e69251416c91020b99","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7Wht4ckYWNyT0qDzjcE9Wm22y4v.jpg","genre_ids":[18],"id":27419,"original_language":"fr","original_title":"Les bonnes femmes","overview":"Quatre vendeuses travaillent dans un magasin d'appareils ménagers dans l'attente de l'heure de la sortie qui leur permet de vivre leurs rêves de pacotille. Jane se laisse trop facilement draguer. Rita accepte un mariage médiocre. Ginette se produit dans un music-hall miteux. Jacqueline, rêvant du grand amour, rencontre un sadique qui l'étrangle.","popularity":10.347,"poster_path":"/oWYSw2PtPCGaGG7vIChOeDMOPyo.jpg","release_date":"1960-04-22","title":"Les Bonnes Femmes","video":false,"vote_average":6.306,"vote_count":62,"credit_id":"52fe4548c3a368484e0515b7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nUKlsm0hJu2ZsqOaKz78VywLlMM.jpg","genre_ids":[18],"id":42155,"original_language":"fr","original_title":"Le Cheval d'orgueil","overview":"La vie rurale dans le pays Bigouden, en Bretagne sud, au début du XXe siècle jusqu’à la fin de la Première Guerre mondiale. Les paysans n’ont pour seule préoccupation que survivre à la misère, dans laquelle ils sont plongés. Pierre-Alain rencontre Anne-Marie ; il est valet de ferme et s’occupe particulièrement des chevaux. Leur mariage est une parenthèse de trois jours, avant de retrouver leur pauvreté. Un fils va naître : Pierre-Jacques dit « Petit Pierre », qui va être élevé par son grand-père Alain. Il apprendra que c’est l’orgueil que l’on monte quand on n’a pas de cheval.","popularity":2.21,"poster_path":"/lCtq2zZdtQ8TNStPGTIcIC7v24l.jpg","release_date":"1980-09-24","title":"Le Cheval d'orgueil","video":false,"vote_average":6.0,"vote_count":5,"credit_id":"52fe45f0c3a36847f80e3427","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/c8qiudxElpF56rugomKapXhwclW.jpg","genre_ids":[80,18],"id":42463,"original_language":"fr","original_title":"Les Noces rouges","overview":"Paul est un notable qui investit beaucoup de son temps dans les relations publiques. Sa femme, Lucienne, a un amant, Pierre. Paul est au courant de cette relation extraconjugale. Pierre est marié à Clotilde, gravement malade. Il empoisonnera sa femme. Paul révèle un jour à Pierre et à Lucienne qu'il sait tout de leur relation amoureuse. L'amant et la femme infidèle assassinent donc Paul. Mais sa fille dénoncera les coupables à la police...","popularity":4.137,"poster_path":"/q3CEBaPiTAiC6oLf4VY1VZ2zGzp.jpg","release_date":"1973-04-12","title":"Les Noces rouges","video":false,"vote_average":6.3,"vote_count":54,"credit_id":"52fe4604c3a36847f80e76f3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6WO4vBUcvl0GKXC947uwzQBVtHU.jpg","genre_ids":[9648,80,53],"id":47794,"original_language":"fr","original_title":"Les liens de sang","overview":"A Montréal dans un commissariat, la jeune Muriel fait une déposition à propos du meurtre, sous ses yeux, de sa cousine Patricia. Elle désigne à l'inspecteur Carella un premier coupable, un inconnu aux cheveux bruns et aux yeux bleus. Mais bientôt, Muriel explique qu'elle a menti, et que l'assassin n'est autre que son frère Andrew. Carella tente alors d'en savoir plus sur les liens qui unissaient la séduisante Muriel à son cousin Andrew...","popularity":4.715,"poster_path":"/7FO5qWkAhqQbdgn56noZXtEuF8D.jpg","release_date":"1978-02-01","title":"Les Liens du sang","video":false,"vote_average":5.7,"vote_count":24,"credit_id":"52fe4747c3a36847f812cb57","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uiWRHrbf84RPemP2PGOJhRkrry4.jpg","genre_ids":[18],"id":66905,"original_language":"fr","original_title":"Ophélia","overview":"Un jeune homme est persuadé que sa mère a assassiné son père afin de se remarier avec son oncle.","popularity":4.175,"poster_path":"/4a0fSt29FV36jeZJtSyDMxw66pr.jpg","release_date":"1963-02-06","title":"Ophélia","video":false,"vote_average":6.9,"vote_count":10,"credit_id":"52fe474fc3a368484e0c0035","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zH3UDmMMZjnldSuEukomIgYbp4t.jpg","genre_ids":[35],"id":68972,"original_language":"fr","original_title":"Docteur Popaul","overview":"Paul Simay, étudiant en médecine, épouse Christine, une jeune femme pas très belle et maladroite. Son père est directeur de clinique. Christine est heureuse malgré les nombreuses aventures de Paul avec ses maîtresses. Mais un accident de voiture le rend paraplégique et impuissant. Il se remémore son passé de coureur de jupons, de sa prédilection pour les femmes laides qui lui fit longtemps préférer Christine à sa jolie sœur Martine...","popularity":5.422,"poster_path":"/ztFP7INUudoS4p010W6nQxL694F.jpg","release_date":"1972-09-29","title":"Docteur Popaul","video":false,"vote_average":5.3,"vote_count":25,"credit_id":"52fe47b1c3a368484e0d4ab1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sMTHfSRxVr3wWQv86q1jjrTHgaW.jpg","genre_ids":[18],"id":70291,"original_language":"fr","original_title":"Les Godelureaux","overview":"Ronald est un jeune riche oisif, alors qu'il est garé devant Le Flore, une bande de jeunes gens dirigée par Arthur, un jeune bourgeois, déplace sa voiture pour y mettre la leur. De retour Ronald est vexé d'être la risé de la terrasse du café. Il part en en élaborant sa vengeance sous la forme d'un jeu sadique. Ambroisine, aux amours volages, en sera l'instrument : Arthur en tombera follement amoureux, mais Ronald sera le chef d'orchestre pas toujours occulte de cette relation.","popularity":4.553,"poster_path":"/thNVplXEa3S0TfXbKzGCGVCYoM5.jpg","release_date":"1961-03-17","title":"Les Godelureaux","video":false,"vote_average":5.2,"vote_count":4,"credit_id":"52fe47f2c3a368484e0e1dbb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/A7RduCn7Ww7UaUEGTQwamsDMuXf.jpg","genre_ids":[53,80,9648],"id":74399,"original_language":"fr","original_title":"Le Scandale","overview":"À la suite d'un accident de voiture, Paul Wagner souffre d'un traumatisme crânien dont il a du mal à se remettre et ne peut gérer pleinement son entreprise de négoce de champagne. Christine Belling profite de la situation pour essayer de vendre l'entreprise, alors que Paul refuse. Des meurtres sont commis: tout porte à croire que Paul est le coupable. Il se rapproche alors de Christine pour obtenir son soutien. Mais elle est assassinée à son tour. Paul est évidemment le principal suspect aux yeux des enquêteurs. Paul porte des soupçons sur Jacqueline, sa secrétaire, qui est au cœur de cette affaire. Jacqueline est liée à Christopher, le mari de Christine. On découvre alors qu'ils se sont associés pour détourner la fortune de Paul Wagner.","popularity":6.563,"poster_path":"/ulYzFAhXKUSIqiwdH6pmEzKGgjS.jpg","release_date":"1967-03-31","title":"Le Scandale","video":false,"vote_average":5.5,"vote_count":22,"credit_id":"52fe48c9c3a368484e10ae15","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/i98WafnsLBmgbFmSl37AmNN46GM.jpg","genre_ids":[18,80],"id":76200,"original_language":"fr","original_title":"Juste avant la nuit","overview":"Charles Masson, chef d'entreprise et père de famille, est entraîné par sa maîtresse Laura dans des jeux pervers. Ainsi va-t-elle un jour jusqu'à lui demander de faire semblant de la tuer. Elle le provoque tant et si bien que Charles finit par l'étrangler dans le studio parisien où ils se rencontrent. Après avoir jeté dans une bouche d'égoût un mouchoir compromettant, il rentre chez lui. Laura était l'épouse du meilleur ami de Charles, François Tellier, qui ne tarde pas à découvrir que celle-ci le trompait...","popularity":5.437,"poster_path":"/8dWKLlwGMeofbunbVvWfM9lzMdK.jpg","release_date":"1971-03-31","title":"Juste avant la nuit","video":false,"vote_average":6.448,"vote_count":48,"credit_id":"52fe492cc3a368484e11de47","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/s0szN3mKZNiP46xEskTm52DmAlE.jpg","genre_ids":[18],"id":78399,"original_language":"fr","original_title":"Le Sauveur","overview":"En France occupée, dans un petit village, une jeune fille recueille un aviateur anglais légèrement blessé et l'installe, en cachette de ses parents, farouches pétainistes, dans le grenier de sa ferme. Nanette sent s'éveiller en elle des sentiments encore inconnus qui lui bouleverseront sa vie.","popularity":3.25,"poster_path":"/3PPASfIrNAArCojJCqIPneXJowQ.jpg","release_date":"1971-09-01","title":"Le Sauveur","video":false,"vote_average":3.7,"vote_count":7,"credit_id":"545f8ea40e0a261fb9009464","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/pCFhLRoTotvGm0qCJfeLnbVSAnU.jpg","genre_ids":[18,10749],"id":56935,"original_language":"fr","original_title":"La Dentellière","overview":"Pomme, apprentie coiffeuse, est une jeune femme très réservée et silencieuse. Son amie Marylène, très expansive, l'emmène à Cabourg pour quelques jours de vacances. Pomme y rencontre François,un jeune étudiant brillant mais aussi timide qu'elle. Ils rentrent à Paris et s'aiment, mais le fossé qui les sépare socialement aura raison de leur amour. Pomme s'efface, toujours en silence, et finit dans un hôpital psychiatrique.","popularity":7.169,"poster_path":"/s8OEHrCyQTqjT5xuFsxGGHVr7ho.jpg","release_date":"1977-05-25","title":"La Dentellière","video":false,"vote_average":6.8,"vote_count":65,"credit_id":"5701b856c3a368569c001282","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1dQOKOn4VhGPckO9S4yzOlKc12N.jpg","genre_ids":[53],"id":114785,"original_language":"fr","original_title":"Le tigre aime la chair fraîche","overview":"Ancien officier de commandos et karatéka confirmé, Louis Rapière alias « le Tigre », est aujourd'hui agent de la DST. Après avoir déjoué un attentat à Orly, il devient le garde du corps officiel d’un ministre, de son épouse et surtout de sa fille, Mehlica avec laquelle il entretient une idylle. Mais lorsque cette dernière se fait kidnapper, il redevient le Tigre, prêt à sortir ses griffes.","popularity":3.073,"poster_path":"/oCSqEmGONKsq8olS1iAiQOhvgTt.jpg","release_date":"1964-11-18","title":"Le tigre aime la chair fraîche","video":false,"vote_average":3.8,"vote_count":6,"credit_id":"58ffd45892514161a600358e","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":461548,"original_language":"fr","original_title":"Une invitation à la chasse","overview":"","popularity":2.855,"poster_path":"/2NgCJdlVxHzSadjTVF9pXAtudND.jpg","release_date":"1974-11-01","title":"Une invitation à la chasse","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"593e2331c3a3680f59028e7e","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/ciX59yAbr8LKu9wNLEIAL9bdSWU.jpg","genre_ids":[80,35],"id":78786,"original_language":"fr","original_title":"Les Plus Belles Escroqueries du monde","overview":"Film à sketches : l'escroquerie vue par cinq cinéastes internationaux : Roman Polanski (La Rivière de diamants), Hiromichi Horikawa (Les Cinq Bienfaiteurs de Fumiko), Ugo Gregoretti (La Feuille de route), Jean-Luc Godard (Le Grand escroc), Claude Chabrol (L'Homme qui vendit la tour Eiffel).","popularity":5.018,"poster_path":"/x7p3Qfu7DqZEOX59xtRuAHMXvNg.jpg","release_date":"1964-08-14","title":"Les Plus Belles Escroqueries du monde","video":false,"vote_average":5.3,"vote_count":16,"credit_id":"5960e1a4c3a368265d0b705d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/owxZoq8rKwQEv9TVCFaHyF728eO.jpg","genre_ids":[18,53],"id":101183,"original_language":"fr","original_title":"L'Œil du Malin","overview":"Envoyé en Bavière pour réaliser un reportage, le journaliste Albin Mercier s'ennuie ferme. Il fait la connaissance d'Andreas Hartmann, un écrivain, et d'Hélène, son épouse. L'apparente harmonie de ce couple fascine Albin, qui n'excelle guère que dans la médiocrité. Repoussé par Hélène, il commence à la suivre, dévoré par la jalousie et la rancoeur, alors qu'elle arpente Munich. C'est ainsi qu'il découvre qu'elle trompe son mari. Pour obtenir ses faveurs, Albin n'hésite pas à la faire chanter...","popularity":9.311,"poster_path":"/6uSsK3yIBPYgr2YinpNkjb4txPC.jpg","release_date":"1962-05-02","title":"L'Œil du Malin","video":false,"vote_average":6.1,"vote_count":33,"credit_id":"5ac9889bc3a36834d40543a0","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[10770,36],"id":545923,"original_language":"en","original_title":"La croisade des enfants","overview":"","popularity":3.583,"poster_path":null,"release_date":"1988-04-07","title":"La croisade des enfants","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5b8abd459251415183019244","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/q1Jn9CG3ePA4Ulk558ijlP75Y7z.jpg","genre_ids":[10752,36,18],"id":31344,"original_language":"fr","original_title":"La 317ème Section","overview":"Pendant la guerre d’Indochine, des soldats français et laotiens traversent la jungle pour rejoindre Diên Biên Phu.  En 1954, au Laos. La 317ème section – 4 soldats français et 41 combattants laotiens – a reçu l’ordre de quitter son avant-poste et de se replier vers la plaine de Điện Biên Phủ, où la France s’embourbe. Sous les ordres du jeune et idéaliste sous-lieutenant Torrens, tout juste sorti de Saint-Cyr, et de l’expérimenté adjudant Willsdorf, le groupe doit traverser 150 kilomètres de jungle. Mais les pluies ruisselantes, la nature hostile, et surtout les embuscades tendues par les forces du Viêt-minh communiste les confrontent à un péril permanent.","popularity":9.369,"poster_path":"/wwwAkzomwD3YuQ4eYIu4lHBnZQg.jpg","release_date":"1965-03-31","title":"La 317ème Section","video":false,"vote_average":7.4,"vote_count":66,"credit_id":"5c0abdbe0e0a2638c704b2e2","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/q4oy0t0B1cgphb0wLIe8Kqs3IbW.jpg","genre_ids":[28],"id":3693,"original_language":"fr","original_title":"Objectif 500 millions","overview":"Emprisonné et destitué par le tribunal militaire à cause d’activités jugées subversives, le capitaine Richau vient d’être libéré. Après avoir vainement cherché du travail en ayant fait jouer ses rares relations militaires d’autrefois, il est contacté, un jour, par une jeune et belle femme, Yo, qui lui propose de participer à un braquage. Objectif: 500 millions de francs transportés par un avion devant décoller de l’aéroport d’Orly. Sa mission serait, après s’être introduit dans l'avion et avoir réussi à maîtriser l’équipage durant le vol, de sauter en parachute avec le sac contenant le pactole. Il retrouverait Yo et ses complices parmi lesquels une de ses anciennes connaissances, Pierre, ex-militaire d'Algérie responsable de sa condamnation. Richau accepte, mais avec des desseins secrets à l’égard de Pierre auquel il voue une rancune tenace…","popularity":2.617,"poster_path":"/t3htQm2Zsirie3PG28Oz0Ju6XtU.jpg","release_date":"1966-06-29","title":"Objectif 500 millions","video":false,"vote_average":5.7,"vote_count":20,"credit_id":"5dcfee192866fa001586f104","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fc8iz5MklG9jEtwWgQ0WcyIn506.jpg","genre_ids":[18,9648,80],"id":91496,"original_language":"fr","original_title":"La Décade prodigieuse","overview":"Théo van Horn est le patriarche de la famille van Horn. C'est un être tyrannique, orgueilleux, qui fait subir ses colères et ses caprices imprévisibles à ses proches. Son fils, Charles, doit lui rendre visite. Il demande à son ancien professeur d'université, Paul Régis, de bien vouloir l'accompagner. Charles a une liaison amoureuse cachée avec Hélène, la femme de Théo van Horn. Charles est victime d'un maître-chanteur qui menace de dévoiler cette histoire. Il vole de l'argent à son père pour le faire taire.","popularity":4.44,"poster_path":"/l8zfVj8E6qagN9AWusEKD7uqQXn.jpg","release_date":"1971-12-01","title":"La Décade prodigieuse","video":false,"vote_average":6.5,"vote_count":23,"credit_id":"5e29ebb94ca67600124392f3","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":461553,"original_language":"en","original_title":"Monsieur Bébé","overview":"","popularity":2.281,"poster_path":"/lxhmYLdMY9R9qcOOnKMVccvGUKz.jpg","release_date":"1974-10-19","title":"Monsieur Bébé","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5ecd458a19690c001c70acd4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":570568,"original_language":"fr","original_title":"Boulevard des hirondelles","overview":"","popularity":1.004,"poster_path":"/zzt0kyh97NzFAf9g4T0StYiUrJV.jpg","release_date":"1993-03-17","title":"Boulevard des hirondelles","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5fbb2defc267960040a5f74a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":117596,"original_language":"fr","original_title":"Acéra ou Le bal des sorcières","overview":"","popularity":0.644,"poster_path":"/cA5TPOKTUV2mXnVU9s5CmyumqAh.jpg","release_date":"1972-01-01","title":"Acéra ou Le bal des sorcières","video":false,"vote_average":6.1,"vote_count":15,"credit_id":"5fe6869df14dad003ad31f92","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":564192,"original_language":"fr","original_title":"La main","overview":"","popularity":2.017,"poster_path":"/52PbPExS1VQsaEjSWDZ0PfonYHb.jpg","release_date":"1969-12-17","title":"La main","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5fed05c1e004a6004028e3bf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hXoSL3dACj4Bj3ACXy9PKFYBSAh.jpg","genre_ids":[18,10752],"id":334021,"original_language":"ar","original_title":"Une si Jeune Paix","overview":"Les enfants de deux orphelinats s'affrontent à l'occasion d'un match de football qui, le résultat n'étant pas accepté par les protagonistes, se poursuit sous la forme d'un jeu représentant la guerre entre l'OAS et le FLN.  Il s'agit du premier long-métrage de fiction de l'Algérie indépendante.  Jacques Charby, qui avait été condamné par contumace en 1961 à dix ans de prison pour aide au FLN, y raconte l'histoire de son fils adoptif Mustapha (l'enfant y tient son propre rôle), torturé et mutilé à l'âge de huit ans par les paras français.  Le film fut sélectionné en compétition officielle en 1965 au Festival de Cannes, la même année il remporta le Prix du Jeune Cinéma au Festival de Moscou...","popularity":0.96,"poster_path":"/9BVoS8vDVBPyE0kBM4JuvO8yyZy.jpg","release_date":"1965-01-02","title":"Une si Jeune Paix","video":false,"vote_average":10.0,"vote_count":1,"credit_id":"619c596b528b2e002b52de2c","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/pQpwlYcvtaL8qTLYcplwQr2hi5g.jpg","genre_ids":[18,10752],"id":70293,"original_language":"fr","original_title":"La Ligne de démarcation","overview":"Pendant la Deuxième Guerre Mondiale, sous l'occupation allemande, la ligne de démarcation coupe en deux un village du Jura. Un officier de l'armée française, Pierre, Comte de Damville, est détenu prisonnier par les Allemands. Il est libéré et son château est utilisé par l'occupant comme siège de la Kommandantur locale. Pierre est contraint de collaborer avec les Allemands. Ce que refuse courageusement sa femme, Mary, qui rejoint les rangs de la Résistance. Dans le village, la Gestapo intervient pour rechercher de \"dangereux terroristes\". De nombreux habitants (dont certains notables) protègent les membres de la Résistance. Mary sera soupçonnée puis arrêtée par la Gestapo. Pierre ne peut rien faire pour la sauver. Il sacrifiera alors sa vie pour faciliter le passage de la ligne de démarcation par un résistant, crotte de biquette.","popularity":4.891,"poster_path":"/qrJphIxdELXXTEFMuYzMkUGCpCD.jpg","release_date":"1966-05-25","title":"La Ligne de démarcation","video":false,"vote_average":6.0,"vote_count":29,"credit_id":"621ad39ad7a70a006e28b753","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8dWqNuWiSV3QOPn0YTN4NZj3mfT.jpg","genre_ids":[35],"id":72898,"original_language":"fr","original_title":"Les sept péchés capitaux","overview":"Chaque sketch, réalisé par un jeune cinéaste proche de la Nouvelle Vague, illustre de façon humoristique un péché capital. « La Colère » (Sylvain Dhomme et Max Douy), « L’Envie » (Édouard Molinaro), « La Paresse » (Jean-Luc Godard), « La Luxure » (Jacques Demy), « L’Orgueil » (Roger Vadim), « La Gourmandise » (Philippe de Broca), « L’Avarice » (Claude Chabrol).","popularity":11.906,"poster_path":"/46kiGhdSO6UA3mT1fnQ5j2Ji6ud.jpg","release_date":"1962-03-07","title":"Les sept péchés capitaux","video":false,"vote_average":5.6,"vote_count":16,"credit_id":"62623797ede1b00050879472","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/7mQPPeU8pMI2eYhAul26nbOkFb0.jpg","genre_ids":[28,80,53],"id":55977,"original_language":"fr","original_title":"Marie Chantal contre Dr. Kha","overview":"Avant de mourir, un espion remet un bijou à une jeune femme, Marie-Chantal. Elle se retrouve pourchassée par des espions russes et un docteur diabolique.","popularity":5.733,"poster_path":"/efrZTueIy55jNCl1XyuEOAyKNBy.jpg","release_date":"1965-08-25","title":"Marie Chantal contre Dr. Kha","video":false,"vote_average":4.9,"vote_count":18,"credit_id":"628a48dd5cea182dd044f419","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1060948,"original_language":"fr","original_title":"La Limousine","overview":"Marie, une jeune femme, originaire du Limousin, travaille à Lyon dans une agence de publicité. Employée effacée, elle se plaît dans l'obscur sous-sol où elle s'occupe des archives de l'agence. Elle rêve d'aller passer ses vacances aux Antilles. Ce voyage pourrait-il l'aider à exister ?","popularity":3.29,"poster_path":null,"release_date":"1976-05-19","title":"La Limousine","video":true,"vote_average":0.0,"vote_count":0,"credit_id":"63988b01a1a9ba009430fd61","department":"Writing","job":"Musical"},{"adult":false,"backdrop_path":"/9sev9luDFWVQS9n4XHpnplL1g8i.jpg","genre_ids":[53,80,18],"id":3479,"original_language":"fr","original_title":"Les innocents aux mains sales","overview":"À Saint-Tropez, Wormser vit retiré des affaires avec sa femme Julie, beaucoup plus jeune que lui. Cardiaque, il doit éviter les rapports sexuels et se soûle pour oublier sa frustration. Julie devient la maîtresse d'un écrivain. Les amants décident de tuer Wormser en camouflant sa mort en accident de canotage. Malheureusement, les choses ne se déroulent pas comme prévu. Julie est horrifiée d'apprendre que non seulement son mari disparaît, mais aussi tout son argent… et son amant.","popularity":7.041,"poster_path":"/eDALTZEc2xClibeD1Vozukyolxw.jpg","release_date":"1975-03-26","title":"Les Innocents aux mains sales","video":false,"vote_average":6.1,"vote_count":54,"credit_id":"63c5144d595a5600865d2750","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/Aehc2XDizveAHbEl2picGPjphpT.jpg","genre_ids":[18,53,27],"id":12272,"original_language":"fr","original_title":"Nuit d'or","overview":"Le fils mal aime d'une riche famille est condamne a mort pour le meurtre d'une fillette. Il revient chez lui, tel un fantome, pour se venger en semant la terreur dans son entourage.","popularity":2.249,"poster_path":"/kKzzamsaDKVys2MEVXfXWoyBC0S.jpg","release_date":"1976-10-01","title":"Nuit d'or","video":false,"vote_average":5.0,"vote_count":9,"credit_id":"642efdce4544af00e09c2194","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":569321,"original_language":"fr","original_title":"La Folle Journée (Le Mariage de Figaro)","overview":"","popularity":2.925,"poster_path":"/s8JYMmwY3EgHZQqcPVYncJBjgEq.jpg","release_date":"1989-09-20","title":"La Folle Journée (Le Mariage de Figaro)","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"647ca3330e29a20133c4260a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nxZbVY2zPiTHPyVe7Jh9tjIgYnj.jpg","genre_ids":[80],"id":67649,"original_language":"fr","original_title":"Le Grand Frère","overview":"Trahi par un compagnon, Gérard Berger, ancien légionnaire, le retrouve et le tue. Témoin du meurtre, le jeune Ali va se lier d'amitié avec Berger.","popularity":4.987,"poster_path":"/iAn2AC9MC44Z3k6dBftF1nsrzzg.jpg","release_date":"1982-09-08","title":"Le Grand Frère","video":false,"vote_average":5.8,"vote_count":10,"credit_id":"64accd6e6a3448012ce66ae8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/300LJ348FBvPnV66NWnmanbiyzm.jpg","genre_ids":[18],"id":265586,"original_language":"fr","original_title":"L'État sauvage","overview":"La corruption, le racisme et la gabegie règnent dans la capitale d'un pays africain nouvellement indépendant. Là, le ministre de la Santé, homme intègre mais gênant, est exécuté. Sa maîtresse, une blanche, retourne alors vers son ancien mari, envoyé de métropole en mission culturelle. Ils échappent de peu au lynchage et tâchent par tous les moyens de regagner la France.","popularity":6.913,"poster_path":"/utYOZVCgROoaHuZhSHRVIRG3ffG.jpg","release_date":"1978-04-18","title":"L'État sauvage","video":false,"vote_average":6.2,"vote_count":5,"credit_id":"64daa62d7719d70122606461","department":"Sound","job":"Original Music Composer"}]}}