{"adult":false,"also_known_as":[],"biography":"Aure Atika voir le jour le 12 juillet 1970 au Portugal. Fille d’une réalisatrice d’origine marocaine, Ode Atika Bitton, son enfance est marquée par l’absence de son père qu’elle n’a pas connu. Elle grandit à Paris avec sa mère, qui la confie régulièrement à sa grand-mère. Elle fait sa première apparition au cinéma dès l’âge de 9 ans dans le film de Jeanne Moreau; L’adolescente. Puis elle poursuit sa scolarité et, son bac en poche, elle entame un cursus en droit à l’université avant d’intégrer l’Ecole du Louvre.\n\nUn jour, repérée par une agence de castings grâce à un ami photographe, elle commence à passer des auditions. A 22 ans, elle décroche le rôle principal du film Sam suffit réalisé par Virginie Thévenet. Mais le film reçoit un accueil mitigé. L’aspirante actrice décide de s’éloigner des plateaux de tournage, mais s’inscrit aux cours d’art dramatique de Blanche Salant. Elle ajoute une corde à son arc et tente une incursion sur le petit écran. Au milieu des années 90, elle anime alors deux émissions; Sexy Zap sur M6 puis Nova sur Paris Première.  En 1997, Aure Atika revient au cinéma, à l’affiche de la comédie La vérité si je mens! de Thomas Gilou. Elle y incarne l’épouse de Gad Elmaleh et donne la réplique à Richard Anconina et José Garcia. Le film est un énorme succès et la révèle au grand public. Sa carrière lancée, l’actrice endosse de nombreux rôles dans des comédies à la fin des années 90; Grève party, Bimboland, Trafic d’influence…\n\nAu début des années 2000, Aure Atika montre une autre facette de son jeu d’actrice dans La Faute à Voltaire, premier film d’Abdellatif Kechiche. Dès lors, elle alterne les registres entre drames (Le convoyeur, De battre mon coeur s’est arrêté, Vent mauvais…) et comédies (Comme t’y es belle!, La vérité si je mens! 2 et 3, 48 heures par jour…). Au théâtre, elle foule les planches pour la première fois en 2007, à l’affiche de la pièce de Sylvie Testud, Gamines. Elle retrouve la scène régulièrement (Le plan B, L’amour, la mort, les fringues, L’éveil du chameau…). Sur le petit écran, elle apparaît dans de nombreux téléfilms (Premières neiges, Après moi, Un enfant en danger…).\n\nParallèlement, en 2003, l’actrice passe derrière la caméra pour réaliser son premier court-métrage; A quoi ça sert de voter écolo?. Elle récidive l’expérience à deux reprises; De l’amour (2007) et On ne badine avec Rosette (2013). En 2017, Aure Atika publie un ouvrage, Mon ciel et ma terre, un roman autobiographique dans lequel elle évoque son enfance et sa relation avec sa mère.  En 2019, l’actrice intègre le casting de la deuxième saison de la série Les bracelets rouges diffusée sur TF1.\n\nCôté vie privée, Aure Atika a une fille prénommée Angelica, née en 2002, de son union avec le musicien Philippe Zdar.","birthday":"1970-07-12","deathday":null,"gender":1,"homepage":null,"id":19116,"imdb_id":"nm0004133","known_for_department":"Acting","name":"Aure Atika","place_of_birth":"Monte Estoril, Portugal","popularity":21.323,"profile_path":"/1jK3B2T1FTHmM2DPmQt6EzZgAYL.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/a6E2pOuEa21KgZaYIJ4qmigeh1M.jpg","genre_ids":[10402,18,80],"id":1553,"original_language":"fr","original_title":"De battre mon cœur s'est arrêté","overview":"A 28 ans, Tom semble marcher sur les traces de son père dans l'immobilier véreux. Mais une rencontre fortuite le pousse à croire qu'il pourrait être le pianiste concertiste de talent qu'il rêvait de devenir, à l'image de sa mère. Sans cesser ses activités, il tente de préparer une audition.","popularity":16.754,"poster_path":"/jx1uqLxK51x6gNaSO7jpYd1P5md.jpg","release_date":"2005-03-16","title":"De battre mon cœur s'est arrêté","video":false,"vote_average":6.93,"vote_count":414,"character":"Aline","credit_id":"52fe42fdc3a36847f80320d3","order":5},{"adult":false,"backdrop_path":"/53NHNXdATMEaVtpEzKl0lrzoQdX.jpg","genre_ids":[18],"id":6468,"original_language":"fr","original_title":"Premières neiges","overview":"","popularity":2.399,"poster_path":"/1zrevzjgVrw45VbRDlWNVlVGxL3.jpg","release_date":"1999-10-12","title":"Premières neiges","video":false,"vote_average":3.3,"vote_count":6,"character":"Juliette","credit_id":"52fe4453c3a36847f808f627","order":2},{"adult":false,"backdrop_path":"/eTlDL4TD8k5KKSx0yT4gnX6hx84.jpg","genre_ids":[35],"id":31359,"original_language":"fr","original_title":"La Vérité si je mens ! 2","overview":"Dans le quartier du Sentier, Eddie Vuibert, Dov et Yvan sont confrontés aux procédés pour le moins expéditifs de leur nouveau client, Eurodiscount, une chaîne européenne d'hypermarchés. Karine, lasse des turpitudes de son volage époux, Dov, le chasse du foyer. La bande de copains se disloque. Dov et Patrick partent tenter leur chance sous le soleil de Californie, tandis qu'Eddie et Yvan font les marchés. Entre temps, Serge, devenu livreur, noue une idylle avec Chochana Boutboul, une jeune fille de bonne famille à qui il fait croire qu'il est très fortuné. C'est alors qu'Eddie découvre que sa faillite dépasse le simple échec commercial et qu'il a été victime d'une scandaleuse escroquerie. Dès lors, il décide de se venger et conçoit un plan qui va réunir et mobiliser tous ses amis.","popularity":11.673,"poster_path":"/oWth1wr5DvErZKh0S5CAFUZDm10.jpg","release_date":"2001-02-07","title":"La Vérité si je mens ! 2","video":false,"vote_average":6.145,"vote_count":372,"character":"Karine","credit_id":"52fe44779251416c91011b35","order":3},{"adult":false,"backdrop_path":"/2ms22HknVHsXyKiuH5Dg2ipNzmD.jpg","genre_ids":[18],"id":8941,"original_language":"fr","original_title":"Versailles","overview":"Paris, aujourd'hui. Un enfant et sa jeune mère dorment dehors. Nina est sans emploi, ni attaches. Enzo a 5 ans. Leur errance les conduit à Versailles. Dans les bois, tout près du château, un homme vit dans une cabane, retranché de tout. Damien. Nina passe une nuit avec lui. Au petit matin, Nina laisse l'enfant et disparaît. À son réveil, Damien découvre Enzo, seul. Au fil des jours, des saisons, l'homme et l'enfant vont se découvrir, s'apprivoiser, s'attacher. Leur lien sera aussi fort que leur dénuement. Un jour pourtant il faudra quitter la cabane…","popularity":3.468,"poster_path":"/llnHdBy38LTtO03J42KtFJAsnoQ.jpg","release_date":"2008-05-19","title":"Versailles","video":false,"vote_average":6.2,"vote_count":20,"character":"Nadine","credit_id":"52fe44c9c3a36847f80aa10d","order":3},{"adult":false,"backdrop_path":"/uQUB8XNbpZE6kspbnkNtG5sJXkG.jpg","genre_ids":[12,35],"id":26219,"original_language":"fr","original_title":"Les doigts croches","overview":"Pour perpétrer le « vol du siècle », Charles recrute les copains avec qui il a fait les 400 coups. Le soir du vol, la police rapplique et ils se feront prendre, mais l'un d'entre eux se sauvera avec les 2 millions de dollars. À leur sortie, les voleurs sont estomaqués d'apprendre qu'ils recouvreront leur argent à deux conditions et, en bout de ligne, ils doivent surtout avoir changé.","popularity":2.399,"poster_path":"/rF9NM6WZtSfyrhgtCo2XsdDupmU.jpg","release_date":"2009-10-02","title":"Les doigts croches","video":false,"vote_average":6.9,"vote_count":7,"character":"Madeleine","credit_id":"52fe44f4c3a368484e0406ab","order":2},{"adult":false,"backdrop_path":"/r6rKd3nJYH9ivkHks7oc9DbSx9u.jpg","genre_ids":[18,10749],"id":26500,"original_language":"en","original_title":"Sof Ha'Olam Smola","overview":"A la fin des années soixante, deux familles émigrent en Israël et se retrouvent voisines dans un minuscule village perdu au milieu de nulle part. L'une vient du Maroc et l'autre de l'Inde. Hormis un rêve, ces gens n'ont rien en commun.  Loin de leurs habitudes et de leurs influences culturelles, ils tentent de reconstruire leur monde. Obligées de cohabiter, les deux communautés se jaugent et tentent d'exister par ce qui les différencie. De malentendus en préjugés, la route vers l'harmonie s'annonce aussi tortueuse que surprenante.","popularity":3.631,"poster_path":"/tFuMLNU3IeWvNMaasJwsDkqbR3T.jpg","release_date":"2004-06-06","title":"Au bout du monde à gauche","video":false,"vote_average":5.9,"vote_count":18,"character":"Simone Toledano","credit_id":"52fe4507c3a368484e044331","order":7},{"adult":false,"backdrop_path":"/gtqBgw3i1WIMdZ4cJrOUYfnMhM5.jpg","genre_ids":[35,18,10749],"id":34013,"original_language":"fr","original_title":"Mademoiselle Chambon","overview":"Mademoiselle Chambon est professeure des écoles dans la classe du fils de Jean. Jean est maçon et vit une petite vie sans heurts entre sa femme, son fils, et son père avant de croiser Mademoiselle Chambon. Malgré leur différence de milieu, ils apprennent à se connaître petit à petit et tombent amoureux l'un de l'autre.","popularity":9.216,"poster_path":"/1tYs9sjWm33lTO0zUtPmCXPDQmx.jpg","release_date":"2009-10-14","title":"Mademoiselle Chambon","video":false,"vote_average":6.5,"vote_count":61,"character":"Anne-marie","credit_id":"52fe454b9251416c9102d635","order":0},{"adult":false,"backdrop_path":"/lMMyVAc1NVeEOH99Q97xNA7re4u.jpg","genre_ids":[35],"id":41271,"original_language":"fr","original_title":"Copacabana","overview":"Inconséquente et joviale, Babou ne s’est jamais souciée de réussite sociale. Elle décide pourtant de rentrer dans le droit chemin quand elle découvre que sa fille a trop honte d’elle pour l’inviter à son mariage. Piquée au vif dans son amour maternel, Babou se résout à vendre des appartements en multipropriété à Ostende, en plein hiver. Dans l’étrangeté de cette station balnéaire hors saison, elle pourrait être tentée de se laisser vivre. Mais Babou s’accroche, bien décidée à regagner l’estime de sa fille et à lui offrir un cadeau de mariage digne de ce nom...","popularity":6.443,"poster_path":"/6KhAcTsQq4Cg6EBEhXIpTUr1n0e.jpg","release_date":"2010-05-16","title":"Copacabana","video":false,"vote_average":6.8,"vote_count":38,"character":"Lydie","credit_id":"52fe45bfc3a36847f80d83bf","order":1},{"adult":false,"backdrop_path":"/mrRzR4Xbt64heUQF5YBMMfdMEXu.jpg","genre_ids":[80,28,12,35],"id":15152,"original_language":"fr","original_title":"OSS 117 : Le Caire, nid d'espions","overview":"Égypte, 1955, le Caire est un véritable nid d’espions. Tout le monde se méfie de tout le monde, tout le monde complote contre tout le monde : Anglais, Français, Soviétiques, la famille du Roi déchu Farouk qui veut retrouver son trône, les Aigles de Khéops, secte religieuse qui veut prendre le pouvoir. Le Président de la République Française, Monsieur René Coty, envoie son arme maîtresse mettre de l’ordre dans cette pétaudière au bord du chaos : Hubert Bonisseur de la Bath, dit OSS 117.","popularity":21.616,"poster_path":"/2hKDKww9Roh3JCFc9d44OR5DWKG.jpg","release_date":"2006-04-19","title":"OSS 117 : Le Caire, nid d'espions","video":false,"vote_average":7.3,"vote_count":1657,"character":"La princesse Al Tarouk","credit_id":"52fe463e9251416c750720a1","order":2},{"adult":false,"backdrop_path":"/7MXBayedYNqrikpsZfVlyZrQXmD.jpg","genre_ids":[16,27,9648],"id":16137,"original_language":"fr","original_title":"Peur(s) du noir","overview":"Le frôlement de pattes d’araignées sur une peau nue…\r Des bruits inexplicables que l’on entend la nuit, enfant, dans une chambre close…\r Une grande maison vide dans laquelle on devine une présence…\r L’aiguille d’une seringue qui se rapproche inexorablement…\r Une chose morte emprisonnée dans un bocal de formol…\r Le regard fixe d’un grand chien qui montre les dents…\r Autant de frissons que nous avons éprouvés, un jour ou l’autre, comme les auteurs de ce voyage qui nous mène d’un trait au pays de l’angoisse.\r Six grands auteurs graphiques et créateurs de bande dessinée ont animé leurs cauchemars, griffant le papier de leurs crayons affûtés comme des scalpels, gommant les couleurs pour ne garder que l’âpreté de la lumière et le noir d’encre de l’ombre.\r Leurs récits entrelacés composent une fresque unique, où phobies, répulsions et rêves prennent vie, montrant la Peur sous son visage le plus noir…\r Peurs blanches et humour noir pour les salles obscures….","popularity":8.063,"poster_path":"/8hZGhTZMKUXCE3myzSirokYuIJv.jpg","release_date":"2007-10-21","title":"Peur(s) du noir","video":false,"vote_average":6.4,"vote_count":64,"character":"Laura (voice)","credit_id":"52fe46a99251416c7507f5d9","order":1},{"adult":false,"backdrop_path":"/f9SiERViRGdCJeOZsb5ejvQnzCq.jpg","genre_ids":[35],"id":16675,"original_language":"fr","original_title":"48 heures par jour","overview":"Promise à un brillant avenir professionnel mais fatiguée de plafonner dans sa carrière parce qu'elle doit aussi s'occuper de ses enfants, Marianne rêverait d'inverser les rôles avec son mari Bruno pour qu'il rentre plus tôt s'occuper du foyer et qu'elle puisse à son tour se consacrer davantage à son job ! Du rêve à la réalité, un regard amusant porté sur le sort des femmes d'aujourd'hui qui jonglent en permanence entre boulot, enfants et maison, souvent seules à tout supporter.","popularity":2.591,"poster_path":"/vl6ReA57BWc2arEjqNCTpj1k1oq.jpg","release_date":"2008-06-04","title":"48 heures par jour","video":false,"vote_average":4.6,"vote_count":8,"character":"Marianne Tellier","credit_id":"52fe46e49251416c750870e7","order":0},{"adult":false,"backdrop_path":"/jpKypXVqylraHdIPwMWVhHf7rpg.jpg","genre_ids":[35],"id":39385,"original_language":"fr","original_title":"La Vérité si je mens !","overview":"Édouard Vuibert est au bout du rouleau. Victor Benzakem, entrepreneur prospère du quartier du Sentier, le prend sous son aile quand une bagarre l'oppose à deux joueurs de bonneteau. Le prenant pour un Juif, il décide de l'embaucher comme manutentionnaire. Eddie laisse le quiproquo s'installer sur ses origines et il va faire son chemin dans une communauté chaleureuse jusqu'à séduire Sandra, la fille de son patron. Mais au cours de la préparation du mariage, Eddie se démasque involontairement. Il n'est pas juif ! Il déchaine alors le scandale et la colère de la belle Sandra.","popularity":9.326,"poster_path":"/z1JRKYnac2SvvQsCbHaVM2E5x0v.jpg","release_date":"1997-04-01","title":"La Vérité si je mens !","video":false,"vote_average":6.309,"vote_count":500,"character":"Karine","credit_id":"52fe47149251416c91069569","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":66807,"original_language":"fr","original_title":"Le secret de Polichinelle","overview":"Quelque temps apres un reveillon de la Saint-Sylvestre, Rececca decouvre qu'elle est enceinte. Qui peut bien etre le pere? Rebecca ne garde qu'un souvenir vaguede cette soiree bien arrosee. Les copine de Rebecca se reunissent en conseil de crise et decident alors de mener leur propre enquete.","popularity":1.234,"poster_path":"/l2s4hX0tg2Ft5u8dGvCYWsa7WIW.jpg","release_date":"1997-08-27","title":"Le secret de Polichinelle","video":false,"vote_average":0.0,"vote_count":0,"character":"Aure","credit_id":"52fe474bc3a368484e0bf1ab","order":2},{"adult":false,"backdrop_path":"/dRorZQdqVLj68ERIyFAYr8sd4m1.jpg","genre_ids":[35],"id":18607,"original_language":"fr","original_title":"Comme t'y es belle !","overview":"Isa, Alice, Léa et Nina, liées par leurs familles séfarades autant que par leur amitié, partagent leurs vies entre les histoires de coeur, un institut de beauté sous contrôle fiscal, des enfants à élever, une nounou marocaine sans papier à pacser, des régimes à répétition, des fêtes familiales et religieuses à honorer, mais avant d'être belles, leur plus gros challenge reste d'être elles-mêmes.","popularity":12.587,"poster_path":"/5FYt6wuObn6eK9CZWnMq4m2fkEJ.jpg","release_date":"2006-05-10","title":"Comme t'y es belle !","video":false,"vote_average":5.994,"vote_count":158,"character":"Léa","credit_id":"52fe478a9251416c7509d137","order":1},{"adult":false,"backdrop_path":"/dmGwml8PTEZa8TfG4vDrI8qSeNZ.jpg","genre_ids":[35],"id":49547,"original_language":"fr","original_title":"Trafic d'influence","overview":"Maxime Edouard François-Marie de Labardiere et Gérard Ravanelli sont deux députés condamnés à 5 ans de prison pour trafic d'influence, suivis du médecin Pierre-Jean Guisard, médecin malhonnête, qui attendent leur transfert au palais de justice. Malgré leurs délits similaires et leur médiatisation importante ils sont totalement différents : l'un est membre de la bourgeoisie issu de la lignée des Templiers, l'autre est issu d'un milieu plus populaire et est plus proche du stéréotype du français moyen. Sandrine Athan, jeune policière intègre au caractère bien trempé, est présente pour escorter nos deux hommes dans une France bloquée par une grève générale, mais le transfert va se transformer en course-poursuite contre des tueurs à gage redoutables qui se révèlent être des agents du corps du GIGN, ce qui va entraîner le médecin Guisard à sa perte. Les députés sont alors pris au piège dans un complot politique.","popularity":3.633,"poster_path":"/2S4Koy4GpPyPwsEpmo8gbywixdq.jpg","release_date":"1999-03-31","title":"Trafic d'influence","video":false,"vote_average":4.3,"vote_count":39,"character":"Sandrine Athan","credit_id":"52fe479bc3a36847f813ee61","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[53,80,18],"id":74132,"original_language":"fr","original_title":"Vent mauvais","overview":"Une petite ville côtière balayée par la tempête. Dépêché sur les lieux pour remettre en état le système informatique d'un supermarché, Franck Meyer, technicien en intérim et en galère, comprend bientôt que le directeur du magasin détourne l'argent des caisses. La saison n'est pas creuse pour tout le monde... Désinvolte de naissance mais curieux de nature, Franck observe, hésite, laisse venir à lui les propositions douteuses, les convoitises et les rêves d'avenir. Car de Frédérique, la jolie gérante de l'hôtel déserté, aux petits truands locaux, tous les laissers pour compte du coin semblent désormais attendre quelque chose de lui...","popularity":2.14,"poster_path":"/gQWzw1YtoBGHxmPK55hhNKS96xa.jpg","release_date":"2007-02-10","title":"Vent mauvais","video":false,"vote_average":4.9,"vote_count":12,"character":"Frédérique","credit_id":"52fe48bec3a368484e108821","order":1},{"adult":false,"backdrop_path":"/9IVFO8FT3yxVyu0RA3WoMrEbnnQ.jpg","genre_ids":[35,18],"id":85449,"original_language":"fr","original_title":"Le Skylab","overview":"Juillet 1979, pendant les vacances d’été dans une maison en Bretagne. A l’occasion de l’anniversaire de la grand-mère, oncles, tantes, cousins et cousines sont réunis le temps d’un week-end animé...","popularity":14.071,"poster_path":"/imrkhl8EIbz88pXQb07iLH0aJAR.jpg","release_date":"2011-09-19","title":"Le Skylab","video":false,"vote_average":6.1,"vote_count":67,"character":"Aunt Linette","credit_id":"52fe49419251416c910a77db","order":4},{"adult":false,"backdrop_path":"/mNINSJHjxQ7D1dDsV7gZg1exVST.jpg","genre_ids":[35],"id":86868,"original_language":"fr","original_title":"La Vérité si je mens ! 3","overview":"Eddie, Dov, Yvan et les autres… Nos chaleureux amis ont migré du Sentier moribond à la banlieue florissante d’Aubervilliers… Là où les vieux entrepreneurs juifs ont laissé le terrain à de jeunes grossistes chinois courageux et dynamiques… La petite bande est toujours aussi soudée, solidaire que lors des épisodes précédents, et la vie suit son cours, au gré des petits évènements familiaux et des affaires. Dov semble toujours frivole, Eddie entreprenant, Yvan transi, Karine désinvolte, Sandra résolue, Chochana naïve, Serge irresponsable et mythomane. Quant à Patrick, il est amoureux et l’heureuse élue est loin d’être facile d’accès. Tout irait pour le mieux jusqu’à ce qu’un vent mauvais apporte son lot d’adversité compromettant sérieusement la cohésion du groupe. Succomberont-ils sous l’orage à la zizanie, ou bien, une fois de plus, à force d’entraide, de ruses et d’habileté, triompheront-ils de la crise avec panache ?","popularity":13.318,"poster_path":"/8sALHvndE6pEjGEmYZC82KeTw5j.jpg","release_date":"2012-01-31","title":"La Vérité si je mens ! 3","video":false,"vote_average":5.488,"vote_count":327,"character":"Karine","credit_id":"52fe49a69251416c910b41ab","order":6},{"adult":false,"backdrop_path":"/sYrYfFraQ2S1RwHLCNJ9bI4uDnG.jpg","genre_ids":[18,35],"id":79211,"original_language":"fr","original_title":"La Vie d'artiste","overview":"Alice rêve de se voir sur un écran de cinéma ou de brûler les planches. Mais pour l'instant, en guise de premier rôle, elle prête sa voix à Yoko Johnson, la courageuse détective d'un dessin animé japonais... Bertrand, qui tente d'achever son second roman, aspire à la consécration littéraire. En attendant, il enseigne le français dans un lycée, et n'est pas près de décrocher les palmes académiques... Quant à Cora, elle espère bouleverser le petit monde de la chanson française. D'ici là, il lui faut se contenter d'un modeste poste d'animatrice d'un bar karaoké... Tous les trois sont bien décidés à parvenir à leurs fins. Et tant pis si les chemins de la gloire sont semés d'embûches...","popularity":2.285,"poster_path":"/1xMJoEJHoDHiiQ8NSl0smzqknkc.jpg","release_date":"2007-09-05","title":"La Vie d'artiste","video":false,"vote_average":5.4,"vote_count":7,"character":"la responsable de l'Hippopotamus","credit_id":"52fe49c7c3a368484e13f271","order":9},{"adult":false,"backdrop_path":"/v1qPNKoFvNGweo3CnmLgkYbagR6.jpg","genre_ids":[35,18,10749],"id":116231,"original_language":"fr","original_title":"La Vie d'une autre","overview":"Marie, 40 ans, se réveille en pensant qu’elle en a 25. Elle a oublié 15 ans de sa vie. Elle se réveille au début d’une histoire d’amour qui en fait se termine. Elle se réveille et elle a quatre jours pour reconquérir l’homme de sa vie.","popularity":6.397,"poster_path":"/qcVjOOkPH3uFNrMImy58sHOW60G.jpg","release_date":"2012-02-14","title":"La Vie d'une autre","video":false,"vote_average":6.2,"vote_count":81,"character":"Jeanne","credit_id":"52fe4b88c3a36847f82084a1","order":2},{"adult":false,"backdrop_path":"/5BbInRX4usZOo9eriej2fjOXePM.jpg","genre_ids":[35],"id":116953,"original_language":"fr","original_title":"JC comme Jésus Christ","overview":"Une Palme d’or à 15 ans, un César à 16, cette année JC passe le bac…  Jean-Christophe Kern, dit JC, n’est pas un adolescent comme les autres.  Mélange de Jean-Luc Godard et Justin Bieber, à 17 ans il navigue entre ses Miel Pops devant la télé après l’école et une vie professionnelle digne d’un Stanley Kubrick.","popularity":4.645,"poster_path":"/sQGUE6bpG4XUBIljv48GbeeE1ba.jpg","release_date":"2012-02-08","title":"JC comme Jésus Christ","video":false,"vote_average":4.1,"vote_count":18,"character":"Aure Atika","credit_id":"52fe4ba5c3a36847f820da8f","order":2},{"adult":false,"backdrop_path":"/5ku9OyBQDgXYC0oxFUuSfex0ctQ.jpg","genre_ids":[35],"id":170028,"original_language":"fr","original_title":"Grève party","overview":"Un matin du mois de mai, M. Jean, ex-baron de la lutte syndicale des années soixante et aujourd'hui libraire sur la place Sainte-Geneviève, reprend du service par amitié pour René, un ancien camarade. Du fond de sa librairie, il orchestre au téléphone la grève des Messageries. La radio annonce une journée noire. Paralysie des transports, manifestation générale. Rapidement, grâce à M. Jean, les esprits s'enflamment. La montagne Sainte-Geneviève est en éruption. Les habitants du quartier déroulent une banderole : « Nous voulons vivre une journée historique. »","popularity":2.006,"poster_path":"/kLxUuhkffi4EST735RcT3jszjd7.jpg","release_date":"1998-03-04","title":"Grève party","video":false,"vote_average":5.0,"vote_count":3,"character":"Julie","credit_id":"52fe4cf0c3a36847f8245ad3","order":3},{"adult":false,"backdrop_path":"/kjP6ghSTQAJmN0zzva0PuwLiK88.jpg","genre_ids":[28,18,80,53],"id":21776,"original_language":"fr","original_title":"Le Convoyeur","overview":"Petite société de transport de fonds, la compagnie Vigilante est en pleine crise, victime de trois violents braquages dans l'année qui n'ont laissé aucun survivant. C'est dans ce contexte difficile qu'un homme, Alexandre Demarre, se présente un matin au centre-fort de Vigilante pour entamer sa première journée de travail. Chômeur, flic, braqueur... Qui est cet individu et que cherche-t-il ?","popularity":13.145,"poster_path":"/xPCahp1crIAPTbeimbgIoEvssq8.jpg","release_date":"2004-04-14","title":"Le Convoyeur","video":false,"vote_average":6.4,"vote_count":168,"character":"Isabelle","credit_id":"52fe4427c3a368484e012739","order":13},{"adult":false,"backdrop_path":"/d3tf2jxjpZNw088CjKQLS3aBIYa.jpg","genre_ids":[35,18],"id":263281,"original_language":"fr","original_title":"Avis de mistral","overview":"Léa, Adrien, et leur petit frère Théo, sourd de naissance, partent en vacances en Provence chez leur grand-père, Paul «Oliveron», qu'ils n'ont jamais rencontré à cause d'une brouille familiale. Ce ne sont pas les vacances dont ils rêvaient, surtout que leur père a annoncé la veille qu'il quittait la maison. En moins de 24 heures, c'est le clash des générations, entre les ados et un grand-père qu’ils croient psychorigide. A tort. Car le passé turbulent de Paul va ressurgir et les Seventies vont débarquer au fin fond des Alpilles. Pendant cet été tourmenté, les deux générations vont être transformées l'une par l'autre.","popularity":22.032,"poster_path":"/92D1KXghcfU5X5xecvQVtAltFQq.jpg","release_date":"2014-04-02","title":"Avis de mistral","video":false,"vote_average":6.3,"vote_count":289,"character":"Magali","credit_id":"53e7d295c3a368399f00208a","order":5},{"adult":false,"backdrop_path":"/yOFJuQKktZZYFwCdq7flCSJaLuG.jpg","genre_ids":[18,35],"id":294466,"original_language":"fr","original_title":"Papa Was Not a Rolling Stone","overview":"Dans les années 80, Stéphanie grandit à La Courneuve auprès d’une mère absente et d’un beau-père brutal. Très vite, elle décide de se sortir de son quotidien morose. Grâce à l’amour de sa grand-mère, à ses lectures, sa passion pour la danse et pour Jean-Jacques Goldman, elle se débat dans cette cité colorée où l’amitié est primordiale. Un jour, elle le sait, Stéphanie quittera la cité pour mener la vie dont elle a toujours rêvé. Le film raconte l'histoire de cet envol.  Un film inspiré du livre autobiographique de la réalisatrice.","popularity":5.355,"poster_path":"/8OWzHppE8aLVya1DuQdwZoJ9Mc8.jpg","release_date":"2014-10-08","title":"Papa was not a Rolling Stone","video":false,"vote_average":5.7,"vote_count":34,"character":"Micheline","credit_id":"542197b50e0a265d13001add","order":1},{"adult":false,"backdrop_path":"/1fxUZg38lVa1FvMboxvArVmJ0VJ.jpg","genre_ids":[18],"id":321214,"original_language":"fr","original_title":"2 temps, 3 mouvements","overview":"Victor vient d’emménager au Québec avec sa mère. Dans son nouveau lycée, il accumule les retards et les rendez-vous chez le proviseur. Un jour, il assiste à un évènement violent qui va le bouleverser et entraîner chez lui une perte totale de repères...  Entre la France et le Québec, la vie et la mort, la virginité et la sexualité, l’adolescence et l’âge adulte.","popularity":4.307,"poster_path":"/hXOKgjDB3F7FW0BMpvxKfaQLogo.jpg","release_date":"2015-01-28","title":"2 temps, 3 mouvements","video":false,"vote_average":6.6,"vote_count":15,"character":"Adèle","credit_id":"54c6644a925141219b0022c2","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":171560,"original_language":"fr","original_title":"Sur un air d'autoroute","overview":"Jeff effectue sa première journée de travail sur l'autoroute. Il s'est fait engager comme agent d'entretien pour revoir son ancien amour, Périnne, qui travaille au péage. Alors qu'il ramasse des plots sur la bande d'arrêt d'urgence, son oreille gauche est sectionnée par un disque malencontreusement éjecté par la fenêtre d'une voiture. D'abord choqué par l'accident, Jeff se rend compte peu après qu'il continue à entendre à distance avec son oreille coupée. Jeff commence à chercher son oreille en se laissant guider par les sons qu'il entend.","popularity":2.6,"poster_path":null,"release_date":"2000-06-28","title":"Sur un air d'autoroute","video":false,"vote_average":0.0,"vote_count":0,"character":"Périnne","credit_id":"56d47e4a9251411884000640","order":1},{"adult":false,"backdrop_path":"/yn3gvwINJF5KLRfJS03HCDEMCLA.jpg","genre_ids":[53,18],"id":26559,"original_language":"fr","original_title":"Les Insoumis","overview":"Drieu est un policier en fin de parcours usé, brisé, grillé. Ce mystérieux Capitaine de la B.R.B. se retrouve muté dans un improbable commissariat de province promis à une démolition dans les six mois, au cœur d'une ville industrielle perdue au bout de l'Étang de Berre, entre pollution et canicule. Ici, le Commissaire Vasseur et son équipe Jean-Ba / Wazeme / Katiha, sont démobilisés. Plus personne n'y croit. Laxisme et désillusion sont de règle, ce qui arrange les \"affaires\" de la pègre locale rendue insaisissable et toute puissante. Entre l'envie d'en finir avec lui-même et celle de se battre pour sa propre survie, Drieu choisit de s'accrocher comme à une bouée à la Main Courante du Commissariat, cet épais recueil des PV et des interventions de la police urbaine. Délits minables et dépôts sans espoir de plaignants, la Main Courante est un échantillon de la misère humaine et du mal de vivre d'un monde à la dérive. Tout y paraît insignifiant... Et pourtant...","popularity":7.218,"poster_path":"/9SvsQjHVy6VeIofdblQHF2gFfTC.jpg","release_date":"2008-06-11","title":"Les Insoumis","video":false,"vote_average":5.2,"vote_count":22,"character":"Marianne","credit_id":"55bc53b49251413e4b001500","order":10},{"adult":false,"backdrop_path":"/rpzcT8PfP44AbRkuWwMhxyk0g5i.jpg","genre_ids":[35],"id":384112,"original_language":"fr","original_title":"Tout pour être heureux","overview":"Antoine, bientôt quarantenaire, dilettante, égoïste et insatisfait ne s’est jamais réellement senti investi d’une mission pour s’occuper de ses filles, âgées de 5 et 9 ans.Infantilisé par sa femme Alice, Antoine n’arrive pas à trouver sa place dans son foyer et décide subitement de la quitter pour une histoire sans lendemain.Lorsqu’Alice lui confie leurs filles quelques jours par surprise, Antoine va se retrouver sur un continent inconnu. Et alors qu’il était incapable d’assumer son rôle de père à l’intérieur du noyau familial, il va finir par devenir une véritable « mère juive ».Après avoir quitté sa femme par nostalgie de sa liberté d’antan, le nouvel Antoine va se retrouver confronté à une nouvelle nostalgie, celle de sa vie de famille…","popularity":8.561,"poster_path":"/jbYyGrDIssr5Y5D8yVvOiBq0tmf.jpg","release_date":"2016-04-06","title":"Tout pour être heureux","video":false,"vote_average":6.2,"vote_count":122,"character":"Judith","credit_id":"56cb0d90c3a368408c00bdf3","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":397525,"original_language":"fr","original_title":"Mister V.","overview":"Lucas, jeune scientifique, est obsédé par le mouvement ; celui des chevaux qu’il étudie, et celui de la danse qu’il pratique en amateur. Sa vie sentimentale et professionnelle atteint une impasse lorsque son frère Luigi, éleveur de chevaux, meurt, tué accidentellement par un étalon, Mister V. Fasciné par Mister V., Lucas sait que l’animal a fait l’objet d’une arnaque aux assurances et qu’il doit être abattu.","popularity":2.695,"poster_path":null,"release_date":"2003-11-12","title":"Mister V.","video":false,"vote_average":3.7,"vote_count":5,"character":"Cécile","credit_id":"57378bd69251417dd80005ea","order":1},{"adult":false,"backdrop_path":"/oQItLSFtjYRBfJ96b5cK6Js9zVe.jpg","genre_ids":[18],"id":72480,"original_language":"fr","original_title":"La Faute à Voltaire","overview":"Tel un Candide rêvant de l'Eldorado, Jallel immigre en France avec l'espoir de tenter sa chance. De rencontres en rencontres, de foyers en associations, Jallel chemine dans le Paris des exclus et, faute de satisfaire ses espoirs de fortune, découvre et partage la solidarité des déshérités.","popularity":7.225,"poster_path":"/70ElnrBwM6YQlUXrxqwqUpKWfpJ.jpg","release_date":"2001-02-14","title":"La Faute à Voltaire","video":false,"vote_average":6.6,"vote_count":32,"character":"Nassera","credit_id":"57a5f58f925141449300130c","order":3},{"adult":false,"backdrop_path":"/8nSrT7r4PeS3KkneJgtP6kvZh8n.jpg","genre_ids":[35,10749],"id":62009,"original_language":"fr","original_title":"Bimboland","overview":"Pour les besoins de sa thèse, Cécile, ethnologue et intellectuelle fort sérieuse, va rencontrer Alex. Cécile pénètre dans le milieu de cette jeune femme qui lui est totalement opposée. C'est ainsi qu'elle se retrouve dans la tribus des Bimbos où tout est apparence et séduction. Ce nouvel art de vivre va lui révéler des aspects insoupconnés de sa véritable nature.","popularity":8.053,"poster_path":"/ArG8545cM3NHsK9DRJXcxlTWDrX.jpg","release_date":"1998-12-23","title":"Bimboland","video":false,"vote_average":4.4,"vote_count":59,"character":"Alex Baretto","credit_id":"52fe466ec3a368484e0905bd","order":1},{"adult":false,"backdrop_path":"/4qA6OVww6QBXKWiux9XAve88FRM.jpg","genre_ids":[10770,18],"id":446431,"original_language":"fr","original_title":"Un enfant en danger","overview":"Rebecca est flic. Elle a incorporé la Brigade des mineurs de Toulouse, fait équipe avec Ab'Fab et Sélim, sous la direction d'André Destar. Sa vie pourrait tourner longtemps dans ce quotidien qui la nourrit autant qu'il l'épuise, quand Matthieu Francoeur débarque un jour à la Brigade. Son fils, Joaquim a disparu, avec sa mère, Christelle, dont il est séparé. Matthieu est un père bien sous tout rapport, qui prétend vouloir le bien de son enfant avant toute chose. Mais il y a un hic. Sept ans auparavant, Rebecca a entrevu cet homme face à son ex-femme et son enfant et la violence, sourde et cruelle, manifestée à l'égard de Christelle était suffisante pour la marquer jusqu'à cette seconde rencontre.","popularity":3.221,"poster_path":"/iLmtY0ANObmrFzTRwI6n0JgW5RT.jpg","release_date":"2013-09-15","title":"Un enfant en danger","video":false,"vote_average":7.0,"vote_count":2,"character":"Rebecca","credit_id":"58c48246925141636900281c","order":0},{"adult":false,"backdrop_path":"/xg4dLQz6XP660Nf9tSo2iEGi2L4.jpg","genre_ids":[35],"id":369584,"original_language":"fr","original_title":"Vive la République !","overview":"Trois chômeurs, Henri, Victor et Emile, fondent un nouveau parti politique. Pour la représentativité, ils s'adjoignent Sabine l'intellectuelle au R.M.I., Solange l'ex-militante communiste, Ahmed le Beur, et Yannick, patron travesti en chômeur pour les beaux yeux de Solange. Ce n'est pas facile de faire de la politique ; il faut élire le bureau, définir la ligne, changer de lieu de réunion quand les voisins protestent; il faut chasser les importuns, les donneurs de leçons, et écrire les tracts à la main. Les relations se nouent ; Henri rêve de gloire politique, Victor dérive loin du réel, Emile et Ahmed ne pensent qu'à séduire Sabine.","popularity":2.402,"poster_path":"/8VHn9yYsr5IKif8updE5SUqekyL.jpg","release_date":"1997-11-05","title":"Vive la République !","video":false,"vote_average":4.0,"vote_count":9,"character":"Sabine","credit_id":"5651c7ecc3a36833e7007045","order":4},{"adult":false,"backdrop_path":"/lqHhRkcy9YgZXkty664Q04I4JYT.jpg","genre_ids":[35,10749],"id":432627,"original_language":"fr","original_title":"L'un dans l'autre","overview":"Deux couples, Pierre et Aimée, Éric et Pénélope, partagent tous les quatre plusieurs années d'amitié sans nuage. Seul souci, Pénélope et Pierre sont devenus amants... La situation devenant intenable, ils décident de rompre. Mais après une ultime nuit d'amour passionnée, le sort leur joue un tour : Pierre et Pénélope se réveillent chacun dans le corps de l'autre ! Pour protéger leur secret, ils se retrouvent chacun à devoir vivre la vie de l'autre. C'est le début des complications...","popularity":8.734,"poster_path":"/aXfXkbwOGuG0Z6NxBX79ghAtVDk.jpg","release_date":"2017-09-20","title":"L'Un dans l'autre","video":false,"vote_average":5.302,"vote_count":164,"character":"Aimée","credit_id":"58696cf5c3a3680f5c00ea08","order":2},{"adult":false,"backdrop_path":"/lURAk5h3DognoV3LogBz9GjD3VK.jpg","genre_ids":[18],"id":451996,"original_language":"fr","original_title":"En Attendant Les Hirondelles","overview":"Aujourd’hui, en Algérie. Passé et présent s’entrechoquent dans les vies d’un riche promoteur immobilier, d’un neurologue ambitieux rattrapé par son passé, et d’une jeune femme tiraillée entre la voie de la raison et ses sentiments. Trois histoires qui nous plongent dans l'âme humaine de la société arabe contemporaine.","popularity":1.532,"poster_path":"/wn5XTH3iitQcnuGwR9ZCs76socA.jpg","release_date":"2017-11-08","title":"En Attendant Les Hirondelles","video":false,"vote_average":6.2,"vote_count":16,"character":"Rasha","credit_id":"58efb929c3a3685bd80001e3","order":1},{"adult":false,"backdrop_path":"/whRGnJOGKwp0Bu7e2wMVACU2jZS.jpg","genre_ids":[35],"id":495266,"original_language":"fr","original_title":"L'Amour, la mort, les fringues","overview":"Ils nous collent à la peau et à l’âme, nos vêtements. Nous croyons les acheter c’est eux qui nous possèdent. Attention ! ces chiffons sont des traitres : loin de nous habiller ils mettent à nu nos complexes, nos humeurs… Accrochés à leurs cintres, à nos mémoires aussi, ils exercent sur nous une dictature sournoise. Blottis, serrés les uns contre les autres, ils construisent dans nos placards un rempart contre l’oubli. Souvent tachés pour l’éternité d’encre ou de groseille, imprégnés de parfum, de larmes quelquefois, empilés ou bordéliques sur nos étagères, ils restent liés pour toujours aux chapitres heureux ou malheureux de notre vie.  C’est à travers l’évocation de leur garde robe que Gigi, Eve, Marie, Nora, Françoise, Amanda, Lisa et les autres évoquent le passé, les rendez-vous manqués et ceux qui ont changé leur vie, les joies et les révoltes de l’enfance, les fous rires, les déceptions, les drames, les fêtes et les espoirs aussi…","popularity":2.664,"poster_path":"/rl79c8QaD9S92QLmhJ0pShDRD6h.jpg","release_date":"2011-02-26","title":"L'Amour, la mort, les fringues","video":false,"vote_average":7.0,"vote_count":2,"character":"","credit_id":"5a46d495925141578a000732","order":2},{"adult":false,"backdrop_path":"/ieB28LXtJ1zYs8fk7FKBUWAKJcC.jpg","genre_ids":[18,10749,10770],"id":548537,"original_language":"fr","original_title":"Jonas","overview":"Jonas ne parvient pas à surmonter le traumatisme qu'il a vécu à 15 ans. Lorsqu'à 30 ans, il se fait tabasser dans une boîte gay et que son compagnon le met dehors le lendemain matin, il ne lui reste qu'à affronter les fantômes de ce passé énigmatique pour espérer se réconcilier avec lui-même.","popularity":20.254,"poster_path":"/jCoiHmqJPOyyk4dM7hwuFl44cWH.jpg","release_date":"2018-11-23","title":"Jonas","video":false,"vote_average":6.769,"vote_count":244,"character":"Nathan's Mother","credit_id":"5bb9319a0e0a2634f9018343","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":579993,"original_language":"en","original_title":"The Journey","overview":"","popularity":3.569,"poster_path":"/bXbCYsY6Eepc817CymtBnpmCiNS.jpg","release_date":"2019-02-03","title":"The Journey","video":false,"vote_average":5.2,"vote_count":4,"character":"The Brunette","credit_id":"5c580ce10e0a260506ca6d6b","order":1},{"adult":false,"backdrop_path":"/nMf8sppsnQ6oq7Hk1xEB8zPGOD.jpg","genre_ids":[18,10770],"id":604066,"original_language":"fr","original_title":"Souviens-toi de nous","overview":"Carole, une fleuriste indépendante, aide son fils à préparer ses affaires pour aller s'installer dans la ville où il va poursuivre ses études. Benoît, son mari, paraît distant et préoccupé. C'est un moment difficile pour cette mère aimante et attentionnée. De retour à la maison, elle ressent un vide. Carole est d'autant plus déstabilisée qu'elle comprend que Benoît lui cache des choses. Où va-t-il quand il prétend se rendre au travail un dimanche ? En ouvrant son sac et son portefeuille, elle trouve des indices qui la persuadent qu'il est infidèle. Notamment une rose fanée, qu'elle laisse sur la table avant de partir travailler...","popularity":2.8,"poster_path":"/2sdJwGiWXCvmQfSWjF21hlyyNuZ.jpg","release_date":"2019-05-29","title":"Souviens-toi de nous","video":false,"vote_average":5.0,"vote_count":7,"character":"Carole","credit_id":"5ce527050e0a265ac0ccb08b","order":0},{"adult":false,"backdrop_path":"/4y8hoQAveC7dVwAAsJJ78Y89lh9.jpg","genre_ids":[10751,35],"id":605735,"original_language":"fr","original_title":"10 jours sans maman","overview":"Antoine, DRH d'une grande enseigne de bricolage, est en passe de devenir le numéro 1 de sa boîte. C'est le moment que choisit sa femme, Isabelle, pour faire une pause et prendre l'air quelques jours pour s'occuper d'elle. Antoine se retrouve alors seul à devoir gérer la maison et leur quatre enfants. Il est vite dépassé par les événements !","popularity":18.971,"poster_path":"/xEbSztKAAwIljX8A537HeZDKXUS.jpg","release_date":"2020-02-19","title":"10 jours sans maman","video":false,"vote_average":5.973,"vote_count":282,"character":"Isabelle Mercier","credit_id":"5cefa6480e0a26113cca3009","order":1},{"adult":false,"backdrop_path":"/rkU8F1fGY3wthOPTc0e3NhWqWcC.jpg","genre_ids":[35,18],"id":653775,"original_language":"fr","original_title":"Voir le jour","overview":"Jeanne travaille comme auxiliaire dans une maternité de Marseille. Nuit et jour, Jeanne et ses collègues se battent pour défendre les mères et leurs bébés face au manque d’effectif et à la pression permanente de leur direction. Jeanne vit avec Zoé, sa fille de 18 ans, qu’elle élève seule. Lorsqu’un drame survient à la maternité et que Zoé part étudier à Paris, le passé secret de Jeanne resurgit soudain et la pousse à affirmer ses choix de vie.","popularity":3.447,"poster_path":"/9QAgWmP2KcJGt3B46GQbt7MwEbI.jpg","release_date":"2020-08-12","title":"Voir le jour","video":false,"vote_average":6.2,"vote_count":21,"character":"Sylvie","credit_id":"5de92ae20a94d40018a2c4bc","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":544024,"original_language":"fr","original_title":"Nesma","overview":"Quelques mois après la révolution dans la banlieue nord de Tunis. Youssef Slimane et sa femme Claire sont agents immobiliers de villas de luxe. Ils cherchent notamment à louer la villa \"Nesma\", une grande demeure moderne aux pièces lumineuses. Leur vie bascule le jour où un homme usurpe l’identité de Youssef afin de puiser dans ses comptes bancaires. La grande villa à louer sera le théâtre d’évènements sombres.","popularity":1.259,"poster_path":"/nSzdRfhg3uVmDHv3sVAQHoqw0yR.jpg","release_date":"2013-12-18","title":"Nesma","video":false,"vote_average":0.0,"vote_count":0,"character":"Claire Slimane","credit_id":"5eb03b280c3ec8001fceb4fe","order":0},{"adult":false,"backdrop_path":"/z9tPXNIAs7u8undtCldKZc1I1hb.jpg","genre_ids":[18],"id":36423,"original_language":"fr","original_title":"Le Clan","overview":"Le portrait de trois frères en trois chapitres. La première partie s'ouvre sur Marc, 22 ans, le cadet ; le frère ennemi, celui qui vit dans l'adulation de Christophe, son aîné, et le mépris d'Olivier, le benjamin.  La seconde partie se poursuit avec Christophe, 26 ans, de retour de prison, en phase de réinsertion, prêt à tout, même à trahir ses idéaux de jeunesse pour rentrer dans les rangs de la société. Un frère qui ne correspond plus à l'image qu'idolâtrait Marc. Et pour finir, il y a Olivier, 17 ans, le benjamin, celui qui ira encore voir ailleurs avec un autre frère, un frère de substitution ; Hicham, 21 ans. Avec en filigrane une vengeance qui, d'abord bénigne, prendra des proportions tragiques, se dessinent trois portraits contrastés, l'histoire de trois frères que les circonstances obligeront à se positionner définitivement l'un par rapport à l'autre.","popularity":4.742,"poster_path":"/uiuZvPhIrtAkwB4SR5y1YQNmH1r.jpg","release_date":"2004-06-16","title":"Le Clan","video":false,"vote_average":5.7,"vote_count":33,"character":"Emilie","credit_id":"600465d0fe5c91003e35d882","order":8},{"adult":false,"backdrop_path":"/dqmeFUrf6Hs2ejcGGGfv69vtbbR.jpg","genre_ids":[18],"id":226674,"original_language":"fr","original_title":"L'Adolescente","overview":"Pendant l'été 1939, Marie, âgée de treize ans, part avec ses parents rendre visite à sa grand-mère dans une petite ville près d'Avignon. Marie découvre sa féminité et se prend de passion pour un jeune médecin juif qui lui préfère Eva, sa mère.","popularity":4.684,"poster_path":"/v7yCEzF9BCF82lbp42X5ZLjIieo.jpg","release_date":"1979-01-24","title":"L'Adolescente","video":false,"vote_average":5.4,"vote_count":8,"character":"Une petite fille (uncredited)","credit_id":"60cde395b458b8006d026461","order":28},{"adult":false,"backdrop_path":"/19JHF5pkqCg8TQigSVZsTq4gajC.jpg","genre_ids":[18],"id":846864,"original_language":"fr","original_title":"Rose","overview":"Rose, 78 ans, vient de perdre son mari qu’elle adorait. Lorsque sa peine laisse place à une puissante pulsion de vie lui faisant réaliser qu’elle peut encore se redéfinir en tant que femme, c’est tout l’équilibre de la famille qui est bouleversé...","popularity":4.85,"poster_path":"/9994ieDF2Lp7znBQvesFiBKyTua.jpg","release_date":"2021-12-08","title":"Rose","video":false,"vote_average":5.7,"vote_count":18,"character":"Sarah","credit_id":"60f5f01de72fe8005e39d6bc","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770,10749],"id":859378,"original_language":"fr","original_title":"Après moi","overview":"Une trentenaire épanouie, sur le point de se marier, apprend qu'elle est atteinte d'une tumeur incurable. Elle décide de cacher la vérité à sa famille.\r Hugo et Jeanne s'aiment passionnément et songent à se marier. Jeanne serait la plus heureuse des femmes si elle ne venait d'apprendre qu'elle a une tumeur du cerveau, un cancer incurable. Refusant de se soigner, elle cache la vérité à ses proches et s'efforce de se rendre 'inoubliable'. Elle décide de participer au concours international de tango pour lequel Hugo et elle viennent d'être sélectionnés. Elle entame la rénovation de leur maison et prépare tout un stock de nourriture pour son homme. Elle se met aussi à la recherche de la candidate qui pourrait la remplacer. Sa jeune soeur Sasha, tout juste rentrée du Canada, pourrait l'y aider...","popularity":3.1,"poster_path":"/jnGpIwu2pXd93Y9sWqcNDVJ2mBB.jpg","release_date":"2010-06-20","title":"Après moi","video":false,"vote_average":0.0,"vote_count":0,"character":"Jeanne","credit_id":"6110238d168935005e1ca17b","order":0},{"adult":false,"backdrop_path":"/peVbGtCgNiONA2iFPrcc9p6AicR.jpg","genre_ids":[35,18],"id":570624,"original_language":"fr","original_title":"Sam suffit","overview":"Eve décide de changer radicalement de vie après son passage à Barcelone et approche les milieux homosexuels en France…","popularity":3.476,"poster_path":"/fcGtRw2WoMNAhuvJfJfe9xPiKXv.jpg","release_date":"1992-04-01","title":"Sam suffit","video":false,"vote_average":3.5,"vote_count":2,"character":"Eva","credit_id":"612326afe194b0002c5d789c","order":0},{"adult":false,"backdrop_path":"/soFWwnobJMd082giW3lF7rhx28X.jpg","genre_ids":[35],"id":898994,"original_language":"fr","original_title":"10 jours encore sans maman","overview":"Après son licenciement, Antoine, ancien DRH d’une grande enseigne de bricolage, a choisi de rester à la maison pour s’occuper de ses 4 enfants. Un nouveau travail qu’il effectue la plupart du temps seul, car sa femme Isabelle est très occupée par sa nouvelle activité d’avocate. Dans la famille Mercier, les rôles ont donc clairement été inversés depuis 2 ans, et Antoine commence à de moins en moins tenir le coup face à l’énergie que lui demande sa petite famille. Voilà pourquoi les 10 jours de vacances au ski qui arrivent s’annoncent comme une aubaine pour le père au foyer qu’il est devenu. Hélas, une affaire inespérée pour le cabinet d’Isabelle tombe du ciel et pourrait enfin faire décoller sa carrière d’avocate. Elle n’a pas d’autre solution que de laisser Antoine partir 10 jours au ski seul avec les 4 enfants, et surtout : sans maman !","popularity":143.412,"poster_path":"/wy86JT2aVsIL1uuBKZp6Exz6pkH.jpg","release_date":"2023-04-12","title":"10 jours encore sans maman","video":false,"vote_average":4.905,"vote_count":63,"character":"Isabelle Mercier","credit_id":"622c324e3c4344006f2b4e1c","order":1},{"adult":false,"backdrop_path":"/iFASMaNivr6V6b3zqBMcYXMdI9i.jpg","genre_ids":[18,35,14,27],"id":960139,"original_language":"fr","original_title":"La Maison","overview":"Emma, 27 ans, Française, part vivre à Berlin et décide de rentrer dans une maison close afin de découvrir et comprendre les prostituées, ces femmes qui sont payées pour être femmes et seulement ça, sujet de son nouveau roman. Tel du gonzo-journalisme, Emma devient l’une d’entre elles et son expérience qui ne devait durer initialement que quelques semaines va durer deux ans. L’écriture de son livre était-elle une excuse pour qu’Emma puisse vivre un fantasme difficilement avouable dans notre société ?","popularity":26.956,"poster_path":"/zz6h2hfQ692jeeEkzfgFceyd50Y.jpg","release_date":"2022-11-16","title":"La Maison","video":false,"vote_average":6.1,"vote_count":74,"character":"Delilah","credit_id":"624fcf1d109cd0009d932b31","order":1},{"adult":false,"backdrop_path":"/1IfMjeMmR4R9NZMN6aqF9ffO1Wg.jpg","genre_ids":[35,18],"id":979149,"original_language":"fr","original_title":"Un coup de maître","overview":"Propriétaire d’une galerie d’art à Paris, Arthur Forestier représente Renzo Nervi, un peintre figuratif en pleine crise existentielle. Les deux hommes sont amis depuis toujours et, même si tout les oppose, l’amour de l’art les réunit. En panne de création depuis plusieurs années, Renzo sombre peu à peu dans une radicalité qui l'isole. Pour le sauver, Arthur élabore un plan audacieux qui finira par les dépasser tout en les faisant revenir tous les deux sur le devant de la scène artistique...","popularity":3.45,"poster_path":"/ilDhdNVfP8uxnZKasA1mbzGl0Y8.jpg","release_date":"2023-08-09","title":"Un coup de maître","video":false,"vote_average":6.067,"vote_count":30,"character":"Dudu","credit_id":"628bdead1a32481799e9e3e9","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":992675,"original_language":"fr","original_title":"Bonbon au poivre","overview":"Mélanie, la trentaine, forme de futurs représentants en confiserie. Parmi eux, Annick, la cinquantaine, ne cache pas son mépris pour ses techniques de vente.","popularity":0.388,"poster_path":null,"release_date":"2006-01-28","title":"Bonbon au poivre","video":false,"vote_average":0.0,"vote_count":0,"character":"Mélanie","credit_id":"62b8df377d41aa0061aac62a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1002212,"original_language":"fr","original_title":"Danse !","overview":"Père de famille de 52 ans, Didier Kádár est le patron rugueux d’une entreprise de déménagement. Lorsqu’il entre, l’air buté, dans une école de danse de quartier et annonce qu’il veut apprendre le classique, Claudine, la directrice, croit à une plaisanterie, « À 50 ans ? Le classique, c’est impossible ! ». Pourtant, Didier va danser. Quel qu’en soit le prix. « Mais pourquoi ? » se demande Claudine. Que cherche-t-il vraiment ?","popularity":1.042,"poster_path":null,"release_date":"","title":"Danse !","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62d856f2c525c400d8119b07","order":2},{"adult":false,"backdrop_path":"/6TnjKXs0iO43Gjd8Cz3JoAHeHKk.jpg","genre_ids":[18,10770],"id":1006925,"original_language":"fr","original_title":"Le colosse aux pieds d'argile","overview":"Sébastien est un ancien rugbyman. Lorsqu'il avait entre 12 et 16 ans, tout le monde le voit comme un enfant plein de joie de vivre. Une caractéristique de son Sud-Ouest natal. Mais cette joie de vivre n'est qu'un écran de fumée destiné à protéger l'équilibre de sa famille. Cela fait quatre ans que Sébastien est violé. Quatre ans qu'il souffre et crie en silence car son prédateur n'est autre qu’un proche de ses parents, aimé de tous. Trente ans plus tard, Sébastien n'a pas réussi à parler, et ses démons le détruisent.","popularity":5.143,"poster_path":"/tM3Z8kPX8jN1kEThvvtPdrvpLN9.jpg","release_date":"2022-09-28","title":"Le colosse aux pieds d'argile","video":false,"vote_average":7.5,"vote_count":11,"character":"Farah","credit_id":"62e6dce1d5dbc20070977cfa","order":2},{"adult":false,"backdrop_path":"/Ar9aCNNVVHqPR0nA29SoTB2gjam.jpg","genre_ids":[],"id":269175,"original_language":"fr","original_title":"Tenja","overview":"","popularity":1.144,"poster_path":"/od3aVF3xCvGmiNXt8EjP3g2GCsU.jpg","release_date":"2004-05-10","title":"Tenja","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63b19fe05ad76b0085e6a9e1","order":1},{"adult":false,"backdrop_path":"/rkRsvAVdh1KcdmWjjbS1EbbZhAR.jpg","genre_ids":[99],"id":1133803,"original_language":"fr","original_title":"Re-belles","overview":"Ce film propose de mieux comprendre pourquoi le Septième art a si longtemps mis à l’écart la femme prenant de l’âge. Mêlant anecdotes de tournage, témoignages inédits d’actrices, de cinéastes, de journalistes, archives et extraits de films, «RE-BELLES» nous fera découvrir qu’au cinéma le contraire de «jeune et jolie» n’est pas nécessairement «vieille et moche» mais peut désormais s’envisager, grâce aux initiatives d’actrices conquérantes, de réalisatrices et de productrices puissantes, comme «épanouie et belle», ou  encore «éclatante et expérimentée».","popularity":7.142,"poster_path":"/3d2ax42QWBX6C8BQq1JN4G4m8Tl.jpg","release_date":"2023-05-30","title":"Re-belles","video":false,"vote_average":9.0,"vote_count":1,"character":"Self","credit_id":"6475a965dd258900e20cafa2","order":2},{"adult":false,"backdrop_path":"/8Lf2sxZzfBfRPQI6uWSAM4dCQeN.jpg","genre_ids":[35],"id":1114749,"original_language":"fr","original_title":"L'Esprit Coubertin","overview":"Après dix jours de compétition, les Jeux sont un fiasco pour la délégation française qui ne parvient pas à gagner de médaille d'or. Tous les espoirs de titre reposent désormais sur Paul, champion du monde de tir mais athlète immature et pas très malin. Alors que la compétition approche, il est contraint de partager sa chambre avec un nageur qui semble plus préoccupé par les tentations extra-sportives du village Olympique que par sa course.","popularity":5.828,"poster_path":"/tCmSyQnHqFm77dgjDi37883BpSJ.jpg","release_date":"2024-05-08","title":"L'Esprit Coubertin","video":false,"vote_average":4.4,"vote_count":5,"character":"La ministre des sports","credit_id":"649096f5976a2300aedff4e9","order":7},{"adult":true,"backdrop_path":null,"genre_ids":[],"id":1161669,"original_language":"en","original_title":"Boys","overview":"","popularity":0.0,"poster_path":"/fZstBdK5id00xpvbahH79VAT2Oh.jpg","release_date":"2018-11-13","title":"Boys","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64d08376d9f4a603b54a39c2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1158616,"original_language":"fr","original_title":"Le Répondeur","overview":"Baptiste, un imitateur de talent, ne parvient pas à vivre de son art. Un jour, il est approché par Pierre Chozène, un romancier célèbre mais discret, dérangé par les importuns, les solliciteurs, les mondains, les fâcheux. Pierre a besoin de calme pour terminer son texte le plus ambitieux, le plus intime. Il propose alors à Baptiste de devenir sa voix au téléphone, et c'est ainsi que Baptiste devient son répondeur, à leurs risques et périls.","popularity":0.771,"poster_path":null,"release_date":"","title":"Le Répondeur","video":false,"vote_average":0.0,"vote_count":0,"character":"Clara","credit_id":"64e5b4b306f984012d714529","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1154312,"original_language":"fr","original_title":"Cococolin","overview":"Colin, un jeune bègue, fait sa rentrée dans un nouveau collège. Pas facile de passer du monde de l’enfance à celui des grands, surtout quand on est “différent”. La route est semée d’embûches. Mais une rencontre déterminante avec son professeur de théâtre, figure paternelle et bienveillante, guidera ses pas vers un nouvel essor, comme une nouvelle naissance.","popularity":4.79,"poster_path":null,"release_date":"2024-11-13","title":"Cococolin","video":false,"vote_average":0.0,"vote_count":0,"character":"Giulia","credit_id":"64f63b32f29d66013a21f381","order":0}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[],"id":511913,"original_language":"fr","original_title":"On ne badine pas avec Rosette","overview":"Alice reprend du jour au lendemain le rôle de Rosette dans On ne badine pas avec l’amour. Lors de sa première représentation, elle se retrouve mêlée à un jeu un peu particulier entre les acteurs.","popularity":0.869,"poster_path":null,"release_date":"2018-01-18","title":"On ne badine pas avec Rosette","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5aaa746f925141056600c63c","department":"Directing","job":"Director"}]},"external_ids":{"freebase_mid":"/m/0cmdpbp","freebase_id":null,"imdb_id":"nm0004133","tvrage_id":343036,"wikidata_id":"Q291521","facebook_id":null,"instagram_id":"aureatika","tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1530,"iso_639_1":null,"file_path":"/1jK3B2T1FTHmM2DPmQt6EzZgAYL.jpg","vote_average":0.0,"vote_count":0,"width":1020}]}}