{"adult":false,"also_known_as":["Linh Dan Pham","Phạm Linh Đan ","Linh Đan Phạm","范林丹","林丹芳"],"biography":"Linh-Dan Pham (nom parfois orthographié Linh Dan Pham), est une actrice franco-vietnamienne, née à Saïgon le 20 juin 1974.\n\nLinh-Dan Pham quitte son pays natal, le Sud Viêt Nam, pour la France en 1975 alors qu'elle n'est âgée que d'un an. Elle passe son enfance en banlieue parisienne entre Aubervilliers, Bagneux, Clichy, Issy-les-Moulineaux et Sceaux. Après un court séjour aux Pays-Bas, elle est engagée en 1991 pour le rôle de Camille, la fille adoptive du personnage interprété par Catherine Deneuve dans le film de Régis Wargnier, Indochine, pour lequel elle est nommée au César du meilleur jeune espoir féminin.\n\nAprès ce début extraordinaire, elle disparaît pendant dix ans de la scène pour se consacrer à ses études: «J'étais jeune, avec une vie stricte: école, lecture, piano... Mes parents pensaient que le métier d'actrice n'était pas stable et que seules les études importaient. La pression sociale a été forte, j'ai obéi». Elle obtient un diplôme de commerce et travaille dans le management au Viêt Nam. En 2000, elle épouse Andrew Huntley, un banquier d'affaires britannique rencontré à Hô Chi Minh-Ville. En 2001, installée à New York, elle y suit des cours à l'Actors Studio, puis joue dans des pièces de théâtre et publicités. Revenue en 2005 en France, elle y reprend sa carrière de comédienne et enchaîne les tournages des films Les Mauvais Joueurs de Frédéric Balekdjian, puis De battre mon cœur s'est arrêté de Jacques Audiard. Ce dernier film, dans lequel elle donne la réplique à Romain Duris, lui vaut le César du meilleur espoir féminin, treize ans après sa première nomination pour ce même prix. Elle retrouve ensuite Régis Wargnier pour Pars vite et reviens tard, puis apparaît dans des films comme Dante 01, Le Bruit des gens autour ou Tout ce qui brille. Elle fait également une petite apparition dans Ninja assassin de James McTeigue et Mr. Nobody de Jaco Van Dormael en 2009. Dans Le Bal des actrices, de Maïwenn, elle interprète son propre rôle, dans une scène inspirée de ses rapports compliqués avec sa famille.\n\nEn 2011 elle est membre du jury du Festival du film francophone d'Angoulême. Le président du jury est l'acteur Vincent Pérez, avec qui elle a partagé l'affiche du film Indochine.\n\nDébut 2013 elle est à l’affiche de trois nouveaux films, Divin Enfant d’Olivier Doran, de la comédie Le Grand Méchant Loup réalisée par Nicolas et Bruno où elle joue aux côtés de Benoît Poelvoorde, Kad Merad, Fred Testot et Valérie Donzelli, ainsi que du film Les Yeux fermés, premier film de la réalisatrice Jessica Palud, dans lequel elle joue aux côtés de Simon Buret, Clémentine Poidatz, Jeanne Rosa, Olivier Chenille et Patrice Juiff.\n\nSource: Article \"Linh-Dan Pham\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1974-03-29","deathday":null,"gender":1,"homepage":"http://www.linhdanpham.com/","id":19115,"imdb_id":"nm0199006","known_for_department":"Acting","name":"Linh-Dan Pham","place_of_birth":"Saigon, Vietnam","popularity":3.766,"profile_path":"/y9EYVSaEgjBZLchxShXa45FTszf.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/a6E2pOuEa21KgZaYIJ4qmigeh1M.jpg","genre_ids":[10402,18,80],"id":1553,"original_language":"fr","original_title":"De battre mon cœur s'est arrêté","overview":"A 28 ans, Tom semble marcher sur les traces de son père dans l'immobilier véreux. Mais une rencontre fortuite le pousse à croire qu'il pourrait être le pianiste concertiste de talent qu'il rêvait de devenir, à l'image de sa mère. Sans cesser ses activités, il tente de préparer une audition.","popularity":9.04,"poster_path":"/jx1uqLxK51x6gNaSO7jpYd1P5md.jpg","release_date":"2005-03-16","title":"De battre mon cœur s'est arrêté","video":false,"vote_average":6.9,"vote_count":427,"character":"Miao Lin","credit_id":"52fe42fdc3a36847f80320cf","order":4},{"adult":false,"backdrop_path":"/sk5YqvIl4jd7xgw7lcoUMYOLjKt.jpg","genre_ids":[18,10749],"id":2731,"original_language":"fr","original_title":"Indochine","overview":"Saigon, 1930. Eliane Devries dirige une gigantesque plantation d’arbres à caoutchouc. Tout son amour est voué à sa fille adoptive, Camille, jeune princesse vietnamienne. Un bel officier français, Jean-Baptiste Le Guen, va bouleverser leurs vies. Lorsqu’il est exilé dans les îlots lointains, Camille part à sa recherche. Elle découvrira alors son propre pays, fait de passion, de violence et de mort. Une fois réunis, les deux amants embrassent la cause du nationalisme vietnamien…","popularity":12.844,"poster_path":"/tUZwMXvcgmbeXxanDp8OeZY2ADI.jpg","release_date":"1992-04-15","title":"Indochine","video":false,"vote_average":7.021,"vote_count":212,"character":"Camille","credit_id":"52fe4368c3a36847f80520c1","order":2},{"adult":false,"backdrop_path":"/xdIsccWAECo0YF9aTrPoMFUZiJo.jpg","genre_ids":[28,12,53],"id":22832,"original_language":"en","original_title":"Ninja Assassin","overview":"Raizo, jeune ninja orphelin, a été entraîné à tuer par le clan Ozunu. Peu après l'exécution de celle qu'il aime (elle a trahi le clan), Raizo est en proie au doute, et quitte alors le clan afin de préparer sa vengeance... Des années plus tard, à Berlin, Raizo tombe sur l'agent d'Europol Mika Coretti qui, après avoir levé le voile sur une affaire politique mettant en cause une mystérieuse organisation asiatique, est devenue la cible du clan Ozunu. Traqués, tous deux se lancent dans une dangereuse course-poursuite...","popularity":50.442,"poster_path":"/tNj4oODfR1mHa8dDvdsCHSxIR29.jpg","release_date":"2009-09-29","title":"Ninja Assassin","video":false,"vote_average":6.639,"vote_count":1524,"character":"Pretty Ninja","credit_id":"52fe4452c3a368484e01c6d1","order":8},{"adult":false,"backdrop_path":"/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","genre_ids":[878,18,10749],"id":31011,"original_language":"en","original_title":"Mr. Nobody","overview":"En 2092, Nemo Nobody, âgé de 118 ans, est le dernier mortel vivant dans un monde d'immortels. Il est interrogé sur son passé et se retrouve sous les soins du docteur Feldheim, qui veut l'aider à mettre de l'ordre dans ses souvenirs brouillés. Profondément marqué par le divorce de ses parents et par ses échecs sentimentaux, le vieillard a des trous de mémoire et son témoignage est constitué d’épisodes contradictoires de son enfance, de ses amours et de sa vie conjugale.  Nemo Nobody se remémore à travers différents flashbacks ses différentes vies dans des espaces-temps différents. Il imagine alors douze vies parallèles dont chacune est caractérisée par une épouse différente. Les variations de cette arborescence s'en tiennent parfois à très peu de choses, soit une illustration de l'effet papillon. Nemo livre par intermittence au spectateur quelques réflexions sur l'espace-temps, notamment le Big Crunch.","popularity":15.657,"poster_path":"/aEvRQX3X6xCaB45zPr6rIj4inou.jpg","release_date":"2009-11-06","title":"Mr. Nobody","video":false,"vote_average":7.82,"vote_count":5757,"character":"Adult Jean","credit_id":"52fe44559251416c9100d123","order":3},{"adult":false,"backdrop_path":"/no4PRDyy60XM9d6HAAZO4WwYojK.jpg","genre_ids":[53,80,18],"id":14649,"original_language":"fr","original_title":"Pars vite et reviens tard","overview":"Le commissaire Jean-Baptiste Adamsberg n'aime pas le printemps. Il se méfie des montées de sève, des désirs d'évasion, du déferlement des pulsions, tous ces signaux qui sonnent le retour des beaux jours... Et il a raison Adamsberg... Sa fiancée, Camille, prend du recul, et son absence coupe les ailes du commissaire, au moment où il en aurait le plus besoin : Quelque chose vient de tomber sur la capitale, une énigme porteuse de malédiction, qui pourrait bien virer au malheur, si on ne la résout pas fissa... D'étranges signaux se répandent sur les portes des immeubles de Paris, et des mots inquiétants, mystérieux, sont lâchés à la criée sur les marchés... Et puis arrive ce qu'Adamsberg redoutait : Un premier mort, le corps noirci, le visage figé dans une grimace de terreur, les signes de la peste... Et c'était ça qu'annonçait l'énigme : Le retour du terrible fléau, mais avec une sacrée variante, il semble que quelqu'un contrôle la maladie et la porte où il veut.","popularity":4.878,"poster_path":"/juriLa1l5xh9TOpaTaikXCYOTpO.jpg","release_date":"2007-01-24","title":"Pars vite et reviens tard","video":false,"vote_average":5.9,"vote_count":73,"character":"Camille","credit_id":"52fe460c9251416c7506b4cd","order":9},{"adult":false,"backdrop_path":"/pYSecGuGHH6izo0ExKbnCBwsDy1.jpg","genre_ids":[35,18],"id":14720,"original_language":"fr","original_title":"Le Bal des actrices","overview":"Une réalisatrice veut faire un documentaire sur les actrices, toutes les actrices : les populaires, les inconnues, les intellos, les comiques, les oubliées... Filmant tout, tout, tout, avec ou sans leur accord, la réalisatrice va se prendre au jeu et se laisser dévorer par ces femmes aussi fragiles que manipulatrices...","popularity":7.38,"poster_path":"/sjTGM0O0MSlq4QRWke4INJiA1QQ.jpg","release_date":"2009-01-28","title":"Le Bal des actrices","video":false,"vote_average":5.907,"vote_count":102,"character":"Linh-Dan Pham","credit_id":"52fe46139251416c7506c3c3","order":8},{"adult":false,"backdrop_path":"/cdaslM0fCLGCbeR9qKtO6NiHcZX.jpg","genre_ids":[878],"id":15125,"original_language":"fr","original_title":"Dante 01","overview":"Dante 01, prison spatiale, dérive dans l'atmosphère suffocante de Dante, planète hostile, son seul horizon. À l'intérieur, six des plus dangereux criminels des mondes environnants servent de cobayes à d'obscures expériences.Une résistance s'organise autour de César, psychopathe manipulateur. Mais son autorité se voit remise en cause par l'arrivée de St Georges, mystérieux détenu, possédé par une force secrète, qu'il apprendra à maîtriser pour faire face à l'hostilité de ses codétenus, et les libérer de l'attraction maléfique de Dante.","popularity":6.703,"poster_path":"/dJxksg2IicE90KOsEanpozZC4rE.jpg","release_date":"2008-01-02","title":"Dante 01","video":false,"vote_average":5.0,"vote_count":122,"character":"Elisa","credit_id":"52fe463c9251416c75071b6b","order":1},{"adult":false,"backdrop_path":"/bTkQNYmtDbEIezfhT6zAp5PoZyq.jpg","genre_ids":[16,10752,18,10751],"id":742846,"original_language":"fr","original_title":"Comme un fleuve","overview":"Les destins croisés de deux sœurs, Thao et Sao Maï, séparées par la guerre du Vietnam. Pour l'une, l'exil, et pour l'autre, la guerre et le communisme.","popularity":0.658,"poster_path":"/gRtqurRkh0WBvL3A8nzWWJJtVOX.jpg","release_date":"2021-11-05","title":"Comme un fleuve","video":false,"vote_average":5.3,"vote_count":3,"character":"Sao Maï (voice)","credit_id":"61b9b70000bfe800419e3ad3","order":1},{"adult":false,"backdrop_path":"/vsql48kVSLEkcgzSxuf9tHe4iw0.jpg","genre_ids":[10749],"id":63332,"original_language":"fr","original_title":"Le bruit des gens autour","overview":"Un couple de comédiens qui vient tout juste de rompre et qui joue deux amoureux éperdus, une jeune chanteuse suicidaire, un auteur déprimé, une danseuse tyrannique, un technicien bourru et une spectatrice extravagante... Tous les mondes et tous les sentiments réunis pendant le Festival d'Avignon, une tragi-comédie sur les caprices de l'amour, de la création et de la météorologie","popularity":0.846,"poster_path":"/wCNTzFaGky9JP93RxPG4ig2l9sE.jpg","release_date":"2008-07-09","title":"Le bruit des gens autour","video":false,"vote_average":5.5,"vote_count":9,"character":"La spectatrice","credit_id":"52fe46a6c3a368484e09c373","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":56227,"original_language":"fr","original_title":"Les mauvais joueurs","overview":"Paris, le quartier du Sentier. Noël approche et la vie de Vahé Krikorian part à vau-l'eau. La boutique de son père, avec qui il travaille, va bientôt fermer. Trop de dettes et d'impayés. Lu Ann, la femme qu'il aime, le quitte et il sent bien que les arnaques au bonneteau qu'il pratique avec Sahak et son frère Toros ne vont pas le mener loin. Yuen, le frère de Lu Ann, arrivé clandestinement en France, refuse de travailler pour le réseau qui l'a fait passer, sans se rendre compte du danger qui le guette. Se prenant d'affection pour lui, Vahé décide de l'aider. Peu à peu un lien d'amitié se tisse entre eux qui met à l'épreuve la loyauté de Vahé envers ses vieux amis et l'amène à agir contre sa bande. Si la vie semble reprendre son cours, quelque chose s'est brisé en Vahé. Quelque chose qu'il ne contrôle pas. Quelque chose d'irréparable...","popularity":0.813,"poster_path":"/kmO4PWp7CMZn0OxVx5l9WzrEYZq.jpg","release_date":"2005-04-20","title":"Les mauvais joueurs","video":false,"vote_average":4.6,"vote_count":7,"character":"Lu Ann","credit_id":"52fe48f4c3a36847f81820db","order":3},{"adult":false,"backdrop_path":"/v39grIRkgPemXNhI8qjVxwYeTb1.jpg","genre_ids":[80,53],"id":79249,"original_language":"fr","original_title":"De force","overview":"Suite à une série de braquages ultraviolents, les autorités décident de donner carte blanche à la commissaire Clara Damico afin de neutraliser un gang particulièrement organisé. Sa seule piste : Manuel Makarov figure réputée du grand banditisme purgeant actuellement une peine de douze années de prison. Elle lui promet la liberté en échange de sa collaboration. Il refuse catégoriquement. Sans autre solution, elle se verra donc obligée de le contraindre. « De force ». Evadé contre son gré alors qu'il n'aspirait qu'à purger la fin de sa peine pour mener une vie de famille tranquille, Makarov n'a d'autre choix que de reprendre contact avec le gang des « All Blacks » pour les mener au flagrant délit. Il parvient à les infiltrer. Mais tout se complique lorsque Damico demande à Makarov d'intervenir auprès de son fils Cyril, jeune délinquant sur lequel elle n'a plus prise...","popularity":2.491,"poster_path":"/sVedEqmGXEsO4Cr1xQ5f9hsPT6L.jpg","release_date":"2011-10-26","title":"De force","video":false,"vote_average":4.7,"vote_count":11,"character":"Ahn","credit_id":"52fe49c9c3a368484e13f9f3","order":5},{"adult":false,"backdrop_path":"/7pkEyiKncXi03wH2YS9WYNOK39A.jpg","genre_ids":[35,80,9648],"id":125395,"original_language":"fr","original_title":"Associés contre le crime…","overview":"Prudence et Bélisaire Beresford ont décidé de prendre un repos bien mérité. Mais une richissime héritière russe disparaît, et Prudence ne résiste pas à l’appel du danger… Bélisaire est bien obligé de suivre sa turbulente épouse. L’enquête va les conduire sur les traces d’un mystérieux savant qui détient le secret de l’éternelle jeunesse…","popularity":7.336,"poster_path":"/sggDsiPiWE6GW4T7gdzuFQ3IAgw.jpg","release_date":"2012-08-22","title":"Associés contre le crime…","video":false,"vote_average":5.5,"vote_count":59,"character":"Marie Van Dinh","credit_id":"52fe4ac5c3a368484e165ecf","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":111396,"original_language":"vi","original_title":"Choi voi","overview":"Le mariage de Hai et Duyen se termine à Hanoï. Ivre mort, Hai doit être porté jusqu'au lit nuptial où il s'écroule pesamment. A Duyen, surprise, sa mère conseille de ne surtout rien faire, et d'ailleurs de ne rien tenter non plus les soirs suivants, lorsque Hai rentrera du travail. Hai s'ingénie d'ailleurs à lui permettre de respecter ce conseil. Tous les soirs, après avoir conduit son taxi à longueur de journée, il s'endort comme une masse. Duyen finit par se confier à une amie écrivaine, Cam. Celle-ci l'envoie alors remettre une lettre à un homme mystérieux, qu'elle présente comme son amant. A peine arrivée chez l'homme, Duyen essuie une tentative brutale de séduction...","popularity":0.633,"poster_path":"/ebKuoVNP46uP22XfmdI2XIZ828.jpg","release_date":"2009-11-13","title":"Vertiges","video":false,"vote_average":5.8,"vote_count":10,"character":"Cầm","credit_id":"52fe4af6c3a36847f81eaddd","order":0},{"adult":false,"backdrop_path":"/gpn9UKvBPhUWeB4oNLDfqBezbH.jpg","genre_ids":[35,10749],"id":199643,"original_language":"fr","original_title":"Le Grand Méchant Loup","overview":"Il était une fois trois frères qui vivaient heureux. Du moins le pensaient-ils. Un jour leur maman eut un accident. Alors Henri, Philippe et Louis se mirent à se questionner sur le sens de leur vie. Une grande vague de doutes pour ces quarantenaires versaillais sans histoires, qui suffit à leur faire entrouvrir la porte à l'inédit, à l'interdit, à l'aventure... au Grand Méchant Loup!  De maison de paille en maison de bois, le loup aussi sexy soit-il délogera-t-il nos trois frères ? Et l'hôtel particulier en pierre de taille de l'aîné, est-il vraiment si solide ? Et si au bout du compte la vie d'adulte n'était pas complètement un conte pour enfant ?","popularity":8.595,"poster_path":"/zQx5jN64mwv0Ymi337zk2YO2ckN.jpg","release_date":"2013-06-27","title":"Le Grand Méchant Loup","video":false,"vote_average":5.2,"vote_count":127,"character":"Lai (as Lin-Dan Pham)","credit_id":"52fe4da59251416c9111d447","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1182013,"original_language":"fr","original_title":"Impatientes","overview":"Consciente de la souffrance psychique qui a récemment envahi sa vie, Christine, professeure de philosophie, choisit de se faire hospitaliser. Elle découvre alors un nouvel environnement et fait la rencontre de Laure et Princesse Titou, deux consœurs de cheminement thérapeutique. Pour elles, une seule certitude : il n’y a pas de patients dans cet hôpital, juste des impatients.","popularity":0.192,"poster_path":"/eVPFwp6qlMe5YZvjTp6S5cTWFw0.jpg","release_date":"","title":"Impatientes","video":false,"vote_average":0.0,"vote_count":0,"character":"Christine","credit_id":"650d7fb63d745400ac9d1a3c","order":2},{"adult":false,"backdrop_path":"/zsEdOB4ZZxlPe91TGXuQ1dLoUGb.jpg","genre_ids":[35,10402],"id":1001248,"original_language":"fr","original_title":"Dans la cuisine des Nguyen","overview":"Yvonne Nguyen, jeune comédienne d’origine vietnamienne, rêve de réussir dans la comédie musicale, au grand dam de sa mère qui aimerait la voir suivre une voie plus viable, comme épouser un médecin, vietnamien de préférence. Car une vietnamienne dans une comédie musicale, c’est comme un éléphant qui fait des nems. Ça n’existe pas.","popularity":0.573,"poster_path":"/vHqONLwe8AB1xEEzArSEbjnoUrf.jpg","release_date":"2025-03-05","title":"Dans la cuisine des Nguyen","video":false,"vote_average":0.0,"vote_count":0,"character":"Truc Dao","credit_id":"652ab791ea84c700aef2749f","order":3},{"adult":false,"backdrop_path":"/jHByIRSIfxao5l46AMeJonfwBDd.jpg","genre_ids":[35],"id":253684,"original_language":"fr","original_title":"Divin enfant","overview":"Une grande maison au milieu des vignes.  Un réveillon de Noël dans une famille très recomposée se transforme en cauchemar absolu lorsque la maîtresse de maison annonce à son nouveau mari qu’elle est enceinte.  Elle ignore qu’il ne peut pas avoir d’enfant…","popularity":1.444,"poster_path":"/6D61xM5GURX6OEacdsme7Pq5dOw.jpg","release_date":"2014-01-15","title":"Divin enfant","video":false,"vote_average":3.9,"vote_count":15,"character":"Marie","credit_id":"5395f7250e0a266dc20071ec","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1003694,"original_language":"fr","original_title":"Les Mouettes","overview":"Simon, artiste expatrié au Canada depuis plusieurs années, rentre en France pour s’occuper de sa mère, diagnostiquée bipolaire.","popularity":1.127,"poster_path":null,"release_date":"","title":"Les Mouettes","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62dd02b558361b004fbdc120","order":5},{"adult":false,"backdrop_path":"/fTRIPaZrVm9l20ryDFBetZoYywH.jpg","genre_ids":[35,18],"id":372640,"original_language":"fr","original_title":"La Vie très privée de monsieur Sim","overview":"Monsieur Sim n’a aucun intérêt. C’est du moins ce qu’il pense de lui‐même. Sa femme l’a quitté, son boulot l’a quitté et lorsqu’il part voir son père au fin fond de l’Italie, celui‐ci ne prend même pas le temps de déjeuner avec lui. C’est alors qu’il reçoit une proposition inattendue : traverser la France pour vendre des brosses à dents qui vont « révolutionner l’hygiène bucco‐dentaire ». Il en profite pour revoir les visages de son enfance, son premier amour, ainsi que sa fille et faire d’étonnantes découvertes qui vont le révéler à lui‐même.","popularity":5.323,"poster_path":"/xTENwzN3RmWjCwfijxjk2mFJsPb.jpg","release_date":"2015-12-16","title":"La Vie très privée de monsieur Sim","video":false,"vote_average":5.989,"vote_count":93,"character":"Liam","credit_id":"5746a1ccc3a36861ab000003","order":11},{"adult":false,"backdrop_path":"/vXlZcH8ZP6hvJAihAg6iNYwLfnp.jpg","genre_ids":[35,18],"id":442668,"original_language":"en","original_title":"This Life +10","overview":"","popularity":1.985,"poster_path":"/szoH5XKB5ngdaTkwmHWwzJ8zjU0.jpg","release_date":"2007-01-02","title":"This Life +10","video":false,"vote_average":8.1,"vote_count":8,"character":"Me-Linh","credit_id":"58aa10b5c3a368684f000594","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":521546,"original_language":"ky","original_title":"Jamila","overview":"","popularity":1.155,"poster_path":"/8YYs3kWxxA75ezXJ7Y7ZsDoqDY9.jpg","release_date":"1994-01-01","title":"Jamila","video":false,"vote_average":0.0,"vote_count":0,"character":"Jamila","credit_id":"5ae774870e0a26105e00f492","order":1},{"adult":false,"backdrop_path":"/q2hoC0zsQ5cJbV7mQfMGY9rKcN8.jpg","genre_ids":[10752,18],"id":582909,"original_language":"fr","original_title":"Qu'un sang impur…","overview":"Alors qu’il n’est plus que l’ombre du guerrier qu’il était en Indochine, le colonel Paul Andreas Breitner se voit contraint de traverser une Algérie en guerre, à la recherche de son ancien officier supérieur : le colonel Simon Delignières, porté disparu dans les Aurès Nemencha, une véritable poudrière aux mains des rebelles.","popularity":3.731,"poster_path":"/yGMVyK1pCXaPyo3LMCdFqM8qAQH.jpg","release_date":"2019-12-17","title":"Qu'un sang impur…","video":false,"vote_average":5.67,"vote_count":44,"character":"Saoua Ly Lang","credit_id":"5c6a19f60e0a261e06997a6d","order":1},{"adult":false,"backdrop_path":"/o2so2IWUtCCS48ooV7TR98HgcIX.jpg","genre_ids":[35],"id":44269,"original_language":"fr","original_title":"Tout ce qui Brille","overview":"Ely et Lila sont comme deux soeurs. Elles se connaissent depuis l'enfance, partagent tout et rêvent ensemble d'une autre vie. Elles vivent dans la même banlieue, à dix minutes de Paris.Aujourd'hui, Ely et Lila ne veulent plus être à dix minutes de leurs vies. De petites embrouilles en gros mensonges, elles vont tout faire pour essayer de pénétrer un monde qui n'est pas le leur où tout leur semble possible.Mais tout ce qui brille...","popularity":7.644,"poster_path":"/fzhdn6roB62p7AwkbisWxtysZSH.jpg","release_date":"2010-03-24","title":"Tout ce qui brille","video":false,"vote_average":6.371,"vote_count":735,"character":"Joan","credit_id":"5ca4db399251412df31e61c6","order":4},{"adult":false,"backdrop_path":"/a6BMMOsWrIrJzf6WiSQ11IHuIjd.jpg","genre_ids":[35,10770],"id":727417,"original_language":"fr","original_title":"J'ai dix ans","overview":"Jean-Paul est un petit garçon chinois de 10 ans qui vient d'arriver en France avec ses parents. Ils ont été obligés de quitter la Chine en urgence à cause des prises de positions politiques de son père, professeur de littérature française à Pékin. Sectorisé à l'école du quartier, Jean-Paul ne tarde pas à devenir le premier de sa classe mais surtout à se faire deux amies : Anouk et Brune, deux filles aux tempéraments a priori totalement incompatibles. Pourtant lorsque Brune et Anouk découvrent le talent insoupçonné de Jean-Paul pour la chanson et sa passion immodérée pour Céline Dion, elles décident de s'allier pour lui faire prendre conscience de son talent.","popularity":1.322,"poster_path":"/lUaBEw2r7QRxow6DU1D6YSXclbi.jpg","release_date":"2020-07-29","title":"J'ai dix ans","video":false,"vote_average":6.6,"vote_count":4,"character":"Meï","credit_id":"5f1c0b710e597b0036349015","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":756588,"original_language":"fr","original_title":"Allée des Jasmins","overview":"Au début des années 60, Loan, une jeune vietnamienne et Pierre, son mari, un Eurasien de nationalité française, arrivent en France pour la première fois et sont accueillis dans un petit village d'Auvergne, dans le cadre d'un programme de rapatriement des Français d'Indochine. Loan est convaincue que leur situation est provisoire et qu'elle repartira rapidement au Vietnam.","popularity":0.074,"poster_path":"/iWLSJE8AdHwQps4Uj8i8bAr3ee0.jpg","release_date":"2019-02-02","title":"Allée des Jasmins","video":false,"vote_average":0.0,"vote_count":0,"character":"Loan","credit_id":"5f92d136ec8a430033e697d0","order":0},{"adult":false,"backdrop_path":"/wETWXzbvn0LhrPGLeRqyIeIl0E8.jpg","genre_ids":[18],"id":644089,"original_language":"en","original_title":"Blue Bayou","overview":"Antonio LeBlanc, d’origine américano-coréenne, a été adopté et a passé sa vie dans un petit village du Bayou de Louisiane. Aujourd’hui marié à la femme de sa vie, Katy, ils élèvent ensemble Jessie, la fille de cette dernière, issue d’un premier lit. Alors qu’il travaille dur pour offrir ce qu’il y a de meilleur à sa famille, il va devoir affronter les fantômes de son passé en apprenant qu’il risque d’être expulsé du seul pays qu’il ait jamais considéré comme le sien.","popularity":6.672,"poster_path":"/nawQEioa3cKMjL5BSN3DnwyYvsr.jpg","release_date":"2021-09-10","title":"Blue Bayou","video":false,"vote_average":7.485,"vote_count":260,"character":"Parker Nguyen","credit_id":"601828a61b70ae003d618f5f","order":3},{"adult":false,"backdrop_path":"/n9wlAmb4vEgZHghtqsXXj95PocJ.jpg","genre_ids":[10751,35,12],"id":643215,"original_language":"fr","original_title":"Astérix & Obélix : L'Empire du Milieu","overview":"Nous sommes en 50 avant J.C. L’Impératrice de Chine est emprisonnée suite à un coup d’État fomenté par Deng Tsin Quin, un prince félon.  Aidée par Graindemaïs, le marchand phénicien, et par sa fidèle guerrière Tat Han, la princesse Fu-Yi, fille unique de l’impératrice, s’enfuit en Gaule pour demander de l’aide aux deux valeureux guerriers Astérix et Obélix, dotés d’une force surhumaine grâce à leur potion magique. Nos deux inséparables Gaulois acceptent bien sûr de venir en aide à la Princesse pour sauver sa mère et libérer son pays. Et les voici tous en route pour une grande aventure vers la Chine. Mais César et sa puissante armée, toujours en soif de conquêtes, ont eux aussi pris la direction de l’Empire du Milieu…","popularity":17.468,"poster_path":"/3CzVSFdRFnJEHeSGKwkWe6Yo6yE.jpg","release_date":"2023-02-01","title":"Astérix & Obélix : L'Empire du Milieu","video":false,"vote_average":4.904,"vote_count":944,"character":"L'Impératrice","credit_id":"606effe8d4fe040076c68b5e","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1284493,"original_language":"fr","original_title":"Les Tourmentés","overview":"Ancien légionnaire devenu SDF depuis que sa femme, Manon, l'a quitté, Skender accepte la folle proposition de la richissime patronne de son ancien sergent, Max : lui servir de gibier lors d'un safari humain, moyennant un très juteux salaire. Il veut ainsi que sa mort serve à mettre Manon et leurs deux garçons à l'abri du besoin. Grand ordonnateur de ce singulier contrat, Max pense avoir tout sous contrôle mais, avant même le départ pour la chasse à l’homme, qui doit avoir lieu 6 mois plus tard, rien ne se passe comme prévu...","popularity":0.316,"poster_path":null,"release_date":"","title":"Les Tourmentés","video":false,"vote_average":0.0,"vote_count":0,"character":"Madame","credit_id":"66e9cdcab66746dd790af3b9","order":1}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1131119,"original_language":"fr","original_title":"Nos urgences","overview":"Thu, son frère Christophe et Sophie, la fiancée de celui-ci se rejoignent aux urgences. Bà, leur grand-mère, a fait une chute. Dans l’attente d’un diagnostic, les tensions montent entre les membres de cette famille, remettant tour à tour en cause leur rôle, implication et le lien qui les unit.","popularity":3.243,"poster_path":"/1AoVYv46GbzBX2SA0ImEIzF85WR.jpg","release_date":"2023-05-25","title":"Nos urgences","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"646e6d680721660117eea34c","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1131119,"original_language":"fr","original_title":"Nos urgences","overview":"Thu, son frère Christophe et Sophie, la fiancée de celui-ci se rejoignent aux urgences. Bà, leur grand-mère, a fait une chute. Dans l’attente d’un diagnostic, les tensions montent entre les membres de cette famille, remettant tour à tour en cause leur rôle, implication et le lien qui les unit.","popularity":3.243,"poster_path":"/1AoVYv46GbzBX2SA0ImEIzF85WR.jpg","release_date":"2023-05-25","title":"Nos urgences","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"646e70e46743fa00a873480b","department":"Writing","job":"Screenplay"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0199006","tvrage_id":null,"wikidata_id":"Q292756","facebook_id":"Linh-Dan-Pham-38091562922","instagram_id":"linhdanphamofficial","tiktok_id":null,"twitter_id":"LinhDan_Pham","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1260,"iso_639_1":null,"file_path":"/y9EYVSaEgjBZLchxShXa45FTszf.jpg","vote_average":5.384,"vote_count":2,"width":840},{"aspect_ratio":0.666,"height":800,"iso_639_1":null,"file_path":"/a4NL2yLCx2w5KTitGJ9IA6dE2G5.jpg","vote_average":5.172,"vote_count":1,"width":533}]}}