{"adult":false,"also_known_as":["Chris Young","Chistopher Young"],"biography":"","birthday":"1957-04-28","deathday":null,"gender":2,"homepage":null,"id":19155,"imdb_id":"nm0002366","known_for_department":"Sound","name":"Christopher Young","place_of_birth":"Redbank, New Jersey, USA","popularity":3.044,"profile_path":"/7atyreORXAYfoIGrtDomSxZlehx.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/mv8CfiMeyrwYE92JBnOnKX8mxWL.jpg","genre_ids":[99],"id":348191,"original_language":"en","original_title":"Leviathan: The Story of Hellraiser and Hellbound: Hellraiser II","overview":"","popularity":4.731,"poster_path":"/6E34nRqtJNU28oPgYUteiJKjYtn.jpg","release_date":"2015-06-18","title":"Leviathan: The Story of Hellraiser and Hellbound: Hellraiser II","video":false,"vote_average":6.2,"vote_count":20,"character":"Self","credit_id":"55a277a0c3a3681ce300382e","order":14},{"adult":false,"backdrop_path":"/bhg1MGVy9gVVH6QlyUDRNxtHdpp.jpg","genre_ids":[10402,99],"id":426410,"original_language":"en","original_title":"Score: A Film Music Documentary","overview":"La musique fait partie intégrante de la plupart des films et ajoute émotion et nuance tout en restant souvent invisible pour le public. Matt Schrader met en lumière l’art sous-estimé de la composition cinématographique en rassemblant de nombreux praticiens parmi les plus influents, de Hans Zimmer et Danny Elfman à Quincy Jones et Randy Newman, pour découvrir leur processus de création. Retrouvant les développements clés de l’évolution de la musique dans les films et explorant certaines des bandes sonores les plus emblématiques du cinéma, \"Score\" est une valentine auditive pour les cinéphiles.","popularity":11.185,"poster_path":"/hlass0Pq1j6WD6JAucH3mXBoWo4.jpg","release_date":"2017-03-16","title":"Score: A Film Music Documentary","video":false,"vote_average":7.1,"vote_count":108,"character":"Self","credit_id":"59b3d44e9251414a6c012ef3","order":41},{"adult":false,"backdrop_path":"/nTRVMNxlz4xNE9XnpmVphU40dJd.jpg","genre_ids":[27,53],"id":16871,"original_language":"en","original_title":"Drag Me to Hell","overview":"Christine Brown, spécialiste en crédit immobilier, vit à Los Angeles avec son petit ami, le Professeur Clay Dalton. Tout va pour le mieux jusqu’au jour où la mystérieuse Mme Ganush débarque à la banque et la supplie de lui accorder un crédit supplémentaire pour sa maison. Christine hésite entre la compassion et la pression de son patron, M. Hicks, qui la voudrait plus ferme avant de lui octroyer une promotion. Fatalement, Christine choisit sa carrière, même si sa décision met Mme Ganush à la rue. Pour se venger, la vieille femme jette la malédiction du Lamia sur Christine, transformant sa vie en un véritable cauchemar. Hantée par un esprit malfaisant, incomprise de son petit ami, elle se fait aider du medium Rham Jas, qui l’entraîne dans une course frénétique contre la damnation éternelle, pour inverser le sortilège…","popularity":44.477,"poster_path":"/cfr8d4ktqAKW8ReqB49LXcX5Y7F.jpg","release_date":"2009-05-27","title":"Jusqu'en enfer","video":false,"vote_average":6.416,"vote_count":3544,"character":"Pedestrian with Cupcake","credit_id":"59c6e7b79251415b5404b4c3","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[99,27],"id":582898,"original_language":"en","original_title":"Urban Legacy: The Story Behind Urban Legend","overview":"","popularity":1.984,"poster_path":"/6hdknjXpxc3ofXqtaabJLZ5SyWc.jpg","release_date":"2018-11-20","title":"Urban Legacy: The Story Behind Urban Legend","video":false,"vote_average":7.0,"vote_count":1,"character":"Self","credit_id":"5c69fdf192514129a2fcc925","order":17},{"adult":false,"backdrop_path":"/woX12iknroma60mvrYj6aLID84z.jpg","genre_ids":[99],"id":146490,"original_language":"en","original_title":"Ray Harryhausen: Special Effects Titan","overview":"Ce documentaire exceptionnel, qui a nécessité plus de 4 ans de travail, rend hommage à ce géant du 7ème art, spécialiste des effets spéciaux. Il rassemble des images d’archives rarissimes, des interviews de Ray Harryhausen ainsi que des plus grands noms du cinéma actuel: Steven Spielberg, James Cameron, Peter Jackson, Tim Burton, Terry Guilliam, Guillermo Del Toro, Jean-Pierre Jeunet et bien d’autres encore.","popularity":6.646,"poster_path":"/mwyMsY12SobTXAPVeYCfKLBoe7k.jpg","release_date":"2011-11-27","title":"Ray Harryhausen - Le Titan des effets spéciaux","video":false,"vote_average":7.6,"vote_count":35,"character":"Self","credit_id":"5d751617c6006d000e48a567","order":21},{"adult":false,"backdrop_path":"/bgKL4E4oxdsOmvweSQNIlBCq3is.jpg","genre_ids":[99],"id":837912,"original_language":"en","original_title":"The Martians Are Coming!: The Making of 'Invaders from Mars'","overview":"","popularity":2.089,"poster_path":"/bLcioUstupINUjRy9kVvcHfrhx9.jpg","release_date":"2015-04-07","title":"The Martians Are Coming!: The Making of 'Invaders from Mars'","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"60be5d0b072166005802ddbf","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1119963,"original_language":"en","original_title":"Afterbirth: The Evolution of 'Species'","overview":"","popularity":1.382,"poster_path":"/2L4jzLEr2rfqfQcMQzEijlRdWQY.jpg","release_date":"2017-06-11","title":"Afterbirth: The Evolution of 'Species'","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"644e56994d23dd15ba92e99e","order":4}],"crew":[{"adult":false,"backdrop_path":"/a6lJwBf62zCmMQMunhAKimX7Mnp.jpg","genre_ids":[28,12,878],"id":559,"original_language":"en","original_title":"Spider-Man 3","overview":"Peter Parker a retrouvé un équilibre de vie et il veut se marier avec Mary Jane. Pendant une nuit au parc, alors que Peter et Mary Jane sont ensemble, une petite météorite tombe tout près du lieu où ils se trouvent, et une particule s'en échappe, libérant, en éclatant, une matière visqueuse, la Venom, qui s'attache à la mobylette de Peter. Pendant ce temps, Flint Marko s'échappe de la prison où il était détenu pour cambriolage afin d'aller revoir sa fillette qui lui manque terriblement, mais dont il n'a pas le droit de s'approcher à cause de l'injonction d'éloignement obtenue contre lui par son ex-femme ; pendant sa fuite, il tombe dans un accélérateur de particules, qui fond son corps avec le sable et il devient l’Homme-Sable. Le meilleur ami de Peter, Harry Osborn, veut venger la mort de son père, et, croyant que Spider-Man est la cause de cette mort, l'attaque.","popularity":81.382,"poster_path":"/hPkfodeYB0ZqBjxaynsEdXl0bbR.jpg","release_date":"2007-05-01","title":"Spider-Man 3","video":false,"vote_average":6.416,"vote_count":13654,"credit_id":"52fe4252c3a36847f8015193","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7zS58YPAw002RNejOF1vNB3XHbW.jpg","genre_ids":[53,28,14],"id":1250,"original_language":"en","original_title":"Ghost Rider","overview":"Johnny Blaze n’était qu’un cascadeur adolescent lorsqu’il vendit son âme au diable. Aujourd’hui, célèbre casse-cou le jour, il incarne le légendaire Ghost Rider la nuit. Chasseur de prime du diable, il doit traquer les âmes diaboliques sur Terre et les retourner en enfer. Mais une rencontre inespérée avec l’amour de sa vie le pousse à croire qu’il peut retrouver le bonheur, s’il vainc le diable et reprend son âme. Pour réussir, il devra terrasser Blackheart, le fils rebelle du diable, qui complote de faire régner le mal sur Terre en renversant son père, à moins que Ghost Rider ne l’arrête.","popularity":52.293,"poster_path":"/7kSRmdf80BART95tsOhuZkcmde6.jpg","release_date":"2007-01-15","title":"Ghost Rider","video":false,"vote_average":5.563,"vote_count":5710,"credit_id":"52fe42eac3a36847f802c815","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jjp0pOGBX7b2ZCUwI6U837HiYGS.jpg","genre_ids":[27],"id":10014,"original_language":"en","original_title":"A Nightmare on Elm Street Part 2: Freddy's Revenge","overview":"La famille Walsh emmenage dans une maison restée abandonnée depuis quelques temps à Elm Street. Les adolescents de la rue recommencent à faire d'effrayants cauchemars dans lequel Freddy Krueger tue des enfants, des cauchemars qui malheureusement trouvent leurs repercussions dans la réalité.Ron est l'un de ses adolescents possédés dans ses rêves par Freddy. Sa petite amie est la seule à pouvoir l'aider, et empêcher l'ignoble serial killer d'utiliser les cauchemars de Ron afin de commetre d'autres crimes...","popularity":44.724,"poster_path":"/tRNa4aMDe8Iqs8cO4PxuZTdDaCX.jpg","release_date":"1985-11-01","title":"La Revanche de Freddy","video":false,"vote_average":5.786,"vote_count":1767,"credit_id":"52fe43079251416c75000bd5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/f0wTYitK1lELuGygXslG7SQpY0E.jpg","genre_ids":[53,80,9648],"id":1710,"original_language":"en","original_title":"Copycat","overview":"Le docteur Helen Hudson, psychiatre reputee et auteur d'ouvrage a succès sur les serial killers, est victime d'un de ses \"héros\" qui l'agresse sauvagement a l'issue d'une causerie. Fortement traumatisée, Helen vit recluse dans son appartement de San Francisco et n'entretient plus que de rares relations avec le monde extérieur. Jusqu'au jour ou elle découvre a la une d'un journal la photo d'une jeune fille victime d'un serial Killer. D'autres crimes ont lieu et Helen se rend vite compte qu'elle est a nouveau en danger.","popularity":24.597,"poster_path":"/4PJljXDKx6T8MtstilRDskbfFFb.jpg","release_date":"1995-10-27","title":"Copycat","video":false,"vote_average":6.497,"vote_count":905,"credit_id":"52fe430ec3a36847f8037275","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6KfQTuw4X3LQN11sDA18eYy9HJY.jpg","genre_ids":[18,10749],"id":1921,"original_language":"en","original_title":"Sweet November","overview":"Nelson Moss est un publicitaire ambitieux, obsédé par le travail. Seule sa carrière importe ; les autres ne sont là que pour l'aider à atteindre ses objectifs. Il n'a pas de temps à consacrer à ses amis ou à ses collègues, ainsi va la vie. En pleine concentration lors d'un important examen de conduite, Nelson est dérangé par une jeune femme arrivée en retard. Ne sachant pas la réponse à une question, il la lui demande discrètement. Mais voilà que le surveillant l'accuse, elle, de tricherie et déchire sa copie. Même s'il est pressé comme à son habitude, Nelson prend un peu de temps pour aller s'excuser. Elle s'appelle Sara Deever, elle est joviale, zen, pleine d'énergie. Malgré son manque flagrant de bonnes manières, elle voit en Nelson quelqu'un de bien. Elle a un certain don pour transformer les hommes et elle n'a besoin que d'un mois pour cela. C'est bientôt le mois de novembre et Sara invite Nelson à venir habiter chez elle en plus d'être son chauffeur.","popularity":19.638,"poster_path":"/8WhoMNjEIZ8KJFDHx89IwK4h7EJ.jpg","release_date":"2001-02-16","title":"Sweet November","video":false,"vote_average":6.9,"vote_count":1253,"credit_id":"52fe4322c3a36847f803cbf7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3HTK3FtjK5GXIvPswaIMBMHeL3E.jpg","genre_ids":[27,53],"id":1975,"original_language":"en","original_title":"The Grudge 2","overview":"Aubrey apprend que sa soeur Karen est hospitalisée au Japon. Peu de temps après son arrivée à Tokyo, Aubrey est avertie que sa soeur est devenue l'esclave de quelque chose d'invisible et de dangereux.De son côté, Allison étudie dans une école internationale de Tokyo. Décidée à se faire bien voir des élèves les plus populaires de l'établissement, elle est prête à tout, y compris se rendre dans une mystérieuse maison incendiée, lieu de plusieurs meurtres inexpliqués et d'étranges disparitions...Jake, un garçon introverti, n'est pas heureux que son père veuf refasse sa vie avec Trish. Le fossé se creuse entre lui et les siens, mais aussi avec tous ses voisins qui semblent avoir des comportements de plus en plus étranges...Ces trois jeunes gens ne le savent pas encore, mais ils ont rendez-vous avec une terrifiante malédiction que plus rien ne retient enfermée...","popularity":23.06,"poster_path":"/jWbDUyV6MbFN2WycsI0VJESyOsn.jpg","release_date":"2006-10-12","title":"The Grudge 2","video":false,"vote_average":5.522,"vote_count":976,"credit_id":"52fe4327c3a36847f803e88b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/o7vp6bP5vJPPhRwgKxx2ce0AXRw.jpg","genre_ids":[27,18,53,9648],"id":2046,"original_language":"en","original_title":"The Gift","overview":"En Géorgie, dans la petite ville de Brixton, Annie Wilson a le don de lire l'avenir des gens dans les cartes. Du fait de ses prédictions, certains s'imaginent qu'elle est une sorcière. Mais Annie n'a pas l'intention d'abandonner ses activités de diseuse de bonne aventure. Cette situation dure depuis un an, date à laquelle son mari est mort. L'une des clientes d'Annie est Valerie Barksdale, une femme qui ne se résigne pas à quitter Donnie, son mari violent. Annie lui suggère fortement de rompre avec lui, conseil que n'apprécie guère le mari en question qui se met à les menacer, elle et ses fils. La vie d'Annie bascule et sa confiance en ses visions s'ébranle avec la disparition prolongée de Jessica King, une fille de la haute bourgeoisie à la vie sentimentale mouvementée. La police n'a aucune piste concrète qui lui permettrait de retrouver sa trace. Annie dit avoir « vu » ce qui est arrivé.","popularity":21.84,"poster_path":"/nkqLgdxNIa2bBQbcahvYT3RgoSw.jpg","release_date":"2000-03-16","title":"Intuitions","video":false,"vote_average":6.41,"vote_count":1130,"credit_id":"52fe432fc3a36847f8040efd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qiHv4wmDEZsz1aMihaAMWhguhio.jpg","genre_ids":[53,9648,878],"id":2045,"original_language":"en","original_title":"Unforgettable","overview":"Après avoir été relaxé par faute de preuves pour le meurtre de sa femme qui était la seule capable de le laver de tout soupçon, le docteur David Krane poursuit ses recherches afin de trouver le véritable assassin. Grâce à un sérum expérimental qui permet de révéler des souvenirs enfouis dans le cerveau, il pense pouvoir fouiller les mémoires des protagonistes du drame, morts ou non, et identifier le meurtrier...","popularity":10.866,"poster_path":"/500Ne3EDn3HHpuCQWwGKR74r0cB.jpg","release_date":"1996-02-23","title":"Mémoires suspectes","video":false,"vote_average":5.576,"vote_count":99,"credit_id":"52fe432fc3a36847f8040e3b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xadKyApLtw09dkl1GlzZ2XTSQrc.jpg","genre_ids":[18,80],"id":10220,"original_language":"en","original_title":"Rounders","overview":"As du poker, Mike McDermott perd toute ses économies en une seule nuit. Ce revers de fortune le décide à tourner le dos au jeu. Encouragé par sa femme Jo il se remet à ses études de droit et se tourne vers la réussite sociale. Mais quand Worm, son vieil ami, sort de prison, Mike doit définitivement choisir. Pour le sauver, par fidélité, il va être obligé de replonger. Retrouver le goût des cartes, jouer gros, fréquenter les rounders, les implacables joueurs de poker professionnels…","popularity":29.483,"poster_path":"/aqGuzWRGVyX4A0e599w2CQXfquj.jpg","release_date":"1998-09-11","title":"Les Joueurs","video":false,"vote_average":7.006,"vote_count":1657,"credit_id":"52fe43449251416c75009f3b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2zmWw02NpZp8t3gDNQeKKu2yaQN.jpg","genre_ids":[9648,27],"id":10349,"original_language":"en","original_title":"The Dark Half","overview":"Thad vit parfaitement heureux, et écrit même, sous un pseudonyme, des livres à succès ultra-violents qui lui permettent d'arrondir ses fins de mois. Jusqu'au jour où il décide d'éliminer son héros imaginaire pour s'attaquer à une littérature plus sérieuse. Mais la créature se rebiffe, prend vie et commence à semer la terreur.","popularity":17.202,"poster_path":"/1aFwelefLNbhY3jIC1ZS1Yl1CAi.jpg","release_date":"1993-04-23","title":"La Part des ténèbres","video":false,"vote_average":5.975,"vote_count":378,"credit_id":"52fe435e9251416c7500dae9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/A17Zb9IIfRPbmIwoy4g7KAzV6mn.jpg","genre_ids":[27,878],"id":10344,"original_language":"en","original_title":"The Fly II","overview":"Cinq ans ont passé depuis la tragique aventure de Seth Brundle. Son fils, Martin Brundle, n’est pas un enfant comme les autres. Élevé dans un laboratoire, Martin grandit à une vitesse fulgurante. Supérieurement intelligent, Martin commence à perfectionner les expériences de son père sur la téléportation. Mais “l’enfant” a reçu de son père un héritage autrement plus terrifiant. Des gènes mutants qui, peu à peu, vont le transformer en une créature ignoble et beaucoup plus effrayante que son père.","popularity":17.551,"poster_path":"/h3KUF9WZFva7IMvQuCEhy6UpAvG.jpg","release_date":"1989-02-10","title":"La Mouche 2","video":false,"vote_average":5.588,"vote_count":600,"credit_id":"52fe435d9251416c7500d8ef","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/6NE1VSzzXoJJsSLX87bTfa6WsRN.jpg","genre_ids":[18,27,53,80],"id":10391,"original_language":"en","original_title":"Bless the Child","overview":"Apres des années d'absence, une veille de Noël, Maggie O'Connor voit ressurgir sa jeune soeur, Jenny, qui a sombré dans la drogue et vient de mettre au monde une adorable petite fille, Cody. Presque aussitôt, elle disparaît à nouveau, abandonnant l'enfant. Les années passent et Maggie s'occupe de Cody comme une mère. Entre son travail a l'hôpital et l'autisme de la petite fille, elle a réorganisé sa vie. Dans son école spécialisée, ceux qui n'ont pas remarqué que Cody était différente l'ont cependant ressenti. A son contact, d'inexplicables phénomènes vont se produire.","popularity":13.549,"poster_path":"/mP076ZPK2XGylJDvVEMAqU9C1sU.jpg","release_date":"2000-08-11","title":"L'élue","video":false,"vote_average":5.3,"vote_count":267,"credit_id":"52fe43659251416c7500ebb7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/f6FD1eqlQ7De8LQEPi8i3KK0PNA.jpg","genre_ids":[18],"id":10400,"original_language":"en","original_title":"The Hurricane","overview":"En 1966, Rubin Hurricane Carter rêve de devenir champion de boxe. Un soir, dans un bar, sa vie bascule. Une fusillade éclate et Rubin Carter se retrouve à tort accuse d'un triple meurtre. Condamné à la perpétuité, il décide de canaliser sa frustration et son désespoir en entreprenant de faire connaître, depuis sa cellule, son histoire au monde. Malgré la publication de son autobiographie, Carter reste derrière les barreaux. Des années plus tard, un adolescent noir convaincu de l'innoncence de Carter correspond avec lui et met en place une campagne visant à lui rendre sa liberté.","popularity":21.771,"poster_path":"/sM7hK3LkAIpjjfryIBed6kkZEtm.jpg","release_date":"1999-09-17","title":"Hurricane Carter","video":false,"vote_average":7.424,"vote_count":1335,"credit_id":"52fe43679251416c7500efdd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dAWlWircXrlnMjsVZSyb7vgMlIo.jpg","genre_ids":[80,18,9648,53],"id":10424,"original_language":"en","original_title":"Jennifer Eight","overview":"Un flic réputé de la ville de Los Angeles est muté dans le commissariat d'une petite ville et se trouve rapidement à enquêter sur un meurtre. Suivant des pistes écartés par ses collègues, notre flic, John Berlin, fait la rencontre d'une jeune femme aveugle nommée Héléna, pour laquelle il ressent une certaine attraction. Pendant ce temps, le tueur en série œuvre à sa tâche et seul John le sait.","popularity":14.57,"poster_path":"/iSXNUsKYLbeul4xLLv7tI2WPvIf.jpg","release_date":"1992-11-06","title":"Jennifer 8","video":false,"vote_average":6.027,"vote_count":338,"credit_id":"52fe436d9251416c7500fd99","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/c2S0Zfkg056kkvTFrMeJWDOmKCs.jpg","genre_ids":[35,80],"id":3172,"original_language":"en","original_title":"Bandits","overview":"Bandits de profession, Joe Blake et Terry Collins s'évadent de prison avec comme unique ambition de cambrioler quelques banques pour ensuite s'installer au Mexique et s'assurer une retraite paisible. Ces Robin des bois des temps modernes sont devenus en quelque temps les coqueluches des États-Unis.Ils ont pour habitude de prendre en otage le directeur de la banque et sa famille la veille d'un hold-up, de dîner et de passer la nuit chez eux, pour ensuite se rendre à la banque avec le directeur le lendemain matin, avant l'heure d'ouverture. Ainsi, pas d'effraction, ni de mauvaise surprise !Jusqu'au jour où leur route croise celle d'une charmante otage, Kate Wheeler. À leur grand étonnement, celle-ci se montre enthousiaste à l'idée de les suivre dans leurs aventures. Sa fougue et son engouement pour leur cause conquièrent bientôt le cœur des deux hors-la-loi.","popularity":19.434,"poster_path":"/4wk4SoFeM2nhHom4XcAyIMXlNmp.jpg","release_date":"2001-10-12","title":"Bandits","video":false,"vote_average":6.266,"vote_count":932,"credit_id":"52fe438cc3a36847f805cb91","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/f6axPiSzkPa2ErTtTxBUGfCLFPd.jpg","genre_ids":[35,18],"id":11004,"original_language":"en","original_title":"Wonder Boys","overview":"Sept ans après la parution de son premier roman, qui connut un immense succès et lui vaut une notoriété encore vivace, Grady Tripp n'a toujours rien publié d'autre. Et c'est son salaire de professeur de littérature qui le fait vivre. Plaqué par sa femme le matin même, il accueille son directeur littéraire, Terry Crabtree, venu le relancer à l'occasion du festival du livre de Pittsburgh. Le soir, tous deux assistent au cocktail offert par la directrice de l'université, Sarah Gaskell, maîtresse de Grady et épouse du supérieur hiérarchique de celui-ci, Walter. Alors qu'il prend l'air dans le jardin, Tripp tombe nez à nez avec l'un de ses étudiants, James Leer, garçon fragile, mythomane et auteur doué...","popularity":15.436,"poster_path":"/1Be415gtgTtsU8WGSMWtK3FiHrK.jpg","release_date":"2000-02-22","title":"Wonder Boys","video":false,"vote_average":6.815,"vote_count":574,"credit_id":"52fe43e09251416c75021921","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xAbmXGRLMtrzO5lYbEoPCED6KGj.jpg","genre_ids":[35,53],"id":11103,"original_language":"en","original_title":"Head Above Water","overview":"Comment garder la tête au-dessus de l'eau avec un mari juge, un ancien compagnon envahissant et un cadavre ?","popularity":8.81,"poster_path":"/snbpUmX63bbjko0j0NyugJPHd9b.jpg","release_date":"1996-11-07","title":"Petits meurtres entre nous","video":false,"vote_average":5.932,"vote_count":139,"credit_id":"52fe43f79251416c750248a9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tgos39ApfFnVfJ73JvAek9toRpb.jpg","genre_ids":[18,36],"id":30431,"original_language":"en","original_title":"Creation","overview":"Le conflit de Charles Darwin, tiraillé entre ses recherches sur la théorie de l’évolution et sa relation, avec sa femme, très religieuse, et donc en opposition avec le travail de son mari...","popularity":19.681,"poster_path":"/lNpoyzerbS6oFW71tZqyoH9khKN.jpg","release_date":"2009-09-25","title":"Création","video":false,"vote_average":6.453,"vote_count":212,"credit_id":"52fe44199251416c91004c59","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tdo5GwYAsdRkYTTMpXM9aZu8DlH.jpg","genre_ids":[53,80,28],"id":11258,"original_language":"en","original_title":"Hard Rain","overview":"Il ne cesse de pleuvoir depuis plusieurs jours sur la petite ville d'Huntingburg. Le niveau de l'eau monte et le barrage situé en amont de la ville risque de céder. Les autorités décident d'évacuer la population. Seuls le shérif, ses adjoints et quelques habitants irréductibles restent sur place. Deux convoyeurs de fonds, Tom et Charlie, viennent chercher l'argent de la banque pour le mettre au sec. C'est le moment attendu par Jim et ses complices, bien décidés à s'emparer des trois millions de dollars qui dorment dans le coffre.","popularity":17.599,"poster_path":"/o7KoyAsEEmIJvFLjU76zsqq6BBc.jpg","release_date":"1998-01-16","title":"Pluie d'enfer","video":false,"vote_average":5.808,"vote_count":675,"credit_id":"52fe441b9251416c750290cf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zIckqbwhqxiMQKcpfdPuOCXfp5c.jpg","genre_ids":[18,53],"id":11329,"original_language":"en","original_title":"Runaway Jury","overview":"Trois ans après l'assassinat de son mari et de onze de ses collègues sous les balles d'un tueur fou, Celeste Wood espère que soient sanctionnés les fabricants d'armes impliqués dans ce tragique fait divers.Décidé à gagner ce combat, l'avocat de la plaignante, Wendall Rohr est un homme pétri de principes généreux, un modèle de probité et de courtoisie sudiste. Face à lui, le défenseur des armes Vicksburg est en réalité un pantin entre les mains du \"consultant en jury\" Rankin Fitch, payé pour assurer sa relaxe. Cet homme de terrain aguerri a déployé des moyens humains et techniques considérables pour s'assurer le contrôle du jury.Un seul juré a échappé à ses investigations : Nick. Alors même que Fitch commence à s'interroger sur le passé et l'identité de ce dernier, une femme mystérieuse offre de lui \"livrer\" le jury, clés en main, pour dix millions de dollars...","popularity":24.286,"poster_path":"/nL2gWoLRUu6pfpYm19LAlxMvBTy.jpg","release_date":"2003-01-16","title":"Le Maître du jeu","video":false,"vote_average":6.937,"vote_count":1213,"credit_id":"52fe44279251416c7502ab1f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gnyGSoVKOIz1BR34lIBuuTq0Znl.jpg","genre_ids":[18,10749],"id":6440,"original_language":"en","original_title":"The Shipping News","overview":"Quoyle, un imprimeur, a passé une enfance difficile à New York, maltraité par son père. Il vit marié depuis six ans avec Petal Bear, une femme infidèle qui lui a donné une jolie fille, Bunny. Son épouse meurt dans un accident de voiture. La tante de Quoyle, Agnis, propose alors à son neveu et à Bunny de venir vivre à Terre Neuve, sur la terre de leurs ancêtres. Cependant, la propriété perchée sur une falaise rocheuse est inhabitable durant l'hiver. Quoyle réussit à se trouver un emploi de journaliste dans la gazette locale, à la rubrique des faits divers et des nouvelles de dernière minute. Sa rubrique connaît un vif succès, une popularité à laquelle il n'aurait jamais cru. Regagnant confiance en lui, il fait la connaissance d'une veuve du nom de Wavey qui s'agrippe fermement au passé et aux souvenirs de son regretté mari, tout comme lui avec ceux de Petal.","popularity":12.885,"poster_path":"/3IdEZw4YN4NfvjLRyZVWpI0z2IH.jpg","release_date":"2001-12-18","title":"Terre neuve","video":false,"vote_average":6.338,"vote_count":354,"credit_id":"52fe4451c3a36847f808efd1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jUql7CUpp4vsidsZ0PoX4qxzGMp.jpg","genre_ids":[12,14],"id":7234,"original_language":"en","original_title":"Wizards of the Lost Kingdom","overview":"Échappant à l'odieux sorcier Shurka et à la traîtresse Udéo qui se sont emparés du royaume d'Axelhome, Simon, prince héritier et Wulfrick fidèle magicien, se réfugient dans une forêt enchantée.  Poursuivis par les usurpateurs qui veulent s'emparer de \"l'anneau aux pouvoirs magiques\", mais aidés de Gulfax, un animal fabuleux, et de Kor, un étrange guerrier, il lutteront contre spectres, cyclopes et lézard géant, avant d'atteindre le château et de libérer le peuple.  Mais Simon a perdu l'anneau magique...","popularity":6.498,"poster_path":"/ClvJt5N66xSX4hbp5D6CtnEODX.jpg","release_date":"1985-10-01","title":"Le Crépuscule des Magiciens","video":false,"vote_average":3.118,"vote_count":51,"credit_id":"52fe4475c3a36847f809731d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rWaVecskbmRzakbPawiOWVMo2EJ.jpg","genre_ids":[53,80,9648,18],"id":8090,"original_language":"en","original_title":"Untraceable","overview":"Portland. L'agent spécial Jennifer Marsh appartient à la section Cybercrime du FBI, chargée de traquer les \"hackers\", fraudeurs et pédophiles qui utilisent Internet à des fins criminelles. Technicienne aguerrie, elle croyait avoir tout vu, avant qu'un prédateur d'un style inédit ne commence à diffuser sur la Toile les images des tortures infligées à ses victimes, et qu'il n'invite les spectateurs à participer à leur exécution. L'affaire ne tarde pas à mobiliser la police locale, mais le criminel reste insaisissable, et son site introuvable. La traque prend bientôt une tournure personnelle lorsque Jennifer et ses plus proches collaborateurs sont pris pour cible. Un jeu du chat et de la souris s'engage alors dans l'urgence, mais il est peut-être déjà trop tard...","popularity":20.758,"poster_path":"/8pgL3YPuZyTkXi6RliONLHftoq0.jpg","release_date":"2008-01-22","title":"Intraçable","video":false,"vote_average":6.186,"vote_count":840,"credit_id":"52fe4492c3a36847f809dc45","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8uw6OCa4ofQ6A9xz5ldtgnEVPDr.jpg","genre_ids":[80,18],"id":8438,"original_language":"en","original_title":"Murder in the First","overview":"Henry, un petit délinquant, est envoyé à Alcatraz dans les années 30. Après une tentative d'évasion ratée, il est placé trois ans en cellule d'isolement, alors que le temps réglementaire y est de 19 jours maximum. Il en sort à moitié fou et décidé à se venger de celui qui l'a trahi.","popularity":16.075,"poster_path":"/7SZlhacYs17v28OxHtZQkJfNMAx.jpg","release_date":"1995-01-20","title":"Meurtre à Alcatraz","video":false,"vote_average":7.161,"vote_count":541,"credit_id":"52fe44a9c3a36847f80a2d05","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/Ec8CRsDe1nzoufU8uD1dUNrNRw.jpg","genre_ids":[27,80,53],"id":25066,"original_language":"en","original_title":"Tales from the Hood","overview":"","popularity":11.415,"poster_path":"/glPNCcI7V8zTTI3BG0iIUJJcwXN.jpg","release_date":"1995-05-24","title":"Tales from the Hood","video":false,"vote_average":6.2,"vote_count":148,"credit_id":"52fe44b6c3a368484e032c5d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/j4irvwRLITgGr6vcP8NIKCUA67y.jpg","genre_ids":[27,53,14],"id":9003,"original_language":"en","original_title":"Hellraiser","overview":"Durant un voyage, un homme entre en possession d'une boîte maléfique qui lui ouvrira les portes d'un monde de plaisir et de terreur.","popularity":233.038,"poster_path":"/sr5leKWWpDSWknGsZ3AOecC0P9F.jpg","release_date":"1987-09-11","title":"Hellraiser : Le Pacte","video":false,"vote_average":6.883,"vote_count":2418,"credit_id":"52fe44d0c3a36847f80ab939","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/efBP1knbiG3zGM6apxsURKSNT0I.jpg","genre_ids":[18,10749],"id":25643,"original_language":"en","original_title":"Love Happens","overview":"Un veuf décide d'écrire un livre sur le travail de deuil. L'ouvrage est un succès et fait passer son auteur pour une sorte de gourou. Lors de l'un de ses séminaires, il tombe amoureux d'une femme, et se rend alors compte qu'il n'a pas surmonté la perte de sa femme...","popularity":13.919,"poster_path":"/pn9B8cYuWK9ZPGHpT6UO9UzXNHK.jpg","release_date":"2009-09-18","title":"Coup de foudre à Seattle","video":false,"vote_average":5.9,"vote_count":638,"credit_id":"52fe44d4c3a368484e039273","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pTkCX0blroCmHp6dxTedzmzTLcN.jpg","genre_ids":[27,53,14],"id":9064,"original_language":"en","original_title":"Hellbound: Hellraiser II","overview":"Alors que Kirsty a assisté aux monstrueux assassinats de son père et de sa belle-mère par les Cénobites elle est placée en centre psychiatrique, l'institut Channard. Mais apparemment son docteur, qui n'est autre que le directeur de l'institut, semble connaître le secret de la boîte. Il va alors ressusciter la belle-mère de Kirsty et tenter d'ouvrir la boîte à l'aide de Tiffany, une jeune autiste, spécialisé dans la reconstitution des puzzles. Mais quand la boîte s'ouvre, elle plonge les protagonistes dans le monde de Léviathan...","popularity":27.755,"poster_path":"/ri6BfqkQjvznrMPbhCdNonng1Qn.jpg","release_date":"1988-12-23","title":"Hellraiser 2 : Les écorchés","video":false,"vote_average":6.402,"vote_count":1046,"credit_id":"52fe44d7c3a36847f80ad4c9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wH3rho5l3w0hV8XWQzl14DWduRU.jpg","genre_ids":[28,80,878,53],"id":9271,"original_language":"en","original_title":"Virtuosity","overview":"Los Angeles, 1999. Le ministère américain de la justice a mis au point le prototype du système d'entraînement le plus sophistiqué du monde pour ses services de police : un criminel virtuel, Sid 6.7, que les stagiaires traquent sur simulateur. Les choses se dégradent quand Sid 6.7 brise les limites de la réalité virtuelle et devient réél...","popularity":17.771,"poster_path":"/sHbae7RimqZKy6m8y4VJUlHl6Pe.jpg","release_date":"1995-08-04","title":"Programmé pour tuer","video":false,"vote_average":5.489,"vote_count":512,"credit_id":"52fe44dfc3a36847f80af16f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/v2YxWPX2yKdo6arIAknJzKLxhZY.jpg","genre_ids":[28,53,12,878],"id":9341,"original_language":"en","original_title":"The Core","overview":"Pour des raisons inconnues, le noyau interne de la Terre a cessé de tourner sur lui-même. Le champ magnétique de la planète s'effondre, provoquant sous des latitudes diverses une dramatique et spectaculaire série d'accidents. Face à cette catastrophe sans précédent, le gouvernement américain convoque le géophysicien Josh Keyes, une poignée de savants de réputation internationale et un tandem d'astronautes, la major Rebecca Childs et le commandant Iverson. Leur objectif : lancer dans les profondeurs du manteau terrestre une capsule habitée, et provoquer des explosions nucléaires en chaîne pour réactiver le noyau et ainsi sauver le monde d'une destruction imminente.","popularity":35.782,"poster_path":"/thSvh9EVWhLl39dgjfUYMp22YS9.jpg","release_date":"2003-03-28","title":"Fusion","video":false,"vote_average":5.803,"vote_count":1806,"credit_id":"52fe44eac3a36847f80b1881","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5ccklJJR9McV3nzAgurdbc5nAlz.jpg","genre_ids":[878,27,28],"id":9348,"original_language":"en","original_title":"Species","overview":"Apres avoir lancé un message à travers l'espace sur l'existence de notre espèce, une équipe scientifique reçoit la réponse vingt ans plus tard sous la forme d'un échantillon d'ADN extraterrestre. Sous la direction du docteur Xavier Fitch, les Américains tentent en secret une expérience de fécondation.","popularity":289.025,"poster_path":"/sNgVQl57XYrWGH3L1rYa3iipf2M.jpg","release_date":"1995-07-07","title":"La Mutante","video":false,"vote_average":5.964,"vote_count":1563,"credit_id":"52fe44ebc3a36847f80b1d5d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yBH9OiZLr68tcltCGC8lAQBVCmT.jpg","genre_ids":[35,53,80,28],"id":9414,"original_language":"en","original_title":"The Man Who Knew Too Little","overview":"À l'occasion de son anniversaire, Wallace Ritchie rend visite à son frère James, installé à Londres. Mais celui-ci est fort occupé à préparer un important dîner d'affaires. Pour se débarrasser, le temps d'une soirée, de son encombrant invité, James l'inscrit à une séance théâtrale interactive dans laquelle les acteurs sont immergés, en pleine rue, au cœur de l'action. Mais un quiproquo entraîne Wallace parmi de véritables agents secrets britanniques et russes, chargés d'un complot visant à ranimer la guerre froide. Persuadé de participer à une pièce très réaliste, Wallace Ritchie déjoue sans le vouloir tous les pièges et s'engage dans une folle course-poursuite...","popularity":13.896,"poster_path":"/zsXhNFNaAwTirScmZkgH0kj6AVf.jpg","release_date":"1997-11-14","title":"L'Homme qui en savait trop... peu","video":false,"vote_average":6.352,"vote_count":467,"credit_id":"52fe44f4c3a36847f80b406d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eSxvC0Qw0A9AfI355MF9dSItrfR.jpg","genre_ids":[28,80,53],"id":9705,"original_language":"en","original_title":"Swordfish","overview":"9,5 milliards de dollars, c'est la somme d'argent qu'avait mise de côté le gouvernement américain dans les années 80 au cours de l'opération antidrogue dite \"Espadon\". Ses fonds secrets ont été subtilisés par les hauts dirigeants du pays en vue de leur retraite. Gabriel Shear, qui dirige un groupe de mercenaires, est bien décidé à dérober cette somme astronomique. Mais il lui manque dans son équipe un génie du piratage informatique. Récemment sorti de prison, Stanley Jobson recommence sa vie sur de nouvelles bases. Il a commis un faux pas en utilisant à mauvais escient ses connaissances informatiques et n'a maintenant plus le droit d'utiliser d'ordinateur, une conséquence qu'il assume pleinement...","popularity":27.648,"poster_path":"/gyL28FJgrujBv6PNMZDilYEATLg.jpg","release_date":"2001-06-08","title":"Opération Espadon","video":false,"vote_average":6.244,"vote_count":2571,"credit_id":"52fe451fc3a36847f80bdafb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aOpfWjifWK5l3DGRiXy1MpA42WY.jpg","genre_ids":[35,14,10749],"id":13477,"original_language":"en","original_title":"When in Rome","overview":"Une agent immobilier mène une vie professionnelle réussie mais a du mal à vivre une relation amoureuse durable. Lorsque sa jeune sœur part se marier à Rome sur un coup de tête, elle prend un vol pour la capitale italienne et, arrivée sur place, récupère des pièces trouvées au fond d'une célèbre fontaine de l'amour. De retour aux Etats-Unis, elle se rend compte qu'une multitude de soupirants l'attendent...","popularity":22.103,"poster_path":"/tS7hnGm4Q0BmCw5HzPx2zaaLJir.jpg","release_date":"2010-01-29","title":"C'était à Rome","video":false,"vote_average":5.969,"vote_count":1176,"credit_id":"52fe456e9251416c7505650d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3Ac9pzNlwiPAegzWbbHE3HXTL5B.jpg","genre_ids":[12,14],"id":29903,"original_language":"en","original_title":"Barbarian Queen","overview":"Au cours de l'une de leurs expéditions, des soldats romains rasent le village de la belle Amethea. La plupart des habitants sont tués ou emmenés en esclavage, parmi eux, le fiancé d'Amethea. Celle-ci survit et décide alors d'organiser une expédition punitive en compagnie de deux autres amies guerrières...","popularity":7.854,"poster_path":"/u1W6PBK6okOq2D9uJK5UKSyOFEP.jpg","release_date":"1985-11-30","title":"Barbarian Queen","video":false,"vote_average":4.5,"vote_count":75,"credit_id":"52fe4602c3a368484e07ba1d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/20tn2zs67BrZ9K618dTNMxhCOra.jpg","genre_ids":[28,14,27,53],"id":38321,"original_language":"en","original_title":"Priest","overview":"Dans un monde ravagé par des siècles de guerre entre l'homme et les vampires, un prêtre guerrier se retourne contre l'Église afin de traquer une bande de vampires meurtriers qui ont kidnappé sa nièce.","popularity":28.612,"poster_path":"/iCP0hocW5WtsnXmNxF9CrsrOQCS.jpg","release_date":"2011-05-05","title":"Priest","video":false,"vote_average":5.778,"vote_count":2174,"credit_id":"52fe46ab9251416c9105bdb5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nTRVMNxlz4xNE9XnpmVphU40dJd.jpg","genre_ids":[27,53],"id":16871,"original_language":"en","original_title":"Drag Me to Hell","overview":"Christine Brown, spécialiste en crédit immobilier, vit à Los Angeles avec son petit ami, le Professeur Clay Dalton. Tout va pour le mieux jusqu’au jour où la mystérieuse Mme Ganush débarque à la banque et la supplie de lui accorder un crédit supplémentaire pour sa maison. Christine hésite entre la compassion et la pression de son patron, M. Hicks, qui la voudrait plus ferme avant de lui octroyer une promotion. Fatalement, Christine choisit sa carrière, même si sa décision met Mme Ganush à la rue. Pour se venger, la vieille femme jette la malédiction du Lamia sur Christine, transformant sa vie en un véritable cauchemar. Hantée par un esprit malfaisant, incomprise de son petit ami, elle se fait aider du medium Rham Jas, qui l’entraîne dans une course frénétique contre la damnation éternelle, pour inverser le sortilège…","popularity":44.477,"poster_path":"/cfr8d4ktqAKW8ReqB49LXcX5Y7F.jpg","release_date":"2009-05-27","title":"Jusqu'en enfer","video":false,"vote_average":6.416,"vote_count":3544,"credit_id":"52fe46f29251416c75088de3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qROEky9DX25FNDYrslqhhfT7k23.jpg","genre_ids":[27,53,9648],"id":82507,"original_language":"en","original_title":"Sinister","overview":"Ellison est un auteur de romans policiers inspirés de faits réels. Dans l’espoir d’écrire un nouveau livre à succès, il emménage avec sa famille dans une maison où les anciens propriétaires ont été retrouvés inexplicablement pendus. Ellison y découvre dans le grenier des bobines 8mm contenant les images de meurtres d’autres familles. Qui a filmé ces tueries et pour quelle raison ? Ellison va tenter de répondre à ces questions tandis que le tueur présumé, une entité surnaturelle présente sur les films, menace de plus en plus sa famille.","popularity":34.001,"poster_path":"/qKXxPnsnVbtxFSwhxvKGZTUd5mm.jpg","release_date":"2012-03-29","title":"Sinister","video":false,"vote_average":6.864,"vote_count":5257,"credit_id":"52fe48589251416c910890ff","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pd3w0Vq7sw8ou6fYFusKIn1TTgi.jpg","genre_ids":[18,35],"id":91445,"original_language":"en","original_title":"The Telephone","overview":"Vashtie Blue est une comédienne excentrique, talentueuse, mais sans emploi. Elle vit avec un hibou et un poisson rouge, et passe le plus clair de son temps au téléphone. C'est le seul moyen pour elle de garder contact avec l'extérieur : sans arrêt, elle appelle ses amis, plus étonnants les uns que les autres, son agent, sordide et répugnant, et l'un de ses voisins, qui lui livre une guerre sans merci. L'autoroute qui passe sous ses fenêtres est l'occasion d'étranges rencontres...","popularity":3.574,"poster_path":"/d1KjPppx1CA5ImPCE92L8gAMBvo.jpg","release_date":"1988-01-22","title":"Allo, je craque","video":false,"vote_average":4.6,"vote_count":23,"credit_id":"52fe48d49251416c750b4a47","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":134408,"original_language":"en","original_title":"The Black Tulip","overview":"","popularity":3.697,"poster_path":"/5jXd1TuSTvfMH4p4Q4MiILo7pNF.jpg","release_date":"2012-10-26","title":"The Black Tulip","video":false,"vote_average":5.0,"vote_count":1,"credit_id":"5544ee8ec3a3680cd50046d8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dx5x6mH2qgnlnZzIRmAHio6BgDW.jpg","genre_ids":[28,53],"id":77663,"original_language":"en","original_title":"Killing Season","overview":"Deux vétérans de la guerre de Bosnie, un Américain, un Serbe, s'affrontent dans le désert des Rocheuses. Ford est un ancien soldat américain qui a combattu sur le front en Bosnie. Il s'est retiré dans une cabane isolée dans les bois, en essayant d'échapper à des souvenirs douloureux de la guerre. Le drame commence lorsque Kovac, un ancien soldat serbe, cherche Ford, en espérant régler un vieux compte. S'en suit un jeu du chat et de la souris dans lequel Ford et Kovac se livrent des batailles à la fois physiques et psychologiques. De vieilles blessures sont ouvertes. Les souvenirs refoulés remontent à la surface. Et des secrets enfouis sont révélés...","popularity":15.046,"poster_path":"/5NYiJsGyfJKB2WZX0dQpN3L2Bhv.jpg","release_date":"2013-07-12","title":"Face à Face","video":false,"vote_average":5.53,"vote_count":945,"credit_id":"53f85c7b0e0a267a69001aa3","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/uGhqlElLECQgYbJPDdqpJF6agks.jpg","genre_ids":[53,80,18],"id":37516,"original_language":"en","original_title":"Judas Kiss","overview":"Deux amants décident de sortir de leurs combines par un grand coup, en enlevant le génie informatique d'une grosse firme. Mais tout ne se passe pas comme prévu : en particulier, une femme qui descend l'escalier au mauvais moment est tuée...","popularity":10.282,"poster_path":"/sSgx0fReBRy5Gmkcd1EoJ2bk47g.jpg","release_date":"1998-09-16","title":"Judas Kiss","video":false,"vote_average":5.6,"vote_count":53,"credit_id":"5544eec0925141499f000906","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/k4Cw6NeWhOArl4Zv3LP6HC6m2tp.jpg","genre_ids":[27,878,53],"id":122372,"original_language":"en","original_title":"The Ghostmaker","overview":"Un groupe d'amis découvre un cercueil du XVe siècle qui leur permet d'explorer l'au-delà...","popularity":8.27,"poster_path":"/txIW6rB7dhxkOKro2VOIGPRBiAi.jpg","release_date":"2011-08-01","title":"The Ghostmaker","video":false,"vote_average":5.3,"vote_count":68,"credit_id":"54228d450e0a263b7e001028","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/ovYhKhmEJxPJypRqC1WL01IOhlB.jpg","genre_ids":[10770,18,36],"id":41127,"original_language":"en","original_title":"Norma Jean & Marilyn","overview":"Le portrait de la légendaire Marilyn Monroe vue à travers les deux côtés de sa personnalité très perturbée. Avant de connaître la gloire comme sex-symbol, elle était Norma Jeane Mortenson une ingénue ambitieuse aux cheveux sombres.","popularity":4.27,"poster_path":"/uQ1ZrGxA0N6cgeTTl1vZhrdp30C.jpg","release_date":"1996-05-18","title":"Norma Jean & Marilyn","video":false,"vote_average":6.1,"vote_count":29,"credit_id":"5544eee3c3a3680cdb004684","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/hIruSORyQFFJsRwOSLnNNJ3XsWo.jpg","genre_ids":[53,28,35],"id":299559,"original_language":"en","original_title":"Highpoint","overview":"","popularity":5.461,"poster_path":"/ilQ8h7vkwHYemCFK508MCMsHC8j.jpg","release_date":"1982-08-20","title":"Highpoint","video":false,"vote_average":4.8,"vote_count":5,"credit_id":"5544ef3bc3a3680cdb00468b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mV8DiIihfq4MobBIIzaWPqfOcHG.jpg","genre_ids":[27,878,53,28],"id":42033,"original_language":"en","original_title":"Def-Con 4","overview":"Deux hommes et une femme orbitent autour de la Terre dans un satellite armé d'un engin nucléaire. La troisième guerre mondiale éclate, et quelques mois plus tard, le satellite s'écrase. Ils survivent à l'accident mais l'un des hommes est tué par des survivants et l'autre homme se fait prendre. La femme reste près des restes du satellite mais est bientôt capturée par des punks maléfiques qui ont pris le pouvoir.","popularity":4.335,"poster_path":"/1JQd3mc1qCtN6wxu2BR9ZkRuUWH.jpg","release_date":"1985-03-15","title":"Def-Con 4","video":false,"vote_average":4.4,"vote_count":48,"credit_id":"5544ef7bc3a3680ce8004581","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ba16Xm2ZurnK3UHQWvYkG5Xcnlk.jpg","genre_ids":[27,35,10402],"id":25438,"original_language":"en","original_title":"Trick or Treat","overview":"Eddie Weinbauer est un jeune adolescent fan de musique rock. Il est tout particulièrement passionné par le chanteur Sammi Curr, qui est décédé dernièrement dans un incendie. Eddie devient l'acquéreur du prototype du dernier album inachevé de Curr, un disque qui, lu à l'envers, délivre des incantations démoniaques... Et Halloween approche.","popularity":13.123,"poster_path":"/ycCrGbfuOEcKSCwxQeKA1VEPs7O.jpg","release_date":"1986-10-24","title":"Trick or Treat","video":false,"vote_average":6.082,"vote_count":153,"credit_id":"5544ef11c3a3680ce800457a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/e8nfiNRrcUfebNLPKtR6dzgV1M1.jpg","genre_ids":[27,9648,53],"id":1970,"original_language":"en","original_title":"The Grudge","overview":"Dans ce qui paraît être une paisible maison de Tokyo se cache l'un des fléaux les plus épouvantables qui soient. Quiconque franchit le seuil de la demeure est aussitôt frappé par une malédiction qui ne tardera pas à le tuer dans un sentiment d'indicible rage.Alors que le nombre de victimes augmente, une jeune Américaine, Karen, se trouve brutalement confrontée à l'horreur de cette réalité. Pour elle, il n'est désormais plus temps d'ignorer ou de fuir, il faut comprendre pour avoir une chance de survivre...","popularity":36.626,"poster_path":"/a5Bj0Zjd8jnc8v3opq4kx7mdRgL.jpg","release_date":"2004-10-22","title":"The Grudge","video":false,"vote_average":5.898,"vote_count":2834,"credit_id":"55722d7cc3a3683920002634","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cpMrhXxOX3clbuZrUCpen7Z3NAu.jpg","genre_ids":[27,53],"id":56669,"original_language":"en","original_title":"Hider in the House","overview":"Un homme dérangé se cache dans le grenier d'une nouvelle maison et devient obsédé par la famille sans méfiance qui emménage.","popularity":6.026,"poster_path":"/nBJ85rRodk41pcaJvZfy0KCNN3j.jpg","release_date":"1989-05-13","title":"Hider in the House","video":false,"vote_average":5.9,"vote_count":43,"credit_id":"5600196a92514152b10061c1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fNM23lDk5LEQBBNockmTzmtAxWg.jpg","genre_ids":[27,9648],"id":9877,"original_language":"en","original_title":"Urban Legend","overview":"Les étudiants de l'université de Pendleton suivent assidûment les cours consacrés aux légendes urbaines qui évoquent des histoires terrifiantes dont on ignore l'origine. Lorsqu'une élève est sauvagement assassinée et que d'inexplicables disparitions surviennent, seule Natalie Simon soupçonne un lien avec les légendes. Elle tente de donner l'alarme, mais personne ne veut la croire. Paul Gardener, un jeune journaliste avide de sujets à sensation, se décide à explorer cette piste.","popularity":18.28,"poster_path":"/pSNR17bzZoesgLzuN6E3slPNOTZ.jpg","release_date":"1998-09-25","title":"Urban Legend","video":false,"vote_average":5.707,"vote_count":1237,"credit_id":"5608044d9251413055004d90","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fynGPtLcobYqBIPTeKIxW8tNvjo.jpg","genre_ids":[28,35,80],"id":81446,"original_language":"en","original_title":"The Baytown Outlaws","overview":"Trois frères plutôt ploucs du milieu des Etats-Unis décident d’aider une femme à récupérer son fils de son père soi-disant abusif.","popularity":18.937,"poster_path":"/oevsox25ZnoUBms45KARDs8epmg.jpg","release_date":"2012-08-27","title":"The Baytown Outlaws : Les Hors-la-Loi","video":false,"vote_average":5.978,"vote_count":293,"credit_id":"5618dc29925141375d001f0d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","genre_ids":[10749,18,9648],"id":1844,"original_language":"en","original_title":"Entrapment","overview":"Quand, dans la nuit du 15 décembre 1999, un Rembrandt d'une valeur inestimable est dérobe dans le salon d'un richissime collectionneur, les soupçons se portent aussitôt sur Robert Mac Dougal, grand amateur d'art et illustre voleur de tableaux insaisissable. Virginia Baker, le meilleur agent des Assurances Waverly, qui a étudie la personnalité de Mac Dougal, soumet au directeur un projet audacieux pour récupérer le tableau. Elle appâtera le gentleman cambrioleur en se faisant passer pour une voleuse, le séduira et le fera tomber en lui proposant un casse irrésistible.","popularity":29.327,"poster_path":"/sxuqoTxsCKK17btEBWVXEZsiaKf.jpg","release_date":"1999-04-29","title":"Haute voltige","video":false,"vote_average":6.225,"vote_count":1920,"credit_id":"58bc4fbdc3a36851cd022905","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/o77bB9P0SxK8QYNkyK92Sb9W4rL.jpg","genre_ids":[28,53],"id":13153,"original_language":"en","original_title":"Rapid Fire","overview":"Jake Lo, un séduisant étudiant féru en arts martiaux, va être le témoin de l'assassinat d'un trafiquant de drogue asiatique par le mafiosi Serrano, gros bonnet du trafic d'heroïne à Los Angeles. Jake va bientôt être traqué par le FBI et les hommes de main de Serrano.","popularity":14.621,"poster_path":"/98lMH7TD1EBl6bpPrDHqKEc8vIJ.jpg","release_date":"1992-08-21","title":"Rapid Fire","video":false,"vote_average":6.4,"vote_count":221,"credit_id":"564287dd9251412fd400105c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":210293,"original_language":"en","original_title":"The Smile Man","overview":"","popularity":4.28,"poster_path":"/2VQ1fH5GovXxc3xC6BY81zE93fq.jpg","release_date":"2013-06-15","title":"The Smile Man","video":false,"vote_average":7.426,"vote_count":54,"credit_id":"5642888a9251412fc5001099","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1ZkUo4vnqESqzaxnOgXoCsfandb.jpg","genre_ids":[18,35],"id":239562,"original_language":"en","original_title":"The Single Moms Club","overview":"Quand cinq mères célibataires en difficulté mettent de côté leurs différences pour créer un groupe de soutien, elles trouvent l’inspiration et la bonne humeur dans leur nouvelle association de femmes, et s’entraident à surmonter les obstacles qui se dressent sur leur chemin.","popularity":17.244,"poster_path":"/cKVwaF5RzibSYbKu4cXh3HAZxDx.jpg","release_date":"2014-03-14","title":"Le club des mères célibataires","video":false,"vote_average":6.1,"vote_count":148,"credit_id":"56428811c3a3686a5f000f02","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":210302,"original_language":"en","original_title":"Love's Routine","overview":"","popularity":3.219,"poster_path":null,"release_date":"2013-06-19","title":"Love's Routine","video":false,"vote_average":6.571,"vote_count":7,"credit_id":"5642886dc3a3686a5f000f30","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":208091,"original_language":"en","original_title":"Saving Norman","overview":"","popularity":4.694,"poster_path":null,"release_date":"2013-05-25","title":"Saving Norman","video":false,"vote_average":6.25,"vote_count":8,"credit_id":"564288ba9251412fc2001067","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lsGygPY9Qt2OclZ67hAYoHLQhAf.jpg","genre_ids":[35,18],"id":23514,"original_language":"en","original_title":"The Rum Diary","overview":"Lassé de sa vie new-yorkaise, Paul Kemp s’expatrie sur l’île paradisiaque de Porto Rico. Très vite, il adopte le rythme de la vie locale, fait de douceur de vivre et de beaucoup de rhum… Paul est engagé par un modeste journal local, le San Juan Star, dirigé par Lotterman. Il tombe aussi sous le charme de la très belle Chenault, une jeune femme fiancée à Sanderson, un homme d’affaires mouillé dans des contrats immobiliers douteux. Sanderson fait partie du nombre croissant d’entrepreneurs américains bien décidés à transformer la magnifique île en un paradis capitaliste réservé aux riches. Lorsque Kemp est engagé par Sanderson pour écrire un article élogieux sur son dernier plan véreux, il se retrouve face à un vrai choix : soit il met sa plume au service de cet homme d’affaires corrompu, soit il dénonce tout et révèle les trafics sordides. Sur l’île et ailleurs, son choix va faire des vagues…","popularity":13.426,"poster_path":"/zfQn4LkGbT7A9s8ghXhX0IfIOWg.jpg","release_date":"2011-10-13","title":"Rhum Express","video":false,"vote_average":5.865,"vote_count":1181,"credit_id":"56695eedc3a368264700061e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wBIQsOrenmVjnfUqSub7Zrw0JNm.jpg","genre_ids":[18,10749],"id":1950,"original_language":"en","original_title":"Lucky You","overview":"Dans les salons de Las Vegas où s'affrontent les meilleurs joueurs de poker du monde, Huck Cheever est connu comme un risque-tout. Mais, dans sa vie privée, ce flambeur acharné est un homme d'une prudence extrême, qui refuse tout investissement émotionnel, toute relation durable.Lorsque Huck se présente au Tournoi International de Poker 2003, avec la ferme intention de remporter le titre en même temps que les faveurs de la chanteuse Billie Offer, un obstacle inattendu se dresse sur sa route : son père, L.C. Cheever, joueur légendaire, qui abandonna jadis la mère de Huck. Une lutte sans merci, attisée par des années de ressentiment, oppose d'emblée les deux hommes pour la conquête du titre. A l'approche du duel final, Huck comprend que, pour rafler la mise à la table de poker et au jeu de la vie, il va devoir changer de tactique...","popularity":16.644,"poster_path":"/ir3YNUn0PxuSmeMmPNvfGx60i00.jpg","release_date":"2007-05-01","title":"Lucky You","video":false,"vote_average":5.643,"vote_count":255,"credit_id":"568e90b29251416b42002e55","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mxxXWiNfUJDg2LczfSTJssuZDGk.jpg","genre_ids":[28,12,878],"id":107319,"original_language":"en","original_title":"Wheels of Fire","overview":"Après la bombe atomique, l’humanité vit au milieu d’un vaste champ de ruines et de carrières abandonnées, parcourant les étendues dévastées à bord de véhicules aménagés pour l'aventure et le combat. Le gouvernement tente vaille que vaille de maintenir l'ordre avec ses soldats, mais les communautés pacifiques vivent sous la menace de barbares dépenaillés, crasseux et violeurs. Tracer, un des plus coriaces parmi les durs de durs qui zonent dans les ruines fumantes de la civilisation, tombe par hasard sur sa sœur Arlie, accompagnée de son nouveau petit ami. Mais Arlie est capturée et emmenée dans le camp de Scourge, un redoutable seigneur de guerre, pour y subir tous les outrages. Tracer décide alors de tout mettre en œuvre pour libérer sa sœur, et faire la peau à l’infâme","popularity":4.024,"poster_path":"/pgztLeHTHjdr1CCmm7zzT3FlwFQ.jpg","release_date":"1985-04-11","title":"Les roues de feu","video":false,"vote_average":4.0,"vote_count":20,"credit_id":"568ef78e9251416b4e003c3d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/p4pp7i8mnEDVEl7yZHozWsUs0aY.jpg","genre_ids":[27],"id":376788,"original_language":"en","original_title":"Tales from The Grudge","overview":"","popularity":1.374,"poster_path":"/zpBgpWgiy8HZeuAf8oBXUTHsno4.jpg","release_date":"2006-09-19","title":"Tales from The Grudge","video":false,"vote_average":6.2,"vote_count":5,"credit_id":"56919fdd925141799e000e81","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/gKpOQOazSJHBZUQh1BkNNaocq8S.jpg","genre_ids":[28,10752],"id":14911,"original_language":"en","original_title":"Bat★21","overview":"Le lieutenant Humbelton connait très bien la guerre, c'est un expert en balistique, mais ce n'est pas un homme de terrain. Aussi, le jour où il se retrouve coincé en pays ennemi, sans armes et traqué, il ne peut plus compter que sur son ami Bird Dog, un vrai soldat...","popularity":23.274,"poster_path":"/hWbqx0LWtpOpSusqZKtiAXcNucM.jpg","release_date":"1988-07-21","title":"Air Force Bat 21","video":false,"vote_average":6.265,"vote_count":170,"credit_id":"56cfa6efc3a3681e39003e0a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vBPR3urSuYheuF8FjY5UZiPzqgV.jpg","genre_ids":[18,28,53,80],"id":22314,"original_language":"en","original_title":"In Too Deep","overview":"Jusqu’où peut aller un jeune flic infiltré dans le monde sans pitié d'un cartel de la drogue? Jusqu’à ne plus pouvoir refaire surface dans la réalité? Le jeune détective Jeffrey Cole part en sous-marin pour une mission particulièrement dangereuse. Sa vie est en jeu, mais son âme tout autant. La cible: un seigneur du crime, qui se fait appeler God, responsable de quatre-vingts pour cent des crimes à Cincinnati. Son gang n'a jamais pu être infiltré. Après plusieurs coups au sein du gang, Cole se sent prêt à faire tomber God pour de bon.","popularity":10.178,"poster_path":"/eDmzWk9M9cS1VqBzbGphGLa3JcO.jpg","release_date":"1999-08-25","title":"Gangsta Cop","video":false,"vote_average":6.423,"vote_count":91,"credit_id":"56f6d1b79251413007001c19","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/90sruxPLYoCzYnaFEVzxfpkGjG5.jpg","genre_ids":[35,18],"id":15723,"original_language":"en","original_title":"The Big Kahuna","overview":"Trois vendeurs qui travaillent pour une entreprise qui produit des lubrifiants industriels attendent dans « la suite de l'hospitalité » à un congrès de fabricants de la société pour un « grand Kahuna » nommé Dick Fuller à se manifester, dans l'espoir qu'ils peuvent le persuader de passer une commande qui pourrait sauver les ventes de repérage des délinquants de la société.","popularity":14.674,"poster_path":"/sMhWWdW6V3HXFanELFA1oHdvboS.jpg","release_date":"1999-11-17","title":"Le Grand Kahuna","video":false,"vote_average":6.748,"vote_count":341,"credit_id":"58047b89925141265a004204","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/90sruxPLYoCzYnaFEVzxfpkGjG5.jpg","genre_ids":[35,18],"id":15723,"original_language":"en","original_title":"The Big Kahuna","overview":"Trois vendeurs qui travaillent pour une entreprise qui produit des lubrifiants industriels attendent dans « la suite de l'hospitalité » à un congrès de fabricants de la société pour un « grand Kahuna » nommé Dick Fuller à se manifester, dans l'espoir qu'ils peuvent le persuader de passer une commande qui pourrait sauver les ventes de repérage des délinquants de la société.","popularity":14.674,"poster_path":"/sMhWWdW6V3HXFanELFA1oHdvboS.jpg","release_date":"1999-11-17","title":"Le Grand Kahuna","video":false,"vote_average":6.748,"vote_count":341,"credit_id":"58047e3692514126550044c9","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/73ErgVm8Qdv1S4evSKOD1iERrKL.jpg","genre_ids":[18,53],"id":2176,"original_language":"en","original_title":"The Glass House","overview":"Quand les parents de Ruby et de son jeune frère Rhett sont tués dans un accident de voiture, leurs meilleurs amis, Erin et Terry Glass, deviennent leurs tuteurs. Les Glass promettent à Ruby et Rhett une vie bien meilleure en Californie pour leur faire oublier ce terrible événement. Tout ce que les enfants ont à faire, c'est de se laisser conduire en limousine vers une luxueuse villa de Malibu. Les Glass se montrent très attentionnés et répondent à tous leurs besoins : de nouveaux vêtements à la mode pour Ruby, deux consoles de jeux et un poste de télévision pour Rhett...Mais plus Ruby apprend à les connaître, moins elle se sent en sécurité. Elle va même jusqu'à soupçonner Erin et Terry d'y être pour quelque chose dans la mort de leurs parents.","popularity":14.815,"poster_path":"/fSVpPATnMs4X0hfCfBsOHXdWK7x.jpg","release_date":"2001-09-14","title":"La Prison de verre","video":false,"vote_average":5.903,"vote_count":935,"credit_id":"58162fc19251415d3400e763","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/5ccklJJR9McV3nzAgurdbc5nAlz.jpg","genre_ids":[878,27,28],"id":9348,"original_language":"en","original_title":"Species","overview":"Apres avoir lancé un message à travers l'espace sur l'existence de notre espèce, une équipe scientifique reçoit la réponse vingt ans plus tard sous la forme d'un échantillon d'ADN extraterrestre. Sous la direction du docteur Xavier Fitch, les Américains tentent en secret une expérience de fécondation.","popularity":289.025,"poster_path":"/sNgVQl57XYrWGH3L1rYa3iipf2M.jpg","release_date":"1995-07-07","title":"La Mutante","video":false,"vote_average":5.964,"vote_count":1563,"credit_id":"584b239bc3a36839750027f0","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/6Bx6fsUqJDsBjDCgIMSnjN3ua6i.jpg","genre_ids":[12,35,10751],"id":18357,"original_language":"en","original_title":"The Country Bears","overview":"Beary Barrington, un ourson, apprend par son frère Dex qu'il a été adopté. Il quitte alors la maison de ses parents, direction le Tennessee, histoire de trouver un sens à sa vie.  Découvrant que le Country Bear Hall, une salle de spectacle mythique, est voué à la démolition, le voilà qui entreprend d'organiser un concert de soutien avec les Country Bears, un groupe mythique des années soixante-dix composé d'ours. Beary devra, pour ce faire, réunir les membres de la formation séparés depuis plusieurs années.","popularity":12.308,"poster_path":"/h6mm3z7Wf4y1rJGHxqjVTTHl217.jpg","release_date":"2002-07-26","title":"Les Country Bears","video":false,"vote_average":4.7,"vote_count":104,"credit_id":"58c6d009c3a368413b018d67","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/1x3jqGIqHuQdAUySTbyjWpw2lmt.jpg","genre_ids":[27,9648,53],"id":54132,"original_language":"en","original_title":"The Dorm That Dripped Blood","overview":"Alors que le campus universitaire doit être en partie démoli pour permettre sa rénovation, un marginal  rôde dans les parages tandis que plusieurs étudiants semblent disparaître.","popularity":7.543,"poster_path":"/zzZCWxroewVrcKPtz6Xi1x9SinU.jpg","release_date":"1982-04-02","title":"La maison de sang","video":false,"vote_average":5.2,"vote_count":50,"credit_id":"58d6f051c3a368126703ff28","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wQ6Ur8C0Ncz47DEGgRyCcOXEe7V.jpg","genre_ids":[35,27,53],"id":186869,"original_language":"en","original_title":"The Vagrant","overview":"Un homme d'affaire à succès achète une maison. Un sans-abris l'occupe. Un bras de fer violent s'engage entre les deux hommes...","popularity":7.799,"poster_path":"/8XTaMcU4WxafaIxT6HvfYHL8KTP.jpg","release_date":"1992-05-15","title":"Psychose meurtrière","video":false,"vote_average":5.9,"vote_count":45,"credit_id":"5947263c9251413fdd0321d9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/p0zJSnaadyP0BLz2QmyiJDG1hC2.jpg","genre_ids":[9648,53],"id":131514,"original_language":"en","original_title":"Judicial Consent","overview":"","popularity":4.661,"poster_path":"/ddDpevK2L5KxWJplgCm9pfJdzGF.jpg","release_date":"1994-10-21","title":"Judicial Consent","video":false,"vote_average":5.9,"vote_count":4,"credit_id":"595503f99251412b2304e6da","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/j4irvwRLITgGr6vcP8NIKCUA67y.jpg","genre_ids":[27,53,14],"id":9003,"original_language":"en","original_title":"Hellraiser","overview":"Durant un voyage, un homme entre en possession d'une boîte maléfique qui lui ouvrira les portes d'un monde de plaisir et de terreur.","popularity":233.038,"poster_path":"/sr5leKWWpDSWknGsZ3AOecC0P9F.jpg","release_date":"1987-09-11","title":"Hellraiser : Le Pacte","video":false,"vote_average":6.883,"vote_count":2418,"credit_id":"597a611ac3a3687e21000a36","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/pTkCX0blroCmHp6dxTedzmzTLcN.jpg","genre_ids":[27,53,14],"id":9064,"original_language":"en","original_title":"Hellbound: Hellraiser II","overview":"Alors que Kirsty a assisté aux monstrueux assassinats de son père et de sa belle-mère par les Cénobites elle est placée en centre psychiatrique, l'institut Channard. Mais apparemment son docteur, qui n'est autre que le directeur de l'institut, semble connaître le secret de la boîte. Il va alors ressusciter la belle-mère de Kirsty et tenter d'ouvrir la boîte à l'aide de Tiffany, une jeune autiste, spécialisé dans la reconstitution des puzzles. Mais quand la boîte s'ouvre, elle plonge les protagonistes dans le monde de Léviathan...","popularity":27.755,"poster_path":"/ri6BfqkQjvznrMPbhCdNonng1Qn.jpg","release_date":"1988-12-23","title":"Hellraiser 2 : Les écorchés","video":false,"vote_average":6.402,"vote_count":1046,"credit_id":"597a2eeb9251414b330003e7","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/wQ6Ur8C0Ncz47DEGgRyCcOXEe7V.jpg","genre_ids":[35,27,53],"id":186869,"original_language":"en","original_title":"The Vagrant","overview":"Un homme d'affaire à succès achète une maison. Un sans-abris l'occupe. Un bras de fer violent s'engage entre les deux hommes...","popularity":7.799,"poster_path":"/8XTaMcU4WxafaIxT6HvfYHL8KTP.jpg","release_date":"1992-05-15","title":"Psychose meurtrière","video":false,"vote_average":5.9,"vote_count":45,"credit_id":"5983049ac3a3682f7800c225","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/dFWsoHrYSS68sHiykdacM9T6jN3.jpg","genre_ids":[10770,18],"id":20544,"original_language":"en","original_title":"Something the Lord Made","overview":"Dans les années 1940, à Baltimore, le docteur Alfred Blalock est responsable du service de chirurgie de l'Hôpital Johns-Hopkins. Vivien Thomas est un jeune charpentier Noir dont le rêve de devenir médecin a été ruiné par la crise économique et la faillite de la banque dans laquelle il avait placé ses économies. Après plusieurs années de collaboration, les deux hommes se penchent sur le cas des bébés bleus (des bébés nés avec une malformation cardiaque entrainant une cyanose). Engagés pour cette cause et contre les préjugés raciaux, ils inventent pas à pas un nouveau domaine de la médecine et mettent au point la première anastomose de Blalock-Taussig.","popularity":32.162,"poster_path":"/rmKaqAUJgaJ8FGpvKGPNVKeCExk.jpg","release_date":"2004-05-30","title":"La Création de Dieu","video":false,"vote_average":7.701,"vote_count":224,"credit_id":"59991ad69251410ec801fd6a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/83hLixhpxMw2WpG72IzFYE28b3v.jpg","genre_ids":[18,9648,53],"id":18190,"original_language":"en","original_title":"Dream Lover","overview":"Après un premier mariage raté, Ray recherche la femme idéale. Il la trouve en la personne de Lena, et l'épouse. Petit à petit, Ray a des doutes sur l'identité et l'honnêteté de Lena. Il se met à la suspecter d'infidélité et de duperie. Ses soupçons seraient-ils en train de devenir des certitudes ? À moins qu'il ne soit paranoïaque…","popularity":18.39,"poster_path":"/aoECc3xdh5dPauGftgQDSGo4XVV.jpg","release_date":"1993-10-24","title":"Une épouse trop parfaite","video":false,"vote_average":5.9,"vote_count":75,"credit_id":"5998a18c92514125b5015e1e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/prXg39FFxNgmab46jS5wkNbjQSt.jpg","genre_ids":[878,27],"id":31909,"original_language":"en","original_title":"Invaders from Mars","overview":"Un jeune garçon passionné d'astronomie essaie d'arrêter l'invasion de sa ville par des aliens qui s'emparent de l'esprit de ses habitants en contrôlant l'esprit humain au moyen d'un implant situé dans le cou de leurs victimes. Avec l’infirmière de son école, le garçon va tenter d'alerter et obtenir l'aide de l'armée américaine.","popularity":13.271,"poster_path":"/y1IKMnM2PiIfgdz5tj2lMiT7Jtt.jpg","release_date":"1986-06-06","title":"L'invasion vient de Mars","video":false,"vote_average":5.513,"vote_count":229,"credit_id":"59bd0e9f925141350600fa7f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eHT36hVNslbJXCY3SXgtzxPE3cl.jpg","genre_ids":[80,18,27,53],"id":8643,"original_language":"en","original_title":"The Exorcism of Emily Rose","overview":"Lorsque Emily Rose quitte sa province, c'est pour aller étudier à l'université. Une nuit, seule dans sa chambre d'étudiante, elle est la proie d'hallucinations et d'une rencontre surnaturelle qui la laissera épouvantée. Convaincue qu'elle est harcelée par les forces démoniaques, Emily sombre peu à peu, victime de symptômes de plus en plus spectaculaires. Perdue et terrifiée, Emily demande au prêtre de sa paroisse, le père Richard Moore, de l'exorciser...Au terme du combat contre sa possession, la jeune fille trouve la mort. Accusé d'homicide par imprudence, le père Moore se retrouve au cœur d'un procès qui va ébranler les convictions de tous. Défendu par Erin Bruner, une célèbre avocate qui ne croit pas au surnaturel, Moore n'a plus l'ambition d'être innocenté, il veut simplement que tout le monde sache ce qui est réellement arrivé à Emily…","popularity":45.077,"poster_path":"/xMTfDBo8H2TOfDr1WCxMo3B0sON.jpg","release_date":"2005-09-09","title":"L'Exorcisme d'Emily Rose","video":false,"vote_average":6.573,"vote_count":2675,"credit_id":"59fe2b5092514146bd026731","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gN7f5xQf115SqFeACudfO8zOhOK.jpg","genre_ids":[53,80,27],"id":184346,"original_language":"en","original_title":"Deliver Us from Evil","overview":"La violence et la noirceur, le sergent Ralph Sarchie connaît bien. Flic dans le Bronx, il est chaque jour témoin du pire de la nature humaine. Ce qu’il endure a même fini par affecter sa relation avec sa femme, Jen, et leur petite fille, Christina. Pourtant, rien ne l’avait préparé à l’affaire que lui et son partenaire Butler vont découvrir. Dépassé, Sarchie va devoir s’allier à un prêtre renégat dont la foi a souvent vacillé, qui tente de le convaincre que les horribles événements qui se multiplient sont liés à des possessions démoniaques… Ensemble, le policier et le prêtre accumulent les preuves que le Mal est à l’œuvre, et Sarchie est forcé de remettre en cause tout ce en quoi il a toujours cru pour combattre les puissances occultes qui menacent la ville et sa famille…","popularity":25.25,"poster_path":"/4APJrITmxSY4EmjsTIHWhERFQt0.jpg","release_date":"2014-07-01","title":"Délivre-nous du Mal","video":false,"vote_average":6.237,"vote_count":1973,"credit_id":"5ad5eaef0e0a2660bf014649","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5ayJQrUan0RmvBsC2j0861Aggre.jpg","genre_ids":[80,18,53],"id":9400,"original_language":"en","original_title":"Set It Off","overview":"Quatre jeunes Afro-américaines devenues braqueuses de banque à Los Angeles par la force des choses. Depuis la mort de ses parents, Stony a dû agir en tant que mère pour son petit frère Stevie avant de le perdre lui aussi. Cleo est un garçon manqué dont la seule obsession et de trifouiller les voitures. Tisean est la mère d'un petit garçon, luttant chaque jour pour trouver de quoi le nourrir. Frankie était caissière à un guichet de Banque avant de se faire virer et finit par travailler avec les trois autres en tant que technicienne de surface harcelées par leur patron Luther","popularity":22.427,"poster_path":"/gxIuOfbiLZ7ZqpywwVdGf9CKYwK.jpg","release_date":"1996-11-06","title":"Le Prix à payer","video":false,"vote_average":7.181,"vote_count":331,"credit_id":"5b0e92e8c3a36828780032b6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sUfG1q7IDtxZbhjt9wec1erPmEk.jpg","genre_ids":[18,9648,53,27],"id":15658,"original_language":"en","original_title":"Flowers in the Attic","overview":"","popularity":63.014,"poster_path":"/30OvZ9dsQwFN6WTTmsG9uieDQCi.jpg","release_date":"1987-11-20","title":"Flowers in the Attic","video":false,"vote_average":6.271,"vote_count":194,"credit_id":"5b13ee7ac3a368628900bc44","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/276IKjUIqjmwUPUdiW3WgToOf2Z.jpg","genre_ids":[18],"id":14349,"original_language":"en","original_title":"Sleepwalking","overview":"Forcée de quitter son domicile après l'arrestation de son petit ami, Joleen Reedy a besoin de se réfugier quelque part avec sa fille de 12 ans, Tara. Elle s'adresse à son frère cadet, James - un homme simple et trop confiant qui n'hésite pas à les accueillir dans le modeste appartement qu'il loue.","popularity":7.617,"poster_path":"/xMJi8Y8rUmhTp5jYd2dSdBfKvzF.jpg","release_date":"2008-03-14","title":"Sleepwalking","video":false,"vote_average":6.047,"vote_count":86,"credit_id":"5b13ee21925141670d01118a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/weJYOcACv9ILsWF5cVl6cfQVcFy.jpg","genre_ids":[28,12,14],"id":29904,"original_language":"en","original_title":"Barbarian Queen II: The Empress Strikes Back","overview":"","popularity":4.273,"poster_path":"/6RRL86dkzT51u3quMP5qZPeH3YK.jpg","release_date":"1990-03-23","title":"Barbarian Queen II: The Empress Strikes Back","video":false,"vote_average":4.0,"vote_count":25,"credit_id":"5b13eebec3a368628c019648","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":567024,"original_language":"en","original_title":"American Harvest","overview":"","popularity":1.885,"poster_path":"/ddWFMC6s8RtRxGZwufuOss4KWsU.jpg","release_date":"1987-01-16","title":"American Harvest","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5c094652925141479a01bbcc","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/dMWVeuVce8ZLKLI0xpVevihEwm8.jpg","genre_ids":[27,53],"id":157433,"original_language":"en","original_title":"Pet Sematary","overview":"Le docteur Louis Creed, sa femme Rachel et leurs deux jeunes enfants quittent Boston pour s'installer dans une région rurale du Maine. Près de sa maison, le docteur découvre un mystérieux cimetière caché au fond des bois. Peu après, une tragédie s’abat sur lui. Creed sollicite alors l'aide d'un étrange voisin, Jud Crandall. Sans le savoir, il vient de déclencher une série d’événements tragiques qui vont donner naissance à de redoutables forces maléfiques.","popularity":175.171,"poster_path":"/pJukqzxJxkkGlzCuNvHe66C4ce5.jpg","release_date":"2019-04-04","title":"Simetierre","video":false,"vote_average":5.739,"vote_count":3101,"credit_id":"5c1a47e1c3a368344ed0231b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wdWaaSG5n4294HfA2D9Tr72LDge.jpg","genre_ids":[18,53,28],"id":31008,"original_language":"en","original_title":"Scenes of the Crime","overview":"Lenny, un jeune homme sur le point de se marier, est engagé par Rick comme chauffeur pour un coup soit-disant facile. Mais les événements prennent une tournure quelque peu inattendue. Il s'agit en fait de kidnapper Jimmy, un gros bonnet de la pègre, en représailles d'un hold-up récent dans lequel Rick estime avoir été malmené. Lenny se retrouve alors impliqué, malgré lui, dans une guerre des gangs.","popularity":7.467,"poster_path":"/7I0lFUX3Eb0MKzI25Dd4AhrzC3r.jpg","release_date":"2002-05-11","title":"La Loi des armes","video":false,"vote_average":5.539,"vote_count":36,"credit_id":"5d3ba553266778000ec4abae","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rMCZoAVjXmZq26ujyq84khtRG4P.jpg","genre_ids":[18,53],"id":17941,"original_language":"en","original_title":"Hush","overview":"Aprés des mois de vie commune avec Jackson, Helen est ravie de découvrir la propriété ou il a grandi et de faire la connaissance de sa mère Martha. Privée de famille, elle trouve enfin la chaleur d'un foyer. Sa grossesse inopinée précipite les événements et elle épouse Jackson au grand bonheur de Martha. Ils décident de s'installer dans la propriété et de relancer l'élevage de chevaux qui fit jadis la prospérité de la famille. Pourtant, peu a peu, Helen voit le comportement de Jackson changer, et Martha éveille de plus en plus ses soupçons.","popularity":20.235,"poster_path":"/yOIr9g00Aenjd2Qou0S8331c2fm.jpg","release_date":"1998-03-06","title":"Du Venin Dans Les Veines","video":false,"vote_average":5.607,"vote_count":275,"credit_id":"5e0e7c1b58361b0012bdd49d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yGsKygpcJl7WXn2UfGFoi1Mdrze.jpg","genre_ids":[27],"id":14254,"original_language":"en","original_title":"The Uninvited","overview":"Après un séjour en clinique psychiatrique, Anna revient chez elle, décidée à éclaircir les étranges circonstances entourant la mort de sa mère. Au cours de sa convalescence, son père est tombé amoureux de Rachel, l'ex-infirmière de la disparue, qui est venue vivre chez eux... Consternée, Anna bascule définitivement dans l'horreur lorsque le fantôme de sa mère lui apparaît, désignant Rachel d'un doigt vengeur. Face à leur père, qui ne veut rien entendre, Anna et sa sœur Alex décident d'enquêter sur le mystérieux passé de Rachel. La sous-estimer serait la pire des erreurs...","popularity":20.99,"poster_path":"/fcNJQOJgppAb7q8VDzxTBPSq404.jpg","release_date":"2009-01-30","title":"Les Intrus","video":false,"vote_average":6.46,"vote_count":1433,"credit_id":"5e1a2efcc09e990014cba1ed","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":237816,"original_language":"en","original_title":"Gods Behaving Badly","overview":"","popularity":6.033,"poster_path":"/4uDZAQIiSIA4VNhWawTo8WUkjme.jpg","release_date":"2013-11-13","title":"Gods Behaving Badly","video":false,"vote_average":4.0,"vote_count":1,"credit_id":"5e4c09c735811d00134ca118","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/l8LsiSUgPDyKNlYW9L8aRPXFssg.jpg","genre_ids":[27],"id":27663,"original_language":"en","original_title":"The Power","overview":"Les Aztèques emprisonnèrent la force de leurs démons les plus puissants dans une petite idole en terre cuite et lui donnèrent le nom de Destacatyl. Un jour, un ethnologue américain découvre le secret de la statuette. Il mourra pour avoir violé \"La Force\". Comme l'idole passe de mains en mains et de générations en générations, sa puissance grandit et devient impossible à contrôler. Bientôt ceux qui ont voulu la posséder deviennent des sujets serviles de \"La Force\" et les instruments de la mise en péril du futur tout entier...","popularity":2.095,"poster_path":"/wASjchuCVcFL5b6J2GKzZHddk3r.jpg","release_date":"1984-01-20","title":"La Force","video":false,"vote_average":4.4,"vote_count":13,"credit_id":"5ed225b521c4ca0020e2a179","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/v3dTTMRfpxCSuzFMUvHpKPtXDs1.jpg","genre_ids":[28,53,80],"id":67390,"original_language":"en","original_title":"Avenging Angel","overview":"Désormais étudiante en droit, Molly Stewart a définitivement tiré un trait sur son passé de prostituée. Son seul lien avec cette époque révolue est le lieutenant Andrews, l’homme qui lui a sauvé la vie il y a quatre ans et dont elle est restée très proche. Lorsque ce dernier se fait assassiner en service, Molly décide de partir à la recherche du meurtrier sous les traits d’Angel...","popularity":7.141,"poster_path":"/ldNnxHpNhkd4mqgCVlNlSH0K219.jpg","release_date":"1985-01-11","title":"Angel 2 : La vengeance de l'ange","video":false,"vote_average":5.159,"vote_count":44,"credit_id":"5eea17732dda890036b796cf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dhV60gPovbbWpsK86EveimtKsQ2.jpg","genre_ids":[18,53],"id":95590,"original_language":"en","original_title":"Bright Angel","overview":"Road-movies à travers le nord des Etats-Unis. Une jeune garçon innocent va aider une fille versatile à faire sortir son frère de prison.","popularity":8.126,"poster_path":"/mvFodoCUGZ2BdN8YZzi6jFD5Rrx.jpg","release_date":"1990-11-01","title":"Bright Angel","video":false,"vote_average":4.6,"vote_count":11,"credit_id":"5f3cddc29653f600369e9e98","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/3HJBIGN4ZjX6xwNQsM9GlvZgZCX.jpg","genre_ids":[18,80,53],"id":17436,"original_language":"en","original_title":"The Informers","overview":"Une ville gouvernée par les dépendances de toutes sortes - sexe, drogues, argent, pouvoir - où la jeunesse est perdue, où l'amour est éphémère, où chaque nuit est une fuite en avant. Mais tôt ou tard, la fête est finie et la gueule de bois peut s'avérer mortelle ?","popularity":15.721,"poster_path":"/rZvRbXO81qmmScV72mOfdpmXjW.jpg","release_date":"2008-11-05","title":"Informers","video":false,"vote_average":4.759,"vote_count":216,"credit_id":"5f70fec52ea6b9003796a6c6","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/hwpbTeZEaKKUfiUjc2FJZpv7uAI.jpg","genre_ids":[27,9648,53],"id":516632,"original_language":"en","original_title":"The Empty Man","overview":"Un démon ancien est découvert tout d’abord au Bhoutan puis on le retrouve quelques années après aux États-Unis. James Lasombra, ex-policier alcoolique qui ne se remet pas du décès de sa femme et de son fils dans un accident de voiture, est désormais détective. Il enquête sur la disparition de la fille d’une amie et tombe bientôt sur les traces de « l’Empty Man », devenu légende urbaine auprès de tous les adolescents du coin…","popularity":29.203,"poster_path":"/gBRM1EgfslcxcZCSf6Vp89VYCmP.jpg","release_date":"2020-10-22","title":"The Empty Man","video":false,"vote_average":6.155,"vote_count":746,"credit_id":"5f89d84a8d2f8d00369612fe","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dxIBEtwBSaigyF9irXKayJkBrcE.jpg","genre_ids":[35,10749],"id":14177,"original_language":"en","original_title":"Beauty Shop","overview":"Gina est la coiffeuse en vogue d’Atlanta. Elle travaille dans le salon le plus branché de la ville, mais le manque de respect et l’égocentricité de son patron la poussent à démissionner. Elle ouvre alors son propre salon : un endroit où vont défiler des personnages hauts en couleurs.","popularity":20.749,"poster_path":"/dgIvcSZysLsEYNaB2cFDWj5o1ft.jpg","release_date":"2005-04-22","title":"Beauty Shop","video":false,"vote_average":6.285,"vote_count":481,"credit_id":"6001a8bc719aeb004443566d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/hGxxyV1L7nSXmjPiI9umf0vqNjf.jpg","genre_ids":[18,10749],"id":41958,"original_language":"en","original_title":"Haunted Summer","overview":"","popularity":3.531,"poster_path":"/rtESNbKHSVqiNyYeugvMYWvbKe6.jpg","release_date":"1988-12-16","title":"Haunted Summer","video":false,"vote_average":5.0,"vote_count":7,"credit_id":"61016afaa84a4700462cb4d9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nVoYFKzHgb8e6ZiYQvha25nJWHi.jpg","genre_ids":[14,35,18],"id":33932,"original_language":"en","original_title":"Shortcut to Happiness","overview":"Jabez Stone, un écrivain désemparé, vend son âme au Diable en échange de la gloire et de la fortune. Très vite, il se rend compte qu'il a commis l'erreur de sa vie...","popularity":16.301,"poster_path":"/tA8sRTocJo5Spy309iZPtNw2Lvw.jpg","release_date":"2003-07-13","title":"Sexy Devil","video":false,"vote_average":5.6,"vote_count":158,"credit_id":"61127d8101e4d10048a66ee5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jQHjvKOc3FG3ShoKTJfp1tXoKnQ.jpg","genre_ids":[28,12,14],"id":381902,"original_language":"zh","original_title":"西遊記之孫悟空三打白骨精","overview":"Sous la dynastie Tang, le prêtre Xuanzang est envoyé vers l'ouest pour récupérer les écritures saintes du Bouddhisme. Sur son chemin, Xuanzang libère par accident Sun Wukong, le Roi Singe, emprisonné depuis 500 ans. La virulence et la puissance du Roi Singe sont connues de tous. En aucun cas, il se soumettrait à un prêtre. Pourtant, dans un équilibre fragile, le Roi Singe se battra aux cotés de Xuanzang. Ce sera un combat à la recherche de la vérité et pour faire régner la paix.","popularity":16.354,"poster_path":"/zUXNW5kohV7GHbqmIflNFh1bIXm.jpg","release_date":"2016-01-22","title":"Le Roi singe  2","video":false,"vote_average":6.0,"vote_count":90,"credit_id":"611b28dc87f3f2002c33a9a0","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/js1bXvDkJsDgfiCZftijT8GuBnB.jpg","genre_ids":[28,12,10751,14],"id":119892,"original_language":"zh","original_title":"西遊記之大鬧天宮","overview":"Depuis la nuit des temps, ce sont les divinités qui maintiennent l’équilibre entre le ciel et la terre. Mais les démons n’en pouvant plus d’être asservis par les dieux, le leader de la tribu des démons, le Roi-buffle, lance une attaque contre les dieux du ciel mais est tenu en échec par l’empereur Jade et ses guerriers avant d’être renvoyé dans les montagnes enflammées sur Terre. Afin de retrouver une harmonie entre les dieux, les démons et les hommes, la déesse Nuwa se transforme en cristaux multicolores afin de reconstruire le paradis et la porte Sud, protégée par de tels pouvoirs qu’un démon s’en approchant serait immédiatement réduit en cendres. Mais la déesse laisse échapper un cristal sur Terre. Celui-ci va donner naissance à un singe divin, pièce essentielle de la sécurité des cieux.","popularity":18.333,"poster_path":"/edGjzfMPCD6A7PBR8PyREZSU7r0.jpg","release_date":"2014-01-09","title":"Le Roi singe","video":false,"vote_average":5.602,"vote_count":201,"credit_id":"611b2ac29a9e20007244268e","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749,10752,10770],"id":716278,"original_language":"en","original_title":"Max and Helen","overview":"","popularity":3.191,"poster_path":"/tYJ19x9E6wwhcnpNy5Yzs5QTmoh.jpg","release_date":"1990-01-08","title":"Max and Helen","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"6377ddb5fab3fa00b4d0b866","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/jDkmlTz9xBmhsIIyORb68VqRlL2.jpg","genre_ids":[18,27],"id":955991,"original_language":"en","original_title":"The Offering","overview":"Alors qu'ils attendent leur premier enfant Claire et Arthur décident de renouer les liens familiaux. Le jeune couple s'installe dans la vétuste entreprise de pompes funèbres tenue par Saul, le père d'Arthur. Mais l'arrivée d'un mystérieux cadavre va les faire basculer dans l'horreur : la dépouille contient une entité surnaturelle, Abyzou, qui une fois libérée, veut posséder l'enfant à venir du couple. Face à ce démon, personne n'est à l'abri…","popularity":20.944,"poster_path":"/jUT3VPju4nDrNyZjUbyc17gpQH6.jpg","release_date":"2022-09-23","title":"L'Emprise du démon","video":false,"vote_average":5.941,"vote_count":287,"credit_id":"637fc3286e938a00a0eb3dbb","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/2jOCJ6ejsn9ErgYUjmxWiziOeaI.jpg","genre_ids":[18],"id":1947,"original_language":"en","original_title":"An Unfinished Life","overview":"Le Wyoming, de nos jours. Fermier à la retraite, Einar Gilkyson est un homme endurci qui a tiré un trait sur son passé. Encore affecté par la mort de son fils unique, survenue dix ans plus tôt, il a laissé son ranch, tout comme son mariage, partir à vau-l'eau. Il n'a désormais d'estime que pour son vieil ami et employé Mitch, grièvement blessé par un grizzli. Alors qu'Einar compte bien finir ses jours reclus dans la solitude et la tristesse, sa belle-fille Jean, qu'il tient pour responsable de la mort de son fils, arrive en ville sans un sou. Fuyant son petit ami, la jeune femme est accompagnée par Griff, âgée de 11 ans, qu'elle affirme être la propre petite-fille d'Einar - et dont il ignorait l'existence. Du jour au lendemain, Einar voit sa vie paisible bouleversée et les vieilles rancœurs refaire surface...","popularity":19.353,"poster_path":"/yV2zy8n2ZNynfMHm9vm2II5rvjT.jpg","release_date":"2005-09-09","title":"Une Vie Inachevée","video":false,"vote_average":6.818,"vote_count":592,"credit_id":"639c01b993db9200a9242f62","department":"Crew","job":"Additional Music"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":595968,"original_language":"en","original_title":"Fanboy","overview":"","popularity":3.163,"poster_path":"/1Nc0AmQpWMqVP5rcRe7oSWmm9W3.jpg","release_date":"2019-03-22","title":"Fanboy","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6490662642bf0100ae32aefa","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/4DTAYsk9ZzJPQJDHieRjYwHzU8q.jpg","genre_ids":[27],"id":845643,"original_language":"en","original_title":"The Piper","overview":"","popularity":25.072,"poster_path":"/A92IidYEd25UHJGh4baSsTcJ650.jpg","release_date":"2023-10-12","title":"The Piper","video":false,"vote_average":5.319,"vote_count":36,"credit_id":"655dee0d7f2d4a00c97a4a60","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/xgZyXaixTJERkUVqLHdhARga4zo.jpg","genre_ids":[28,18,9648,53,80],"id":9415,"original_language":"en","original_title":"Murder at 1600","overview":"Harlan Regis, vétéran de la brigade criminelle de Washington, ayant tout vu et tout entendu, se croit à l'abri des surprises. Une nouvelle enquête va contredire ses certitudes. Une nuit, il est convoqué au 1600 Pennsylvania Avenue, siège du bâtiment officiel le plus célèbre des États-Unis : la Maison-Blanche. Le cadavre d'une jeune blonde, Carla, qui figurait parmi les conquêtes du fils du président, vient d'y être retrouvé dans les toilettes, et tout indique qu'elle a été poignardée à l'issue d'un rendez-vous amoureux dans les appartements de la première famille.","popularity":18.898,"poster_path":"/ciotQFkvTQdTaGPogUT7SOu0lFs.jpg","release_date":"1997-04-18","title":"Meurtre à la Maison Blanche","video":false,"vote_average":6.069,"vote_count":510,"credit_id":"656d5d5e51f99a01001523a6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xgZyXaixTJERkUVqLHdhARga4zo.jpg","genre_ids":[28,18,9648,53,80],"id":9415,"original_language":"en","original_title":"Murder at 1600","overview":"Harlan Regis, vétéran de la brigade criminelle de Washington, ayant tout vu et tout entendu, se croit à l'abri des surprises. Une nouvelle enquête va contredire ses certitudes. Une nuit, il est convoqué au 1600 Pennsylvania Avenue, siège du bâtiment officiel le plus célèbre des États-Unis : la Maison-Blanche. Le cadavre d'une jeune blonde, Carla, qui figurait parmi les conquêtes du fils du président, vient d'y être retrouvé dans les toilettes, et tout indique qu'elle a été poignardée à l'issue d'un rendez-vous amoureux dans les appartements de la première famille.","popularity":18.898,"poster_path":"/ciotQFkvTQdTaGPogUT7SOu0lFs.jpg","release_date":"1997-04-18","title":"Meurtre à la Maison Blanche","video":false,"vote_average":6.069,"vote_count":510,"credit_id":"65a83301fc5f06012eba8a74","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/Ec8CRsDe1nzoufU8uD1dUNrNRw.jpg","genre_ids":[27,80,53],"id":25066,"original_language":"en","original_title":"Tales from the Hood","overview":"","popularity":11.415,"poster_path":"/glPNCcI7V8zTTI3BG0iIUJJcwXN.jpg","release_date":"1995-05-24","title":"Tales from the Hood","video":false,"vote_average":6.2,"vote_count":148,"credit_id":"6625f36fcb5c8e01643fe7eb","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/fYUudDnPjCKzxnsQKv1PJJA3W6j.jpg","genre_ids":[28,878,53],"id":39256,"original_language":"ja","original_title":"Godzilla 1985","overview":"Seul rescapé de l'attaque d'un navire de pêche par des insectes géants, Hiroshi Okumura révèle que ces monstres ont été libérés suite au réveil d'un monstre géant, qu'il reconnaît comme étant Godzilla. Ce dernier détruit un sous-marin nucléaire russe dont il se nourrit de l'énergie, jusqu'à atteindre la taille de 80 mètres. Il se dirige ensuite vers Tokyo.","popularity":17.104,"poster_path":"/fWFYVBBcWVZ6XSswWYumyslPAWW.jpg","release_date":"1985-07-26","title":"Le Retour de Godzilla","video":false,"vote_average":6.68,"vote_count":164,"credit_id":"66357edbaf4324012854bb75","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nGOexwF6TSxPIBkJ3I3r0wGUoGh.jpg","genre_ids":[28,12],"id":88758,"original_language":"en","original_title":"Getting Even","overview":"","popularity":2.416,"poster_path":"/bBePrddNCYtHCAuSO2F0faRynxR.jpg","release_date":"1986-02-21","title":"Getting Even","video":false,"vote_average":2.5,"vote_count":6,"credit_id":"66416b27f48341f810f0ebf8","department":"Sound","job":"Original Music Composer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0002366","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":1000,"iso_639_1":null,"file_path":"/7atyreORXAYfoIGrtDomSxZlehx.jpg","vote_average":0.0,"vote_count":0,"width":666}]}}