{"adult":false,"also_known_as":["Dominique Yvette Frot"],"biography":"Dominique Frot, née le 23 août 1957 à Rochefort, est une actrice française.\n\nElle est la sœur de la comédienne Catherine Frot.\n\nAprès une double formation, celle du Conservatoire national supérieur d'art dramatique de Paris et celle de l’École normale de musique de Paris, Dominique Frot a travaillé au théâtre avec Gilles Dao, Luc Bondy, Peter Brook, Francois Verret, Thomas Ostermeier, Claude Régy, Robert Wilson, Serge Valletti, Hubert Colas, Pascal Rambert, Xavier Marchand, Jean-Claude Fall, François Orsoni... Au cinéma, elle tourne avec Gilles Paquet-Brenner, dans Elle s’appelait Sarah, après le tournage de Le Roi, l'Écureuil et la Couleuvre réalisé par Laurent Heynemann, et celui de Les Mains libres réalisé par Brigitte Sy.\n\nElle intervient dans Le Père de mes enfants réalisé par Mia Hansen-Løve, sur un scénario inspiré de la vie de Humbert Balsan, producteur français. Ce film obtint le prix spécial du jury à sélection officielle du festival de Cannes 2009, avant sa sortie en France, en Allemagne et aux USA.\n\nElle a travaillé avec Éric Summer, dans Profilage, Bernard Stora Elles et moi, Philippe Triboit La Commune (dont l'auteur est celui du Mesrine: Abdel Raouf Dafri), Renaud Bertrand Sa raison d'être, Julien Maury et Alexandre Bustillo À l'intérieur.\n\nElle a participé, dans un rôle central, à l’aventure des Quiches, dans le film Foon. Elle a aussi tourné avec Laurent Benegui Qui perd gagne, avec Bertrand Van Effentere La Saison des prunes, mais aussi avec Werner Schroeter Deux, Cédric Klapisch Peut-être, Claude Chabrol La Cérémonie, Manuel Poirier La Petite Amie d’Antonio, Claude Miller Mortelle randonnée, Robert Enrico Au nom de tous les miens, avec Gérard Oury La Vengeance du serpent à plumes, avec Romain Goupil, À mort la mort!.\n\nEn Allemagne, elle travailla durant trois années à Berlin, dans la troupe de la Schaubühne, sous la direction de Luc Bondy, puis Thomas Ostermeier - en langue allemande. Elle joua aussi sous la direction de Werner Schroeter.\n\nDominique Frot met en scène et interprète beaucoup d’auteurs de la littérature contemporaine. En mars 2000, elle interprète La Fin de l'amour de Christine Angot, dans une mise en scène d'Hubert Colas, repris en 2001 dans une mise en scène de Marie-Louise Bischofberger. En 2005, elle met en scène Du Hérisson d'Éric Chevillard, à la MC93 Bobigny. Elle a mis en scène des textes d'Hannah Arendt, de Leslie Kaplan, d'Éric Chevillard à nouveau, ainsi que Tohu (éditions POL) d'Éric Vuillard.\n\nElle contribue régulièrement au développement et aux productions du festival Actoral d’écriture contemporaine, mis en place par Hubert Colas à Montevideo. Elle a aussi participé au clip College Boy d’Indochine en tant que figurante.\n\nEn 2019, elle se présente aux élections européennes, sur la liste \"Urgence Ecologie\" menée par Dominique Bourg.\n\nSource: Article \"Dominique Frot\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1957-08-23","deathday":null,"gender":1,"homepage":"http://dominiquefrot.com/","id":19165,"imdb_id":"nm0296596","known_for_department":"Acting","name":"Dominique Frot","place_of_birth":"Rochefort-sur-Mer, Charente-Maritime, France","popularity":10.029,"profile_path":"/hvhM1SX3nMBT2PqGjuGb680Qb0C.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/fYEHHRZAjnVJxWEzNVRGoANs7wE.jpg","genre_ids":[18,53],"id":1802,"original_language":"fr","original_title":"La Cérémonie","overview":"Une famille bourgeoise recrute une nouvelle bonne à tout faire, Sophie. Celle-ci souffre d'un handicap qu'elle dissimule à ses employeurs : elle est illettrée. Les choses se dégradent lorsqu'elle se lie d'amitié avec Jeanne, la postière qui ouvre les lettres.","popularity":22.555,"poster_path":"/mveftMFUZ7FQLJWT8WgDSeoE6yd.jpg","release_date":"1995-08-30","title":"La Cérémonie","video":false,"vote_average":7.297,"vote_count":315,"character":"Madame Lantier","credit_id":"52fe4316c3a36847f80392e1","order":7},{"adult":false,"backdrop_path":"/a8jKGQfOeAzgcMwLfaydkefGMQc.jpg","genre_ids":[878,18],"id":11957,"original_language":"fr","original_title":"Peut-être","overview":"Le soir du réveillon de l’an 2000 Lucie demande a Arthur de lui faire un enfant. Lui ne se sent pas prêt à être père. Au cours de la soirée quand la fête bat son plein, Arthur vit une experience troublante. Il se retrouve transporté soixante‐dix ans plus tard dans un Paris ensablé. Il fait alors la rencontre d’un vieux monsieur chevelu qui affirme être son fils. Ce patriarche de soixante‐dix ans s’efforce alors de convaincre son géniteur de revenir dans le présent et de faire un enfant à Lucie, afin qu’il ne disparaisse pas.","popularity":5.647,"poster_path":"/crHfjsE7ZE8yMa7bilCLbOsaHZY.jpg","release_date":"1999-11-10","title":"Peut-être","video":false,"vote_average":5.3,"vote_count":68,"character":"Artémise","credit_id":"52fe44a99251416c7503ca4d","order":5},{"adult":false,"backdrop_path":"/e6lU8ixv9xyUKMbqxqOaPIRmSP5.jpg","genre_ids":[27],"id":13312,"original_language":"fr","original_title":"À l'intérieur","overview":"Depuis la mort tragique de son mari dans un accident de voiture, Sarah est seule et malgré une mère omniprésente, c'est seule qu'elle passera son réveillon de Noël. Seule et enceinte. Cette nuit est la dernière que la jeune femme passera chez elle. Le lendemain matin, celle-ci doit entrer à l'hôpital pour accoucher. Dans sa maison, tout est calme. Jusqu'au moment où quelqu'un vient frapper à sa porte. Derrière, une femme prête à tout pour arracher l'enfant qu'elle porte en elle...","popularity":22.304,"poster_path":"/wYTKKGnUiMUJzPIKtJFoF6tiCLj.jpg","release_date":"2007-06-13","title":"À l'intérieur","video":false,"vote_average":6.733,"vote_count":777,"character":"L'infirmière","credit_id":"52fe455a9251416c750538a9","order":5},{"adult":false,"backdrop_path":"/TvZJiHMYyGTf5LZgREgEBGqMHb.jpg","genre_ids":[80,9648],"id":62981,"original_language":"fr","original_title":"Mortelle randonnée","overview":"Las, comme usé par la vie, Beauvoir, surnommé « l'Œil » par la pègre, travaille dans l'agence de détectives de Madame Schmitt-Boulanger. Des années auparavant, il avait une vie de famille et une petite fille prénommée Marie mais sa femme l'a quitté, emmenant avec elle leur fille qu'il n'a jamais revue et dont il ne conserve qu'une vieille photo de petite écolière. À l'occasion d'une enquête, il croise la route de Catherine Leiris, jeune femme instable d'une vingtaine d'années qui assassine et dévalise des hommes fortunés. Plutôt que de la dénoncer, « l'Œil » décide de la protéger et il va la suivre dans son périple meurtrier, de Monte-Carlo jusqu'à Biarritz, de l'hotel Metrople de Bruxelles jusqu'à Rome, de l'hôtel Brenner de Baden-Baden jusqu'au Miami Fast Food en Seine-Saint-Denis.","popularity":16.13,"poster_path":"/kc9N2o6ej7BTIDLAJzPqytUur1X.jpg","release_date":"1983-03-09","title":"Mortelle Randonnée","video":false,"vote_average":6.2,"vote_count":87,"character":"Betty","credit_id":"52fe4696c3a368484e098c75","order":7},{"adult":false,"backdrop_path":"/x0122ps6bgPjgYQMrjzRhk7xcFD.jpg","genre_ids":[35,18],"id":49887,"original_language":"fr","original_title":"Les Irréductibles","overview":"Michel et Gérard sont deux ouvriers dans une usine qui ferme. Leurs recherches d'emplois s'avérant infructueuses, ils décident de passer le baccalauréat pour décrocher un travail. Cela ne va pas sans difficulté…","popularity":5.595,"poster_path":"/9iv7byM1iZHjQ0HXtn17snH1kYb.jpg","release_date":"2006-06-14","title":"Les Irréductibles","video":false,"vote_average":5.5,"vote_count":14,"character":"La prof de philo","credit_id":"52fe47adc3a36847f81425ab","order":13},{"adult":false,"backdrop_path":"/okAHapFqs7Gx9wI8avrMVXVRUzU.jpg","genre_ids":[18,10752],"id":53457,"original_language":"fr","original_title":"Elle s'appelait Sarah","overview":"Julia Jarmond, journaliste américaine installée en France depuis 20 ans, enquête sur l'épisode douloureux du Vel d'Hiv. En remontant les faits, son chemin croise celui de Sarah, une petite fille qui avait 10 ans en juillet 1942. Ce qui n'était que le sujet d'un article devient alors, pour Julia, un enjeu personnel, dévoilant un mystère familial. Comment deux destins, à 60 ans de distance, vont-ils se mêler pour révéler un secret qui bouleversera à jamais la vie de Julia et de ses proches? La vérité issue du passé a parfois un prix dans le présent...","popularity":17.063,"poster_path":"/73mNU1Dgc5ClgMEIyklLwMRwinI.jpg","release_date":"2010-09-16","title":"Elle s'appelait Sarah","video":false,"vote_average":7.293,"vote_count":664,"character":"Genneviève Dufaure","credit_id":"52fe4867c3a36847f816583f","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":133763,"original_language":"fr","original_title":"Désordres","overview":"Vincent, professeur d’histoire-géo vient d’emménager avec sa femme Marie et leur fils dans une vieille demeure du sud-ouest de la France.\r Nommé dans le lycée d’une petite ville, il aspire à une vie plus proche de la nature.\r Marie, pianiste de renommée internationale, a décidé de le suivre à contrecœur dans cette nouvelle vie…\r Très vite, Thibault, élève de Vincent commence à s’immiscer dans la vie du couple…","popularity":2.884,"poster_path":"/b9yMS8o3vOqEnUQeT9sX3HIlGkx.jpg","release_date":"2012-10-06","title":"Désordres","video":false,"vote_average":5.5,"vote_count":1,"character":"Nursing auxiliary","credit_id":"52fe4bbbc3a368484e197065","order":5},{"adult":false,"backdrop_path":"/arUO6RTEyBQFDKPOL3E2e90E9z1.jpg","genre_ids":[18],"id":157824,"original_language":"fr","original_title":"The Smell of Us","overview":"Paris, Le Trocadéro. Math, Marie, Pacman, JP, Guillaume et Toff se retrouvent tous les jours au Dôme,  derrière le Palais de Tokyo. C’est là où ils font du skate, s’amusent et se défoncent, à deux pas du monde confiné des arts qu’ils côtoient sans connaître.","popularity":14.183,"poster_path":"/fjOp8yFbvraxGCGyE60L1Jvo7GT.jpg","release_date":"2015-01-14","title":"The Smell of Us","video":false,"vote_average":4.9,"vote_count":81,"character":"Math's mother","credit_id":"541422d80e0a26198f001907","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":301554,"original_language":"fr","original_title":"Visiblement je vous aime","overview":"Denis est un délinquant récidiviste. A la suite d'une agression, il se voit proposer par un juge le choix entre la prison et un stage de réinsertion au Coral, institution pour jeunes psychotiques.","popularity":2.133,"poster_path":"/dvGjJmNalOVvHMN657NHO2XrJ75.jpg","release_date":"1995-07-15","title":"Visiblement je vous aime","video":false,"vote_average":4.6,"vote_count":5,"character":"Marie Sigala","credit_id":"545cd5110e0a261fbd00420c","order":1},{"adult":false,"backdrop_path":"/cPK2h2K156k1vfRXgTbyJNyYAKu.jpg","genre_ids":[53,27,9648],"id":254186,"original_language":"fr","original_title":"Aux yeux des vivants","overview":"Fuyant leur dernier jour d’école, Dan, Tom et Victor, trois adolescents inséparables, se perdent dans la campagne avant de s’engouffrer dans les méandres d’un studio de cinéma abandonné depuis des années. Un lieu décrépi devenu depuis le repère d’Isaac et Klarence Faucheur, un homme et son étrange fils, bien décidés à ne pas laisser le trio dévoiler leurs sombres secrets aux yeux des vivants. La nuit tombe. De retour chez eux, les adolescents ne tarderont pas à s’apercevoir que quelque chose les a suivis et que la nuit risque d’être l’une des plus longues de leur vie…","popularity":8.994,"poster_path":"/nKOfk9CR5onf5S1tXkN8fM8AlV8.jpg","release_date":"2014-03-10","title":"Aux yeux des vivants","video":false,"vote_average":5.299,"vote_count":102,"character":"Mlle Duroche","credit_id":"549d84a3c3a3680b27004ee1","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402],"id":38399,"original_language":"fr","original_title":"Foon","overview":"Dans un lycée de la banlieue ouest de Philadelfoon, il y a une règle d'or instaurée depuis longtemps par la directrice Miss Smokingkills : le pouvoir appartient aux élèves rebelles, branleurs et très fashion : les Foons.  La couronne et le bal de promo leur sont exclusivement réservés. Ils font tout ce qu'ils veulent dans le lycée, les autres élèves subissent leur tyrannie...","popularity":5.02,"poster_path":"/vLH4yO40VENo4sqVUG0dDjFyo4L.jpg","release_date":"2005-11-30","title":"Foon","video":false,"vote_average":3.4,"vote_count":5,"character":"Miss Ashtrey","credit_id":"54f19753c3a3683245001536","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":352058,"original_language":"fr","original_title":"Les jocondes","overview":"Lorsqu'elle arrive à Paris, la jeune Pascale, provinciale de 19 ans, découvre un univers interlope: c'est que l'atmosphère du métro parisien est riche en surprises de toutes sortes.","popularity":1.148,"poster_path":null,"release_date":"1983-06-29","title":"Les jocondes","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"55b80c2a92514123e40002b8","order":3},{"adult":false,"backdrop_path":"/8pHHHRMBPOkIU5ROiy1PqiOxVFo.jpg","genre_ids":[12,35],"id":77673,"original_language":"fr","original_title":"La Vengeance du serpent à plumes","overview":"La grand-mère de Loulou Dupin lui laisse en héritage un appartement à Paris. Lorsqu'il vient en prendre possession, il découvre dans les placards de la dynamite, de la nitroglycérine et des armes diverses. C'est là que deux charmantes jeunes terroristes ont élu domicile. Tout ce matériel angoisse Loulou.","popularity":6.476,"poster_path":"/6Rbwy7ViDRNCe5yhPkVlHu4gfyy.jpg","release_date":"1984-11-28","title":"La Vengeance du serpent à plumes","video":false,"vote_average":4.6,"vote_count":65,"character":"Valerie","credit_id":"57aa6de7c3a36873d800954a","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":416276,"original_language":"fr","original_title":"Marie et le Loup","overview":"Dans une bourgade de province, un soir de fête foraine, Marie est témoin d'une scène érotique dans un train fantôme. Elle ne peut distinguer le visage de la femme, par contre, l'homme la voit. Troublée, elle fuit, mais l'individu, Robert, la suit jusque chez elle.  Ce soir-là s'amorce entre eux une relation ambiguë. Les sentiments de Marie pour cet homme oscillent entre le désir et la peur, d'autant que dès le lendemain, elle apprend qu'il est accusé de la disparition d'une jeune femme.","popularity":0.736,"poster_path":"/e3en7lgpRbzorJMVOGBA9HU1d0g.jpg","release_date":"2004-03-24","title":"Marie et le Loup","video":false,"vote_average":2.0,"vote_count":1,"character":"Joëlle","credit_id":"57dc5d1092514179a20003f0","order":4},{"adult":false,"backdrop_path":"/nITtW9G4YTgHV5NNna8gEK57KuS.jpg","genre_ids":[16],"id":413927,"original_language":"fr","original_title":"Louise en hiver","overview":"À la fin de l'été, Louise voit le dernier train de la saison, qui dessert la petite station balnéaire de Biligen, partir sans elle. La ville est désertée.  Le temps rapidement se dégrade, les grandes marées d'équinoxe surviennent condamnant maintenant électricité et moyens de communication. Fragile et coquette, bien moins armée que Robinson, Louise ne devrait pas survivre à l'hiver.  Mais elle n'a pas peur et considère son abandon comme un pari. Elle va apprivoiser les éléments naturels et la solitude. Ses souvenirs profitent de l'occasion pour s'inviter dans l'aventure. Jusqu'à ce qu'une explication lui soit révélée et que tout rentre dans l'ordre.","popularity":5.677,"poster_path":"/Amb1OKuvJ4Qara4m65n05swl1xK.jpg","release_date":"2016-11-23","title":"Louise en hiver","video":false,"vote_average":7.0,"vote_count":63,"character":"Louise (Voice)","credit_id":"57f938e7c3a3685094003de9","order":0},{"adult":false,"backdrop_path":"/bCBHuSGTr4F9IDjHyFbDiO88gbz.jpg","genre_ids":[18],"id":64571,"original_language":"fr","original_title":"À mort la mort !","overview":"Thomas a quarante-sept ans. Il court d’hôpitaux en cimetières pour réconforter les uns et ensevelir les autres. La mort a encore et toujours de l'imagination et du tonus. Mais Thomas pense que la vie a beau être une garce impitoyable, elle reste d'abord la source de plaisirs magnifiques et délicieux.","popularity":0.994,"poster_path":"/yFfFdiaIsXDgZv9nyXrAleHyMh.jpg","release_date":"1999-09-01","title":"À mort la mort !","video":false,"vote_average":4.2,"vote_count":4,"character":"Agnès","credit_id":"59ca9e979251412b98000f73","order":5},{"adult":false,"backdrop_path":"/fCSqV63JvWzyDM6NaD3p0en1gDH.jpg","genre_ids":[18],"id":43614,"original_language":"fr","original_title":"Le Père de mes enfants","overview":"Grégoire Canvel a tout pour lui. Une femme qu'il aime, 3 enfants délicieuses, un métier qui le passionne. Il est producteur de films. Révéler des cinéastes, accompagner les films qui correspondent à son idée du cinéma, libre et proche de la vie, voilà justement sa raison de vivre. Sa vocation. Grégoire y trouve sa plénitude, il y consacre presque tout son temps et son énergie. Hyperactif, il ne s'arrête jamais, sauf les week-end, qu'il passe à la campagne en famille : douces parenthèses, aussi précieuses que fragiles. Avec sa prestance et son charisme exceptionnel, Grégoire force l'admiration. Il semble invincible. Pourtant sa prestigieuse société de production, Moon Films, est chancelante. Trop de films produits, trop de risques pris, trop de dettes...","popularity":5.025,"poster_path":"/vpwpjRTNb5tvObKXAIQbtLAA7EN.jpg","release_date":"2009-12-16","title":"Le Père de mes enfants","video":false,"vote_average":6.7,"vote_count":60,"character":"Bérénice, la directrice de production","credit_id":"5b8d34a4c3a36851fa044ad9","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":581451,"original_language":"fr","original_title":"Soleil d'hiver","overview":"De retour chez lui le temps d'une permission, Marin découvre sa mère vieillie et abattue, à l'image de la maison, laissée en jachère et à la poussière. Les souvenirs d'enfance l'assaillent mais le présent le tient à distance ; ils essayent pourtant de vivre ces quelques jours ensemble.","popularity":0.601,"poster_path":null,"release_date":"2019-02-02","title":"Soleil d'hiver","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5c61bfd7925141250afab8a4","order":1},{"adult":false,"backdrop_path":"/cZh8DD93RmKXlYn1WPukR7Hr30O.jpg","genre_ids":[14,27,28,35,53,878],"id":24829,"original_language":"fr","original_title":"Bloody Mallory","overview":"La nuit de ses noces, Mallory découvre non sans horreur qu'elle a épousé un démon. Elle le tue aussitôt d'un coup de hache et décide de consacrer sa vie à la lutte contre cette monstrueuse engeance. Quelques années plus tard, la voici à la tête d'un gang anti-paranormal composé de Vena Cava, une drag-queen experte en explosifs, et de Talking Tina, une petite fille télépathe.","popularity":5.313,"poster_path":"/dpTLsDLJdoZFD0crPq7WG9VtFk9.jpg","release_date":"2002-07-17","title":"Bloody Mallory","video":false,"vote_average":4.8,"vote_count":28,"character":"La prisionera","credit_id":"5cd84b6fc3a36831dec18777","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":66807,"original_language":"fr","original_title":"Le secret de Polichinelle","overview":"Quelque temps apres un reveillon de la Saint-Sylvestre, Rececca decouvre qu'elle est enceinte. Qui peut bien etre le pere? Rebecca ne garde qu'un souvenir vaguede cette soiree bien arrosee. Les copine de Rebecca se reunissent en conseil de crise et decident alors de mener leur propre enquete.","popularity":1.234,"poster_path":"/l2s4hX0tg2Ft5u8dGvCYWsa7WIW.jpg","release_date":"1997-08-27","title":"Le secret de Polichinelle","video":false,"vote_average":0.0,"vote_count":0,"character":"Dominique","credit_id":"5d0c894b0e0a2610a7caad6d","order":5},{"adult":false,"backdrop_path":"/nUOhm94Qz9SPJozytJgF8iZyArs.jpg","genre_ids":[18,35],"id":575293,"original_language":"fr","original_title":"Sous les étoiles de Paris","overview":"Depuis de nombreuses années, Christine vit sous un pont, isolée de toute famille et amis. Par une nuit comme il n’en existe que dans les contes, un jeune garçon de huit ans fait irruption devant son abri. Suli ne parle pas français, il est perdu, séparé de sa mère... Ensemble, ils partent à sa recherche. À travers les rues de Paris, Christine et Suli vont apprendre à se connaître et à s’apprivoiser. Et Christine à retrouver une humanité qu’elle croyait disparue.","popularity":17.841,"poster_path":"/obziP53V5cVNTQpi9JffGiIfggn.jpg","release_date":"2021-04-08","title":"Sous les étoiles de Paris","video":false,"vote_average":6.8,"vote_count":101,"character":"La prostituée","credit_id":"5e0d68e38586780018c1d036","order":2},{"adult":false,"backdrop_path":"/75nj06ZkVIxwpa4mJ8KDDkIntBD.jpg","genre_ids":[16,10751],"id":681985,"original_language":"fr","original_title":"Ernest et Célestine en hiver","overview":"","popularity":3.169,"poster_path":"/kfAFq9Iy2uqetGbpsE8GBzgvbqg.jpg","release_date":"2017-11-22","title":"Ernest et Célestine en hiver","video":false,"vote_average":6.0,"vote_count":1,"character":"La souris verte (voice)","credit_id":"5e66ad1a8d52c9001d3fa46a","order":7},{"adult":false,"backdrop_path":"/9TvqtcSAQrpiATjGzmnQSt4xRcm.jpg","genre_ids":[18,10752],"id":74400,"original_language":"fr","original_title":"Au nom de tous les miens","overview":"Seul de sa famille à survivre au ghetto de Varsovie, Martin Gray s'engage dans l'Armée rouge. Déserteur, il émigre aux Etats-Unis ou il devient un homme riche et puissant. Il décide alors de fonder une famille dans le midi de la France.","popularity":7.312,"poster_path":"/uzLiFt3O8Mw7sy3i6Ay9wZZp098.jpg","release_date":"1983-10-12","title":"Au nom de tous les miens","video":false,"vote_average":6.9,"vote_count":27,"character":"Marie","credit_id":"5edbf3002fe2fa002194ed50","order":9},{"adult":false,"backdrop_path":"/hDm8uLEa22qVrwTfQPgPwWAUKJs.jpg","genre_ids":[18],"id":137033,"original_language":"fr","original_title":"Deux","overview":"Magdalena et Maria sont deux soeurs jumelles qui ne se connaissent pas, car elles ont été séparées à la naissance. Maria grandit dans un pensionnat de jeunes filles. Elle fugue et devient chanteuse dans les cafés et les cabarets de Marseille.  Magdalena, elle, vit chez ses parents adoptifs. Adulte, elle travaille dans une galerie d'art du Marais et se passionne pour les faits divers.  Anna, leur mère d'origine portugaise, émigrée à Arles, multipliait les relations amoureuses de courte durée. Enceinte, elle les a abandonnées trois mois après leur naissance. Elle ne leur a laissé qu'une seule trace d'elle: une carte postale du château de Sintra envoyée du Portugal à l'une et à l'autre...","popularity":3.721,"poster_path":"/uVSTx1jrHIMSOqjABx5rVnJSiUS.jpg","release_date":"2002-11-13","title":"Deux","video":false,"vote_average":4.8,"vote_count":8,"character":"The adoptive mother","credit_id":"5fa7b1591b7294003e922210","order":8},{"adult":false,"backdrop_path":"/sTvFhixnubl7a7I52PuAAtXbAwB.jpg","genre_ids":[35,18],"id":75016,"original_language":"fr","original_title":"Les Textiles","overview":"Sophie et Olivier forment un couple sans histoire. Ils sont boulangers à Paris et mènent une vie rythmée par des horaires contraignants. Sophie a le sentiment que son mari ne fait plus vraiment attention à elle... En lisant une petite annonce dans leur propre boulangerie, Sophie et Olivier rentrent en contact avec Paul et Colette, un vieux couple bien étrange qui désire vendre sa maison de vacance. En achetant cette maison sans même la voir, Sophie ne se doute pas qu'elle se retrouvera dans un camp naturiste.","popularity":8.122,"poster_path":"/aNlKMkdycFXVOOUndL3ixZXbWtP.jpg","release_date":"2004-06-09","title":"Les Textiles","video":false,"vote_average":4.8,"vote_count":38,"character":"The moralizing customer at the supermarket","credit_id":"5fb510daeb64f100427968f1","order":11},{"adult":false,"backdrop_path":"/4ZVQuyNWOHp2KhY4pr3K5dsFFuc.jpg","genre_ids":[80,10770,53],"id":770924,"original_language":"fr","original_title":"Les Secrets du château","overview":"Lors d'une fête au Château de La Rochefoucauld, le beau-fils du Duc et de la Duchesse de l'Essile est assassiné à l'aide d'un peigne. Le Commandant Alex Meurisse est chargé de l'enquête. Un retour et une enquête particulière pour lui puisqu'il a vécu au château et il a même vécu une histoire d'amour avec la femme de la victime. Les choses se corsent encore lorsqu'il apprend qu'il doit collaborer avec la Duchesse de l'Essile, qui est également maire. Une enquête qui mêle légende et secrets de famille.","popularity":5.038,"poster_path":"/eUbi70Sc8YSWilSRjp1XoQLTcGZ.jpg","release_date":"2019-10-27","title":"Les Secrets du château","video":false,"vote_average":6.05,"vote_count":10,"character":"Jacqueline Daney","credit_id":"5fc778871b7294004092a23c","order":6},{"adult":false,"backdrop_path":"/wYSurrMys9cIb7DzymKe0LVhPjf.jpg","genre_ids":[],"id":780075,"original_language":"fr","original_title":"Extra Terrien","overview":"Derrière l'apparence d'une famille française typique, les Martin, se cache en réalité une escouade d'agents secrets extra-terrestres menée par un adolescent tyrannique, leader du groupe.","popularity":1.27,"poster_path":"/err1WoziKFBqYvSFHptPFAKwzbE.jpg","release_date":"","title":"Extra Terrien","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5fe8cc729cc67b00405ea49c","order":4},{"adult":false,"backdrop_path":"/xQPOdPUaI9b6kXkQN05vBtdBFuL.jpg","genre_ids":[53,80],"id":780898,"original_language":"fr","original_title":"Hors du monde","overview":"Léo est chauffeur et vit seul dans sa voiture. Il ne s'ouvre au monde qu'à travers sa musique. Un jour, Léo conduit Amélie, une cliente pas comme les autres, danseuse et sourde et pourtant réceptive aux compositions qu’il passe dans sa berline. Léo semble séduit par cette femme, comme lui, hors du monde. Amélie aussi est attirée par le sombre Léo. Mais ce qu’elle ignore, c’est que Léo est un terrible prédateur.","popularity":1.049,"poster_path":"/c08big2SIvGAJadKFJXBSOViJcI.jpg","release_date":"2022-01-19","title":"Hors du monde","video":false,"vote_average":5.7,"vote_count":9,"character":"Olga Dragova","credit_id":"5feb94d4945d36003d055b68","order":4},{"adult":false,"backdrop_path":"/vRFZivvKQ22JTlxkqVgGLC7Uw0f.jpg","genre_ids":[36,18,10749],"id":7093,"original_language":"en","original_title":"Vatel","overview":"En 1671, Francois Vatel est l'intendant fidèle et dévoué d'un prince de Condé fier mais vieillissant et ruiné qui cherche a regagner les faveurs du roi Louis XIV, et à se voir confier le commandement d'une campagne militaire contre les Hollandais. Pour l'occasion, Condé, qui ne se soumet jamais à personne sinon à son roi, remet la destinée de sa maison dans les mains de Vatel, lui intimant la lourde tâche de recevoir toute la cour de Versailles en son château de Chantilly. Les festivités durent trois jours et trois nuits, mais le troisième jour, la marée n'arrive pas...","popularity":11.108,"poster_path":"/sj2YXVgATaElbuxy8YiwPoDQ4hz.jpg","release_date":"2000-05-01","title":"Vatel","video":false,"vote_average":6.097,"vote_count":159,"character":"Hysterical Woman","credit_id":"602a6c998258fc003f9cf5dc","order":16},{"adult":false,"backdrop_path":"/x3rTgLzhK1KsKIZ5pXmjxwxjvFa.jpg","genre_ids":[18],"id":799684,"original_language":"fr","original_title":"Down in Paris","overview":"Richard, cinéaste d’une quarantaine d’années gagné par une crise d’angoisse inexpliquée, lâche son tournage en cours et se livre à une déambulation dans un Paris nocturne, à la recherche de réponses, de réconfort et d’inspiration. Au cours de cette nuit blanche, au hasard des rencontres, parfois chaleureuses, parfois inquiétantes, croisant figures étrangères, corps inconnus ou visages familiers, Richard va affronter ses peurs et questionner ses désirs profonds... jusqu’au petit matin.","popularity":1.667,"poster_path":"/7mBkrLDnr0xkNh99oA93atxiIvZ.jpg","release_date":"2022-03-02","title":"Down in Paris","video":false,"vote_average":4.0,"vote_count":3,"character":"Samantha","credit_id":"603477f70d2944004159ea1a","order":2},{"adult":false,"backdrop_path":"/9DOYTzJS25XTnbCAJqBfR9jaejX.jpg","genre_ids":[18,53],"id":4628,"original_language":"en","original_title":"Enigma","overview":"Alex Holbeck est un agent de la CIA pendant la période de la guerre froide. Sa nouvelle mission est de sauver cinq politiciens considérés comme indésirables par les communistes en Allemagne de L'Est. Il aura à affronter un puissant ennemi, Dimitri Vasilkov, membre du KGB...","popularity":12.117,"poster_path":"/5UknC3zNnqdLxvEknb3x0HmaxTd.jpg","release_date":"1982-10-15","title":"Enigma","video":false,"vote_average":5.581,"vote_count":31,"character":"","credit_id":"60b06ade8ee49c006dc45f36","order":33},{"adult":false,"backdrop_path":"/zEddiBK6yZNUGVnmBJzmnYcEWiR.jpg","genre_ids":[18,53,27],"id":630240,"original_language":"fr","original_title":"Titane","overview":"Après une série de crimes inexpliqués, un père retrouve son fils disparu depuis 10 ans. Titane : métal hautement résistant à la chaleur et à la corrosion, donnant des alliages très durs.","popularity":116.651,"poster_path":"/y93w5MGC9fbXjy1qfN6rUpSbBti.jpg","release_date":"2021-07-14","title":"Titane","video":false,"vote_average":6.433,"vote_count":1320,"character":"The Macarena Lady","credit_id":"60bcd4158ddc3400409b8318","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":570409,"original_language":"fr","original_title":"Les Enfants volants","overview":"","popularity":1.866,"poster_path":null,"release_date":"1991-02-24","title":"Les Enfants volants","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6266074188b1480067039993","order":3},{"adult":false,"backdrop_path":"/rHV0zNlgZLiOp9NFSi75lJEYjMr.jpg","genre_ids":[35],"id":785200,"original_language":"fr","original_title":"L'Homme parfait","overview":"Florence, débordée par sa vie de famille et son travail, décide d’acheter un robot à l’apparence humaine et au physique parfait. Il répond à toutes ses attentes : entretenir la maison, s’occuper des enfants, et plus encore… Mais le robot va vite susciter de la jalousie chez Franck, son mari acteur je-m’en-foutiste au chômage. De peur de perdre sa femme, Franck décide de reprendre les choses en mains, d’autant que le robot semble trouver un malin plaisir à semer le trouble dans leur couple !","popularity":7.909,"poster_path":"/iXwULXlRrj3B0uYGcMN1lAUGARx.jpg","release_date":"2022-06-22","title":"L'Homme parfait","video":false,"vote_average":4.758,"vote_count":33,"character":"Rachel, l'agent artistique","credit_id":"6282110820e6a57aa4a5a76b","order":8},{"adult":false,"backdrop_path":"/tYJzcRdr0hEc5EzMS9DQeMlW3eZ.jpg","genre_ids":[35],"id":315071,"original_language":"fr","original_title":"Soda : Un trop long week-end","overview":"Kev Adams se glisse ici à nouveau dans la peau d’Adam Fontella, lequel doit visiter un appartement de rêve dans lequel il compte bien emménager. Le problème est, qu’outre ses meilleurs amis, Slim et Ludo, Adam avait promis de partager son nid douillet avec Juliette, la femme de sa vie. Et la situation se complique lorsque l’on sait que la jeune femme est la fille de Jean-Jérôme Juhel, le patron de son père. L’avenir du patriarche, qui convoite le poste de directeur de région de sa banque, est donc entre ses mains. Les Fontella sont invités à passer le prochain week-end dans la propriété des Juhel, avec deux objectifs : décrocher une promotion pour Michel, et séduire Juliette pour Adam. Et pour Slim et Ludo, récupérer leur pote à tout prix. Evidemment, rien ne va se dérouler comme prévu !","popularity":3.06,"poster_path":"/vG6q2TWVFG4xJOylA2kti15rcnz.jpg","release_date":"2014-10-15","title":"Soda : Un trop long week-end","video":true,"vote_average":5.6,"vote_count":35,"character":"Solange Vergneaux","credit_id":"62dd21d90d9f5a004fc25af3","order":13},{"adult":false,"backdrop_path":"/ydRe6Xy84jHudW0hYIF1C0kYcId.jpg","genre_ids":[35],"id":371029,"original_language":"fr","original_title":"SODA : Le rêve américain","overview":"Dans ce nouveau téléfilm de 90 minutes, la famille Fontella vit un moment décisif. Sans pourtant être une grande surprise, l’échec d’Adam au bac fait l’effet d’une bombe : bye bye l’été aux Etats-Unis, bonjour le stage dans la banque de son père. Ces tensions vont même pousser Michel et Babeth, ses parents, à envisager le divorce... Heureusement, Adam trouve une solution miracle : pour vivre son rêve américain, il va participer, avec ses deux meilleurs amis Slim et Ludo, à un jeu télé pour gagner un visa d’un an pour les Etats-Unis. La famille Fontella pourra-t-elle éviter l’implosion et surtout, Adam s’envolera-t-il pour New York ? Le moins qu’on puisse dire, c’est que ce n’est pas gagné d’avance...","popularity":4.958,"poster_path":"/q2H28heYEwpaoI562CrHdvMmPQo.jpg","release_date":"2015-12-23","title":"Soda : Le rêve américain","video":false,"vote_average":5.3,"vote_count":116,"character":"Solange Vergneaux","credit_id":"62dd25f30d9f5a004cb79b8e","order":12},{"adult":false,"backdrop_path":"/nvAEQy2hNGc1kY5XaMg7Bbw5AhG.jpg","genre_ids":[53,36,18],"id":712022,"original_language":"fr","original_title":"Captives","overview":"Paris, 1894. Qui est Fanni qui prétend s’être laissée enfermer volontairement à l’Hôpital de la Salpêtrière ? Cherchant sa mère parmi la multitude des femmes convaincues de « folie », Fanni découvre une réalité de l’asile toute autre que ce qu’elle imaginait, ainsi que l’amitié inattendue de compagnes d’infortune. Le dernier grand bal de la Salpêtrière se prépare. Politiques, artistes, mondains s’y presseront. Dernier espoir d’échapper au piège qui se referme.","popularity":10.013,"poster_path":"/bxuxZO6Qi6GlpRsE6CH7EmyhhEp.jpg","release_date":"2024-01-24","title":"Captives","video":false,"vote_average":6.0,"vote_count":16,"character":"Emilie","credit_id":"62e0e63d55bc35067febcc40","order":6},{"adult":false,"backdrop_path":"/5TYO3nLlHn5XC3Q19sQ0f06HpeL.jpg","genre_ids":[18,35],"id":962543,"original_language":"fr","original_title":"Les Pires","overview":"Un tournage va avoir lieu cité Picasso, à Boulogne-Sur-Mer, dans le nord de la France. Lors du casting, quatre ados, Lily, Ryan, Maylis et Jessy sont choisis pour jouer dans le film. Dans le quartier, tout le monde s’étonne : pourquoi n’avoir pris que « les pires » ?","popularity":6.07,"poster_path":"/mY7jyW2ViTMqLkJb50KPER4tjsR.jpg","release_date":"2022-12-07","title":"Les Pires","video":false,"vote_average":6.9,"vote_count":61,"character":"La grand-mère de Ryan","credit_id":"62fa510048333a007b324f91","order":9},{"adult":false,"backdrop_path":"/k7OARi2Hh30E0mx87izUMnoP118.jpg","genre_ids":[16],"id":1035820,"original_language":"fr","original_title":"Seniors 3000","overview":"Une fusion biomécanique entre Marlène, secrétaire en poste depuis trente ans, et l’imprimante modèle x3000, va engendrer une nouvelle génération de travailleurs : les seniors 3000. La révolution du monde du travail est en marche !","popularity":2.179,"poster_path":"/1DBmlqvaLmaXG1ig0To32W2HxHn.jpg","release_date":"2022-05-02","title":"Seniors 3000","video":false,"vote_average":2.5,"vote_count":2,"character":"Marlène (voix)","credit_id":"635d666be2102300792b1a2a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":81121,"original_language":"fr","original_title":"Tout pour l'o$eille","overview":"Le couple Charlie-Prune c'est la galère ! Rien ne va plus, c'est la panne, y compris sur l'oreiller ! Les petits boulots, les plans minables, les agressions ratées, bref tous les coups tordus que Charlie invente, ça ne fonctionne plus... Malgré ou plutôt à cause de l'aide que veut absolument apporter son frère Paulo qui casse tout ce qu'il touche avec son Q.I. imprévisible.Un soir, dans les bureaux où elle travaille comme \"technicienne de surface\", Prune observe, sans être vue, ses patrons en train de manipuler une grosse somme d'argent. L'argent, ça peut changer de mains ! Il suffit de mettre au point un casse avec le concours de Frédéric, un ami de toujours, artiste-peintre maudit et séducteur accompli. Complètement à sec, lui est partant pour l'aventure. Mais avec un quatuor pareil, il y a des chances pour que cette combine juteuse se transforme en coup foireux...","popularity":0.774,"poster_path":"/mGk6VgxaHXsHcZ2haDNLt8VTrUc.jpg","release_date":"2004-05-12","title":"Tout pour l'o$eille","video":false,"vote_average":4.5,"vote_count":5,"character":"The town hall woman","credit_id":"63b13bf8c56d2d00a982a6e6","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1091177,"original_language":"fr","original_title":"Temps de chien","overview":"Alice est une écrivaine en crise. La fin de la pandémie a eu raison de son job alimentaire : l’écriture d’oraisons funèbres pour la paroisse du coin. Pour la sortir de cette mauvaise passe financière, sa voyante lui propose d’écrire des horoscopes pour chats et chiens.","popularity":1.491,"poster_path":"/mbzrhxJ51UemhQJPtxtYDQKTjDU.jpg","release_date":"2023-01-19","title":"Temps de chien","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63f8e3d43d7454008efdf105","order":2},{"adult":false,"backdrop_path":"/f1znMomp1nzIx8CcN7IHKSrTTx3.jpg","genre_ids":[9648,35],"id":60106,"original_language":"fr","original_title":"Qui perd gagne!","overview":"Jacques est un joueur professionnel qui a fait un peu désordre dans les casinos. Angèle, elle, est capitaine des renseignements généraux, directrice de la brigade des jeux. Ils vivent depuis quelques années une liaison secrète. Un jour, Serge Vaudier, un obscur professeur de mathématiques, gagne au loto deux fois de suite, en prétendant avoir trouvé une théorie infaillible. Plus personne ne joue et l'Etat croupier vacille. Les renseignements généraux n'ont que quelques jours pour démasquer l'imposteur. Statistiquement, personne ne peut gagner au loto deux fois de suite sans avoir triché. Par les moyens traditionnels, on ne trouve rien, et Angèle est forcée de faire appel à un joueur, le seul qui puisse entrer dans la psychologie de Serge Vaudier et le confondre. C'est là que Jacques entre en jeu...","popularity":4.295,"poster_path":"/4Y237hYuXBoxeh4f02VAKqDsQ5U.jpg","release_date":"2004-06-23","title":"Qui perd gagne!","video":false,"vote_average":5.2,"vote_count":20,"character":"Mme la proviseur","credit_id":"64ad720a1cfe3a00e4c4f7c6","order":12},{"adult":false,"backdrop_path":"/pw3uumStKVQVvPIYy1X6xlrxuY1.jpg","genre_ids":[36,35,18],"id":1001143,"original_language":"fr","original_title":"Le Molière imaginaire","overview":"Théâtre du Palais Royal à Paris. Un certain 17 février 1673. La troupe du Roi est en pleine représentation du Malade Imaginaire quand Molière commence à̀ cracher du sang. Il décide malgré́ tout de continuer à̀ jouer. Au cours de son agonie, il laisse pénétrer dans l'espace du théâtre les événements et fantômes qui ont fait sa vie. Engageant une lutte pour préserver sa dignité́, il entreprend de transfigurer sa mort en l'instrument d'un ultime éclat de rire.","popularity":12.117,"poster_path":"/w1h89yTg4cArBt8okPE5VqH79AF.jpg","release_date":"2024-02-14","title":"Le Molière imaginaire","video":false,"vote_average":5.2,"vote_count":13,"character":"Marquise d’Aiguillon","credit_id":"650dc7a093db9200c4f71c7c","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1271979,"original_language":"fr","original_title":"La Tournée","overview":"Un trio constitué d’une tête d’affiche sur le déclin, d'un réalisateur en devenir et d’une comédienne qui débute vont arpenter les routes de France passant de salles en salles afin de présenter en avant-première leur nouveau film.","popularity":5.043,"poster_path":null,"release_date":"","title":"La Tournée","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661d54826f43ec01645d0cbb","order":8}],"crew":[]},"external_ids":{"freebase_mid":"/m/0bv_7f6","freebase_id":null,"imdb_id":"nm0296596","tvrage_id":null,"wikidata_id":"Q3035167","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":2997,"iso_639_1":null,"file_path":"/hvhM1SX3nMBT2PqGjuGb680Qb0C.jpg","vote_average":0.0,"vote_count":0,"width":1998}]}}