{"adult":false,"also_known_as":["Eugene Allen Hackman","Eugene Alder","Eugene Allen \"Gene\" Hackman","Τζιν Χάκμαν"],"biography":"Gene Hackman, né Eugene Allen Hackman [ d͡ʒiːn ˈhækmæn]1 le 30 janvier 1930 à San Bernardino en Californie, est un acteur et romancier américain.\n\nAu cours d’une carrière courant sur plus de six décennies, Gene Hackman a remporté deux Oscars, quatre Golden Globes, un Screen Actors Guild Award et deux BAFTA.\n\nNommé pour cinq Oscars tout au long de sa carrière, il remporte en 1972 celui du Meilleur acteur pour son rôle de Jimmy « Popeye » Doyle (en) dans le thriller French Connection (1971) de William Friedkin, et en 1993 celui du Meilleur acteur dans un second rôle pour « Little » Bill Daggett dans le western Impitoyable (1992) de Clint Eastwood. Ses autres nominations pour l'Oscar du meilleur second rôle le sont pour les films Bonnie et Clyde (1967) et I Never Sang for My Father (1970), avec une deuxième nomination pour le prix du meilleur acteur pour Mississippi Burning (1988).\n\nLes rôles majeurs de Gene Hackman incluent ceux des films L'Aventure du Poséidon (1972), Conversation secrète (1974), French Connection 2 (1975), Superman (1978), Le Grand Défi (1986), La Firme (1993), USS Alabama (1995), Ennemi d'État (1998), En territoire ennemi (2001) et Bienvenue à Mooseport (2004).\n\nÉgalement auteur de roman, il met fin à sa carrière d'acteur en 2004.","birthday":"1930-01-30","deathday":null,"gender":2,"homepage":null,"id":193,"imdb_id":"nm0000432","known_for_department":"Acting","name":"Gene Hackman","place_of_birth":"San Bernardino, California, USA","popularity":29.283,"profile_path":"/xPmETCv0APDoIK5CvIIJwbTcjPA.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/ibrZ4mTkRJbFJ8UAFTCW590DM38.jpg","genre_ids":[37],"id":33,"original_language":"en","original_title":"Unforgiven","overview":"Après avoir été un impitoyable tueur, toujours entre deux verres, Bill Munny a raccroché ses colts pour l'amour d'une femme aujourd’hui disparue. Il élève péniblement des cochons dans un enclos boueux, avec pour seuls compagnons ses deux jeunes enfants. Bill reçoit un jour la visite de Schofield Kid, un apprenti desperado qui veut devenir le partenaire de cette légende vivante. Le Kid lui propose de partager les mille dollars offerts par des prostituées de Big Whiskey, une bourgade lointaine, pour l'élimination des deux cow‐boys qui ont défiguré l'une d’entre elles. Munny finit par accepter la proposition et rend visite à son vieux complice, Ned Logan…","popularity":48.115,"poster_path":"/3O3whKDJYa8zKXHmlwJnLXReGI1.jpg","release_date":"1992-08-07","title":"Impitoyable","video":false,"vote_average":7.919,"vote_count":4212,"character":"'Little' Bill Daggett","credit_id":"52fe4211c3a36847f800144b","order":1},{"adult":false,"backdrop_path":"/56knNwOBGYfU1xRm94lQluuREv3.jpg","genre_ids":[80,18,28],"id":66,"original_language":"en","original_title":"Absolute Power","overview":"Luther Whitney est un Arsène Lupin moderne, un voleur élégant qui s’en est toujours pris aux riches. Arrivé au terme de sa longue carrière, il entreprend de dévaliser la résidence de Sullivan, un des hommes les plus riches de Washington, parti en voyage d’affaires avec sa jeune épouse, Christy. Tout se passe pour le mieux. Il s’apprête à repartir lorsqu’il découvre que la cloison de la chambre forte est un miroir sans tain qui donne sur la chambre à coucher. De l’autre côté de ce miroir, Luther assiste à un meurtre impliquant Christy et Richmond, le Président des États‐Unis.","popularity":27.743,"poster_path":"/sU0SPvZPJj9AORrCqoI8JnhJiIw.jpg","release_date":"1997-02-14","title":"Les Pleins Pouvoirs","video":false,"vote_average":6.652,"vote_count":1038,"character":"President Richmond","credit_id":"52fe4212c3a36847f8001ce5","order":1},{"adult":false,"backdrop_path":"/fyzSiE8IWezmd3ls1amHNeOkrEf.jpg","genre_ids":[80,18],"id":475,"original_language":"en","original_title":"Bonnie and Clyde","overview":"La dramatique aventure de deux amants révoltés pendant la grande dépression des années trente aux Etats-Unis, inspirée par un fait réel.","popularity":33.231,"poster_path":"/l7SGiO7BLLAJyZJgWWRMcar5Rbe.jpg","release_date":"1967-08-14","title":"Bonnie et Clyde","video":false,"vote_average":7.503,"vote_count":1539,"character":"Buck Barrow","credit_id":"52fe4248c3a36847f801203d","order":3},{"adult":false,"backdrop_path":"/v1QEIuBM1vvpvfqalahhIyXY0Cm.jpg","genre_ids":[12,18,53],"id":551,"original_language":"en","original_title":"The Poseidon Adventure","overview":"Alors que les passagers du Poséidon, yacht luxueux en croisière vers l'Israël, s'apprêtent à fêter le réveillon, une catastrophe se prépare : un raz-de-marée a soulevé un mur d'eau de plusieurs dizaines de mètres de hauteur. Instantanément retourné, le paquebot commence à sombrer. Une course contre la montre s'engage alors pour les survivants, qui cherchent désespérément à rejoindre une issue...","popularity":28.269,"poster_path":"/CL2dCDlmM0zKbSPofbShj6OOHA.jpg","release_date":"1972-12-13","title":"L'Aventure du Poséidon","video":false,"vote_average":7.1,"vote_count":836,"character":"Reverend Scott","credit_id":"52fe4251c3a36847f8014afd","order":0},{"adult":false,"backdrop_path":"/fVJZYpzVTKo0vXmar9NnRMV0Qcn.jpg","genre_ids":[80,18,9648],"id":592,"original_language":"en","original_title":"The Conversation","overview":"Spécialiste de la filature, Harry Caul est engagé pour suivre un couple et enregistrer leur conversation. Une fois sa mission accomplie, Caul écoute la bande sonore. La banalité des propos le surprend. S'agit-il d'un code secret?","popularity":23.742,"poster_path":"/kfYGcQIMM0Lr4RsACTESPl7DIdH.jpg","release_date":"1974-04-07","title":"Conversation secrète","video":false,"vote_average":7.526,"vote_count":1625,"character":"Harry Caul","credit_id":"52fe4259c3a36847f8017513","order":0},{"adult":false,"backdrop_path":"/AsaW2VwcArvQmYjf2wsDjqWEn6f.jpg","genre_ids":[28,80,53],"id":1051,"original_language":"en","original_title":"The French Connection","overview":"Jimmy Doyle et Buddy Russo forment la meilleure équipe de la brigade des stupéfiants de New York. Une de leurs enquêtes les mène à une filière française, dont l'un des relais serait une boutique de confiserie à Brooklyn…","popularity":23.812,"poster_path":"/dw93vNqCM2HmLTlYEhvoBZMVx7h.jpg","release_date":"1971-10-09","title":"French Connection","video":false,"vote_average":7.525,"vote_count":1744,"character":"Jimmy Doyle","credit_id":"52fe42e6c3a36847f802b3c3","order":0},{"adult":false,"backdrop_path":"/c88YI18SU27Ep6mdbxrGNCiqgjP.jpg","genre_ids":[18,80],"id":1632,"original_language":"en","original_title":"Mississippi Burning","overview":"Alors qu'ils roulent sur une autoroute déserte, 3 activistes des Droits Civiques aperçoivent, dans leur rétroviseurs, des phares qui se rapprochent dangereusement. À cet instant, ils ignorent encore qu'ils disparaîtront à tout jamais dans la nuit. Ces meurtres marquent le début de l'une des enquêtes les plus explosives de l'histoire, menée par deux agents du FBI qui vont devoir faire face à une explosion de violence raciale…","popularity":25.723,"poster_path":"/RBsp4xVqAre5VpuF6tbWv8Duve.jpg","release_date":"1988-12-08","title":"Mississippi Burning","video":false,"vote_average":7.672,"vote_count":1568,"character":"Anderson","credit_id":"52fe4306c3a36847f8034c2d","order":0},{"adult":false,"backdrop_path":"/9F6zZuETJWUtkcSEnOc0JLqBHAK.jpg","genre_ids":[53],"id":10083,"original_language":"en","original_title":"No Way Out","overview":"Dans un accès de rage, le Secrétaire d’État à la Défense David Brice assassine sa maîtresse. Pour étouffer l'affaire, l'adjoint de Brice crée la couverture idéale : inventer de toutes pièces un tueur - un espion russe - puis enjoint le commandant Tom Farrel à retrouver sa trace. Mais par un fait du hasard, Farell est lui aussi lié à la victime... et les indices qu'il découvre l'accusent du meurtre.","popularity":31.984,"poster_path":"/fVzDPKTUHWtkqbTNNuhUEIvTcFW.jpg","release_date":"1987-08-14","title":"Sens unique","video":false,"vote_average":6.906,"vote_count":641,"character":"Defense Secretary David Brice","credit_id":"52fe43209251416c75004821","order":1},{"adult":false,"backdrop_path":"/v6MVBFnQOscITvmAy5N5ras2JKZ.jpg","genre_ids":[878,28,12],"id":1924,"original_language":"en","original_title":"Superman","overview":"Juste avant l’explosion de la planète Krypton, Jor‐El décide de sauver son fils en l’envoyant sur Terre. Le nourrisson est recueilli par le couple Kent qui décide de l’élever comme leur propre fils. L’enfant se met à développer des pouvoirs hors du commun. Une fois adulte, Clark Kent, reporter au Daily Planet, souhaite mener une vie normale. Il ne renie pas pour autant ses capacités à sauver le monde et devient alors Superman : super‐héros volant au secours de la veuve et de l’orphelin, attisant la jalousie de Lex Luthor et l’intérêt de sa collègue Loïs Lane.","popularity":353.957,"poster_path":"/w9jZjZiJRRE0yaf2F82k4lwSCIY.jpg","release_date":"1978-12-14","title":"Superman","video":false,"vote_average":7.136,"vote_count":3654,"character":"Lex Luthor","credit_id":"52fe4322c3a36847f803ce19","order":2},{"adult":false,"backdrop_path":"/wH4M4wvSR2kQqomE3N9dTStJre8.jpg","genre_ids":[35],"id":10393,"original_language":"en","original_title":"The Replacements","overview":"Suite à une grève des joueurs, des remplaçants sont recrutés pour terminer la saison. Shane Falco joueur de football américain, a depuis longtemps voulu accéder au monde professionnel : la chance ne lui a jamais souri jusqu'au jour où... Une grève déclenchée par les joueurs professionnels vide les terrains et les gradins. Pour la ligue de football, cette grève est un vrai désastre financier, pour Shane et d'autres joueurs inconnus jusqu'à lors, c'est la chance de leur vie !","popularity":38.107,"poster_path":"/2H43o2dqSKScur7PQ47lM9nB2tZ.jpg","release_date":"2000-08-11","title":"Les Remplaçants","video":false,"vote_average":6.634,"vote_count":892,"character":"Jimmy McGinty","credit_id":"52fe43659251416c7500ec8b","order":1},{"adult":false,"backdrop_path":"/hTvCGwbrpSgZ5QCZnYHM12bv7DH.jpg","genre_ids":[35],"id":3034,"original_language":"en","original_title":"Young Frankenstein","overview":"Peu fier de son ascendance, le Docteur Frederick Frankenstein accepte pourtant de retourner sur les terres de ses ancêtres. Rattrapé par la folie familiale, il décide de suivre les traces de son aïeul et de créer à son tour une créature à partir de cadavres, avec l’aide de son fidèle serviteur Igor. Malheureusement, chargé de trouver le cerveau d’un génie, ce dernier se trompe et rapporte à Frankenstein un cerveau anormal…","popularity":28.165,"poster_path":"/3FtQ2AKfLjGmoKXzYlqygItjNDQ.jpg","release_date":"1974-12-15","title":"Frankenstein Junior","video":false,"vote_average":7.883,"vote_count":3031,"character":"Blindman","credit_id":"52fe437fc3a36847f80587a5","order":16},{"adult":false,"backdrop_path":"/yedYIJC9lg5V3eGXQJlDNGJxTB5.jpg","genre_ids":[53,80,18],"id":10562,"original_language":"en","original_title":"Under Suspicion","overview":"A Porto Rico, pendant le festival d'Hiver, alors qu'une terrible tempête vient de s'abattre sur l'île, Hearst, 57 ans, avocat riche et puissant attendu pour un gala de charité, est convoqué par le capitaine de police Victor Benezet au sujet de sa découverte la veille du corps d'une fillette violée et assassinée. La simple visite devient un interrogatoire tendu car les soupçons se tournent vite vers Hearst, qui reste imperturbable. Mais Chantal, la très jeune épouse de Hearst, entre en scène.","popularity":17.609,"poster_path":"/AlxFjViij9hjUv3LkE2bSTrasxG.jpg","release_date":"2000-08-24","title":"Suspicion","video":false,"vote_average":6.067,"vote_count":431,"character":"Henry Hearst","credit_id":"52fe43889251416c75014153","order":0},{"adult":false,"backdrop_path":"/ffI5k9rPEkEKRTYm4bS4da3Yh20.jpg","genre_ids":[28,80,18,53],"id":10711,"original_language":"en","original_title":"French Connection II","overview":"L'américain Popeye Doyle enquête à Marseille sur le réseau de drogue contrôlé par le français Alain Charnier. Les investigations s'avèrent difficiles à mener.","popularity":25.131,"poster_path":"/vSmC5w5yMovIRazCpuAeo5CUj01.jpg","release_date":"1975-05-18","title":"French Connection II","video":false,"vote_average":6.771,"vote_count":396,"character":"\"Popeye\" Doyle","credit_id":"52fe43a79251416c75018c89","order":0},{"adult":false,"backdrop_path":"/dPgwPCi0QRHFNIjZhLi95KZJUz7.jpg","genre_ids":[35,10749,80],"id":10833,"original_language":"en","original_title":"Heartbreakers","overview":"Arnaqueuses de mère en fille, Max et Page Conners ont élevé l'escroquerie au rang d'un véritable art avec des numéros particulièrement au point. Mais elles ont surtout une spécialité : l'arnaque au divorce. Max fait la cour aux hommes aisés qui, éblouis par sa beauté, s'empressent de l'épouser. Page entre alors en scène et entraîne les \"jeunes\" maris vers l'adultère, qui, surpris pendant l'acte, se voient contraints de divorcer en y laissant une partie de la fortune. Mais certains pigeons vont se montrer plus difficiles à plumer.","popularity":23.352,"poster_path":"/ZMLQZkTgmPpxDUf1ITGoxPbZaj.jpg","release_date":"2001-03-23","title":"Beautés empoisonnées!","video":false,"vote_average":6.095,"vote_count":862,"character":"William B. Tensy","credit_id":"52fe43be9251416c7501c783","order":3},{"adult":false,"backdrop_path":"/40UqrWf4ncxWN71r2otCq9RxvSZ.jpg","genre_ids":[35],"id":11000,"original_language":"en","original_title":"The Birdcage","overview":"Armand dirige une boîte de travestis The Birdcage où Albert, son amant, est la star du spectacle. Quand Val, le fils d'Armand, annonce à ses parents qu'il se marie, Armand et Albert doivent se faire passer pour un couple hétérosexuel aux yeux de la belle-famille.","popularity":29.271,"poster_path":"/6Fmppca0HijfW55rgMwEnS5KUhg.jpg","release_date":"1996-03-08","title":"The Birdcage","video":false,"vote_average":7.032,"vote_count":1088,"character":"Senator Kevin Keeley","credit_id":"52fe43df9251416c7502174f","order":3},{"adult":false,"backdrop_path":"/79DCmGXL8elS9bjRlwo9TgRfsu9.jpg","genre_ids":[28,80,18,53],"id":11088,"original_language":"en","original_title":"Heist","overview":"Joe Moore excelle dans l'art du cambriolage. Son dernier contrat, celui du vol d'une importante bijouterie, a été couronné de succès. Une ombre au tableau toutefois : une caméra de surveillance a filmé Joe en pleine action. Ce dernier a tenté de récupérer la cassette vidéo avant l'arrivée de la police, mais a dû y renoncer. Après avoir livré les bijoux à leur employeur en échange d'une grosse somme d'argent, Joe compte bien quitter la ville et prendre sa retraite.Bergman, l'employeur, ne partage pas le même point de vue. Il n'a pas l'intention de payer Joe tant que ce dernier n'aura pas accompli pour lui un dernier gros coup. Joe et ses complices, Blane et Pincus, doivent intercepter à l'aéroport un transfert d'or en provenance de la Suisse. Jimmy, le neveu de Bergman, les accompagne pour s'assurer que le contrat sera bien rempli et que le maître cambrioleur ne se fera pas la malle.","popularity":24.586,"poster_path":"/5GzV7Z4kZgDc6nrHLGIB4HAoLsM.jpg","release_date":"2001-11-09","title":"Braquages","video":false,"vote_average":6.305,"vote_count":517,"character":"Joe Moore","credit_id":"52fe43f49251416c7502421b","order":0},{"adult":false,"backdrop_path":"/sz31PrTT4ZyJn2gbzHdxTilt1md.jpg","genre_ids":[18,10751],"id":5693,"original_language":"en","original_title":"Hoosiers","overview":"Indiana, hiver 1951. Norman Dale est invité à prendre les rênes de l'équipe de basket du lycée de la petite ville d'Hickory. Dale va persévérer avec une obstination et un amour du jeu inaltérable. Il lui faudra non seulement convaincre sa propre équipe, mais aussi faire son chemin parmi les championnats, dans un monde où rien n'est jamais joué d'avance.","popularity":15.481,"poster_path":"/mPhM6HrhZ8QjE5XjTFaTIr8P2b.jpg","release_date":"1986-11-14","title":"Le Grand Défi","video":false,"vote_average":7.1,"vote_count":476,"character":"Coach Norman Dale","credit_id":"52fe4418c3a36847f8082169","order":0},{"adult":false,"backdrop_path":"/efECQRmOpX0ktZB1w1HyeYQQhwW.jpg","genre_ids":[18,53],"id":11306,"original_language":"en","original_title":"Extreme Measures","overview":"Une nuit, un homme nu erre dans les rues de New-York. L'inconnu est amené aux urgences de l’hôpital Gramercy où le brillant docteur Guy Luthan, qui est alors en service, tente de le soigner rapidement de violentes crises de spasmes. Après une accalmie, le malheureux attrape le col de la blouse de Luthan et le supplie de le sauver puis s’effondre, mort. Luthan est bouleversé par la tournure des événements. Ne comprenant pas les symptômes, l’existence d’un bracelet mystérieux au poignet de l’individu et son comportement étrange l’interpellent. Ce qui lui semblait être un souci d’ordre professionnel devient finalement une obsession. Aidé de l’infirmière Jodie Trammel, il mène l’enquête dans les couloirs sombres de la recherche médicale, parfois jusqu’au péril de sa vie...","popularity":18.934,"poster_path":"/muQcmm1aqOWTNZmEO3Jh1tEiuVK.jpg","release_date":"1996-09-27","title":"Mesure d'urgence","video":false,"vote_average":6.0,"vote_count":306,"character":"Dr. Lawrence Myrick","credit_id":"52fe44229251416c75029f3f","order":1},{"adult":false,"backdrop_path":"/zIckqbwhqxiMQKcpfdPuOCXfp5c.jpg","genre_ids":[18,53],"id":11329,"original_language":"en","original_title":"Runaway Jury","overview":"Trois ans après l'assassinat de son mari et de onze de ses collègues sous les balles d'un tueur fou, Celeste Wood espère que soient sanctionnés les fabricants d'armes impliqués dans ce tragique fait divers.Décidé à gagner ce combat, l'avocat de la plaignante, Wendall Rohr est un homme pétri de principes généreux, un modèle de probité et de courtoisie sudiste. Face à lui, le défenseur des armes Vicksburg est en réalité un pantin entre les mains du \"consultant en jury\" Rankin Fitch, payé pour assurer sa relaxe. Cet homme de terrain aguerri a déployé des moyens humains et techniques considérables pour s'assurer le contrôle du jury.Un seul juré a échappé à ses investigations : Nick. Alors même que Fitch commence à s'interroger sur le passé et l'identité de ce dernier, une femme mystérieuse offre de lui \"livrer\" le jury, clés en main, pour dix millions de dollars...","popularity":25.283,"poster_path":"/nL2gWoLRUu6pfpYm19LAlxMvBTy.jpg","release_date":"2003-01-16","title":"Le Maître du jeu","video":false,"vote_average":6.9,"vote_count":1209,"character":"Rankin Fitch","credit_id":"52fe44279251416c7502ab33","order":1},{"adult":false,"backdrop_path":"/1oRug23GWxgyQmqQGbX7ke974lp.jpg","genre_ids":[18,36,10752],"id":5902,"original_language":"en","original_title":"A Bridge Too Far","overview":"En septembre 1944, l'opération du maréchal Montgomery débute malgré le désaccord du général américain Patton. Il s'agit d'un coup décisif afin de précipiter la chute du IIIe Reich. Pour cela, il faut s'emparer des six principaux ponts sur le Rhin et les tenir afin de faire franchir les blindés et l'infanterie. L'opération sera un échec, les alliés perdront 17 000 hommes.","popularity":45.328,"poster_path":"/v9SZggUxeNaIpH0dn39o9SCjh9o.jpg","release_date":"1977-06-15","title":"Un pont trop loin","video":false,"vote_average":7.2,"vote_count":775,"character":"Maj. Gen. Stanislaw F. Sosabowski","credit_id":"52fe442bc3a36847f8086675","order":7},{"adult":false,"backdrop_path":"/sf39KGk48Gxai2NRNNR8IVEbQdr.jpg","genre_ids":[28,12,878],"id":11411,"original_language":"en","original_title":"Superman IV: The Quest for Peace","overview":"Lex Luthor, toujours décidé à anéantir Superman, décide de créer son propre super‐héros. Cet androïde, né d’une mèche de cheveux de Superman et alimenté par l’énergie solaire, est une arme destinée à tuer. Il permettra ainsi à Lex Luthor de réaliser en toute liberté ses plans les plus criminels.","popularity":29.836,"poster_path":"/p3airu5sHxSCOrNH9YsymGQfFbx.jpg","release_date":"1987-07-24","title":"Superman IV : Le Face‐à‐face","video":false,"vote_average":4.557,"vote_count":1183,"character":"Lex Luthor","credit_id":"52fe443a9251416c7502d529","order":2},{"adult":false,"backdrop_path":"/etJYRzgMpZQQaXmlJ2q0EwbjuZi.jpg","genre_ids":[28,35,80,10749],"id":6073,"original_language":"en","original_title":"The Mexican","overview":"Jerry Welbach est un petit malfrat, dont la compagne, Samantha Barzel, lui demande de laisser tomber ses combines foireuses. Or, Margolies, un vieux gangster, le charge d'une dernière mission : rapporter de Mexico un pistolet légendaire et unique au monde, appelé Le Mexicain. Samantha, n'acceptant pas que son bien-aimé se retrouve de nouveau dans les pires difficultés, le quitte. La découverte du pistolet s'avère être une tâche simple et sans histoire. Les problèmes se présentent une fois que Jerry met la main sur la fameuse arme. Car Nayman avait omis de lui mentionner ce qui différenciait ce pistolet des autres : il est envoûté.","popularity":32.96,"poster_path":"/2EAWuqEXwHcIwCyncKfaUSQsryv.jpg","release_date":"2001-03-01","title":"Le Mexicain","video":false,"vote_average":5.919,"vote_count":1387,"character":"Arnold Margolese","credit_id":"52fe443bc3a36847f8089de5","order":6},{"adult":false,"backdrop_path":"/3ZZmVV83jc1fUwSwRnXsLBBcPxN.jpg","genre_ids":[35,18],"id":22414,"original_language":"en","original_title":"Postcards from the Edge","overview":"Suzanne Vale, star du grand écran est devenu dépendante de la drogue. Après une brève tentative de désintoxication, sa maison de production la pousse à vivre avec sa mère, elle-même star déchue ayant sombré dans l'alcoolisme. C'est le début des ennuis et des conflits pour les deux femmes.","popularity":17.4,"poster_path":"/eOrj7GkJDeoZHtO9SBFHb0D6qHa.jpg","release_date":"1990-09-14","title":"Bons baisers d'Hollywood","video":false,"vote_average":6.6,"vote_count":251,"character":"Lowell Kolchek","credit_id":"52fe4440c3a368484e01850d","order":3},{"adult":false,"backdrop_path":"/2cH8vxci9QjUP9oT2OLW2OHn6U6.jpg","genre_ids":[18],"id":22478,"original_language":"en","original_title":"Another Woman","overview":"Parce qu'elle surprend par hasard les confidences dramatiques d'une jeune femme, Hope, avec son psychiatre, Marion, intellectuelle de 50 ans, à la vie réglée comme papier à musique, va tout remettre en question.","popularity":12.975,"poster_path":"/mLga42ORmvsBBNCxyGwi4w1Yr7N.jpg","release_date":"1988-10-13","title":"Une autre femme","video":false,"vote_average":6.788,"vote_count":241,"character":"Larry","credit_id":"52fe4442c3a368484e018d5b","order":4},{"adult":false,"backdrop_path":"/iqFL6M9fBplNucrruYjHjIea41P.jpg","genre_ids":[80,18],"id":6346,"original_language":"en","original_title":"The Chamber","overview":"Un jeune avocat, Adam Hall, fervent opposant à la peine de mort, s'apprête à plaider le dossier le plus épineux et le plus dramatique de sa carrière : celui de son grand-père, Sam Cayhall, le plus vieux condamné à mort des États-Unis, qui doit être exécute d'ici vingt-huit jours pour un attentat à la bombe ayant entraîné la mort de deux enfants en 1967.","popularity":19.142,"poster_path":"/cm1La1VlwRyuiBchew4k8zj4Ciz.jpg","release_date":"1996-10-11","title":"L'Héritage de la haine","video":false,"vote_average":6.0,"vote_count":242,"character":"Sam Cayhall","credit_id":"52fe444bc3a36847f808dc89","order":1},{"adult":false,"backdrop_path":"/dB4Rp8sx85AlWYUrLRcL9PIBvxH.jpg","genre_ids":[18],"id":31587,"original_language":"en","original_title":"Scarecrow","overview":"Deux hommes se lient d'amitié en partageant le feu d'une dernière allumette sur le bord d'une autoroute. Lion compte regagner son foyer, abandonné depuis quelques années. Max, tout juste sorti de prison, rentre au pays pour y monter une station-service.","popularity":11.139,"poster_path":"/vRZKAb4MpVfyhi6Bbvy1ZpQ0Xut.jpg","release_date":"1973-04-11","title":"L'épouvantail","video":false,"vote_average":7.005,"vote_count":276,"character":"Max Millan","credit_id":"52fe448b9251416c910146fd","order":0},{"adult":false,"backdrop_path":"/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","genre_ids":[28,18,53,10752],"id":8007,"original_language":"en","original_title":"Behind Enemy Lines","overview":"Chris Burnett, un jeune lieutenant des forces armées américaines, se voit confier une mission de reconnaissance à la veille de Noël. Accompagné de Stackhouse, il doit survoler une zone démilitarisée de l'ex-Yougoslavie. Là, les deux hommes découvrent l'existence de véhicules blindés. Burnett les photographie, mais les troupes serbes au sol déclenchent des tirs de DCA. L'avion, touché par un missile, s'écrase. Les deux pilotes s'en sortent indemnes, mais les représailles continuent et Stackhouse se fait tuer. Chris, désarmé et sous le choc, n'a pas d'autre choix que de prendre la fuite avec sa radio. En plein territoire inconnu, il se retrouve traqué par des Serbes dont il ignore les intentions. Aux États-Unis, l'amiral Leslie Reigart reste convaincu que les deux hommes ont survécu à l'explosion. Écoutant son instinct, il met sur pied sa propre mission de sauvetage.","popularity":36.777,"poster_path":"/fU2a2U47yYdq9uj3kA780ICDjI0.jpg","release_date":"2001-11-30","title":"En territoire ennemi","video":false,"vote_average":6.363,"vote_count":1408,"character":"Admiral Leslie Reigart, Commander Adriatic Battle Group","credit_id":"52fe448cc3a36847f809c469","order":1},{"adult":false,"backdrop_path":"/my1eY3q8mhWNZSdGmi1W7AdkhSo.jpg","genre_ids":[28,53,80,9648],"id":31597,"original_language":"en","original_title":"Narrow Margin","overview":"Pour se changer les idées après son divorce, l'éditrice Carol Hunnicut accepte un rendez-vous avec l'avocat Michael Tarlow. Pendant qu'elle se refait une beauté dans la salle de bains, Tarlow reçoit un de ses clients, le gangster Leo Watts, à qui il a dérobé une forte somme d'argent. A peine Tarlow a-t-il avoué sa faute et plaidé la clémence, que Watts le fait abattre par Jack Wooten, son garde du corps. Affolée, Carol, qui a tout vu, part se cacher au fin fond des Montagnes Rocheuses. Robert Caulfield, l'assistant du District Attorney, s'empare de l'affaire.","popularity":18.104,"poster_path":"/ui6VMDRgFbsJPHwJP3d0y5seoay.jpg","release_date":"1990-09-21","title":"Le Seul Témoin","video":false,"vote_average":6.372,"vote_count":183,"character":"Robert Caulfield","credit_id":"52fe448d9251416c91014aa9","order":0},{"adult":false,"backdrop_path":"/wiZT8DVmAZNwmqd8G3QjWZ1mpLB.jpg","genre_ids":[35,53,80],"id":8012,"original_language":"en","original_title":"Get Shorty","overview":"Trafic de drogue. Racket. Prêts sur gages. Bienvenue à Hollywood ! Une comédie hystérique qui prouve que ce n'est pas compliqué de réussir dans le cinéma… si on a eu quelques liens avec la mafia. Le prêteur sur gages Chili Palmer a fait son temps en tant que gangster. Pourtant, lorsque \"les affaires\" l'amènent à  Los Angeles pour récupérer les dettes d'un producteur fauché, Chili plonge la tête la première dans le monde hollywoodien : il flatte une star du cinéma, fait la cour à  une vedette de films de série \"B\" et réserve même des tables dans les restaurants les plus branchés de la ville. En fait, tout irait au mieux pour ce nouveau producteur audacieux s'il n'était pas poursuivi par des trafiquants de drogue et un truand en colère. Mais bon, c'est Hollywood et personne n'a dit que ça serait facile !","popularity":23.862,"poster_path":"/zHFnEVGDAB0tNzANUSAUdXZyAUq.jpg","release_date":"1995-10-20","title":"Get Shorty","video":false,"vote_average":6.463,"vote_count":987,"character":"Harry Zimm","credit_id":"52fe448dc3a36847f809c6ef","order":1},{"adult":false,"backdrop_path":"/qUnqakZT80gjcspVeC7K2EQ8hfO.jpg","genre_ids":[28,53],"id":31600,"original_language":"en","original_title":"Target","overview":"Un ancien agent de la CIA retiré des \"affaires\" va brusquement retrouver son passe et par la meme occasion son fils, lors de l'enlevement de sa femme par ses anciens ennemis.","popularity":11.964,"poster_path":"/8X68JtMHDZ1zvrjtLQi0q3OWU2O.jpg","release_date":"1985-11-08","title":"Target","video":false,"vote_average":5.894,"vote_count":94,"character":"Walter Lloyd","credit_id":"52fe448d9251416c91014be1","order":0},{"adult":false,"backdrop_path":"/5P3EeDAzFPScaDx0IAJbPJJxWOW.jpg","genre_ids":[80,53,28],"id":31606,"original_language":"en","original_title":"The Package","overview":"Le sergent Gallagher revient d'Allemagne avec un soldat prisonnier. Le prisonnier s'échappe aux toilettes de l'aéroport, et c'est le début d'une quête où Gallagher n'a pas que des amis... car toutes les autorités militaires semblent l'empêcher de retrouver son fugitif, apparemment sans répugner à l'emploi d'aucun moyen. Avec l'aide de son épouse dont il est distant depuis un certain temps, Gallagher va chercher la raison d'une telle conspiration.","popularity":19.438,"poster_path":"/ntb8RixgBQcmJXGjZudvf7E36nX.jpg","release_date":"1989-01-25","title":"Opération crépuscule","video":false,"vote_average":6.08,"vote_count":200,"character":"Sgt. Johnny Gallagher","credit_id":"52fe448e9251416c91014e5b","order":0},{"adult":false,"backdrop_path":"/hrHqIhT6epCWOsoAouRqOoZqNEe.jpg","genre_ids":[35,80],"id":24558,"original_language":"en","original_title":"Loose Cannons","overview":"Aux États-Unis, afin de retrouver une vidéo compromettante prouvant les relations passées avec Adolf Hitler d'un prétendant au poste de Chancelier en Allemagne, un policier expérimenté doit faire équipe avec un inspecteur souffrant d'un trouble de la personnalité multiple.","popularity":8.497,"poster_path":"/ezzfFY9S8r4PkhXLqw9x7gAaStd.jpg","release_date":"1990-02-09","title":"Loose Cannons","video":false,"vote_average":5.0,"vote_count":85,"character":"MacArthur Stern","credit_id":"52fe449bc3a368484e02c9f5","order":0},{"adult":false,"backdrop_path":"/1W0cTVhORgSzdeENamJkdbkdpIE.jpg","genre_ids":[28,80],"id":31937,"original_language":"en","original_title":"The Split","overview":"McClain un gangster afro-américain, revient à Los Angeles après deux ans d'absence. Il retourne habiter chez Elly, son ex-femme et prend contact avec Gladys, une ancienne complice qui lui propose d'organiser un hold-up. Il s'agit de voler la recette d'un grand stade de Los Angeles pendant un match de football. Il ne reste plus qu'à recruter des complices, de préférence des professionnels du crime. Un quatuor, trié sur le volet, est donc engagé. Le jour dit, l'opération se déroule sans anicroche et McClain dépose le butin dans l'appartement de son ex-femme. Peu de temps après, leur voisin, un certain Herb Sutro, fait irruption chez eux en l'absence de McClain et tente de violer Ellie avant de l'abattre. Découvrant par hasard l'argent, il s'en empare et l'emmène chez lui...","popularity":6.44,"poster_path":"/djvKlaid635GhsedLRE3QUxV6sB.jpg","release_date":"1968-11-04","title":"Le Crime, c'est notre Business","video":false,"vote_average":6.7,"vote_count":27,"character":"Lt. Walter Brill","credit_id":"52fe44aa9251416c9101896d","order":4},{"adult":false,"backdrop_path":"/a8UAXIEf83pyvP0dBhnUIzvEYmE.jpg","genre_ids":[878,28,12],"id":8536,"original_language":"en","original_title":"Superman II","overview":"Loïs Lane, la célèbre reporter du Daily Planet, se retrouve aux prises avec un groupe de terroristes. Ces derniers menacent d’anéantir la ville de Paris à l’aide d’une bombe H, placée au sommet de la Tour Eiffel. Superman décide alors de voler au secours de son amie et de sauver Paris de la catastrophe.","popularity":79.362,"poster_path":"/jWLvS8MmXoIKVi4qqP6DXlDwDpE.jpg","release_date":"1980-12-09","title":"Superman II","video":false,"vote_average":6.7,"vote_count":2169,"character":"Lex Luthor","credit_id":"52fe44aec3a36847f80a3f3b","order":0},{"adult":false,"backdrop_path":"/bx9GY1VD6hpoR19FgP1V9RqklWj.jpg","genre_ids":[53],"id":32029,"original_language":"en","original_title":"The Domino Principle","overview":"Tout ce que Roy Tucker a gagné en combattant au Viêt Nam, c’est son adresse au tir au fusil. Sinon, c’est un loser chronique qui a été condamné à 20 ans de réclusion pour meurtre. Un jour, il reçoit dans sa prison la visite d’un mystérieux inconnu qui lui propose de recouvrer sa liberté en échange d'un « petit service »… Tucker accepte et se trouve plongé au cœur d’une ténébreuse conspiration...","popularity":11.622,"poster_path":"/xrKLEhBpvLu45MQPfEKAZrlYaxL.jpg","release_date":"1977-03-23","title":"La théorie des dominos","video":false,"vote_average":5.9,"vote_count":63,"character":"Tucker","credit_id":"52fe44b29251416c91019b6b","order":0},{"adult":false,"backdrop_path":"/sc6Pszzv0nfrtmfEMIb84z2bX6M.jpg","genre_ids":[80,9648,18],"id":32042,"original_language":"en","original_title":"Night Moves","overview":"Harry est un privé. Chargé d'enquêter sur la disparition d'une adolescente, il la retrouve totalement désemparée sur une île, véritable plaque tournante d'un trafic de drogue. Atteint dans ses convictions, Harry remet en question sa propre existence.","popularity":13.461,"poster_path":"/o6ZYabmfGPiuyTyUEXDsZOq90mR.jpg","release_date":"1975-02-27","title":"La Fugue","video":false,"vote_average":6.652,"vote_count":279,"character":"Harry Moseby","credit_id":"52fe44b49251416c91019efb","order":0},{"adult":false,"backdrop_path":"/wwdzmWC1Ra9SqPBrtCyRNJ4oYUO.jpg","genre_ids":[37,28],"id":12106,"original_language":"en","original_title":"The Quick and the Dead","overview":"Herold, qui règne en maitre sur la petite ville de Redemption, organise chaque année un tournoi de duels dont le vainqueur empoche 123 000 dollars. Jusqu'à présent il a toujours gagné. Cette fois-ci, Ellen, une ravissante jeune étrangère participe à la compétition. Qui pourrait, vingt ans après, reconnaître en elle la petite fille en larmes dont le père, shérif à Redemption, avait été torturé à mort par Herold...","popularity":36.266,"poster_path":"/5Ioe45UEl4bMuaNKSHmFopQif8I.jpg","release_date":"1995-02-09","title":"Mort ou Vif","video":false,"vote_average":6.544,"vote_count":1642,"character":"John Herod","credit_id":"52fe44b69251416c7503e59f","order":1},{"adult":false,"backdrop_path":"/yVm5jUCGeECsVh719kW6or9C2ee.jpg","genre_ids":[28,53],"id":32074,"original_language":"en","original_title":"Company Business","overview":"Sam Boyd, ancien agent de la CIA, est chargé d'échanger avec le KGB un pilote espion américain contre deux millions de dollars.","popularity":10.638,"poster_path":"/nIGqWMvL8a5uS31934EIOxrQnRe.jpg","release_date":"1991-09-06","title":"Patriotes","video":false,"vote_average":5.2,"vote_count":65,"character":"Sam Boyd","credit_id":"52fe44b89251416c9101a7cd","order":0},{"adult":false,"backdrop_path":"/gypNgEwOqchc5cLCYtcwlViDUH8.jpg","genre_ids":[37,18,28,12],"id":12160,"original_language":"en","original_title":"Wyatt Earp","overview":"Evocation de la vie d'un personnage devenu legendaire, Wyatt Earp, justicier impitoyable qui affrontera le clan des Clanton dans un des épisodes les plus célèbres et les plus sanglants de l'histoire de l'Ouest américain.","popularity":22.876,"poster_path":"/8IXt92vDHJOVcMMyHPLuqNa6qW2.jpg","release_date":"1994-06-24","title":"Wyatt Earp","video":false,"vote_average":6.761,"vote_count":798,"character":"Nicholas Earp","credit_id":"52fe44c19251416c7503fe23","order":2},{"adult":false,"backdrop_path":"/ubKqQUGdZogAfbU6cgECRrVFuPa.jpg","genre_ids":[18,12,10752],"id":25388,"original_language":"en","original_title":"March or Die","overview":"À la fin de la Première Guerre mondiale, un détachement de la Légion étrangère s'embarque pour le Maroc afin de protéger une mission de fouilles archéologiques. L'expédition est dirigée par François Marneau et protégée par l'escouade du major Foster, dans laquelle un séduisant cambrioleur, Marco Segrain, s'est engagé pour échapper à la prison. Un puissant chef arabe, El Krim va tenter d'empêcher la progression de la petite troupe.","popularity":19.709,"poster_path":"/9uzHUWEQLd3QoKMENH8lKGEcAbk.jpg","release_date":"1977-09-08","title":"Il était une fois la Légion","video":false,"vote_average":5.848,"vote_count":79,"character":"Major William Sherman Foster","credit_id":"52fe44c5c3a368484e035e7f","order":0},{"adult":false,"backdrop_path":"/i4NvcHeYeAdLEFiLxEVvUA3BT0.jpg","genre_ids":[10751,16,12,35],"id":8916,"original_language":"en","original_title":"Antz","overview":"La vie n'est pas une partie de plaisir pour Z, simple fourmi aux idées larges et dont les chances de gagner le cœur de la belle Princesse Bala sont littéralement d'une sur un milliard. Mais quand Z convainc son meilleur ami la fourmi soldat Weaver, de lui laisser sa place, sa vie prend une toute autre tournure. De ses batailles dans la guerre des Termites à sa recherche du paradis perdu Insectopie, les aventures de Z l'amènent à se confronter au terrible Général Mandibule, un tyran souhaitant liquider la colonie. Autrefois anonyme ouvrier, Z possède en réalité l'étoffe d'un véritable héros !","popularity":52.053,"poster_path":"/vuLSd21kT7rFzgs1KG09RaFiFiA.jpg","release_date":"1998-10-02","title":"Fourmiz","video":false,"vote_average":6.152,"vote_count":4291,"character":"General Mandible (voice)","credit_id":"52fe44c8c3a36847f80a9b0b","order":5},{"adult":false,"backdrop_path":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","genre_ids":[53,28,18],"id":8963,"original_language":"en","original_title":"Crimson Tide","overview":"Au cours d'une crise politique mondiale, le sous-marin américain USS Alabama reçoit l'ordre non confirmé de lancer des missiles nucléaires, ce qui entraînerait certainement une Troisième Guerre mondiale. La tension monte entre le commandant Ramsey et le lieutenant Hunter, en désaccord sur la suite à donner à l'ordre lacunaire. Chacun parvient à rallier une partie de l'équipage à sa cause et bientôt, les clans vont se disputer le contrôle du navire.","popularity":28.566,"poster_path":"/dK9pMul7M49vUQTk9YuhJ3veVYD.jpg","release_date":"1995-05-12","title":"USS Alabama","video":false,"vote_average":7.168,"vote_count":1668,"character":"Captain Franklin \"Frank\" Ramsey","credit_id":"52fe44ccc3a36847f80aa7e1","order":1},{"adult":false,"backdrop_path":"/7uVY8w2iSjURPyv7Q0Eb8vhaWZE.jpg","genre_ids":[28,37,12],"id":32617,"original_language":"en","original_title":"Bite the Bullet","overview":"Au début du XXe siècle, un grand journal de Denver organise une éprouvante course d’endurance à cheval de plus de 1000 kilomètres à travers l’Ouest sauvage américain. Y prennent part une dizaine de concurrents pour tenter de remporter la coquette somme de 2000 dollars : parmi ceux-ci Sam Clayton , un cow-boy qui ne supporte pas que l’on maltraite les animaux ; Luke Matthews , ancien compagnon de Sam sur les champs de batailles et joueur invétéré qui a parié sur sa propre victoire ; Sir Harry Norfolk , un gentleman britannique qui aime les défis ; Carbo , une jeune tête brûlée présomptueuse et violente ; un cow-boy plus tout jeune  qui cherche avant tout la reconnaissance ; un paysan mexicain  qui aurait besoin du gain de la victoire pour nourrir décemment sa famille ; Miss Jones , une ex-prostituée… Devant traverser forêts, déserts, plaines et montagnes, les compétiteurs ne sont pas au bout de leur peine pour arriver à finir cette course exténuante et semée d’embûches…","popularity":18.466,"poster_path":"/nnAa7CpH90TQQUBJ33FZyLF5fq8.jpg","release_date":"1975-09-26","title":"La Chevauchée sauvage","video":false,"vote_average":6.341,"vote_count":104,"character":"Sam Clayton","credit_id":"52fe44de9251416c9101f92b","order":0},{"adult":false,"backdrop_path":"/z6P7azdkZcNuEdOcqfZxqzRBMJ1.jpg","genre_ids":[18,10752],"id":12503,"original_language":"en","original_title":"Under Fire","overview":"Au Nicaragua en 1979, le photographe Russel Price couvre la guerre civile opposant le président Somoza aux rebelles. Price et ses collègues Claire et Alex, suite à de malencontreux événements, doivent se cacher de l'armée...","popularity":14.2,"poster_path":"/9ijVjJOVxthdBclh8anKFtcMDeD.jpg","release_date":"1983-10-21","title":"Under Fire","video":false,"vote_average":6.639,"vote_count":155,"character":"Alex Grazier","credit_id":"52fe44f09251416c750461ff","order":1},{"adult":false,"backdrop_path":"/g2s22rGjCTCYsjI1iAflem7HjdG.jpg","genre_ids":[35,18],"id":9428,"original_language":"en","original_title":"The Royal Tenenbaums","overview":"Chez les Tenenbaum, les enfants ont toujours été des génies. Tout jeunes, Chas était déjà un maître de la finance, Margot une dramaturge exceptionnelle et Richie un joueur de tennis hors pair. Mais un jour, Etheline, leur mère, demande le divorce. Elle ne supporte plus le caractère égoïste de Royal Tenenbaum, son mari. Cette crise familiale a une influence négative sur le développement personnel de leurs progénitures.Vingt ans plus tard, Royal écume les palaces, Etheline s'adonne à l'archéologie, Chas tente d'élever ses deux fils après la mort de son épouse, Richie est un champion déchu et Margot s'est marié avec un psy. Le père Tenenbaum annonce bientôt à ses enfants qu'il ne lui reste plus longtemps à vivre. Il souhaite se réconcilier avec eux et les invite dans la maison familiale en prétextant une grave maladie.","popularity":26.703,"poster_path":"/aRAStBP5zaGkTYYJDuh3V6QDZh7.jpg","release_date":"2001-10-05","title":"La Famille Tenenbaum","video":false,"vote_average":7.5,"vote_count":4391,"character":"Royal Tenenbaum","credit_id":"52fe44f6c3a36847f80b4633","order":0},{"adult":false,"backdrop_path":"/x2vYqKNptvWH2jrKkX6FM0jpfKb.jpg","genre_ids":[80,53],"id":26269,"original_language":"en","original_title":"Twilight","overview":"Harry Ross, ancien policier devenu un privé lucide et désenchanté, puis homme à tout faire pour sa riche clientèle de Los Angeles, vit à l'automne de sa vie chez un couple de vieux amis, Jack Ames et son épouse Catherine, dont il est vaguement amoureux. Se sachant condamné à brève échéance, Jack demande à Harry de livrer discrètement à une certaine Gloria Lamar une enveloppe contenant une somme importante. Agressé au cours de la livraison, Harry entame une longue et tortueuse enquête qui lui en apprendra autant sur lui-même que sur ses amis.","popularity":12.552,"poster_path":"/48VO0biF0wr04iExfmGKEWiSxKM.jpg","release_date":"1998-03-06","title":"L'Heure magique","video":false,"vote_average":6.036,"vote_count":179,"character":"Jack Ames","credit_id":"52fe44f7c3a368484e041077","order":2},{"adult":false,"backdrop_path":"/jwFKK7MaxJZyXVp3GorYtgIlye1.jpg","genre_ids":[18],"id":33166,"original_language":"en","original_title":"Downhill Racer","overview":"Pour remplacer son champion qui vient de se casser la jambe, l'entraineur de l'équipe américaine de ski alpin, Eugène Clair, propose Brian pour former l'équipe olympique de ski. Mais un jeune fermier du Colorado semble avoir un avenir prometteur, David Chappellet. Clair lui donne sa chance. Mais lors de sa première course internationale, David refuse de prendre le départ, et crée un conflit dans l'équipe.","popularity":13.856,"poster_path":"/fJDQDmJDiEzRROph0T1ace8oyNK.jpg","release_date":"1969-11-06","title":"La Descente infernale","video":false,"vote_average":5.8,"vote_count":80,"character":"Eugene Claire","credit_id":"52fe45019251416c91024471","order":1},{"adult":false,"backdrop_path":"/vBnXMNsQA4DMWli2GR5oiAse7Qk.jpg","genre_ids":[28,18,53],"id":9798,"original_language":"en","original_title":"Enemy of the State","overview":"Pour améliorer la protection de l'état, une nouvelle loi sur les télécommunications est proposée aux Américains. Cette loi vise à donner plus de pouvoir aux autorités compétentes, comme l'utilisation de caméras de surveillance et l'écoute téléphonique, dans le but de garantir la sécurité de l'état, aux dépens des libertés individuelles. Robert Clayton Dean, avocat et citoyen américain comme les autres, marié et père d'un petit garçon, reste sceptique lorsque sa femme lui répète que les autorités usent déjà de ces pouvoirs; pourtant, il l'apprendra à ses dépens...","popularity":44.712,"poster_path":"/880oBGYtXIDAhCrhxvTpAMPSK4A.jpg","release_date":"1998-11-20","title":"Ennemi d'état","video":false,"vote_average":7.034,"vote_count":3675,"character":"Brill","credit_id":"52fe452fc3a36847f80c0f47","order":1},{"adult":false,"backdrop_path":"/cFwu78txzis2BOz36uyU4kuSoaU.jpg","genre_ids":[28,80,18],"id":27292,"original_language":"en","original_title":"Prime Cut","overview":"Homme de main du monde interlope, Nick Devlin (Lee Marvin) est envoyé à Kansas City (Kansas) afin de récupérer l'argent que doit un mystérieux bandit, \"Mary Ann\" (Gene Hackman); celui-ci n'a évidemment pas l'intention de payer. Un abattoir sert de façade à ses véritables activités, soit la prostitution et la vente de drogue. Les ravissantes prostituées, dont la principale vedette est Poppy (Sissy Spacek), sont droguées et vendues comme du bétail. Une étrange relation réunira l'homme de main et la prostituée.","popularity":14.956,"poster_path":"/hkdF3K8r9Wqvu2wOAIM8fADgKlT.jpg","release_date":"1972-06-01","title":"Carnage","video":false,"vote_average":6.5,"vote_count":99,"character":"Mary Ann","credit_id":"52fe453cc3a368484e04f583","order":1},{"adult":false,"backdrop_path":"/fRzaEdQiCZANNrRDZF9Tar7SGw3.jpg","genre_ids":[18,10752,28],"id":9967,"original_language":"en","original_title":"Uncommon Valor","overview":"1972, Au plus fort des combats au Viêtnam, les hélicoptères américains sont contraints d'abandonner des soldats dans la jungle. Parmi eux, un jeune GI, Frank Rhodes. Un an plus tard, certains prisonniers américains sont renvoyés dans leur pays, mais Frank ne figure pas sur la liste des hommes libérés. Onze ans ont passé et son père, le colonel Rhodes, reste persuadé que Frank est toujours vivant, retenu en captivité dans un camp. Grâce à des renseignements officieux, il repère la geôle de son fils. L'aide financière de MacGregor, un milliardaire dont le fils est également porté disparu, lui permet d'organiser une expédition pour libérer Frank...","popularity":20.322,"poster_path":"/1eVgh0TYOwZRVo4deP7k4KIGe9C.jpg","release_date":"1983-12-16","title":"Retour vers l'enfer","video":false,"vote_average":6.2,"vote_count":185,"character":"Col. Cal Rhodes","credit_id":"52fe4553c3a36847f80c7d95","order":0},{"adult":false,"backdrop_path":"/d5agxNrduE1LdnXmgN8QNRiSlL9.jpg","genre_ids":[12,18,878],"id":40140,"original_language":"en","original_title":"Marooned","overview":"Chef du programme spatial habité américain, Charles Keith (Gregory Peck) attend le retour sur terre du vaisseau Ironman One. Alors qu'il a des ratés, l'équipage - le Commandant Jim Pruett (Richard Crenna), le scientifique Clay Stone (James Franciscus) et le pilote Buzz Lloyd (Gene Hackman) - reste bloqué dans l'espace.","popularity":13.972,"poster_path":"/9nf3LMXtDAiS1CrhSqlF8hdELZh.jpg","release_date":"1969-12-11","title":"Les Naufragés de l'espace","video":false,"vote_average":5.906,"vote_count":90,"character":"Buzz Lloyd","credit_id":"52fe4582c3a36847f80cb6f7","order":4},{"adult":false,"backdrop_path":"/bsHoaIZppnSbFhX9RGKxn0FOsmf.jpg","genre_ids":[18,10749],"id":40555,"original_language":"en","original_title":"Full Moon in Blue Water","overview":"","popularity":4.117,"poster_path":"/g9ee0FY5ha0ZxS7EXJsdHqWR5Wz.jpg","release_date":"1988-11-23","title":"Full Moon in Blue Water","video":false,"vote_average":6.2,"vote_count":15,"character":"Floyd","credit_id":"52fe4597c3a36847f80cfd7f","order":0},{"adult":false,"backdrop_path":"/6YSj3paJAn3p6F6cyfSdgLncFTQ.jpg","genre_ids":[37,36,28],"id":35588,"original_language":"en","original_title":"Geronimo: An American Legend","overview":"5 septembre 1886. La nouvelle parvenait à toute la nation. Geronimo, le chef des apaches, se rendait. Pour obliger un seul homme à capituler, un quart de l'armée américaine avait été engagé.","popularity":20.604,"poster_path":"/4f6pZ4aS0VoKahkyHkyEMNYcuXh.jpg","release_date":"1993-12-10","title":"Géronimo","video":false,"vote_average":6.3,"vote_count":242,"character":"Brig. Gen. George Crook","credit_id":"52fe45aa9251416c9103a2a7","order":1},{"adult":false,"backdrop_path":"/ljF66bI4ZFk0wBF7zkTazkQzXMV.jpg","genre_ids":[18,12,10749,36],"id":14689,"original_language":"en","original_title":"Hawaii","overview":"Un missionnaire américain et sa femme se rendent au royaume insulaire exotique d'Hawaï, l'intention de convertir les indigènes. Mais l'affrontement entre les deux cultures est trop grande et au lieu de comprendre, il est tragique.","popularity":11.739,"poster_path":"/cRqw7ajYhz7Kn4p0y559K6jR9Zi.jpg","release_date":"1966-10-10","title":"Hawaii","video":false,"vote_average":6.402,"vote_count":41,"character":"John Whipple","credit_id":"52fe46109251416c7506bf05","order":3},{"adult":false,"backdrop_path":"/lCYHPp0jDN87AG4Gy4ZXHxfmf2G.jpg","genre_ids":[18,10749,53],"id":60437,"original_language":"en","original_title":"Lilith","overview":"Vincent Bruce, un vétéran de la guerre, commence à travailler comme ergothérapeute au Poplar Lodge, un établissement psychiatrique privé pour personnes fortunées, où il rencontre Lilith Arthur, une charmante jeune femme souffrant de schizophrénie, dont la beauté fragile captive tous ceux qui la rencontrent.","popularity":9.828,"poster_path":"/92zNSJaxjOp1G4D8Hwgo8oxVruj.jpg","release_date":"1964-10-01","title":"Lilith","video":false,"vote_average":6.4,"vote_count":68,"character":"Norman","credit_id":"52fe4624c3a368484e081089","order":6},{"adult":false,"backdrop_path":"/gKpOQOazSJHBZUQh1BkNNaocq8S.jpg","genre_ids":[28,10752],"id":14911,"original_language":"en","original_title":"Bat★21","overview":"Le lieutenant Humbelton connait très bien la guerre, c'est un expert en balistique, mais ce n'est pas un homme de terrain. Aussi, le jour où il se retrouve coincé en pays ennemi, sans armes et traqué, il ne peut plus compter que sur son ami Bird Dog, un vrai soldat...","popularity":13.737,"poster_path":"/hWbqx0LWtpOpSusqZKtiAXcNucM.jpg","release_date":"1988-07-21","title":"Air Force Bat 21","video":false,"vote_average":6.26,"vote_count":169,"character":"Lt. Col. Iceal Hambleton","credit_id":"52fe46279251416c7506f01d","order":0},{"adult":false,"backdrop_path":"/rB4oTSg3PkH828b3hwn231brzwh.jpg","genre_ids":[18,9648,53],"id":37233,"original_language":"en","original_title":"The Firm","overview":"A la fin de ses études de droit, Mitch McDeere, brillant élément, est sollicité par plusieurs grands cabinets d'avocats. Il fixe son choix sur Bendini, Lambert & Locke, qui lui offrent les conditions les plus avantageuses. En contrepartie, il devra, comme chaque membre du cabinet, fournir quelque quatre-vingts heures de travail hebdomadaire. Il ignore encore qu'il vient de vendre son âme au diable.","popularity":95.453,"poster_path":"/qVlqbEiuZ05ZwoGxjNckomuwbe8.jpg","release_date":"1993-06-30","title":"La Firme","video":false,"vote_average":6.736,"vote_count":1910,"character":"Avery Tolar","credit_id":"52fe46359251416c9104cec5","order":2},{"adult":false,"backdrop_path":"/7WKgA9svCD4DsNTBe1FTkuNs1ot.jpg","genre_ids":[18,80],"id":15771,"original_language":"en","original_title":"Class Action","overview":"Tout au long de sa brillante carrière, l'avocat Jedediah Ward a défendu de grandes causes avec plein de générosité, parfois même au détriment des siens. Sa fille, Maggie, également avocate, plaide sans passion, voulant échapper à l'influence de son père auquel elle ne pardonne pas ses absences passées et ses infidélités.  Un jour, on lui confie la défense des intérêts de la société Argo dont une des voitures, la Meridian, construite en 1985, est accusée d'avoir provoqué de nombreux accidents de la route. Face à Maggie... son propre père. Elle découvre l'existence du rapport d'un expert qui a découvert des failles dans la voiture, un rapport qui a été enterré par les constructeurs. En effet, selon eux, rappeler des voitures sur le marché aurait coûté trop cher. À la fois pressée par son patron, qui lui promet une promotion, et menacée de radiation, Maggie décide de se taire. Mais lorsqu'elle découvre que le rapport a été détruit, elle ne peut s'empêcher de mettre son père sur la piste.","popularity":10.412,"poster_path":"/m8eLgfCmnM2AKZscGyiErNn0b4S.jpg","release_date":"1991-03-15","title":"Affaire non classée","video":false,"vote_average":6.3,"vote_count":147,"character":"Jedediah Tucker Ward","credit_id":"52fe467b9251416c75079b5b","order":0},{"adult":false,"backdrop_path":"/xsZpB16yOEMyZuBqgRdqhbedfvt.jpg","genre_ids":[18],"id":37943,"original_language":"en","original_title":"Eureka","overview":"Règlements de compte, meurtres et rites vaudous autour de la propriété d'un puissant milliardaire.","popularity":12.392,"poster_path":"/ijDFqoJE4CQw2jpRT5RVExJ82IX.jpg","release_date":"1983-05-01","title":"Eureka","video":false,"vote_average":5.2,"vote_count":66,"character":"Jack McCann","credit_id":"52fe46819251416c9105699b","order":0},{"adult":false,"backdrop_path":"/qjM7ROfFV3oBpnKseSm5AQHq6VP.jpg","genre_ids":[37],"id":45007,"original_language":"en","original_title":"The Hunting Party","overview":"Le bandit Calder (Oliver Reed) et sa bande de hors-la-loi arrivent dans le comté de Ruger au Texas. Calder, bien décidé à apprendre à lire, enlève l'institutrice (Candice Bergen) mais c'est en fait l'épouse de Ruger (Gene Hackman), potentat qui a donné son nom à la région. Lorsque celui-ci apprend le rapt de sa femme, une immense chasse à l'homme commence...","popularity":16.881,"poster_path":"/4JXfOmjNLcS9Xmk1s3hMprmkJIX.jpg","release_date":"1971-07-16","title":"Les Charognards","video":false,"vote_average":6.242,"vote_count":60,"character":"Brandt Ruger","credit_id":"52fe46aac3a36847f810b5b7","order":2},{"adult":false,"backdrop_path":"/mFF0OIM0FTlT58teE2bUX7IoTBx.jpg","genre_ids":[10749,18,28],"id":64079,"original_language":"en","original_title":"The Gypsy Moths","overview":"Profitant de leur passage dans la petite ville provinciale de Bridgeville, la veille du 4 juillet, Malcolm et deux de ses amis parachutistes d'exhibition rendent visite à sa tante et son oncle. Elizabeth se sent immédiatement et irrémédiablement attirée par Mike malgré le cynisme de ce dernier qui semble poursuivre une quête existentielle vers la mort.","popularity":8.084,"poster_path":"/1qtZRyPbm1XAEKXGgU5867Pcwk0.jpg","release_date":"1969-08-29","title":"Les Parachutistes arrivent","video":false,"vote_average":6.0,"vote_count":39,"character":"Joe Browdy","credit_id":"52fe46c8c3a368484e0a386f","order":2},{"adult":false,"backdrop_path":"/sr1sY7uJ6MbOBtvWR9IfV1fFxyo.jpg","genre_ids":[35],"id":16784,"original_language":"en","original_title":"Welcome to Mooseport","overview":"A l'issue de son deuxième mandat, un Président des Etats-Unis apprécié de tous prend sa retraite dans une petite ville de la côte est pour écrire ses mémoires. Suite aux nombreuses sollicitations des habitants pour qu'il devienne maire de leur bourgade, il s'engage dans une campagne électorale face au propriétaire d'une quincaillerie locale. Campagne qui dégénère rapidement en une bataille féroce...","popularity":14.651,"poster_path":"/n8GNtvCqeRVJB5jeMu7KDlJTAYZ.jpg","release_date":"2004-02-24","title":"Bienvenue à Mooseport","video":false,"vote_average":5.1,"vote_count":154,"character":"Monroe Cole","credit_id":"52fe46eb9251416c75087f9d","order":0},{"adult":false,"backdrop_path":"/8ekazzF0sUaC8pfKdk5hL2j0uWl.jpg","genre_ids":[18],"id":46948,"original_language":"en","original_title":"Power","overview":"Buckley et St John sont tous deux conseillers politiques mais aussi très amis. Si le premier choisi ses clients selon son éthique, le second s'adapte à tous les profils. Quand ils se retrouvent face à face dans une course au poste de sénateur brigué par chacun de leur poulain, l'amitié s'estompe et tous les coups sont permis.","popularity":11.875,"poster_path":"/Ht816nKZGAksLVGjcd7aOE9Rmz.jpg","release_date":"1986-01-31","title":"Les Coulisses du pouvoir","video":false,"vote_average":5.97,"vote_count":61,"character":"Wilfred Buckley","credit_id":"52fe4717c3a36847f8122f53","order":2},{"adult":false,"backdrop_path":"/y4CB2Bu0XGU2C94zbhCP9Y1bNCa.jpg","genre_ids":[18,36,10749],"id":18254,"original_language":"en","original_title":"Reds","overview":"L'histoire vraie de John Reed, un journaliste américain qui vécut pendant la première guerre mondiale. Après avoir été mêlé à des affaires politiques douteuses, il part en Russie pendant la révolution d'octobre 1917.","popularity":19.0,"poster_path":"/bkp8tJCB8SaFYYVA4MR2hA69VbB.jpg","release_date":"1981-12-25","title":"Reds","video":false,"vote_average":6.9,"vote_count":315,"character":"Pete van Wherry","credit_id":"52fe476e9251416c750990f3","order":25},{"adult":false,"backdrop_path":"/fL52oZsQ86AHx41zA28dDmZvLVI.jpg","genre_ids":[18],"id":54658,"original_language":"en","original_title":"Misunderstood","overview":"Ned Rawley est un armateur américain établi en Tunisie où son entreprise prospère et l'accapare. Il vit dans une magnifique villa avec ses deux fils, Miles et Andrew, dont s'occupe une gouvernante nouvellement arrivée car leur mère vient de décéder dans un hôpital à l'étranger. Le père décide de cacher cette tragédie au plus jeune, inventant un voyage prolongé de sa mère.\r Pour le plus grand, il continue de le traiter en « homme », lui révélant la disparition de sa mère mais restant froid avec lui, ayant peur d'exprimer ses sentiments. Il ne se rend pas compte que son fils manque d'affection et souffre des absences et de la dureté d'éducation que lui impose son père qui reporte toutes ses attentions sur le plus jeune.\r Finalement, ce n'est qu'à l'occasion d'un accident provoqué par Andrew que le père et le fils se rapprocheront.","popularity":10.952,"poster_path":"/8yJpXxcKfOu9U4uBPowumi7gMrp.jpg","release_date":"1984-03-30","title":"Besoin d'amour","video":false,"vote_average":6.7,"vote_count":9,"character":"Ned Rawley","credit_id":"52fe48a8c3a36847f8172f07","order":0},{"adult":false,"backdrop_path":"/X6N9ZxQOxkmhyaFPnT1R1XTwxi.jpg","genre_ids":[80,18],"id":55044,"original_language":"en","original_title":"Cisco Pike","overview":"Un ancien trafiquant de drogue malchanceux est contraint par un policier corrompu du LAPD à vendre 100 kilos de marijuana confisquée en un week-end.","popularity":8.819,"poster_path":"/qaNHDgvSSAlkhpZOX3mHX5LD8Db.jpg","release_date":"1972-01-14","title":"Cisco Pike","video":false,"vote_average":5.6,"vote_count":32,"character":"Officer Leo Holland","credit_id":"52fe48b9c3a36847f8175fe7","order":2},{"adult":false,"backdrop_path":"/cRqXfDNRMjLL8X18eL2quXTqU3n.jpg","genre_ids":[18],"id":92283,"original_language":"en","original_title":"I Never Sang for My Father","overview":"Gene Garrison, un universitaire veuf de quarante ans, fait part à ses parents de son intention d'épouser une femme divorcée et de partir avec elle pour la Californie. Sa mère se montre compréhensive mais son père lui dit qu'elle ne supportera pas son départ. La vieille femme meurt effectivement avant le mariage. Aux funérailles, Gene présente sa fiancée a son père et lui propose de partir avec eux. Ce dernier refuse avec amertume .....","popularity":9.506,"poster_path":"/dlv1zm2HNC5ZjqHlv5wlahY7Muj.jpg","release_date":"1970-10-18","title":"Je n'ai jamais chanté pour mon père","video":false,"vote_average":6.6,"vote_count":35,"character":"Gene Garrison","credit_id":"52fe48f69251416c750b8fb3","order":0},{"adult":false,"backdrop_path":"/s3zPMEo34HeqCbEYFrmQg8orGqc.jpg","genre_ids":[18],"id":93457,"original_language":"en","original_title":"Split Decisions","overview":"Lorsqu'un boxeur est tué parce qu'il ne prendrait pas une plongée, son frère essaie de trouver un moyen de le venger, même si symboliquement.","popularity":4.285,"poster_path":"/2m247vcY8YoopjsY022rAVB8gnt.jpg","release_date":"1988-06-11","title":"Split Decisions","video":false,"vote_average":5.1,"vote_count":22,"character":"Dan McGuinn","credit_id":"52fe492d9251416c750bfd9b","order":0},{"adult":false,"backdrop_path":"/8NBmKKXAVLPttlBZxwCer1xrwM4.jpg","genre_ids":[18,80,53],"id":85644,"original_language":"en","original_title":"Riot","overview":"Dans le pénitencier d'Etat de l'Arizona, prisonniers blancs et noirs se mêlent. Certains d'entre eux ont réussi à capturer un gardien et à s'emparer de ses clefs. Les détenus libérés délivrent à leur tour leurs camarades. Le personnel de la prison, mis aux arrêts, doit la vie sauve à l'intervention de Cully Briston, un Afro-Américain athlétique, bientôt considéré comme le chef de la révolte. Alors que la rébellion s'organise, un bras de fer s'entame entre les insurgés et les autorités. Ces derniers espèrent avant tout sauver les vies des gardiens, devenus prisonniers. L'ambiance devient peu à peu explosive...","popularity":5.122,"poster_path":"/1OB8h1JOPWFU8uTiy6RpVIIGTCg.jpg","release_date":"1969-01-15","title":"La mutinerie","video":false,"vote_average":5.2,"vote_count":16,"character":"Red Fraker","credit_id":"52fe49529251416c910a97a9","order":1},{"adult":false,"backdrop_path":"/byFvyxWDBcv6IhhLubSKREX4WiD.jpg","genre_ids":[80,35],"id":78353,"original_language":"en","original_title":"Lucky Lady","overview":"En pleine prohibition, Claire, une jeune veuve, tente de reprendre les affaires de son compagnon avec la complicité de Walker. Une opération de trafic de travailleurs clandestins à la frontière mexicaine échoue lamentablement. Un américain, Kibby propose au couple une association et le trio se lance dans la contrebande d'alcool. Ils utiliseront pour ce faire un bateau voguant dans la baie de San-Francisco, le Lucky Lady. L'affaire n'est pas si simple puisqu'il faut compter avec la mafia dirigée par l'inquiétant McTeague et aussi par des gardes côtes incorruptibles.","popularity":4.954,"poster_path":"/iLhUAuRecyCHQkOp4asWXKOu2Tl.jpg","release_date":"1975-12-25","title":"Les Aventuriers Du Lucky Lady","video":false,"vote_average":5.2,"vote_count":13,"character":"Kibby","credit_id":"52fe499ac3a368484e133fd3","order":0},{"adult":false,"backdrop_path":"/xxQ8zJEB6sSBdGfVGuJnZV3dLDy.jpg","genre_ids":[37],"id":96337,"original_language":"en","original_title":"Zandy's Bride","overview":"Zandy Allan achète une mariée par correspondance, Hannah Lund. Il la traite comme une possession, sans respect ni humanité, jusqu'à ce que leur épreuve partagée alors qu'ils luttent pour survivre développe en lui un amour grandissant.","popularity":6.188,"poster_path":"/b6QSdYiswlZdpnWksd8uQ7kLtgJ.jpg","release_date":"1974-05-19","title":"Zandy's Bride","video":false,"vote_average":6.3,"vote_count":25,"character":"Zandy Allen","credit_id":"52fe49af9251416c750cff33","order":0},{"adult":false,"backdrop_path":"/eTOJcNqMmD6qClfRPcDSb4V4jBk.jpg","genre_ids":[99,36],"id":106599,"original_language":"en","original_title":"Imaginary Witness: Hollywood and the Holocaust","overview":"","popularity":9.246,"poster_path":"/gj7qebk2FyqhP2hrwr30rPwRWFJ.jpg","release_date":"2004-01-01","title":"Imaginary Witness: Hollywood and the Holocaust","video":false,"vote_average":6.5,"vote_count":13,"character":"Narrator","credit_id":"52fe4a6cc3a36847f81ccffd","order":0},{"adult":false,"backdrop_path":"/brPMxVY4omak8bE54uSpVQwKbK.jpg","genre_ids":[18],"id":123049,"original_language":"en","original_title":"Twice in a Lifetime","overview":"Un ouvrier d'âge mûr vit une vie de famille heureuse, mais il ressent comme un manque. Alors qu'il fête son 50ème anniversaire, il tombe sur une jeune et sexy barmaid, à qui il plait également.","popularity":11.298,"poster_path":"/th27YVRWW33ctVr23wnFlVVc5hR.jpg","release_date":"1985-10-23","title":"Soleil d'automne","video":false,"vote_average":5.6,"vote_count":22,"character":"Harry MacKenzie","credit_id":"52fe4a8cc3a368484e159b2b","order":0},{"adult":false,"backdrop_path":"/tZqBwfuDjfuggj6jmiUMs7GXEmW.jpg","genre_ids":[35,10749],"id":140413,"original_language":"en","original_title":"All Night Long","overview":"L'exécutif George Dupler perd son sang-froid et est rétrogradé au poste de directeur de nuit dans une pharmacie ouverte 24h / 24. Après avoir suggéré à son fils adolescent Freddie d'arrêter d'avoir une liaison avec la femme au foyer de banlieue Cheryl Gibbons, qui est une cousine éloignée, Cheryl tente de séduire George. Chez lui, devant sa mère, Freddie accuse son père d'avoir volé sa fille, car il a trouvé Cheryl en train de servir un repas à George au milieu de la nuit, alors que son mari Bobby était de garde à la caserne des pompiers. George se sépare alors de sa femme Helen, quitte son emploi, emménage dans un entrepôt et demande à Cheryl d'emménager avec lui.","popularity":9.157,"poster_path":"/rUe694KlHdlVvtgSRsGdrEkbtSr.jpg","release_date":"1981-03-06","title":"La Vie en mauve","video":false,"vote_average":5.1,"vote_count":27,"character":"George Dupler","credit_id":"52fe4a8e9251416c750e6169","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80,99,18],"id":142461,"original_language":"en","original_title":"Revolution! The Making of 'Bonnie and Clyde'","overview":"","popularity":3.086,"poster_path":null,"release_date":"2008-03-25","title":"Revolution! The Making of 'Bonnie and Clyde'","video":false,"vote_average":4.6,"vote_count":5,"character":"Self","credit_id":"52fe4ae19251416c750f124b","order":7},{"adult":false,"backdrop_path":"/thmRZwkgQBJJbKt67qCdVo8Abpr.jpg","genre_ids":[18],"id":200236,"original_language":"en","original_title":"Doctors' Wives","overview":"","popularity":7.69,"poster_path":"/wCJcKuO9XdLh0I3jwbhM5IyKQ4a.jpg","release_date":"1971-02-03","title":"Doctors' Wives","video":false,"vote_average":5.0,"vote_count":15,"character":"Dave Randolph","credit_id":"52fe4c80c3a368484e1b9cc9","order":2},{"adult":false,"backdrop_path":"/j9KxB5tDz11LKjH3oJvkrobIHFa.jpg","genre_ids":[18],"id":241797,"original_language":"en","original_title":"A Covenant with Death","overview":"","popularity":4.272,"poster_path":"/nmAaDECRQfnke7XXvvScsBL2G99.jpg","release_date":"1967-02-15","title":"A Covenant with Death","video":false,"vote_average":5.0,"vote_count":11,"character":"Harmsworth","credit_id":"52fe4ebec3a36847f82a5575","order":4},{"adult":false,"backdrop_path":"/bywThfrqhK4PUPMPhkrkDAKF0yd.jpg","genre_ids":[99,10770],"id":228088,"original_language":"fr","original_title":"De Superman à Spider-Man: L'aventure des super-héros","overview":"De Superman à Spider-Man: L'aventure des super-héros est un documentaire franco-canadien sur les Super-héros réalisé par Michel Viotte, sorti en 2001. Ce documentaire est consacré à l'histoire des super-héros américains depuis leur apparition dans les années 1930. Il présente de nombreux dessins issus des comics originaux, des extraits de leurs adaptations en films et dessins animés, ainsi que des entretiens avec des auteurs importants du genre.  A travers d'innombrables dessins, extraits de longs métrages (Superman, Batman, X-Men, Spawn) et dessins animés; et grâce aux témoignages passionnants de multiples intervenants (scénaristes, dessinateurs, réalisateurs...) pour la première fois réunis dans un film, De Superman à Spiderman fait revivre de manière ludique et ambitieuse la grande aventure des super héros américains.","popularity":15.976,"poster_path":"/b6760qS8pEb3elWp4e7KPQsGliC.jpg","release_date":"2001-12-23","title":"De Superman à Spider-Man: L'aventure des super-héros","video":false,"vote_average":7.039,"vote_count":38,"character":"Lex Luthor (archive footage)","credit_id":"52fe4ebe9251416c75160e5b","order":37},{"adult":false,"backdrop_path":"/y7lYsASn6G3ABWmxdKEejbGejSo.jpg","genre_ids":[10752],"id":281180,"original_language":"en","original_title":"First to Fight","overview":"Jack est le seul survivant d'une attaque japonaise sur son équipe à Guadalcanal. En raison de son héroïsme et le fait qu'il est encore en vie, il devient une médaille d'honneur héros. Il revient à former de nouvelles recrues pour les Marines et tombe amoureux d'une fille nommée Peggy. Lorsque la formation et le mariage lui laisser avec un sentiment de vide, il décide d'un transfert à la ligne de front. Bientôt, il constatera que le mariage et la vie va changer son point de vue sur les batailles épuisantes qui nous attendent.","popularity":4.789,"poster_path":"/exvsh0pRG3zPsuqJ9qdSszFQV2j.jpg","release_date":"1967-01-25","title":"Chef de patrouille","video":false,"vote_average":7.8,"vote_count":3,"character":"Sergeant Tweed","credit_id":"55443c80c3a3680cd90032b8","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":295560,"original_language":"en","original_title":"Clint Eastwood: Out of the Shadows","overview":"Les carrières hollywoodiennes sont pleines de moments de rupture ou de rupture. Pour Clint Eastwood, un de ces moments est arrivé lorsque les studios de studio ont accepté de le laisser faire ses débuts en tant que réalisateur. Cette histoire et d'autres comprennent ce portrait de la célèbre icône d'Hollywood. Sa carrière est explorée à travers une série de clips, d'interviews et plus encore.","popularity":7.495,"poster_path":"/26heSaIkNj8VAG8k7yTUADK8EGb.jpg","release_date":"2000-09-27","title":"Clint Eastwood : hors de l'ombre","video":false,"vote_average":7.1,"vote_count":7,"character":"Self","credit_id":"55efe165c3a3682c6b01beab","order":7},{"adult":false,"backdrop_path":"/5I3ErMqS2SLJxmWAvEJrjcEqg3t.jpg","genre_ids":[10749,18],"id":84511,"original_language":"en","original_title":"Banning","overview":"","popularity":3.074,"poster_path":"/xpgrGgP2FLpFDgphq8urIA5WDh4.jpg","release_date":"1967-12-13","title":"Banning","video":false,"vote_average":6.1,"vote_count":7,"character":"Tommy Del Gaddo","credit_id":"565707599251410191008839","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[878,28,18,10770],"id":338028,"original_language":"en","original_title":"Shadow on the Land","overview":"","popularity":2.547,"poster_path":"/jU7jVs3ZNisPNKjdYycIqZyTozQ.jpg","release_date":"1968-12-04","title":"Shadow on the Land","video":false,"vote_average":8.0,"vote_count":2,"character":"Rev. Thomas Davis","credit_id":"56d76af4c3a3681e3601ac36","order":3},{"adult":false,"backdrop_path":"/vpNNMPDmUDycsL1Q03aJlwpWwQh.jpg","genre_ids":[99],"id":45485,"original_language":"en","original_title":"I Knew It Was You: Rediscovering John Cazale","overview":"","popularity":7.486,"poster_path":"/6a00p3eRZKjvDeYY2tHN057Jvx0.jpg","release_date":"2009-01-16","title":"I Knew It Was You: Rediscovering John Cazale","video":false,"vote_average":6.9,"vote_count":53,"character":"Self","credit_id":"57ee8d979251415dee00517b","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":451648,"original_language":"en","original_title":"Hitchcock, Selznick and the End of Hollywood","overview":"","popularity":6.717,"poster_path":null,"release_date":"1999-01-23","title":"Hitchcock, Selznick and the End of Hollywood","video":false,"vote_average":7.6,"vote_count":5,"character":"Narrator (voice)","credit_id":"58ecd4f4925141281009bab4","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":457825,"original_language":"en","original_title":"The Making of 'Superman: The Movie'","overview":"","popularity":4.85,"poster_path":"/64dBPF3v7KcxfG3V1zCIHxJcNqS.jpg","release_date":"1980-01-01","title":"The Making of 'Superman: The Movie'","video":false,"vote_average":5.6,"vote_count":5,"character":"Self","credit_id":"591a9307c3a3683fb606021f","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":458007,"original_language":"en","original_title":"Taking Flight: The Development of 'Superman'","overview":"","popularity":2.578,"poster_path":"/ckE86cLBY6uvVFjAq7YD4Qxk0bL.jpg","release_date":"2001-05-01","title":"Taking Flight: The Development of 'Superman'","video":false,"vote_average":6.5,"vote_count":2,"character":"Self","credit_id":"591bd22dc3a3687a4b003222","order":4},{"adult":false,"backdrop_path":"/3bKUUjbbj6ClmziRw7zCcoEZKrv.jpg","genre_ids":[99],"id":458350,"original_language":"en","original_title":"The Making of 'Superman II'","overview":"","popularity":3.187,"poster_path":"/9kbBiIOTbOZrrcTRzNTse1kJcKN.jpg","release_date":"1982-01-01","title":"The Making of 'Superman II'","video":false,"vote_average":7.0,"vote_count":5,"character":"Self","credit_id":"59232ac8c3a3683f52001156","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":458685,"original_language":"en","original_title":"Making 'Superman': Filming the Legend","overview":"","popularity":2.867,"poster_path":"/ftJNLv5UOT7ZQHGuBUeJInBeMnw.jpg","release_date":"2001-01-01","title":"Making 'Superman': Filming the Legend","video":false,"vote_average":6.3,"vote_count":3,"character":"Self","credit_id":"59232cc3c3a3683fb10012e3","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":526065,"original_language":"en","original_title":"Page to Screen: 'The Silence of the Lambs'","overview":"","popularity":4.024,"poster_path":"/3aKbXhtm5SYDLDJj2KvbzOfcfCy.jpg","release_date":"2002-10-28","title":"Page to Screen: 'The Silence of the Lambs'","video":false,"vote_average":6.5,"vote_count":2,"character":"Self","credit_id":"5b071555c3a3684c8c011fd4","order":10},{"adult":false,"backdrop_path":"/9pR9fcQaAlt5tDHHfoSHrvLShZg.jpg","genre_ids":[80,18],"id":3556,"original_language":"en","original_title":"Mad Dog Coll","overview":"Tueur Vincent \"Mad Dog\" Coll se déplace dans le gangster Dutch Schultz dans les années 1920 à New York.","popularity":4.955,"poster_path":"/gQjMkGtoekvsgQNWGiisDF3VY5y.jpg","release_date":"1961-05-12","title":"Mad Dog Coll","video":false,"vote_average":5.4,"vote_count":11,"character":"Cop (uncredited)","credit_id":"5b6923fbc3a36818861167b8","order":18},{"adult":false,"backdrop_path":"/q88qkMqk9Syxi76hvMRXtsg2Yb0.jpg","genre_ids":[99],"id":541346,"original_language":"en","original_title":"We, The Marines","overview":"We, The Marines emmène les téléspectateurs dans une aventure pleine d'action dans l'expérience inégalée de devenir et de servir en tant que membre du Corps des Marines des États-Unis. Raconté par l'ancien Marine et acteur, Gene Hackman, le film honore quelque chose de plus que le dévouement et le service ; le film offre un aperçu inoubliable des expériences de première main des «premiers intervenants» américains et de ce qu'il faut pour devenir les hommes et les femmes qui honorent et défendent notre pays.","popularity":2.182,"poster_path":"/2S4ynqkPM1ZrhmjTTzwZgEhtbWm.jpg","release_date":"2017-07-21","title":"We, The Marines","video":false,"vote_average":5.8,"vote_count":16,"character":"Narrator (voice)","credit_id":"5b705d5e0e0a267eeb18ef62","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":582143,"original_language":"en","original_title":"Shipibo Konibo: A Rite of Passage","overview":"","popularity":1.321,"poster_path":"/kEOMYgRlcjQdemZZUPQx1aD6Akb.jpg","release_date":"2005-10-09","title":"Shipibo Konibo: A Rite of Passage","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator (voice)","credit_id":"5c65488c0e0a267b9097299e","order":0},{"adult":false,"backdrop_path":"/irBL5E188qIgvOvbEk83qS6RoRS.jpg","genre_ids":[99],"id":598490,"original_language":"it","original_title":"Formula 1 - Febbre della velocità","overview":"","popularity":3.202,"poster_path":"/nPYQ4NE864jvJMjpDnAOwJhw34H.jpg","release_date":"1978-09-15","title":"Formula 1 - Febbre della velocità","video":false,"vote_average":7.0,"vote_count":6,"character":"Self","credit_id":"5cc6f28fc3a3683ad583861a","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":253639,"original_language":"en","original_title":"And the Oscar Goes To...","overview":"","popularity":13.888,"poster_path":"/rRL4xf3Z6kgLUyb5vbGKErlzP4h.jpg","release_date":"2014-02-01","title":"And the Oscar Goes To...","video":false,"vote_average":7.0,"vote_count":48,"character":"Self (archive footage)","credit_id":"5d65a32eac8e6b0012f7d745","order":109},{"adult":false,"backdrop_path":"/qCYfEoxupGIVum1J5PfOEqnRZ54.jpg","genre_ids":[878,28,12],"id":624479,"original_language":"en","original_title":"Superman II: The Richard Donner Cut","overview":"Le général Zod et ses sbires, Ursa et Non, tentent de voler un puissant cristal sur Krypton. Ayant échoué dans leur tentative, ils sont jugés par Jor-El qui les condamne à être emprisonnés dans la Zone Fantôme.  Des années après l'explosion de Krypton, Kal-El, le fils de Jor-El, veille sur la Terre et la préserve de tous les dangers sous le nom de Superman. Alors qu'il vient de sauver la Tour Eiffel de terroristes ayant placé une bombe à hydrogène, il jette cette dernière dans l'espace. L'explosion brise la porte de la Zone Fantôme, libérant Zod et ses acolytes, qui décident de se rendre sur Terre pour semer le chaos. Lex Luthor s'enfuit de prison et se rallie au général Kryptonien. Au même moment, Superman choisit de renoncer à ses pouvoirs par amour pour Lois Lane.","popularity":33.817,"poster_path":"/3YBiNR15YyEnqN6zlc6GUCEa1Ia.jpg","release_date":"2006-11-02","title":"Superman II : The Richard Donner Cut","video":false,"vote_average":7.381,"vote_count":282,"character":"Lex Luthor","credit_id":"5dddfd943faba0001903923d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":681138,"original_language":"en","original_title":"Earth and the American Dream","overview":"","popularity":8.479,"poster_path":"/5zcLVCa1FSTAmYB4C7JHhpotp0q.jpg","release_date":"1992-10-01","title":"Earth and the American Dream","video":false,"vote_average":9.0,"vote_count":2,"character":"Reader (voice)","credit_id":"5e631916459ad600115633df","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[99,37,18],"id":692293,"original_language":"en","original_title":"Eastwood & Co.: Making 'Unforgiven'","overview":"","popularity":5.456,"poster_path":"/tclevvIQxMIf8GAViwVn1N5uBdU.jpg","release_date":"2002-09-24","title":"Eastwood & Co.: Making 'Unforgiven'","video":false,"vote_average":7.2,"vote_count":4,"character":"Self","credit_id":"5e92979f0231f2001a0338ea","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99,37,18],"id":692294,"original_language":"en","original_title":"All on Accounta Pullin' a Trigger","overview":"","popularity":2.057,"poster_path":"/60AROSsnanHT6wnmBm7MARGOWSw.jpg","release_date":"2002-09-24","title":"All on Accounta Pullin' a Trigger","video":false,"vote_average":6.0,"vote_count":2,"character":"Self","credit_id":"5e929aa6ccb15f00136e52b8","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":3161,"original_language":"en","original_title":"Making Frankensense of Young Frankenstein","overview":"","popularity":4.702,"poster_path":"/5PGLvCGG2B5MrtSf3VWlb9P9Kls.jpg","release_date":"1996-01-01","title":"Making Frankensense of Young Frankenstein","video":false,"vote_average":8.2,"vote_count":5,"character":"Blind Man (archive footage)","credit_id":"5ec8872e8e2e000021274a24","order":11},{"adult":false,"backdrop_path":"/gqnAmcpqsPiT55NumJLfFii25bn.jpg","genre_ids":[14,35,10749],"id":32644,"original_language":"en","original_title":"Two of a Kind","overview":"Revenant de vacances, Dieu, insatisfait par la façon dont les anges ont gardé la Terre pendant son absence, décide de provoquer un déluge sur Terre. Mais les anges voulant se racheter, Dieu leur accorde un délai d'une semaine à la condition de trouver sur Terre deux êtres dignes de son amour. Les anges choisissent Zack et Debbie","popularity":12.103,"poster_path":"/lUg9XYQm3LAJMYXWkX3Pha397j4.jpg","release_date":"1983-12-13","title":"Second Chance","video":false,"vote_average":6.0,"vote_count":124,"character":"God (voice) (uncredited)","credit_id":"5fc1aa91875d1a003defcbce","order":52},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":241168,"original_language":"en","original_title":"Clint Eastwood: The Man from Malpaso","overview":"Catapulté à la notoriété internationale par les westerns Spaghetti de Sergio Leone, Clint Eastwood est passé de la tête de la télévision à la star de cinéma de classe mondiale. Puis avec l'inspecteur Harry il est venu super-vedette. L'objectif d'Eastwood était de se placer derrière la caméra pour faire de bons films.","popularity":5.701,"poster_path":"/q6dhx1c2lmxugiiZDhQ2Zx0W57B.jpg","release_date":"1994-12-11","title":"Clint Eastwood - L'homme de Malpaso","video":false,"vote_average":7.4,"vote_count":9,"character":"Self","credit_id":"603a4aa143494f0050ae498e","order":8},{"adult":false,"backdrop_path":"/ctQXNHFmnQL5LPhjc9KlNwMu5CW.jpg","genre_ids":[99],"id":24479,"original_language":"en","original_title":"Look, Up in the Sky! The Amazing Story of Superman","overview":"Des comics books aux diverses incarnations animées ou de chair et d'os, la fabuleuse histoire d'une icône emblématique de la culturelle américaine, appartenant au monde imaginaire de l’Univers DC: Superman...","popularity":7.427,"poster_path":"/njxYrHZYfYHQ1gia19t2Nt5Bxfp.jpg","release_date":"2006-06-12","title":"L'incroyable histoire de Superman","video":false,"vote_average":7.4,"vote_count":24,"character":"Self (archive footage)","credit_id":"6044760f50733c0045e7606f","order":36},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":817419,"original_language":"en","original_title":"Community Shelter Planning","overview":"","popularity":0.708,"poster_path":"/tS4s5iRYpeDrWzL3EXVW32iSAgj.jpg","release_date":"1967-06-06","title":"Community Shelter Planning","video":false,"vote_average":10.0,"vote_count":1,"character":"Donald Ross - Regional Civil Defense Officer","credit_id":"607355c5d4b9d9007920519f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":841735,"original_language":"en","original_title":"The Poughkeepsie Shuffle: Tracing 'The French Connection'","overview":"","popularity":2.241,"poster_path":"/muvpcFf7Utda5w3kcaN14Xyh3NF.jpg","release_date":"2000-01-15","title":"The Poughkeepsie Shuffle: Tracing 'The French Connection'","video":false,"vote_average":8.3,"vote_count":3,"character":"Self","credit_id":"60ca681c2476f2005715d4b3","order":5},{"adult":false,"backdrop_path":"/l8nEorzMMdRoaOdzmqLLvsZ7MkQ.jpg","genre_ids":[99],"id":282041,"original_language":"en","original_title":"Electric Boogaloo: The Wild, Untold Story of Cannon Films","overview":"Mélangeant interviews, extraits de films et images d’archives, ce documentaire retrace l’histoire de la société de production Cannon Films, créée par Menahem Golan et Yoram Globus. Dans les années 1980, ces deux producteurs ont sans aucun doute produit les plus grands nanars du cinéma, s’emparant de force de la machine hollywoodienne, et changeant à jamais l’histoire du cinéma bis.","popularity":14.0,"poster_path":"/sIHg3nS59MSAozfTfcsVtuvFUO5.jpg","release_date":"2014-10-06","title":"Electric Boogaloo","video":false,"vote_average":7.228,"vote_count":151,"character":"Lex Luthor (archive footage) (uncredited)","credit_id":"61e48bcfc613ce0067dea0e8","order":103},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":476202,"original_language":"en","original_title":"With the Filmmaker: Wes Anderson","overview":"","popularity":2.502,"poster_path":"/93r8U2ZkxCGPEkflWw1oFNfzQ8Z.jpg","release_date":"2001-12-17","title":"With the Filmmaker: Wes Anderson","video":false,"vote_average":5.0,"vote_count":1,"character":"Self","credit_id":"620d59f867e0f7001bbcd5a6","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[10770,99],"id":784441,"original_language":"en","original_title":"Shurtleff on Acting","overview":"","popularity":1.18,"poster_path":"/kExKWw0mj7Ozd7n6n6z72oua9Kb.jpg","release_date":"1994-07-14","title":"Shurtleff on Acting","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"624271ac41a5610088d54c4c","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":995894,"original_language":"en","original_title":"Sports on the Silver Screen","overview":"","popularity":7.777,"poster_path":null,"release_date":"1997-03-16","title":"Sports on the Silver Screen","video":false,"vote_average":10.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"62c38b6e773941004dac8915","order":18},{"adult":false,"backdrop_path":"/rzEgxvlFCX2b8vyC17HtxgOmh9l.jpg","genre_ids":[99],"id":82614,"original_language":"en","original_title":"Heroes of Iwo Jima","overview":"","popularity":0.633,"poster_path":"/gp3Jbit5Ecan8ouVB2GtHABnrt7.jpg","release_date":"2001-06-17","title":"Heroes of Iwo Jima","video":false,"vote_average":5.5,"vote_count":3,"character":"Self - Host/Narrator","credit_id":"62d7ef32caa508004c481250","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":779194,"original_language":"en","original_title":"Sacheen: Breaking the Silence","overview":"","popularity":2.59,"poster_path":"/q1op9V8sL0jxj7vgQP7uiqwxQhh.jpg","release_date":"2019-04-05","title":"Sacheen: Breaking the Silence","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive Footage)","credit_id":"62fd019f39549a007b4a956d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":546769,"original_language":"en","original_title":"Making the Connection: Untold Stories of 'The French Connection'","overview":"","popularity":3.17,"poster_path":"/8VmuHrrGSvLZvUjcrlY8YinmCt.jpg","release_date":"2001-09-25","title":"Making the Connection: Untold Stories of 'The French Connection'","video":false,"vote_average":7.0,"vote_count":3,"character":"Self","credit_id":"6387b0910398ab007f8b645c","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402,10770,99],"id":830514,"original_language":"en","original_title":"Night of 100 Stars II","overview":"","popularity":5.481,"poster_path":"/mQtYzJUViK66XTKJki3CQf5sRKj.jpg","release_date":"1985-03-10","title":"Night of 100 Stars II","video":false,"vote_average":8.0,"vote_count":2,"character":"Self","credit_id":"63baa601a6e2d200a865b133","order":103},{"adult":false,"backdrop_path":"/oEnPEu2ek406ejmpObruWzI6uoy.jpg","genre_ids":[99],"id":1197203,"original_language":"en","original_title":"Making The Royal Tenenbaums","overview":"","popularity":3.845,"poster_path":"/dZPmKoFHJWk65PketYGIyleeAuz.jpg","release_date":"2012-08-14","title":"Making The Royal Tenenbaums","video":false,"vote_average":0.0,"vote_count":1,"character":"Self / Royal T.","credit_id":"653c1427109cd000ad61d01a","order":8},{"adult":false,"backdrop_path":"/6GMCG0vcg16BJtmNVAKzQmCNmiX.jpg","genre_ids":[99],"id":1229160,"original_language":"en","original_title":"Pattern Recognition","overview":"","popularity":1.537,"poster_path":"/cm1WuzC7Nkmy970ebvJGq8n4Gzk.jpg","release_date":"2017-12-01","title":"Pattern Recognition","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (Archival Footage)","credit_id":"65a0191c8de0ae01318c3b58","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1235002,"original_language":"en","original_title":"The Sky Divers","overview":"","popularity":1.32,"poster_path":null,"release_date":"1969-01-01","title":"The Sky Divers","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"65af57aad100b6010c82e290","order":4},{"adult":false,"backdrop_path":"/wRxtG8beg2RC45wKOju6uiJVASL.jpg","genre_ids":[99],"id":198228,"original_language":"en","original_title":"Eastwood Directs: The Untold Story","overview":"","popularity":4.038,"poster_path":"/9TxY2YiQk8kAC2VP2H1u1y4wNRQ.jpg","release_date":"2013-04-27","title":"Eastwood Directs: The Untold Story","video":false,"vote_average":5.9,"vote_count":18,"character":"Self","credit_id":"660d8cc39c97bd017ca7027b","order":5}],"crew":[{"adult":false,"backdrop_path":"/yedYIJC9lg5V3eGXQJlDNGJxTB5.jpg","genre_ids":[53,80,18],"id":10562,"original_language":"en","original_title":"Under Suspicion","overview":"A Porto Rico, pendant le festival d'Hiver, alors qu'une terrible tempête vient de s'abattre sur l'île, Hearst, 57 ans, avocat riche et puissant attendu pour un gala de charité, est convoqué par le capitaine de police Victor Benezet au sujet de sa découverte la veille du corps d'une fillette violée et assassinée. La simple visite devient un interrogatoire tendu car les soupçons se tournent vite vers Hearst, qui reste imperturbable. Mais Chantal, la très jeune épouse de Hearst, entre en scène.","popularity":17.609,"poster_path":"/AlxFjViij9hjUv3LkE2bSTrasxG.jpg","release_date":"2000-08-24","title":"Suspicion","video":false,"vote_average":6.067,"vote_count":431,"credit_id":"60355550eec5b5003d1a01ad","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/tkMPZ6sPmK2SH93Nkkc9qb5UwnC.jpg","genre_ids":[28,80,18,53],"id":14931,"original_language":"en","original_title":"Miami Blues","overview":"Junior, gangster de Californie, débarque un jour à Miami. Il y rencontre la prostituée Susie, qui tente de l'aider. Mais Junior continue ses méfaits, dévalisant les gens à l'aide d'une carte de police dérobée au sergent Hoke. Ce dernier le cherche dans tout Miami.","popularity":11.045,"poster_path":"/oqu3fupeGBd0aHkEYKeZ1yeebzz.jpg","release_date":"1990-04-20","title":"Le flic de Miami","video":false,"vote_average":6.047,"vote_count":171,"credit_id":"613dfa04a6ddcb0061c2a8aa","department":"Crew","job":"Thanks"}]},"external_ids":{"freebase_mid":"/m/039bp","freebase_id":"/en/gene_hackman","imdb_id":"nm0000432","tvrage_id":91126,"wikidata_id":"Q150943","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":1433,"iso_639_1":null,"file_path":"/xPmETCv0APDoIK5CvIIJwbTcjPA.jpg","vote_average":5.46,"vote_count":23,"width":955},{"aspect_ratio":0.667,"height":885,"iso_639_1":null,"file_path":"/t4F1BDboF3iccgdSKaykmkmLmRf.jpg","vote_average":5.392,"vote_count":8,"width":590},{"aspect_ratio":0.667,"height":1332,"iso_639_1":null,"file_path":"/eibccOXvikRBODnO2RXSt9wV3rx.jpg","vote_average":5.252,"vote_count":4,"width":888},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/kMy5BJYiBYuPuDtXD7smRP2rdpk.jpg","vote_average":5.19,"vote_count":5,"width":1000},{"aspect_ratio":0.667,"height":913,"iso_639_1":null,"file_path":"/hCq5UdLPicF1AI4nUiaFgt9zIdC.jpg","vote_average":5.18,"vote_count":3,"width":609},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/b7dR4Oqx8nsFfxFQ7B51pEgWsmV.jpg","vote_average":5.068,"vote_count":7,"width":1000},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/koTF8zUoL0mOMsTm9A5M7iesQom.jpg","vote_average":5.056,"vote_count":5,"width":1000},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/oNe3TKkh9R8PZukX9z1kV2JMIL1.jpg","vote_average":5.01,"vote_count":8,"width":300},{"aspect_ratio":0.667,"height":1062,"iso_639_1":null,"file_path":"/cF7q4BQbpDR5BsQUGM1jtrwLfP2.jpg","vote_average":0.0,"vote_count":0,"width":708}]}}