{"adult":false,"also_known_as":["소피 마르소","Софи Марсо","Sophie Danièle Sylvie Maupu","苏菲·玛索","ソフィー・マルソー","Софі Марсо"],"biography":"Sophie Maupu, dite Sophie Marceau, née le 17 novembre 1966 à Paris, est une actrice et réalisatrice française.\n\nElle a été révélée à l'âge de 14 ans par le film La Boum, qui lui a permis de devenir d'emblée une vedette du cinéma français. Avec La Boum 2, elle obtient le César du meilleur espoir féminin.","birthday":"1966-11-17","deathday":null,"gender":1,"homepage":null,"id":1957,"imdb_id":"nm0000521","known_for_department":"Acting","name":"Sophie Marceau","place_of_birth":"Paris, France","popularity":62.473,"profile_path":"/xeIkWHSI9S8tHC9sJaUC8bIDito.jpg","external_ids":{"freebase_mid":"/m/0brhd","freebase_id":null,"imdb_id":"nm0000521","tvrage_id":null,"wikidata_id":"Q162753","facebook_id":null,"instagram_id":"sophiemarceau","tiktok_id":null,"twitter_id":"SophieMarceau","youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/tzdtrFoQjp58iVUaufMMA6JTK49.jpg","genre_ids":[18,10749,35],"id":166,"original_language":"fr","original_title":"La Boum","overview":"Vic, treize ans, inscrite au lycée Henri-IV, est à l'âge des premières sorties et des premiers émois. Vic n'a guère l'occasion de parler avec ses parents, trop occupés par leur carrière respective, et dont le couple subit les assauts classiques du temps. Elle se confie donc à son arrière-grand-mère, la pétillante Poupette, ou à sa meilleure amie, Pénélope. Elle partagera donc avec elles son amour pour le beau Mathieu. Mais cet amour-là aussi connaîtra quelques difficultés...","popularity":29.196,"poster_path":"/qxIbrx8xQuRAoceifhKhAldi5k9.jpg","release_date":"1980-12-17","title":"La Boum","video":false,"vote_average":6.6,"vote_count":1084,"character":"Victoire Beretton, dite Vic","credit_id":"52fe4221c3a36847f8006515","order":2},{"adult":false,"backdrop_path":"/apgY9DqYzqgMAGu0HRhOkJi8mHV.jpg","genre_ids":[35,10749,18],"id":171,"original_language":"fr","original_title":"La Boum 2","overview":"Deux ans ont passé, Vic, maintenant âgée de 15 ans (et 3 mois) entre en classe de seconde au lycée Henri IV. Ses amis aussi ont grandi. Cela fait maintenant un an qu'elle n'est pas \"sortie\" avec un garçon. Dans le train, en rentrant d'Autriche avec Poupette, lors du contrôle des Douanes, ce n'est pas son passeport qui lui est rendu, mais avec celui d'un Philippe Berthier, un jeune homme de 18 ans dont elle va vite en devenir amoureuse. François et Françoise évoluent dans leurs carrières respectives et des choix devront être faits...","popularity":20.314,"poster_path":"/x2oI5CA7lzGwY9NzZCCmZXzFBz7.jpg","release_date":"1982-12-08","title":"La Boum 2","video":false,"vote_average":6.4,"vote_count":608,"character":"Victoire Beretton, dite « Vic »","credit_id":"52fe4222c3a36847f80068ff","order":2},{"adult":false,"backdrop_path":"/8lBcqakI3F19NWkXdqE0M8W76b9.jpg","genre_ids":[28,18,36,10752],"id":197,"original_language":"en","original_title":"Braveheart","overview":"À la fin du XIIIème siècle, le roi Edward 1er d'Angleterre s'empare du trône d'Ecosse, réduisant son peuple à la misère. William Wallace donne le signe de la révolte et, à la tête d'une armée de gueux, parvient à reconquérir plusieurs places fortes. Mais les nobles écossais sont lâchés et par deux fois trahissent le héros de leur peuple...","popularity":59.106,"poster_path":"/cteCb7HgeNmx8aeu5drpTb7N8fB.jpg","release_date":"1995-05-24","title":"Braveheart","video":false,"vote_average":7.939,"vote_count":9788,"character":"Princess Isabelle","credit_id":"52fe4225c3a36847f80079df","order":2},{"adult":false,"backdrop_path":"/dlXHherte6D6V6G4gXs0JToQeD7.jpg","genre_ids":[14,35,10749],"id":10210,"original_language":"en","original_title":"A Midsummer Night's Dream","overview":"Alors que le duc de Thésée s’apprête à épouser la belle Hippolyte, il reçoit la visite d’Égée qui se plaint amèrement que sa fille, Hermia, refuse l’époux qu'il lui destinait, Demetrius, et prétend épouser Lysandre dont elle est amoureuse. Thésée ordonne à la jeune fille d’obéir à son père et lui accorde un délai de grâce. Hermia en profite pour s'enfuir avec Lysandre dans un bois ou ils s'endorment chastement. Ils vont bientôt être rejoint par Helena qui elle est amoureuse de Demetrius qui, lui, cherche sa future ainsi qu'Obéron et Titania, les roi et reine des fées.","popularity":24.011,"poster_path":"/t2VgoxFCk2OOv6qMfWcOVHswkSR.jpg","release_date":"1999-05-14","title":"Le Songe d'une nuit d'été","video":false,"vote_average":6.4,"vote_count":345,"character":"Hippolyta","credit_id":"52fe43429251416c7500999d","order":6},{"adult":false,"backdrop_path":"/wpMapYu4TLVM1POawCnS8wSSVQ5.jpg","genre_ids":[53],"id":10524,"original_language":"fr","original_title":"La Disparue de Deauville","overview":"Victoria, une actrice célèbre en son temps, à l'aura et au charme saisissants, est morte il y a trente ans dans des circonstances troublantes. Elle réapparaît mystérieusement dans la vie d'un flic solitaire, Jacques, enquêtant sur une disparition, au coeur d'un palace de Normandie... Que veut cette femme comme surgie d'une autre époque ? Pourquoi a-t-elle choisi Jacques ? Quels secrets se cachent derrière le luxe de ce palace ?","popularity":6.243,"poster_path":"/4tiOkc8pqAWLZx7ed8j6yRUbtTn.jpg","release_date":"2007-05-23","title":"La Disparue de Deauville","video":false,"vote_average":4.2,"vote_count":27,"character":"Victoria","credit_id":"52fe437f9251416c75012c43","order":0},{"adult":false,"backdrop_path":"/zG9yflBwN7P6r7rjuCAJKD6mX70.jpg","genre_ids":[12,28,35],"id":10732,"original_language":"fr","original_title":"La Fille de d'Artagnan","overview":"Éloïse d'Artagnan, fille de l'illustre mousquetaire, est élevée dans un couvent. Le duc de Crassac, trafiquant d'esclaves et de café, envoie ses sbires, commandés par la « Femme en rouge », sa maîtresse, en expédition punitive dans l'établissement. La mère supérieure y laisse la vie. À la suite d'une confusion, Éloïse prend la route de Paris avec, dans sa poche, une liste de blanchisseries dont elle pense qu'elle dissimule, en langage codé, la clé d'un terrible complot. Chemin faisant, elle gagne l'amour d'un poète crotté, Quentin la Misère, et un poème que les agents de Mazarin saisissent et tentent de déchiffrer. Pendant ce temps, d'Artagnan retrouve sa fille avec des sentiments mitigés…","popularity":9.403,"poster_path":"/zFfqLlCXyVHghc1dtIBhyRSgP6h.jpg","release_date":"1994-08-24","title":"La Fille de d'Artagnan","video":false,"vote_average":5.7,"vote_count":107,"character":"Eloïse d'Artagnan","credit_id":"52fe43ab9251416c750197cd","order":0},{"adult":false,"backdrop_path":"/trU1I9Jn88uCZVIHTRVgF5wJ7uX.jpg","genre_ids":[10752,18,36],"id":4274,"original_language":"fr","original_title":"Fort Saganne","overview":"Peu avant la Première Guerre mondiale, un officier d'origine paysanne combat efficacement les tribus révoltées du Sahara. Malgré ses qualités de courage et d'abnégation, il est considéré comme un parvenu par la « bonne société » qui le méprise et le rejette. De retour a Paris, il vit une folle passion amoureuse. Cependant, déçu par la politique, il retourne dans le désert.","popularity":11.797,"poster_path":"/wr2qhXsH13DGqTEGIKBA6CSGj2N.jpg","release_date":"1984-05-11","title":"Fort Saganne","video":false,"vote_average":6.0,"vote_count":56,"character":"Madeleine","credit_id":"52fe43b8c3a36847f806a41d","order":3},{"adult":false,"backdrop_path":"/zgW0dbMOqVfpsefYYIRh0AO5Z7D.jpg","genre_ids":[18,35],"id":5144,"original_language":"fr","original_title":"Marquise","overview":"Évocation de la vie de la marquise du Parc, jeune danseuse remarquée par Molière sur un marché lyonnais. A Paris, elle finira par danser à Versailles au bras de Louis XIV. Elle deviendra la maîtresse de Racine, qui écrira par amour pour elle Andromaque.","popularity":8.385,"poster_path":"/4FlAhORNIfOwL5XPEtXUbSAKnTK.jpg","release_date":"1997-08-20","title":"Marquise","video":false,"vote_average":5.6,"vote_count":39,"character":"Marquise","credit_id":"52fe43f6c3a36847f807abc9","order":0},{"adult":false,"backdrop_path":"/1nXwFarby8htFLPq2DDZb9O4fPO.jpg","genre_ids":[35],"id":21861,"original_language":"fr","original_title":"LOL (Laughing Out Loud)","overview":"LOL ? Ça veut dire Laughing Out Loud - mort de rire - en langage MSN. C'est aussi comme ça que les amis de Lola l'appellent. Pourtant, le jour de sa rentrée, Lola n'a pas le cœur à rire. Arthur, son copain, la provoque en lui disant qu'il l'a trompée pendant l'été. Et sa bande de potes a le don pour tout compliquer. Tout comme sa mère, Anne, avec qui le dialogue est devenu impossible, et pas seulement parce qu'elle ignore ce que LOL signifie. Que ses parents aient divorcé est une chose. Qu'Anne traite son ado comme une enfant en lui mentant sur l'essentiel, par exemple sur le fait qu'elle revoit son ex en cachette ou qu'elle se fait draguer par un flic, en est une autre. De son côté, Anne se demande ce qui a bien pu arriver à sa douce petite fille. De la fusion à la confusion, les relations mères-filles bouillonnent d'amour et de LOL.","popularity":10.182,"poster_path":"/cqAlMlnCh2pTaM7us9bO2WlODEY.jpg","release_date":"2009-02-04","title":"LOL (Laughing Out Loud)","video":false,"vote_average":6.5,"vote_count":1273,"character":"Anne","credit_id":"52fe442bc3a368484e01364b","order":0},{"adult":false,"backdrop_path":"/ydNd3ZtWgvu4Fpsx1Vcg0x0igsj.jpg","genre_ids":[18,80],"id":6320,"original_language":"fr","original_title":"Police","overview":"L'inspecteur Mangin est prêt à tout pour démanteler un réseau parisien de trafiquants de drogue. Il dispose de maigres éléments, fournis par son indic, Claude. Un nom se détache : « Simon ». Mangin fouille son appartement de fond en comble, mais ne trouve rien. Il envoie Simon réfléchir en prison et tente de soutirer des renseignements à sa petite amie, Noria. Mais celle-ci, rebelle, refuse absolument de collaborer. Mangin comprend peu à peu qu'il est en train de tomber amoureux de Noria et que la belle ne cesse de lui mentir. Lambert, son ami, et par ailleurs avocat de la bande de truands que Mangin veut faire tomber, le met sur la piste quand il se sent lui-même menacé…","popularity":8.081,"poster_path":"/gukfCIrgzXOYWS8J4LAUoOqDaJO.jpg","release_date":"1985-09-04","title":"Police","video":false,"vote_average":5.9,"vote_count":104,"character":"Noria","credit_id":"52fe444bc3a36847f808da4d","order":1},{"adult":false,"backdrop_path":"/sD17m2rWAQpRXOB2TiN2IgJBRVG.jpg","genre_ids":[53,80,18,10749],"id":11604,"original_language":"fr","original_title":"Anthony Zimmer","overview":"Génie de la finance criminelle, Anthony Zimmer est recherché par toutes les polices du monde. Personne ne sait à quoi il ressemble, mais dans la course qui oppose ceux qui veulent le coincer, Akerman, un flic d'exception, possède une longueur d'avance : il sait que Zimmer prendra tous les risques pour revoir Chiara. Alors que la jeune femme a rendez-vous avec l'insaisissable malfrat, elle reçoit un mot de sa main. Pour perdre ceux qui le pourchassent, Zimmer lui demande d'accoster un inconnu et de faire croire qu'il est celui que tous recherchent. Chiara jette son dévolu sur François, un homme banal qui, fasciné par la jeune femme, va rapidement plonger dans un cauchemar. Entre manipulations et faux-semblants, tous vont découvrir qu'au-delà des apparences, ils ne sont que les pièces d'une partie d'échecs qui se joue en attendant que le maître arrive...","popularity":13.834,"poster_path":"/mMBJnGPOr5lr7Dnyr3O4sMgpKPM.jpg","release_date":"2005-04-01","title":"Anthony Zimmer","video":false,"vote_average":6.34,"vote_count":210,"character":"Chiara","credit_id":"52fe44659251416c75033425","order":0},{"adult":false,"backdrop_path":"/91EdS983zWz6gjwq3nPN1D8ZIHh.jpg","genre_ids":[10752,36],"id":8266,"original_language":"fr","original_title":"Les Femmes de l'ombre","overview":"Engagée dans la résistance française, Louise est recrutée par les services secrets britanniques. Elle constitue un commando de cinq femmes pour une première mission d’exfiltration. Mais une deuxième mission extrêmement dangereuse leur est confiée : l’élimination du colonel allemand Heindrich qui en sait trop sur le débarquement. Cinq femmes, loin d’être des héroïnes, mais qui vont le devenir…","popularity":12.238,"poster_path":"/ydIcIoIl4okYepxQmhMVGbdmUNf.jpg","release_date":"2008-02-08","title":"Les Femmes de l'ombre","video":false,"vote_average":6.6,"vote_count":242,"character":"Louise Desfontaines","credit_id":"52fe4499c3a36847f809f471","order":0},{"adult":false,"backdrop_path":"/fCsPWB3tZV6MkMcxCsNjSGAURVn.jpg","genre_ids":[18,10749],"id":33517,"original_language":"fr","original_title":"Al di là delle nuvole","overview":"Muni d'un appareil photo qui lui sert à effectuer des repérages, un cinéaste erre sans but apparent dans quatre villes. La réalité vient à la rencontre de son imagination et le laisse rêver à quatre histoires d'amour, chacune ayant l'une des villes qu'il visite pour cadre. À Ferrare, un homme à la recherche d'un hôtel fait la connaissance d'une jeune femme qu'il poursuit à travers le temps. À Portofino, le cinéaste lui-même se laisse fasciner par une inconnue juvénile qui finit par lui avouer qu'elle a tué son père. À Paris, un couple se sépare. L'homme est abordé par une Italienne qui devient sa maîtresse. À Aix-en-Provence, un jeune homme, séduit, accompagne une mystérieuse promeneuse qui s'apprête à entrer au couvent…","popularity":14.88,"poster_path":"/uyN8LFRwfs8eQhP5H4somH3O1u1.jpg","release_date":"1995-10-27","title":"Par-delà les nuages","video":false,"vote_average":6.3,"vote_count":116,"character":"The Girl","credit_id":"52fe451f9251416c910284ad","order":4},{"adult":false,"backdrop_path":"/hTbz0rF2y70nSIiL8fV7Wo3Kbma.jpg","genre_ids":[35],"id":40061,"original_language":"fr","original_title":"Joyeuses Pâques","overview":"Stéphane Margelle est un riche industriel et surtout un séducteur. Persuadé que sa femme Sophie a pris l'avion dans la journée, il ramène chez lui Julie qui ne sait pas où dormir. Mais une grève surprise empêche Sophie de partir et elle rentre à l'improviste en pleine nuit et les surprend. Pour s'en sortir, Stéphane fait passer Julie pour sa fille, dont il aurait oublié de lui parler. De plus, lors de cette discussion confuse, Julie invente le fait qu'elle se trouve enceinte. De ces mensonges vont en découler bien d'autres et Stéphane va s'empêtrer toujours davantage dans les ennuis.","popularity":8.591,"poster_path":"/wZQWKK30g29YdqiSwM1HYGV5Tug.jpg","release_date":"1984-10-24","title":"Joyeuses Pâques","video":false,"vote_average":6.0,"vote_count":129,"character":"Julie","credit_id":"52fe457dc3a36847f80ca7ed","order":1},{"adult":false,"backdrop_path":"/84oN33ol6jPvj3TuPkelnlApuPc.jpg","genre_ids":[14,9648,27],"id":35831,"original_language":"fr","original_title":"Belphégor, le fantôme du Louvre","overview":"Lisa vit non loin du musée du Louvre en compagnie de sa grand-mère. Après la mort de celle-ci, elle accompagne Martin, un électricien, dans la cave où travaille une équipe d'ouvriers. Détournant leur attention, Lisa et Martin réussissent à s'introduire dans le musée désert. Dans un laboratoire, la jeune femme découvre une momie récemment exhumée, en cours d'examen. Intriguée, Lisa s'en approche. Un esprit s'échappe des bandelettes et prend possession d'elle à son insu. Très vite, son comportement se modifie, au point d'inquiéter sérieusement Martin, devenu entre-temps son petit ami. Par ailleurs, le musée devient le théâtre d'événements étranges, pour ne pas dire inquiétants...","popularity":10.402,"poster_path":"/5oixldgcKUiT82lIUS1SzKvfZ8F.jpg","release_date":"2001-04-03","title":"Belphégor, le fantôme du Louvre","video":false,"vote_average":4.6,"vote_count":218,"character":"Lisa / Belphegor","credit_id":"52fe45b89251416c9103c213","order":0},{"adult":false,"backdrop_path":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","genre_ids":[12,28,53],"id":36643,"original_language":"en","original_title":"The World Is Not Enough","overview":"Le magnat du pétrole Sir Robert King est assassiné dans l'enceinte même du bâtiment ultramoderne des services secrets britanniques. James Bond réussit à éliminer l'auteur de l'attentat, une tueuse professionnelle travaillant pour le terroriste international Renard. Craignant que ce dernier ne s'en prenne désormais à la fille de King, Elektra, 007 se charge de la protéger. En Azerbaïdjan, où King avait commencé à exploiter un nouveau gisement pétrolifère, l'agent secret retrouve Valentin Zukovski, un ex-agent du KGB devenu mafioso, qui va l'aider dans son enquête.","popularity":38.57,"poster_path":"/u0xYbB335NA518wHvdL2WeASzXh.jpg","release_date":"1999-11-17","title":"Le monde ne suffit pas","video":false,"vote_average":6.3,"vote_count":2787,"character":"Elektra King","credit_id":"52fe45fc9251416c910452df","order":1},{"adult":false,"backdrop_path":"/qrZWbs4K6TpWS8oCNxaF4uRCSl5.jpg","genre_ids":[35,10749],"id":60301,"original_language":"en","original_title":"Pacific Palisades","overview":"Partie tenter sa chance à Los Angeles, Bernadette travaille comme serveuse dans un bar. Logée chez une amie de sa mère, Shirley, elle tombe amoureuse du petit ami de celle-ci.","popularity":11.074,"poster_path":"/jeqoMeNpdPoFFffhNVL7FQRzrDp.jpg","release_date":"1990-03-28","title":"Pacific Palisades","video":false,"vote_average":3.2,"vote_count":11,"character":"Bernadette","credit_id":"52fe461ec3a368484e07fe73","order":0},{"adult":false,"backdrop_path":"/sD7hC5cohIgFU6rfT4Tg08z6aUf.jpg","genre_ids":[35],"id":15709,"original_language":"fr","original_title":"De l'autre côté du lit","overview":"Alors que la routine s'installe dans le couple d'Hugo et Ariane après dix ans de mariage, ils décident d'échanger leur vie. Ariane se retrouve ainsi à la tête d'une société de location de matériel de chantier alors qu'Hugo devient vendeur de bijoux à domicile.","popularity":10.992,"poster_path":"/sl0HSc0Jd6CGkHM0unDSJn3lSHy.jpg","release_date":"2009-01-07","title":"De l'autre côté du lit","video":false,"vote_average":5.417,"vote_count":296,"character":"Ariane Marciac","credit_id":"52fe46749251416c75078dff","order":1},{"adult":false,"backdrop_path":"/3ye2TQIpVEMwsMiSeCWfuTMJTGq.jpg","genre_ids":[10749,35],"id":38012,"original_language":"fr","original_title":"Fanfan","overview":"Alexandre, un jeune homme de 25 ans, s'apprête à épouser Laure, avec laquelle il a déjà l'impression de former un vieux couple. Il fait bientôt la connaissance de Fanfan et succombe aussitôt à son charme...","popularity":7.302,"poster_path":"/wMSrrL2G7iYiE9IS19B4kETLjv5.jpg","release_date":"1993-06-16","title":"Fanfan","video":false,"vote_average":6.222,"vote_count":79,"character":"Fanfan","credit_id":"52fe46899251416c910578cb","order":0},{"adult":false,"backdrop_path":"/upZu3Zgnm9ZP5L6kGE2WcbnhpS8.jpg","genre_ids":[35,10749],"id":39964,"original_language":"en","original_title":"Lost & Found","overview":"Dylan vient d'emménager dans un immeuble cossu de Los Angeles. Très vite, il remarque Lila, sa voisine française. Cette dernière ne lui prête aucune attention. Elle sort d'une histoire d'amour compliquée avec son petit ami, et n'a pas envie de s'engager dans une nouvelle relation. Ses seules passions sont sa carrière de violoncelliste.","popularity":10.997,"poster_path":"/wWfQyBJL0NaN6sbZha5KuqTfaHy.jpg","release_date":"1999-04-23","title":"Une Fille qui a du chien","video":false,"vote_average":5.108,"vote_count":88,"character":"Lila","credit_id":"52fe47429251416c9106f643","order":1},{"adult":false,"backdrop_path":"/7pHOjO5v4uQGZ9ggl5RrcRIUJYp.jpg","genre_ids":[35,10749],"id":17813,"original_language":"en","original_title":"Alex & Emma","overview":"Alex (Luke Wilson) est un écrivain couvert de dettes de jeu.Pour satisfaire ses créanciers et ne pas finir six-pieds-sous-terre, il doit terminer son roman en 30 jours. Il fait donc appel à Emma (Kate Hudson), une sténographe, pour terminer son manuscrit.Alors qu'Alex dicte son histoire de triangle amoureux à la charmante Emma, celle-ci remet continuellement ses idées en question. Peu à peu, les suggestions non sollicitées de la sténographe font leur chemin dans la tête de l'auteur et bientôt la vie réelle commence à imiter le roman...","popularity":10.788,"poster_path":"/AaDCSJipXeswMpM0TfOAbbYaBPb.jpg","release_date":"2003-06-20","title":"Alex & Emma","video":false,"vote_average":5.249,"vote_count":195,"character":"Polina Delacroix","credit_id":"52fe474a9251416c75094161","order":2},{"adult":false,"backdrop_path":"/62V5KHpwLQPbzKd1NEIbfGQyACL.jpg","genre_ids":[18,27,9648,53],"id":18897,"original_language":"fr","original_title":"Ne te retourne pas","overview":"Jeanne, plongée dans l'écriture d'un premier roman, constate des changements mystérieux autour d'elle et voit son corps se transformer... Son entourage ne semble pas s'en apercevoir.Troublée, elle découvre chez sa mère une photographie qui la met sur la trace d'une femme, en Italie. Jeanne, désormais transformée, y trouvera la clef d'un étrange passé...","popularity":10.748,"poster_path":"/jPcOn2JyFFcWNbsRME8hXkvmMRT.jpg","release_date":"2009-06-03","title":"Ne te retourne pas","video":false,"vote_average":5.6,"vote_count":195,"character":"Jeanne","credit_id":"52fe47a89251416c750a108d","order":0},{"adult":false,"backdrop_path":"/qjo5kERY2esn75M352yvUh393CD.jpg","genre_ids":[18],"id":49979,"original_language":"fr","original_title":"La Fidélité","overview":"Jeune photographe de talent, Clelia est engagée par un magnat canadien de la presse à scandale, Lucien Macroi, afin de redorer l'image du groupe. Ce dernier est entouré par une véritable cour, dominée par Diane, sa maîtresse, et constituée pour une grande part de personnages aux intentions douteuses. En opposition avec ce monde, Clève, un éditeur de trente-cinq ans, honnête et soucieux d'une certaine qualité littéraire, tombe immédiatement amoureux de Clelia, qui accepte de l'épouser. Mais celle-ci rencontre Nemo, un jeune photographe en marge.","popularity":14.283,"poster_path":"/ef04eFVWVCZQ6qGFoRmG7PqdJ0.jpg","release_date":"2000-04-05","title":"La Fidélité","video":false,"vote_average":5.889,"vote_count":45,"character":"Clélia","credit_id":"52fe47b3c3a36847f8143973","order":0},{"adult":false,"backdrop_path":"/teVi7XIrQDKMsIMCcZeM42vTKvc.jpg","genre_ids":[18,10749],"id":50512,"original_language":"en","original_title":"Anna Karenina","overview":"Les amours d'Anna, mariée à un haut fonctionnaire de cinquante ans, Karenine, avec un fringant officier de cavalerie, le comte Vronsky. Leur passion va choquer la haute société de la Russie tsariste où l'on ne badine pas avec les principes moraux. Quand Karenine s'aperçoit de l'obsession de sa femme, il la menace de divorcer et de lui enlever la garde de leur fils. Anna est terrassée. Elle attend un enfant de Vronsky. Entre la raison et la passion son choix aura des consequences dramatiques et scellera son destin.","popularity":13.104,"poster_path":"/mjIWSbNrcjQ050DpMGsyBZXnYRO.jpg","release_date":"1997-04-04","title":"Anna Karenine","video":false,"vote_average":6.052,"vote_count":134,"character":"Anna Karenina","credit_id":"52fe47cac3a36847f81484db","order":0},{"adult":false,"backdrop_path":"/AmCb1Dc1lvM2aFoUD1MqX8Es3hR.jpg","genre_ids":[35,10749],"id":51090,"original_language":"fr","original_title":"L'Âge de raison","overview":"«Chère moi-même, aujourd'hui j'ai 7 ans et je t'écris cette lettre pour t'aider à te souvenir des promesses que je fais à l'âge de raison et aussi te rappeler ce que je veux devenir...» Ainsi commence la lettre que Margaret, femme d’affaires accomplie, reçoit le jour de ses 40 ans.","popularity":12.696,"poster_path":"/rnLvlS0IAS4YJCGvivAy9llxXOM.jpg","release_date":"2010-07-28","title":"L'Âge de raison","video":false,"vote_average":5.47,"vote_count":115,"character":"Margaret / Marguerite","credit_id":"52fe47e0c3a36847f814d19d","order":0},{"adult":false,"backdrop_path":"/mXqVPr9vxFwNcCJbROjpQrUEGh1.jpg","genre_ids":[10749,35,18],"id":52286,"original_language":"fr","original_title":"L'étudiante","overview":"Valentine prépare avec acharnement son agrégation, l'aboutissement de 5 années d'études difficiles. Elle ne dispose donc pas de loisirs et doit beaucoup travailler. Elle va cependant tomber amoureuse d'Édouard, un jeune musicien…","popularity":13.385,"poster_path":"/jR8L6MtUwuv9ZI0KyOUhoeCvUVd.jpg","release_date":"1988-10-05","title":"L'Étudiante","video":false,"vote_average":5.9,"vote_count":242,"character":"Valentine Ezquerra","credit_id":"52fe4823c3a36847f81597bf","order":0},{"adult":false,"backdrop_path":"/zue3FaZSk53sRip4C6OGnS9iDxn.jpg","genre_ids":[18,10749],"id":52628,"original_language":"fr","original_title":"L'Homme de Chevet","overview":"Carthagène, Colombie. Léo, ancien champion de boxe, s'autodétruit dans l'alcool. Son ami Jaïro l'envoie travailler au service de Muriel, jeune femme tétraplégique. Peu à peu, une histoire d'amour passionnée se noue entre eux...","popularity":7.072,"poster_path":"/ynUhEYaAWuJ0UPIrsIQ8nIKEveW.jpg","release_date":"2009-11-18","title":"L'Homme de Chevet","video":false,"vote_average":5.6,"vote_count":48,"character":"Muriel","credit_id":"52fe4838c3a36847f815d063","order":0},{"adult":false,"backdrop_path":"/hOTz6PLgOq0vAs3YLUk1Qyyn7MC.jpg","genre_ids":[80,18,53],"id":53357,"original_language":"fr","original_title":"Descente aux enfers","overview":"Un couple formé par un ancien écrivain de quarante ans qui a sombré dans l'alcoolisme, et une belle jeune femme de vingt ans sa cadette, bat de l'aile. Ils se retrouveront après un événément dramatique, survenu lors d'un séjour à Haïti.","popularity":6.234,"poster_path":"/1Q7GFisHIyiQisUjta0L4et2VZi.jpg","release_date":"1986-11-06","title":"Descente aux enfers","video":false,"vote_average":4.6,"vote_count":32,"character":"Lola Kolber","credit_id":"52fe4861c3a36847f8164545","order":1},{"adult":false,"backdrop_path":"/z0gOsnAt3PesmBpQZON7egKaieI.jpg","genre_ids":[18,10749],"id":73764,"original_language":"fr","original_title":"Mes nuits sont plus belles que vos jours","overview":"En phase terminale, Lucas, un génie de l'informatique, rencontre Blanche, une télépathe. Mariée, la jeune femme est quand même séduite par cet homme plus âgé. Lassés par leur routine quotidienne, les amants vivent une passion débordante la nuit. Grâce à cette relation, ils vont explorer leurs troubles du passé et apprendre à les surmonter ensemble. Pourtant, au grand regret de Blanche, cet amour ne peut être qu'éphémère car les jours de Lucas sont désormais comptés..","popularity":14.317,"poster_path":"/ybrHgmo4fOYEXxDcgyckS1SgqKj.jpg","release_date":"1989-04-19","title":"Mes nuits sont plus belles que vos jours","video":false,"vote_average":6.1,"vote_count":54,"character":"Blanche","credit_id":"52fe48abc3a368484e104b55","order":1},{"adult":false,"backdrop_path":"/jWbnIkMoK8MpxDNX52rvdDNUhz9.jpg","genre_ids":[18,10749,10752],"id":78032,"original_language":"fr","original_title":"Pour Sacha","overview":"En 1967, Laura, une jeune violoniste et Sacha un prof de philo, partent en Israël vivre dans un Kibboutz. Trois amis parisiens, amoureux de Laura, viennent les rejoindre. La guerre des Six Jours éclate brutalement...","popularity":9.384,"poster_path":"/f4ubUrkQOUv49gBPie7YqPe4BqR.jpg","release_date":"1991-04-10","title":"Pour Sacha","video":false,"vote_average":6.0,"vote_count":31,"character":"Laura","credit_id":"52fe4989c3a368484e1308db","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":78134,"original_language":"fr","original_title":"À ce soir","overview":"Manuel, le médecin du village, décède. Nelly, sa femme, infirmière, ses deux enfants, Théo et Jeanne, leur copain Etienne, se retrouvent face à cette réalité brutale. Ils sont entourés de la famille du défunt ou plutôt de ce qui lui en reste, son frère José, charpentier, sa soeur Mathilde partie vivre loin du village. José avec son associé Serge, autre enfant du pays, fabrique le cercueil de son frère. Cette situation de deuil douloureusement classique se décale rapidement quand Nelly refuse la levée traditionnelle du corps par les pompes funèbres. Que faire du corps mort ? Autour de Nelly, chacun joue alors comme il peut sa propre survie dans son rapport à la mort, et surtout dans son rapport avec le mort.","popularity":1.103,"poster_path":"/nfO144BW2QxvqHpo6cBhxWAUkeS.jpg","release_date":"2005-09-14","title":"À ce soir","video":false,"vote_average":4.4,"vote_count":8,"character":"Nelly","credit_id":"52fe498fc3a368484e1318f1","order":0},{"adult":false,"backdrop_path":"/4BXnjJ7nutiI1c5BgbuwFvqffRC.jpg","genre_ids":[10402,18,10749],"id":96642,"original_language":"fr","original_title":"La Note bleue","overview":"Comme chaque été, George Sand passe ce jour de 1846, dans sa propriété de Nohant peuplée de souvenirs d'enfance, entourée de ses familiers, écrivains et artistes de l'époque : sa fille Solange, révoltée qu'elle déteste et pousse à épouser Fernand, un hobereau local ; Frédéric Chopin, à qui la lie une passion depuis huit ans ; la célèbre Pauline Viardot, qui reprend les thèmes du compositeur ; le peintre Eugène Delacroix, qui dispose là d'un atelier. George ayant renvoyé les domestiques, toute la maison est occupée à la cuisine pour accueillir les nouveaux invités.","popularity":6.26,"poster_path":"/z4KQOjV2kW61uRUeHGTu1yvUX3L.jpg","release_date":"1991-06-05","title":"La Note bleue","video":false,"vote_average":5.5,"vote_count":19,"character":"Solange Sand","credit_id":"52fe49bb9251416c750d1921","order":0},{"adult":false,"backdrop_path":"/8yHPjRj7xAYEAvtHN8NkzFuVd2N.jpg","genre_ids":[18,80,10749,35],"id":98927,"original_language":"fr","original_title":"L'Amour braque","overview":"Un gangster hystérique, une jeune prostituée et un être innocent vivent des rapports passionnés. Ils seront pris dans la tourmente d'un règlement de comptes implacable","popularity":12.303,"poster_path":"/ijXqFpUKpO9MWHpKacshV2MT1ww.jpg","release_date":"1985-02-27","title":"L'Amour braque","video":false,"vote_average":6.0,"vote_count":37,"character":"Marie","credit_id":"52fe4a229251416c750ded0b","order":0},{"adult":false,"backdrop_path":"/cRDXDysyWRh3b2UquaBykvoZRLJ.jpg","genre_ids":[35,10749],"id":121936,"original_language":"fr","original_title":"Un bonheur n'arrive jamais seul","overview":"Sacha aime ses amis, son piano, la fête. La nuit, il joue dans un club de jazz et séduit des jolies filles. Il vit dans l’instant, pour le plaisir. Sans réveil-matin, sans alliance, sans impôt. Charlotte a trois enfants, deux ex-maris et une carrière professionnelle à gérer. Elle n’a aucune place pour une histoire d’amour. Tout les oppose. Ils n’ont rien à faire ensemble…  Ils sont faits l’un pour l’autre.","popularity":11.946,"poster_path":"/sxgKa86V5G56UgSBVWcraSCRWnQ.jpg","release_date":"2012-06-27","title":"Un bonheur n'arrive jamais seul","video":false,"vote_average":6.1,"vote_count":413,"character":"Charlotte Posche","credit_id":"52fe4a71c3a368484e15395f","order":1},{"adult":false,"backdrop_path":"/55Bmv9GMR97wDjyCCE0D59PVzqh.jpg","genre_ids":[99],"id":134078,"original_language":"fr","original_title":"Belmondo, itinéraire...","overview":"Documentaire consacré à la carrière de Jean-Paul Belmondo","popularity":5.981,"poster_path":"/ux9jeOGRIfYuc2FNr9xsKckF1Xk.jpg","release_date":"2011-05-18","title":"Belmondo, itinéraire...","video":false,"vote_average":7.6,"vote_count":10,"character":"Self","credit_id":"52fe4bc4c3a368484e1984c7","order":29},{"adult":false,"backdrop_path":"/yWMNR7tJvbp7e3uc8wmWnYgj0CE.jpg","genre_ids":[53],"id":165420,"original_language":"fr","original_title":"Arrêtez-moi","overview":"Un soir, une femme se rend dans un commissariat pour confesser le meurtre de son mari violent, commis il y a plusieurs années. Seulement plus la policière de permanence interroge cette femme, plus elle connait sa vie, moins elle a envie de l’arrêter. Pourquoi cette femme que personne ne soupçonnait veut-elle absolument être reconnue coupable ? Pourquoi cette policière ne veut-elle absolument pas l’arrêter ? L’une des deux gagnera. Mais que veut dire gagner dans ce genre de circonstances ?","popularity":4.577,"poster_path":"/e4jcDErndjTKeVzUziSiZwVZR0b.jpg","release_date":"2013-02-06","title":"Arrêtez-moi","video":false,"vote_average":4.9,"vote_count":39,"character":"La coupable","credit_id":"52fe4c8ac3a36847f823341f","order":0},{"adult":false,"backdrop_path":"/e9ozcVn95Jo6g0FzqbMF1x12qSa.jpg","genre_ids":[99],"id":275004,"original_language":"fr","original_title":"Le Cerveau d'Hugo","overview":"Le Cerveau d'Hugo est un documentaire-fiction français réalisé par Sophie Révil en 2012, portant sur l'autisme. Il croise des témoignages d'authentiques autistes avec une fiction retraçant la vie d'un autiste, Hugo, depuis l'enfance jusqu'à l'âge adulte, en dépeignant les difficultés qu'il rencontre ainsi que son entourage. Le rôle d'Hugo est tenu par l'acteur Thomas Coumans.\r Le documentaire a été diffusé sur France 2 le 27 novembre 2012 à 20 h 45. Il prend sa place dans une évolution de la vision portée sur l'autisme, aussi bien par les professionnels de santé que par l'ensemble de la population, et où le rôle de causes biologiques est de plus en plus mis en avant par la Haute Autorité de santé, au détriment d'une approche purement psychanalytique jusque-là dominante en France.","popularity":4.595,"poster_path":"/aYXmZvqbl5ceLVypy1wzaTbjpOm.jpg","release_date":"2012-11-27","title":"Le Cerveau d'Hugo","video":false,"vote_average":7.8,"vote_count":7,"character":"Narration","credit_id":"53947aa0c3a3684f45000f6a","order":0},{"adult":false,"backdrop_path":"/e2d95l4m2asU7qwglJmpHeIDBLG.jpg","genre_ids":[35,10749],"id":289153,"original_language":"fr","original_title":"Tu veux… ou tu veux pas","overview":"Lambert, sex addict repenti, tente de se racheter une conduite en devenant… conseiller conjugal. Abstinent depuis plusieurs mois, la situation se complique lorsqu’il recrute une assistante, la séduisante Judith, dont la sexualité débridée va très vite mettre ses résolutions à rude épreuve.","popularity":15.374,"poster_path":"/n7ya7mtJ25T0qUAyt4zKUBha1bK.jpg","release_date":"2014-10-01","title":"Tu veux… ou tu veux pas","video":false,"vote_average":5.5,"vote_count":284,"character":"Judith","credit_id":"53ff143f0e0a26581a000c40","order":0},{"adult":false,"backdrop_path":"/khlzDvQL0C1mg836zKvopYdDHx9.jpg","genre_ids":[18,10749],"id":256913,"original_language":"fr","original_title":"Une rencontre","overview":"Elsa (Sophie Marceau) écrivain, et Pierre (François Cluzet), avocat, se croisent lors de la soirée de clôture d'un salon du livre : un regard, un briquet qui change de mains, des rires un peu trop nerveux, le frémissement d'une histoire possible...  Une rencontre ?  Sauf que la vie de Pierre, c'est d'abord sa famille : ses enfants et Anne (Lisa Azuelos), sa femme depuis quinze ans, celle qui l'aimera toujours, et qu'il aimera toujours, en dépit de la routine et du temps qui passe, il le sait.  Elsa, de son côté, se reconstruit peu à peu suite à un divorce compliqué, se partageant entre l'écriture, ses ados qui grandissent trop vite, ses amies et une histoire légère comme l'air avec Hugo (Niels Schneider), son jeune amant. Pour elle, l'homme marié est un tabou et même pire : une erreur.","popularity":11.571,"poster_path":"/gSqMurXHLrj4DgoLTJxfrMg3a10.jpg","release_date":"2014-04-23","title":"Une rencontre","video":false,"vote_average":5.808,"vote_count":216,"character":"Elsa","credit_id":"530b0c90c3a368439b000bc9","order":0},{"adult":false,"backdrop_path":"/7d5Ffu0gzYCfqUqrg4rE2gMg3LO.jpg","genre_ids":[18],"id":372390,"original_language":"fr","original_title":"Une histoire d'âme","overview":"Viktoria, fille d’évêque et femme de pasteur, se parle à elle-même. Profondément seule, elle circule dans cette maison qui lui rappelle sa vie et l’habite pleinement. Viktoria voyage de vie en vie et semble jouer plusieurs rôles. Elle se souvient, rêve, fantasme et hallucine, elle fait revivre son mari, sa mère, son père et ses amies. Un portrait de femme en guise de réflexion sur le souvenir, le désir, la liberté et offrant une mise en abîme du métier de comédien.","popularity":3.201,"poster_path":"/8WfS4x1jO3m15HvSkhjTTk8X3PX.jpg","release_date":"2015-12-03","title":"Une histoire d'âme","video":false,"vote_average":4.6,"vote_count":17,"character":"Viktoria","credit_id":"566d4a1492514173ff00f173","order":0},{"adult":false,"backdrop_path":"/lhDstUD7H5UAfrjOXxWOHK6Ybxg.jpg","genre_ids":[18,36,10752],"id":50796,"original_language":"fr","original_title":"Chouans!","overview":"L'histoire d'une famille noble et éclairée, celle du comte Savinien de Kerfadec, lors des grandes révoltes chouannes dans les campagnes vendeenne et bretonne. L'histoire de ses enfants, dechirés entre le souffle de l'esprit révolutionnaire et la resistance épique des blancs a la montée de l'opportuniste bourgeoisie.","popularity":10.471,"poster_path":"/g6ZoimTtWDo3W0URSCgbU29kNDZ.jpg","release_date":"1988-03-23","title":"Chouans !","video":false,"vote_average":5.9,"vote_count":42,"character":"Céline","credit_id":"52fe47d7c3a36847f814b287","order":3},{"adult":false,"backdrop_path":"/9BITxKliJmDXrRRaFKjyrHgK51S.jpg","genre_ids":[99],"id":34079,"original_language":"en","original_title":"Bond Girls Are Forever","overview":"À travers des extraits des films James Bond, et avec la participation de plusieurs anciennes \"Bond Girls\", le documentaire retrace l'évolution de l'héroïne typique des longs métrages 007, de la demoiselle en détresse à la participante courageuse.","popularity":10.228,"poster_path":"/tg1vnE0P6bzrth7PabphXEDE1fd.jpg","release_date":"2002-11-06","title":"Bond Girls Are Forever","video":false,"vote_average":5.8,"vote_count":25,"character":"Elektra King (archive footage)","credit_id":"52fe45519251416c9102e3e3","order":33},{"adult":false,"backdrop_path":"/hTA5pihtq9a56hqFPdDyaDAT80W.jpg","genre_ids":[18],"id":402910,"original_language":"fr","original_title":"La Taularde","overview":"Pour sauver l'homme qu'elle aime de la prison, Mathilde prend sa place en lui permettant de s'évader. Alors que sa survie en milieu carcéral ne dépend que de lui, Mathilde n'en reçoit plus aucune nouvelle. Isolée, soutenue uniquement par son fils, elle répond désormais au numéro d'écrou 383205-B. Mathilde deviendra-t-elle une taularde comme une autre ?","popularity":6.623,"poster_path":"/1S1elJLqHvrLcvkrXtp8IJ3vF4H.jpg","release_date":"2016-09-14","title":"La Taularde","video":false,"vote_average":5.7,"vote_count":84,"character":"Mathilde Leroy","credit_id":"5767ed16c3a368424d000620","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":426532,"original_language":"fr","original_title":"Les Enfants de La Boum","overview":"Documentaire sur le tournage du film La Boum.","popularity":0.859,"poster_path":"/nkSZqo2hvaDidO7jLnvcUJmhqN9.jpg","release_date":"2001-11-18","title":"Les Enfants de La Boum","video":true,"vote_average":6.5,"vote_count":6,"character":"","credit_id":"582eaaf69251413b5c0040ba","order":0},{"adult":false,"backdrop_path":"/tQuem05XAAX4bGNvpn7xGYIN6bq.jpg","genre_ids":[10749,18],"id":38621,"original_language":"en","original_title":"Firelight","overview":"En 1937, un aristocrate anglais et une jeune femme se rencontrent en secret dans le nord de la France. Elisabeth accepte, contre une forte somme d'argent qui doit payer les dettes de son pere, de porter l'enfant de Charles Godwin et de disparaitre le jour de sa naissance. Hantee par le souvenir de son enfant, Elisabeth patiente sept longues annees avant de rompre sa promesse. Elle part a la recherche de l'enfant et retrouve sa trace en Angleterre, au chateau de Selcombe Place, ou elle parvient, en l'absence de Charles, a se faire engager comme gouvernante.","popularity":12.595,"poster_path":"/wsIdxcuvT8UnWpACL0JG07m835Z.jpg","release_date":"1998-05-27","title":"Firelight","video":false,"vote_average":6.6,"vote_count":57,"character":"Elisabeth Laurier","credit_id":"52fe46ca9251416c9105fd0b","order":0},{"adult":false,"backdrop_path":"/7NhzwxZDp7WeofPwuOlwhyLkGQH.jpg","genre_ids":[35,10749],"id":72363,"original_language":"fr","original_title":"Je reste !","overview":"Marie-Dominique et Bertrand forment un couple uni. En apparence seulement. Bertrand, responsable de chantiers internationaux, passe son temps dans les avions et, à ses heures perdues, se consacre à son sport favori : le cyclisme. Véritable maniaque, il ne tolère aucun changement dans ses habitudes. Marie-Dominique, elle, accède à toutes les requêtes de son mari, s'occupant de l'éducation de leur fils, quitte à réfréner ses propres envies et aspirations, mais le ras-le-bol se fait sentir. C'est alors qu'elle fait la rencontre d'Antoine, un écrivain, passionné de cinéma et d'art comme elle, et qui va l'entraîner dans le tourbillon d'une passion amoureuse. Marie-Dominique décide de quitter son mari et de s'épanouir. Mais c'est sans compter sur Bertrand qui voit la situation d'un tout autre oeil et choisit de s'imposer auprès de sa femme et de ne pas la laisser partir si facilement.","popularity":6.564,"poster_path":"/cuXyhXlXe6y6fVPvfZEGjAUte6x.jpg","release_date":"2003-10-01","title":"Je reste !","video":false,"vote_average":5.1,"vote_count":50,"character":"Marie-Dominique Delpire","credit_id":"52fe4867c3a368484e0f6cf3","order":0},{"adult":false,"backdrop_path":"/g5pWumTof0TuT7uhxWIy0YyvaPe.jpg","genre_ids":[35],"id":490422,"original_language":"fr","original_title":"Mme Mills, une voisine si parfaite","overview":"Hélène, éditrice de « romance novels », vit une existence solitaire et rythmée par le travail, se réfugiant dans les livres, persuadée que la vie y est plus belle que dans la réalité. Sa vie suit une routine dans laquelle elle se complaît. Jusqu’au jour où Mrs Mills, une vieille américaine, pour le moins excentrique, vient s’installer dans l’appartement d’en face et bouleverser son quotidien… La frontière entre fiction et réalité n’a jamais été aussi ténue.","popularity":6.308,"poster_path":"/oYqpw52dQknweVXSZqudqbkfn9v.jpg","release_date":"2018-03-07","title":"Mme Mills, une voisine si parfaite","video":false,"vote_average":4.8,"vote_count":90,"character":"Hélène","credit_id":"5a22f3e192514103390b99f4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":549762,"original_language":"fr","original_title":"On l'appelait Roda","overview":"Qu’ont en commun des artistes devenus mondialement connus, emportant la langue française sur des tempos et des rythmes allant du rock à la musique médiévale en passant par le mambo ou des mélodies entêtantes sur lesquelles nous dansons toujours ? Julien Clerc, Claude François, Pascal Obispo, Sophie Marceau, Johnny Hallyday, Juliette Gréco, Vanessa Paradis, Barbara, Mort Schuman, Julio Iglesias, France Gall, Angelo Branduardi, Alain Chamfort, Françoise Hardy, Christophe, Catherine Lara, Louis Bertignac… ou encore Roger Waters ! Qu’ont-ils donc en commun ? Une plume qui écrivait pour chacun d’eux : celle d’Etienne Roda-Gil.","popularity":2.915,"poster_path":"/d1Z7zXqYtG4Ol9X0cEiVnI35V8d.jpg","release_date":"2018-10-31","title":"On l'appelait Roda","video":false,"vote_average":4.5,"vote_count":1,"character":"Self","credit_id":"5bc5a54192514179ba070605","order":5},{"adult":false,"backdrop_path":"/fOXw4r6t4qRpZC1TfeIy3odCv1Y.jpg","genre_ids":[99,18],"id":692299,"original_language":"en","original_title":"Mel Gibson's 'Braveheart': A Filmmaker's Passion","overview":"","popularity":6.707,"poster_path":"/abJlt6CzkFBpEXWDiag5XWWkHYL.jpg","release_date":"2000-08-29","title":"Mel Gibson's 'Braveheart': A Filmmaker's Passion","video":true,"vote_average":7.6,"vote_count":5,"character":"Self","credit_id":"5e92a13b84448e00128f9c7b","order":6},{"adult":false,"backdrop_path":"/yn2oo4nJebeuRj0dktyaT2Push8.jpg","genre_ids":[99,10770],"id":696212,"original_language":"pl","original_title":"Żuławski o Żuławskim","overview":"","popularity":1.746,"poster_path":"/aPPq1zSJ7Zay1fapZVXksj6qjIu.jpg","release_date":"2000-01-01","title":"Żuławski o Żuławskim","video":false,"vote_average":7.0,"vote_count":1,"character":"Self","credit_id":"5ea13d92e942be00241ee57f","order":1},{"adult":false,"backdrop_path":"/o8YhlETfHiiAIldKPu2TkfAvrKZ.jpg","genre_ids":[99,16,14],"id":657033,"original_language":"fr","original_title":"Notre-Dame de Paris, l'épreuve des siècles","overview":"Le 15 avril 2019, le monde entier, abasourdi, a bien cru que la plus célèbre des cathédrales, joyau de l'architecture gothique, symbole universel de la France et de l'histoire de Paris, allait disparaître dans le terrible incendie qui l'a ravagé. L'histoire de Notre-Dame de Paris est contée par la voix de Sophie Marceau : une épopée de huit siècles, une histoire tumultueuse et toutes ses métamorphoses font découvrir un Moyen Age lumineux. C'est également un hommage à tous ses bâtisseurs, jusqu'au dernier d'entre eux : Viollet-le-Duc. Un récit en animation 3D inédit.","popularity":2.219,"poster_path":"/eZyTcQvxib115MiKEbmT8RJtPp2.jpg","release_date":"2019-12-18","title":"Notre-Dame de Paris, l'épreuve des siècles","video":false,"vote_average":8.0,"vote_count":5,"character":"","credit_id":"5eb09b44bf0f63001e7e596c","order":0},{"adult":false,"backdrop_path":"/9jbzIMoBM6UIhHQFpwSRqrP6zRW.jpg","genre_ids":[99],"id":727930,"original_language":"fr","original_title":"La France sauvage","overview":"Au fil des saisons, ce documentaire événement propose un voyage exceptionnel au cœur de la vie sauvage. Un hymne à la beauté et à l'incroyable diversité naturelle de la France, porté par la voix de Sophie Marceau.","popularity":2.025,"poster_path":"/6Yk56Xg7qK52PwfM5uZxO6iHkQG.jpg","release_date":"2012-01-29","title":"La France sauvage","video":false,"vote_average":7.0,"vote_count":4,"character":"Narrator (voice)","credit_id":"5f1f0a0866a7c30039039a2f","order":0},{"adult":false,"backdrop_path":"/haOixpc26lheuIuO2WIi1M8nDO0.jpg","genre_ids":[35,18],"id":735726,"original_language":"fr","original_title":"Tout s’est bien passé","overview":"À 85 ans, le père d'Emmanuèle est hospitalisé après un accident vasculaire cérébral. Quand il se réveille, diminué et dépendant, cet homme curieux de tout, aimant passionnément la vie, demande à sa fille de l'aider à mourir.","popularity":20.723,"poster_path":"/lJ3LYXZlpHL5BstJbBu41cQ6wOg.jpg","release_date":"2021-07-18","title":"Tout s’est bien passé","video":false,"vote_average":6.7,"vote_count":146,"character":"Emmanuèle Bernheim","credit_id":"5f41b18f81a7fc00360a2b70","order":0},{"adult":false,"backdrop_path":"/lh0CfkckuBvQZUUJgwMU0lygPW5.jpg","genre_ids":[35,10749],"id":846238,"original_language":"fr","original_title":"I Love America","overview":"Lisa décide de se donner une nouvelle chance en amour en quittant Paris pour Los Angeles. Ses enfants ont déserté le nid familial et sa mère célèbre, qui a été très absente durant sa vie, vient juste de mourir : Lisa a donc besoin d’un nouveau départ !","popularity":12.706,"poster_path":"/5fk1bNip5m4hkFniiReuz1odSba.jpg","release_date":"2022-03-11","title":"I Love America","video":false,"vote_average":5.0,"vote_count":73,"character":"Lisa","credit_id":"60dc8f3bb458b8007d00c118","order":0},{"adult":false,"backdrop_path":"/ueFfmmfbEycwNkdXynTviNIEUeo.jpg","genre_ids":[28,14,10749],"id":527169,"original_language":"zh","original_title":"图兰朵：魔咒缘起","overview":"","popularity":8.753,"poster_path":"/vqwiJHZvbzxNGWsnEtwPakkkOOq.jpg","release_date":"2021-10-15","title":"图兰朵：魔咒缘起","video":false,"vote_average":4.542,"vote_count":12,"character":"The Queen of Malvia","credit_id":"614311779450fe0043130ab3","order":5},{"adult":false,"backdrop_path":"/x17y9CVoOHY3lxBgtBTwcecioWj.jpg","genre_ids":[99,10770],"id":869954,"original_language":"fr","original_title":"Sous le soleil de Pialat","overview":"Colérique, anticonformiste, d’une rare exigence dans son art... : William Karel, qui fut son ami et son photographe de plateau pendant près de vingt ans, raconte Maurice Pialat. À partir de cette relation privilégiée, de ses archives personnelles inédites, de témoignages des plus célèbres acteurs du cinéma français, portrait d’un immense cinéaste qui fut aussi un homme blessé","popularity":1.288,"poster_path":"/hV5IBGDPcYjjFph4fesiUONPtUv.jpg","release_date":"2021-10-18","title":"Sous le soleil de Pialat","video":false,"vote_average":5.333,"vote_count":3,"character":"Self","credit_id":"616d2ffbec18790061908ddb","order":2},{"adult":false,"backdrop_path":"/2VNO1zn28YGtXRCmYXIZ65s01Ns.jpg","genre_ids":[18],"id":930596,"original_language":"fr","original_title":"Une femme de notre temps","overview":"Juliane Verbeke est commissaire de police à Paris. C’est une femme d’une grande intégrité morale, et d’une grande force intérieure. Mais la découverte de la double vie de son mari va soudain lui faire perdre pied et la conduire à des comportements et des actes dont elle ne se serait jamais crue capable...","popularity":12.194,"poster_path":"/gWdflTODHwPosSi665c3uXSLPtM.jpg","release_date":"2022-10-05","title":"Une femme de notre temps","video":false,"vote_average":4.381,"vote_count":21,"character":"Juliane Deroux","credit_id":"61eee50b9e45860066cabb82","order":0},{"adult":false,"backdrop_path":"/nxxdhhcKreBWItIzN2MQohoIeCY.jpg","genre_ids":[18],"id":14670,"original_language":"en","original_title":"'Round Midnight","overview":"Une passion dévorante : C'est ce que représente le jazz pour Francis. Une passion que Sylvie, son ex-compagne, n'a jamais partagée. En cette fin des années 50, après une longue éclipse, son saxophoniste préféré, Dale Turner, revient jouer à Paris au Blue Note. Pour l'écouter, Francis, désargenté, n'a d'autre ressource que d'aller chaque soir coller son oreille au soupirail du club, quitte à délaisser son travail de dessinateur et surtout sa fille, Bérangère. Si Dale possède encore un son merveilleux, c'est un homme usé, las, guettant la moindre occasion de s'imbiber d'alcool…","popularity":12.018,"poster_path":"/25AMFhwHF1vA6HcshtKdc3XsPiz.jpg","release_date":"1986-01-09","title":"Autour de minuit","video":false,"vote_average":7.069,"vote_count":87,"character":"Une fille dans la rue","credit_id":"63568ca35f4b7300835d834b","order":20},{"adult":false,"backdrop_path":"/pPhl3n0Y7koR0To79xXrGLyySww.jpg","genre_ids":[99],"id":1076129,"original_language":"fr","original_title":"La Boum éternelle : Histoire d'un grand film sans prétention","overview":"\"La Boum\", son slow culte et le visage de la toute jeune Sophie Marceau font partie de notre imaginaire collectif. En 1980, le film devient vite un phénomène social. Près de quarante ans plus tard, l'époque a changé, mais le culte perdure. \"La Boum\" est devenu le symbole du \"teen movie\" à la française, un film réconfortant qui se transmet de génération en génération. A l'heure de Tik-Tok et des applications de rencontres, \"La Boum\" continue de parler aux jeunes filles qui traversent l'adolescence. Le charme de ce film léger et sans prétention est décrypté par ceux qui l'ont fait et par Suzanne Lindon, Nora Hamzawi, Juliette Armanet, Suzane ou encore Pénélope Bagieu.","popularity":5.291,"poster_path":"/j8Y7ToardmenIKEj9j1gV6pn869.jpg","release_date":"2023-01-20","title":"La Boum éternelle : Histoire d'un grand film sans prétention","video":false,"vote_average":6.5,"vote_count":2,"character":"Self - Actress","credit_id":"63c8df19142ef1007d875b35","order":10},{"adult":false,"backdrop_path":"/448S2qBqXE7aCMSyTkbb8FzIbpe.jpg","genre_ids":[35],"id":1000094,"original_language":"fr","original_title":"Le Clan","overview":"Fred, Achille, Max et Belette sont quatre truands qui forment une belle équipe de bras cassés. Après avoir raté lamentablement leur dernier coup, ils décident de se refaire en kidnappant Sophie Marceau.","popularity":5.741,"poster_path":"/mGrK0abxaghXBIyLosmBscD9Wb7.jpg","release_date":"2023-01-18","title":"Le Clan","video":false,"vote_average":6.594,"vote_count":48,"character":"Sophie Marceau","credit_id":"6468d9ebd18572016191882d","order":8},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"La clapman","credit_id":"646c13cbd18572010199a63b","order":90},{"adult":false,"backdrop_path":"/6cIwxjnSgK2ZTb3uheHLK898QcX.jpg","genre_ids":[99],"id":1179300,"original_language":"en","original_title":"Coco Chanel Unbuttoned","overview":"","popularity":2.015,"poster_path":"/bbS6UueBj1twCSlNxZPZvZT7iiH.jpg","release_date":"2023-09-15","title":"Coco Chanel Unbuttoned","video":false,"vote_average":0.0,"vote_count":0,"character":"Voice of Coco Chanel","credit_id":"6508b184109dec00eb175924","order":0},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":7.898,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"652a0c6d358da700c6f0b3d0","order":80}],"crew":[{"adult":false,"backdrop_path":"/wpMapYu4TLVM1POawCnS8wSSVQ5.jpg","genre_ids":[53],"id":10524,"original_language":"fr","original_title":"La Disparue de Deauville","overview":"Victoria, une actrice célèbre en son temps, à l'aura et au charme saisissants, est morte il y a trente ans dans des circonstances troublantes. Elle réapparaît mystérieusement dans la vie d'un flic solitaire, Jacques, enquêtant sur une disparition, au coeur d'un palace de Normandie... Que veut cette femme comme surgie d'une autre époque ? Pourquoi a-t-elle choisi Jacques ? Quels secrets se cachent derrière le luxe de ce palace ?","popularity":6.243,"poster_path":"/4tiOkc8pqAWLZx7ed8j6yRUbtTn.jpg","release_date":"2007-05-23","title":"La Disparue de Deauville","video":false,"vote_average":4.2,"vote_count":27,"credit_id":"52fe437f9251416c75012c3f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/wpMapYu4TLVM1POawCnS8wSSVQ5.jpg","genre_ids":[53],"id":10524,"original_language":"fr","original_title":"La Disparue de Deauville","overview":"Victoria, une actrice célèbre en son temps, à l'aura et au charme saisissants, est morte il y a trente ans dans des circonstances troublantes. Elle réapparaît mystérieusement dans la vie d'un flic solitaire, Jacques, enquêtant sur une disparition, au coeur d'un palace de Normandie... Que veut cette femme comme surgie d'une autre époque ? Pourquoi a-t-elle choisi Jacques ? Quels secrets se cachent derrière le luxe de ce palace ?","popularity":6.243,"poster_path":"/4tiOkc8pqAWLZx7ed8j6yRUbtTn.jpg","release_date":"2007-05-23","title":"La Disparue de Deauville","video":false,"vote_average":4.2,"vote_count":27,"credit_id":"52fe43809251416c75012c5d","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/ghH6Z3uEKygDVZGnsY5TzI08Py.jpg","genre_ids":[18],"id":79332,"original_language":"fr","original_title":"Parlez-moi d'amour","overview":"Justine et Richard ont trois enfants et quinze ans de vie commune. Tous les deux vont se séparer. Richard vit déjà dans un autre appartement et vient d'accepter un travail à l'étranger. Un retour vers le passé et les souvenirs d'enfance de Justine : le père qui fiche le camp, la première déception amoureuse et la rencontre avec Richard. C'est bientôt Noël et ils ne se sont pas revus. Justine et les enfants vivent toujours dans le même quartier, dans le même immeuble où Richard passe ce soir-là. Une année s'est écoulée.","popularity":2.644,"poster_path":"/p8UkkkuTjQnoiGVGQCiMP7W2i0J.jpg","release_date":"2002-10-09","title":"Parlez-moi d'amour","video":false,"vote_average":5.4,"vote_count":5,"credit_id":"52fe49cdc3a368484e14095b","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":389631,"original_language":"en","original_title":"L'Aube à l'envers","overview":"","popularity":1.465,"poster_path":null,"release_date":"1995-03-24","title":"L'Aube à l'envers","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"56f601dfc3a3686a67001a1a","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/g5pWumTof0TuT7uhxWIy0YyvaPe.jpg","genre_ids":[35],"id":490422,"original_language":"fr","original_title":"Mme Mills, une voisine si parfaite","overview":"Hélène, éditrice de « romance novels », vit une existence solitaire et rythmée par le travail, se réfugiant dans les livres, persuadée que la vie y est plus belle que dans la réalité. Sa vie suit une routine dans laquelle elle se complaît. Jusqu’au jour où Mrs Mills, une vieille américaine, pour le moins excentrique, vient s’installer dans l’appartement d’en face et bouleverser son quotidien… La frontière entre fiction et réalité n’a jamais été aussi ténue.","popularity":6.308,"poster_path":"/oYqpw52dQknweVXSZqudqbkfn9v.jpg","release_date":"2018-03-07","title":"Mme Mills, une voisine si parfaite","video":false,"vote_average":4.8,"vote_count":90,"credit_id":"5a22f3d692514103330b7e36","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/g5pWumTof0TuT7uhxWIy0YyvaPe.jpg","genre_ids":[35],"id":490422,"original_language":"fr","original_title":"Mme Mills, une voisine si parfaite","overview":"Hélène, éditrice de « romance novels », vit une existence solitaire et rythmée par le travail, se réfugiant dans les livres, persuadée que la vie y est plus belle que dans la réalité. Sa vie suit une routine dans laquelle elle se complaît. Jusqu’au jour où Mrs Mills, une vieille américaine, pour le moins excentrique, vient s’installer dans l’appartement d’en face et bouleverser son quotidien… La frontière entre fiction et réalité n’a jamais été aussi ténue.","popularity":6.308,"poster_path":"/oYqpw52dQknweVXSZqudqbkfn9v.jpg","release_date":"2018-03-07","title":"Mme Mills, une voisine si parfaite","video":false,"vote_average":4.8,"vote_count":90,"credit_id":"5a22f3f6c3a3680b930bb3a6","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/ghH6Z3uEKygDVZGnsY5TzI08Py.jpg","genre_ids":[18],"id":79332,"original_language":"fr","original_title":"Parlez-moi d'amour","overview":"Justine et Richard ont trois enfants et quinze ans de vie commune. Tous les deux vont se séparer. Richard vit déjà dans un autre appartement et vient d'accepter un travail à l'étranger. Un retour vers le passé et les souvenirs d'enfance de Justine : le père qui fiche le camp, la première déception amoureuse et la rencontre avec Richard. C'est bientôt Noël et ils ne se sont pas revus. Justine et les enfants vivent toujours dans le même quartier, dans le même immeuble où Richard passe ce soir-là. Une année s'est écoulée.","popularity":2.644,"poster_path":"/p8UkkkuTjQnoiGVGQCiMP7W2i0J.jpg","release_date":"2002-10-09","title":"Parlez-moi d'amour","video":false,"vote_average":5.4,"vote_count":5,"credit_id":"63a810b9b3316b007a8b3cff","department":"Writing","job":"Writer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/xeIkWHSI9S8tHC9sJaUC8bIDito.jpg","vote_average":5.39,"vote_count":6,"width":500},{"aspect_ratio":0.667,"height":1320,"iso_639_1":null,"file_path":"/ggYd5jtI9mNB0VRY05EeY8fN2nX.jpg","vote_average":5.286,"vote_count":16,"width":880}]}}