{"adult":false,"also_known_as":[],"biography":"Claude Pinoteau, né le 25 mai 1925 à Boulogne-Billancourt et mort le 5 octobre 2012 à Neuilly-sur-Seine, est un réalisateur et scénariste français.\n\nClaude Pinoteau est le frère de Jack Pinoteau, lui-même réalisateur, et d'Arlette Merry. Leur père, Lucien, était régisseur. Il est le père de la comédienne Karine Pinoteau.\n\nIl débute comme accessoiriste et régisseur, puis devient assistant réalisateur, en 1948, notamment de Jean Cocteau (Les Parents terribles), Jean-Pierre Melville (Les Enfants terribles), Henri Verneuil (Un singe en hiver) et Claude Lelouch (L'aventure c'est l'aventure).\n\nIl doit attendre 1973 pour réaliser son premier long-métrage, Le Silencieux, un drame d'espionnage avec Lino Ventura et inspiré d'un roman de Francis Ryck. Ce premier film sera un succès, tout comme son long-métrage suivant, La Gifle, une comédie de mœurs abordant le thème du conflit des générations et dans laquelle Ventura tient à nouveau la vedette aux côtés d'une Isabelle Adjani à ses débuts. En 1974, la Gifle obtient le Prix Louis-Delluc. Pinoteau fait de nouveau appel à Lino Ventura à deux autres reprises pour L'Homme en colère, sorti en 1979 et tourné au Québec, et La Septième Cible, lancé en 1984.\n\nAu début des années 1980, Pinoteau signe La Boum, une autre comédie de mœurs centrée sur une adolescente. Le film, qui révèle Sophie Marceau, alors âgée de 14 ans, connait un énorme succès et engendrera une suite, La Boum 2, lancée deux ans plus tard et qui atteindra le même niveau de popularité. Pinoteau retrouvera Sophie Marceau en 1988 avec L'Étudiante, qui n'est pas la suite directe de La Boum, mais se situe dans le même esprit.\n\nDans les années 1990, il se tourne vers le registre dramatique avec le drame sentimental La Neige et le Feu et l'adaptation de la pièce à succès de Jean-Noël Fenwick Les Palmes de monsieur Schutz.\n\nEn 1976, il témoigne dans le film documentaire Chantons sous l'Occupation d'André Halimi\n\nEn 2005, il réalise pour la télévision un documentaire consacré à l'abbé Pierre.\n\nEn 2006, il est président du jury au Festival du cinéma russe à Honfleur.\n\nEn 2008, il a reçu le 1er prix Henri-Langlois de la ville de Vincennes.\n\nClaude Pinoteau est inhumé au cimetière Saint-Vincent de Montmartre (3e division), dans le 18e arrondissement de Paris.\n\nSource: Article \"Claude Pinoteau\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1925-05-25","deathday":"2012-10-05","gender":2,"homepage":null,"id":1961,"imdb_id":"nm0684509","known_for_department":"Directing","name":"Claude Pinoteau","place_of_birth":"Boulogne-Billancourt, Seine [now Hauts-de-Seine], France","popularity":3.76,"profile_path":"/8ZKN7aLjMZf2cr0BxlDDPiKipAO.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/55Bmv9GMR97wDjyCCE0D59PVzqh.jpg","genre_ids":[99],"id":134078,"original_language":"fr","original_title":"Belmondo, itinéraire...","overview":"Documentaire consacré à la carrière de Jean-Paul Belmondo","popularity":4.425,"poster_path":"/qz9XJifctc9Fhybd9Mc9ocjRORq.jpg","release_date":"2011-05-18","title":"Belmondo, itinéraire...","video":false,"vote_average":7.6,"vote_count":10,"character":"Self","credit_id":"52fe4bc4c3a368484e1984d3","order":32},{"adult":false,"backdrop_path":"/m9Y3GDPiqNL1qtSTBmumKPYpgny.jpg","genre_ids":[99],"id":547252,"original_language":"fr","original_title":"Lino Ventura, la part intime","overview":"Souvent, il écoutait sans ciller cinéastes et scénaristes qui se pressaient dans sa demeure de Saint-Cloud dans l’espoir de lui confier un rôle, avant de trancher, de sa voix grave et sans appel : \"Pas pour moi.\" Acteur instinctif, Lino Ventura, dont la présence crevait l’écran, sélectionnait scrupuleusement ses personnages, animé au cinéma comme dans la vie par l'inextinguible soif d'une dignité dont il avait été privé enfant. Débarqué de Parme, où il est né le 14 juillet 1919, Angiolino, le petit \"Macaroni\" que sa mère élève seule dans les faubourgs parisiens après la désertion du père, est humilié à l’école par ses camarades. La rue l’émancipe. Dès 9 ans, il enchaîne les petits métiers – groom, livreur, marchand de journaux, mécanicien – et rêve dans les salles obscures. Il aurait pu devenir voyou. Mais, dit-il, \"je suis tombé du bon côté de la crête\", sauvé par la lutte puis le catch.","popularity":4.821,"poster_path":"/8bUQxH6bu6RvaMzjN1aDyYuz9QP.jpg","release_date":"2018-02-04","title":"Lino Ventura, la part intime","video":false,"vote_average":7.8,"vote_count":5,"character":"Self (archive footage)","credit_id":"5b9d10b10e0a26383b010691","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":581216,"original_language":"fr","original_title":"Jean Cocteau et sus trucages","overview":"","popularity":0.876,"poster_path":null,"release_date":"2008-12-31","title":"Jean Cocteau et sus trucages","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Interviewee","credit_id":"5c608095c3a36821b5868fa0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":691033,"original_language":"fr","original_title":"Lino, il n'était que lui-même","overview":"Le hasard fait parfois bien les choses ! Qu'est-ce qui destinait Lino Ventura, fils d'un modeste immigré italien, à devenir un monument du cinéma français ? Rien. D'ailleurs, il cherche longtemps à éviter ce métier, qu'il ne juge pas sérieux. Frédéric Zamochnikoff propose un portrait de l'homme et de l'acteur","popularity":2.343,"poster_path":null,"release_date":"2012-08-14","title":"Lino, il n’était que lui-même","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5e8dd733ae26be0016d2a0ac","order":8},{"adult":false,"backdrop_path":"/d0v44yJkq95FZZFCVlzaHKwcZvU.jpg","genre_ids":[18,36,10749],"id":35987,"original_language":"fr","original_title":"Lola Montès","overview":"Anoblie par le roi de Bavière, Lola Montès était l'une des courtisanes les plus en vue de son époque. Dans ce cirque de New Orleans, sa déchéance ne lui permet d'être qu'une artiste de second plan.","popularity":10.75,"poster_path":"/ycePcddfSvqaalyPxMvFYT5D8wV.jpg","release_date":"1955-12-23","title":"Lola Montès","video":false,"vote_average":6.744,"vote_count":116,"character":"Conductor Claudio Pirotto","credit_id":"5ebe953c9979d200212a7535","order":23},{"adult":false,"backdrop_path":"/uRz4VAvFbx2PyMrzsrnjRyAa6lt.jpg","genre_ids":[18],"id":338926,"original_language":"fr","original_title":"Ça n'arrive qu'aux autres","overview":"La mort accidentelle de leur enfant brise la vie d'un couple. Ils décident alors de se couper du monde pour vivre reclus dans leur appartement, puis décident de partir à l'aventure...","popularity":6.15,"poster_path":"/CObvi1NEZhI0Hp9ExeAJmsOLLR.jpg","release_date":"1971-10-08","title":"Ça n'arrive qu'aux autres","video":false,"vote_average":5.0,"vote_count":9,"character":"Un collègue de Marcello (uncredited)","credit_id":"61110b9e255dba005deacb92","order":14},{"adult":false,"backdrop_path":"/6Zi3H1SXcnYBNAeibR7cBD31lM5.jpg","genre_ids":[35],"id":436927,"original_language":"fr","original_title":"Smic, Smac, Smoc","overview":"Charlot, Jeannot et Robert, trois ouvriers aux surnoms de \"Smic\", \"Smac\" et \"Smoc\", en ont assez de n'être payés que le SMIC pour leur travail aux chantiers navals. Lorsque Smoc les quitte pour se marier, les trois compères s'embarquent dans une épopée loufoque, négociant dur pour obtenir une garde-robe correcte à bas prix d'un côté, se payant un restaurant luxueux de l'autre. Pique-nique, spectacle de claquettes, musique jouée par un accordéoniste aveugle, virée à Saint Tropez : un jour de fête dans un ordinaire trop gris.","popularity":3.335,"poster_path":"/9aLWvAvpt6xntS8cCfHpt7N12kz.jpg","release_date":"1971-09-01","title":"Smic, Smac, Smoc","video":false,"vote_average":5.083,"vote_count":12,"character":"Commissioner","credit_id":"6144a1df67203d00629bbf70","order":5},{"adult":false,"backdrop_path":"/qqyZlQpaS5sNsypIIxUm2G0VWkk.jpg","genre_ids":[10770,99],"id":918640,"original_language":"fr","original_title":"Belmondo, il était une fois le beau monde","overview":"C'est un soir de l’été 1951, Jean-Paul Belmondo, 18 ans, apprenti comédien au cours Girard, dans le quartier de Montparnasse à Paris, participe à une modeste tournée théâtrale. Face à lui, des parents assoupis, des gamins qui lancent des avions en papier. La débâcle… Alors il passe à l’offensive. Seul en scène pour une imitation de Roger Nicolas, un comique qui commence toutes ses histoires par «Écoute, écoute». C’est le baiser du prince charmant… la salle se réveille. Un triomphe, à la suite duquel, avec son copain de galère Guy Bedos, Jean-Paul décide d’en finir avec les représentations de patronage. Sur le camion de farine qui les ramène à Paris, il lui lance: « Je me présente au Conservatoire et si je n’y entre pas, j’abandonne le métier. » Il s’accordera un an de sursis… et sera admis à la troisième tentative, en octobre 1952.\r Un portrait de l'As des as : révolution cinématographique à lui tout seul. Belmondo est l'acteur d'une époque de ce que fut la France.","popularity":6.969,"poster_path":"/cW8ZtgvmxM1I2n5sAZENnexiXPv.jpg","release_date":"2011-10-25","title":"Belmondo, il était une fois le beau monde","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"61c26265e2586000605ff11f","order":8}],"crew":[{"adult":false,"backdrop_path":"/tzdtrFoQjp58iVUaufMMA6JTK49.jpg","genre_ids":[18,10749,35],"id":166,"original_language":"fr","original_title":"La Boum","overview":"Vic, treize ans, inscrite au lycée Henri-IV, est à l'âge des premières sorties et des premiers émois. Vic n'a guère l'occasion de parler avec ses parents, trop occupés par leur carrière respective, et dont le couple subit les assauts classiques du temps. Elle se confie donc à son arrière-grand-mère, la pétillante Poupette, ou à sa meilleure amie, Pénélope. Elle partagera donc avec elles son amour pour le beau Mathieu. Mais cet amour-là aussi connaîtra quelques difficultés...","popularity":19.346,"poster_path":"/qxIbrx8xQuRAoceifhKhAldi5k9.jpg","release_date":"1980-12-17","title":"La Boum","video":false,"vote_average":6.599,"vote_count":1087,"credit_id":"52fe4221c3a36847f8006527","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/apgY9DqYzqgMAGu0HRhOkJi8mHV.jpg","genre_ids":[35,10749,18],"id":171,"original_language":"fr","original_title":"La Boum 2","overview":"Deux ans ont passé, Vic, maintenant âgée de 15 ans (et 3 mois) entre en classe de seconde au lycée Henri IV. Ses amis aussi ont grandi. Cela fait maintenant un an qu'elle n'est pas \"sortie\" avec un garçon. Dans le train, en rentrant d'Autriche avec Poupette, lors du contrôle des Douanes, ce n'est pas son passeport qui lui est rendu, mais avec celui d'un Philippe Berthier, un jeune homme de 18 ans dont elle va vite en devenir amoureuse. François et Françoise évoluent dans leurs carrières respectives et des choix devront être faits...","popularity":16.981,"poster_path":"/x2oI5CA7lzGwY9NzZCCmZXzFBz7.jpg","release_date":"1982-12-08","title":"La Boum 2","video":false,"vote_average":6.437,"vote_count":609,"credit_id":"52fe4222c3a36847f80068c3","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/wjqAPaNbsxkZHWZlZTxdZbcNeAi.jpg","genre_ids":[35,12],"id":61765,"original_language":"fr","original_title":"Les Tribulations d'un Chinois en Chine","overview":"Arthur, jeune milliardaire blasé, semble s'ennuyer, mais se retrouve ruiné sur un coup du destin. Son précepteur lui conseille de prendre une assurance vie au profit de sa fiancée et de lui même. Arthur va être victime de nombreuses tentatives de meurtre, et en oublie sa déprime.","popularity":15.434,"poster_path":"/8jEtVld6b7SDS270x3iPxmZcGzl.jpg","release_date":"1965-12-04","title":"Les Tribulations d'un Chinois en Chine","video":false,"vote_average":7.165,"vote_count":164,"credit_id":"52fe4662c3a368484e08d9df","department":"Art","job":"Assistant Art Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":81045,"original_language":"fr","original_title":"Les Palmes de M. Schutz","overview":"Inspiré de la vie de Pierre et Marie Curie, l'histoire raconte leurs travaux à l'École supérieure de physique et de chimie industrielles de la ville de Paris (ESPCI), au cours desquels ils ont découvert le polonium et le radium. Le tout supervisé par le bouillonnant professeur Schutz (Philippe Noiret), directeur de l'école qui rêve d'une grande découverte de ses chercheurs afin d'obtenir enfin les palmes académiques.","popularity":2.215,"poster_path":"/wgT5bAUF8VAYi6yeVKHIRJ77VDd.jpg","release_date":"1997-04-09","title":"Les Palmes de M. Schutz","video":false,"vote_average":6.587,"vote_count":23,"credit_id":"52fe47f39251416c9107b067","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/UIYo4Xu8LUQEg4Y9bVKDY90A7b.jpg","genre_ids":[18,53],"id":70928,"original_language":"fr","original_title":"Le Silencieux","overview":"Le physicien Tibère est enlevé par les Soviétiques et doit travailler pour eux. Quelques années plus tard, ce sont les Anglais qui le kidnappent. Tibère se voit alors contraint de dénoncer deux espions.","popularity":8.302,"poster_path":"/6JBmPO8PO26lGWoqej9DT89PbuO.jpg","release_date":"1973-02-10","title":"Le Silencieux","video":false,"vote_average":7.1,"vote_count":42,"credit_id":"52fe481ac3a368484e0e9625","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/fI3nkliWkGUFRNla0Hf1iWEchWW.jpg","genre_ids":[53,18,10749],"id":70929,"original_language":"fr","original_title":"La 7ème cible","overview":"Bastien Grimaldi, écrivain réputé, est agressé un soir dans la rue. Apparemment, l'agression est gratuite. Mais les coups de téléphone répétés, les lettres anonymes s'accumulent. Grimaldi mène sa propre enquête pour comprendre qui est à l'origine de ces menaces.","popularity":7.191,"poster_path":"/5BAtrtSCQrXPA9K6Y7jIVQ5mmIl.jpg","release_date":"1984-12-19","title":"La Septième Cible","video":false,"vote_average":5.8,"vote_count":38,"credit_id":"52fe481ac3a368484e0e964d","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/mXqVPr9vxFwNcCJbROjpQrUEGh1.jpg","genre_ids":[10749,35,18],"id":52286,"original_language":"fr","original_title":"L'étudiante","overview":"Valentine prépare avec acharnement son agrégation, l'aboutissement de 5 années d'études difficiles. Elle ne dispose donc pas de loisirs et doit beaucoup travailler. Elle va cependant tomber amoureuse d'Édouard, un jeune musicien…","popularity":11.584,"poster_path":"/jR8L6MtUwuv9ZI0KyOUhoeCvUVd.jpg","release_date":"1988-10-05","title":"L'Étudiante","video":false,"vote_average":5.9,"vote_count":242,"credit_id":"52fe4823c3a36847f81597bb","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/wCCkR1knGde0xfTx10Hq1gT5JsD.jpg","genre_ids":[12,35,80],"id":83764,"original_language":"fr","original_title":"Cache Cash","overview":"Perché au sommet d'un arbre, au coeur de la Sologne, Antoine va découvrir de bien drôles de choses. Tout d'abord Liza, fillette canadienne de dix ans venue passer ses vacances en France, avec laquelle il va se lier d'amitié. Mais aussi la découverte d'un trésor caché de 40 millions qui va les entraîner dans de périlleuses aventures...","popularity":4.204,"poster_path":"/8yljKospGmz5j1HgBJBkTwYM5o6.jpg","release_date":"1994-02-09","title":"Cache Cash","video":false,"vote_average":5.9,"vote_count":7,"credit_id":"52fe48be9251416c91096ce1","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/vPzSrBKiBSDkTaJC8KpV8UGFdp5.jpg","genre_ids":[18,35,10749],"id":76198,"original_language":"fr","original_title":"La Gifle","overview":"Jean est professeur de géographie dans un lycée parisien. A 50 ans, il n'a rien perdu de son caractère irascible et s'attend à être muté pour avoir blessé deux policiers qui battaient un étudiant. Son tempérament quelque peu excessif ne simplifie pas ses relations avec sa fille, Isabelle, une adolescente qui désire abandonner ses études pour aller vivre avec Marc, le garçon dont elle est éprise. Une gifle retentissante précipite la rupture entre le père et la fille. Isabelle ne tend pas l'autre joue. Elle déménage aussitôt, emmenant avec elle Rémy, le frère de sa copine Christine. Jean ne l'entend pas de cette oreille. Une course-poursuite s'engage entre Isabelle, qui tient à sa fierté, et Jean, qui regrette son geste malheureux...","popularity":8.115,"poster_path":"/jVi1UGfWkKWbJGvUbad18fpYk7J.jpg","release_date":"1974-10-23","title":"La Gifle","video":false,"vote_average":6.7,"vote_count":90,"credit_id":"52fe492bc3a368484e11dd4d","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/w79fvi89ZtHjsdE8sTpBpp803wk.jpg","genre_ids":[18,80],"id":208399,"original_language":"fr","original_title":"L'Homme en colère","overview":"Le cadavre de son fils Julien ayant été découvert par la police canadienne, Romain Dupré (un Français) doit se soumettre à la douloureuse formalité de la reconnaissance; mais le défunt lui est totalement inconnu. Ainsi, armé de sa seule perspicacité, Romain va-t-il partir à la recherche du disparu dont les relations avec certains milieux interlopes ne laissent pas d'aiguiser la curiosité de la police. Avec l'aide bienveillante d'une jeune femme rencontré par hasard, Karen, le père retrouvera finalement son enfant alors que, en possession d'une grosse somme d'argent (volée par un autre), celui-ci s'apprête à passer la frontière américaine. Romain tente de convaincre son fils, en vain, quand surgissent simultanément des hommes du milieu et la police. Une fusillade éclate au cours de laquelle Romain est blessé. Julien renonce alors à son projet et se rend, tandis que les autres poursuivants sont appréhendés.","popularity":5.742,"poster_path":"/asE6qLx3EyCa1fnZOCyoBBJmBxL.jpg","release_date":"1979-03-14","title":"L'Homme en colère","video":false,"vote_average":5.6,"vote_count":15,"credit_id":"52fe4d49c3a368484e1e1127","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/vPzSrBKiBSDkTaJC8KpV8UGFdp5.jpg","genre_ids":[18,35,10749],"id":76198,"original_language":"fr","original_title":"La Gifle","overview":"Jean est professeur de géographie dans un lycée parisien. A 50 ans, il n'a rien perdu de son caractère irascible et s'attend à être muté pour avoir blessé deux policiers qui battaient un étudiant. Son tempérament quelque peu excessif ne simplifie pas ses relations avec sa fille, Isabelle, une adolescente qui désire abandonner ses études pour aller vivre avec Marc, le garçon dont elle est éprise. Une gifle retentissante précipite la rupture entre le père et la fille. Isabelle ne tend pas l'autre joue. Elle déménage aussitôt, emmenant avec elle Rémy, le frère de sa copine Christine. Jean ne l'entend pas de cette oreille. Une course-poursuite s'engage entre Isabelle, qui tient à sa fierté, et Jean, qui regrette son geste malheureux...","popularity":8.115,"poster_path":"/jVi1UGfWkKWbJGvUbad18fpYk7J.jpg","release_date":"1974-10-23","title":"La Gifle","video":false,"vote_average":6.7,"vote_count":90,"credit_id":"544a8387c3a3680fa50044fc","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/w79fvi89ZtHjsdE8sTpBpp803wk.jpg","genre_ids":[18,80],"id":208399,"original_language":"fr","original_title":"L'Homme en colère","overview":"Le cadavre de son fils Julien ayant été découvert par la police canadienne, Romain Dupré (un Français) doit se soumettre à la douloureuse formalité de la reconnaissance; mais le défunt lui est totalement inconnu. Ainsi, armé de sa seule perspicacité, Romain va-t-il partir à la recherche du disparu dont les relations avec certains milieux interlopes ne laissent pas d'aiguiser la curiosité de la police. Avec l'aide bienveillante d'une jeune femme rencontré par hasard, Karen, le père retrouvera finalement son enfant alors que, en possession d'une grosse somme d'argent (volée par un autre), celui-ci s'apprête à passer la frontière américaine. Romain tente de convaincre son fils, en vain, quand surgissent simultanément des hommes du milieu et la police. Une fusillade éclate au cours de laquelle Romain est blessé. Julien renonce alors à son projet et se rend, tandis que les autres poursuivants sont appréhendés.","popularity":5.742,"poster_path":"/asE6qLx3EyCa1fnZOCyoBBJmBxL.jpg","release_date":"1979-03-14","title":"L'Homme en colère","video":false,"vote_average":5.6,"vote_count":15,"credit_id":"54ee2633925141797100462d","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/mXqVPr9vxFwNcCJbROjpQrUEGh1.jpg","genre_ids":[10749,35,18],"id":52286,"original_language":"fr","original_title":"L'étudiante","overview":"Valentine prépare avec acharnement son agrégation, l'aboutissement de 5 années d'études difficiles. Elle ne dispose donc pas de loisirs et doit beaucoup travailler. Elle va cependant tomber amoureuse d'Édouard, un jeune musicien…","popularity":11.584,"poster_path":"/jR8L6MtUwuv9ZI0KyOUhoeCvUVd.jpg","release_date":"1988-10-05","title":"L'Étudiante","video":false,"vote_average":5.9,"vote_count":242,"credit_id":"550caaf6c3a36848720046a8","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/fI3nkliWkGUFRNla0Hf1iWEchWW.jpg","genre_ids":[53,18,10749],"id":70929,"original_language":"fr","original_title":"La 7ème cible","overview":"Bastien Grimaldi, écrivain réputé, est agressé un soir dans la rue. Apparemment, l'agression est gratuite. Mais les coups de téléphone répétés, les lettres anonymes s'accumulent. Grimaldi mène sa propre enquête pour comprendre qui est à l'origine de ces menaces.","popularity":7.191,"poster_path":"/5BAtrtSCQrXPA9K6Y7jIVQ5mmIl.jpg","release_date":"1984-12-19","title":"La Septième Cible","video":false,"vote_average":5.8,"vote_count":38,"credit_id":"558d5085c3a3687bfc000335","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":383918,"original_language":"fr","original_title":"Un abbé nommé Pierre, une vie pour les autres","overview":"Le parcours d'Henry Grouès qui, sous le nom de l'abbé Pierre, s'engage dans la Résistance où il aide des juifs à se cacher. Recherché par la Gestapo, il rencontre le Général De Gaulle en 1943 à Alger. Après la guerre, il est élu député de Meurthe-et-Moselle puis fonde \"Emmaüs\", communauté de chiffonniers construisant des logements provisoires pour les \"sans-domicile\". Lors de l'hiver rigoureux de 1954, l'abbé Pierre lance à la radio un appel à \"l'insurrection de la bonté\" en faveur des sans-logis, déclenchant un vaste mouvement de solidarité. À l'aide d'un choix d'archives rares, un portrait impressionniste de celui qui voulait être Saint François d'Assise et se révéla profond humaniste en consacrant sa vie aux autres.","popularity":0.512,"poster_path":"/5zaKfxXQVGtjmEA53i959FCudvr.jpg","release_date":"2005-12-15","title":"Un abbé nommé Pierre, une vie pour les autres","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"56c93e859251411742005f1c","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/4KnKQPGJ95Ti2pEJbkVLXPtooOm.jpg","genre_ids":[18,35],"id":33998,"original_language":"fr","original_title":"Un singe en hiver","overview":"L'hôtelier d'une petite station balnéaire de Normandie a juré à sa femme de ne plus toucher à un verre d'alcool. C'était sans compter avec l'arrivée de Fouquet qui surgit avec la tentation.","popularity":11.223,"poster_path":"/g0NxvdRRmuelSxc0NsmsgfZJrgi.jpg","release_date":"1962-05-11","title":"Un singe en hiver","video":false,"vote_average":7.6,"vote_count":198,"credit_id":"5700aee5c3a3686e7d004aa7","department":"Directing","job":"Assistant Director"},{"adult":false,"backdrop_path":"/aZCi37ZOJZnECirobe36Fx9r1Yr.jpg","genre_ids":[10749,14,18],"id":4558,"original_language":"fr","original_title":"Orphée","overview":"Orphée, le poète, se trouve au sommet de sa gloire et de sa fortune, en dépit des ricanements d'une jeune génération de poètes ambitieux. Devant le café littéraire de la ville, il est bousculé par l'un de ses jeunes rivaux, Cégeste, que tente d'entraîner la princesse, la mystérieuse dame à la Rolls noire. Une bagarre éclate : Cégeste est renversé par deux motocyclistes vêtus de noir. La princesse emporte le corps de Cégeste dans sa Rolls et demande à Orphée de l'accompagner pour témoigner. C'est un piège. Orphée assiste à des phénomènes étranges. Il n'est plus le même. Il refuse de répondre à la police comme à Eurydice, sa femme. Peu après, celle-ci est à son tour renversée par les motocyclistes…","popularity":12.664,"poster_path":"/nFqkjolyIoiWuLnvUB47pae8Oiw.jpg","release_date":"1950-09-29","title":"Orphée","video":false,"vote_average":7.6,"vote_count":239,"credit_id":"571052e7c3a3684ff1003431","department":"Directing","job":"Assistant Director"},{"adult":false,"backdrop_path":"/vBYjLO02lrK6P6ns4lpZJrginET.jpg","genre_ids":[18],"id":15390,"original_language":"fr","original_title":"Les Enfants terribles","overview":"Après la mort de leur mère, un frère et une sœur vivent dans la chambre fermée d'un grand appartement parisien où, avec deux amis, ils se créent un univers a la fois baroque et insolite.","popularity":8.7,"poster_path":"/jlisxBPp3T4mtnnkAkvk4elZQhG.jpg","release_date":"1950-03-29","title":"Les Enfants terribles","video":false,"vote_average":6.681,"vote_count":94,"credit_id":"571054359251416d95001d18","department":"Directing","job":"Assistant Director"},{"adult":false,"backdrop_path":"/hkghNyr0KXAREiCmnfJs6S7hLBJ.jpg","genre_ids":[35],"id":114652,"original_language":"fr","original_title":"Le Grand Escogriffe","overview":"Un vieil escroc sur le retour, Émile Morland, convainc son ancien complice Aristide de l'aider à enlever le jeune fils de Rifai, un armateur millionnaire. Morland engage Amandine, une jeune comédienne et loue à un certain Tony un charmant bambin nommé Alberto. L'objectif est d'échanger le fils de Rifai contre Alberto et de demander ensuite une rançon à son père. Mais, contre toute attente, Rifai refuse de payer et, trouvant qu'Alberto est un enfant beaucoup plus charmant que son pleurnichard de fils, préfère le garder à la place de celui-ci.","popularity":4.23,"poster_path":"/ayNGVix8lhtcZ4uWt4HTaD8olg.jpg","release_date":"1976-11-27","title":"Le Grand Escogriffe","video":false,"vote_average":4.4,"vote_count":21,"credit_id":"593a3fca9251411eff008f9d","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/UIYo4Xu8LUQEg4Y9bVKDY90A7b.jpg","genre_ids":[18,53],"id":70928,"original_language":"fr","original_title":"Le Silencieux","overview":"Le physicien Tibère est enlevé par les Soviétiques et doit travailler pour eux. Quelques années plus tard, ce sont les Anglais qui le kidnappent. Tibère se voit alors contraint de dénoncer deux espions.","popularity":8.302,"poster_path":"/6JBmPO8PO26lGWoqej9DT89PbuO.jpg","release_date":"1973-02-10","title":"Le Silencieux","video":false,"vote_average":7.1,"vote_count":42,"credit_id":"5a7da4010e0a263e7900705e","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/2N8lj9iwCFQfvylhmpfyRyO4lyf.jpg","genre_ids":[10752,18,10749],"id":267108,"original_language":"fr","original_title":"La Neige et le Feu","overview":"Août 1944, Paris est libéré. Dans le tumulte des événements, Christiane Mercier, une jeune infirmière, rencontre Michel, un membre du F.F.I. Après une nuit passée ensemble, Christiane tombe enceinte. Quelques mois plus tard, la jeune femme rencontre Jacques, un proche de Michel dont elle tombe amoureuse. Jacques partage ses sentiments mais ne veut pas blesser son ami...","popularity":3.958,"poster_path":"/mxme2PIcPUl93Cv3dfReGjTXnzk.jpg","release_date":"1991-12-11","title":"La Neige et le Feu","video":false,"vote_average":3.5,"vote_count":4,"credit_id":"5c20686d92514167fdc09e6a","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/d0v44yJkq95FZZFCVlzaHKwcZvU.jpg","genre_ids":[18,36,10749],"id":35987,"original_language":"fr","original_title":"Lola Montès","overview":"Anoblie par le roi de Bavière, Lola Montès était l'une des courtisanes les plus en vue de son époque. Dans ce cirque de New Orleans, sa déchéance ne lui permet d'être qu'une artiste de second plan.","popularity":10.75,"poster_path":"/ycePcddfSvqaalyPxMvFYT5D8wV.jpg","release_date":"1955-12-23","title":"Lola Montès","video":false,"vote_average":6.744,"vote_count":116,"credit_id":"5c3ad9f69251414dd7750b39","department":"Directing","job":"Assistant Director"},{"adult":false,"backdrop_path":"/sPn3xLcCZCHkwql6ubC4fy3HJEJ.jpg","genre_ids":[80],"id":22650,"original_language":"fr","original_title":"Mélodie en sous-sol","overview":"Tout juste sorti de prison, Charles, un truand chevronné rêve déjà d’un nouveau casse. Suite à la demande de son ami Mario, malade, Charles organise le cambriolage du casino de Cannes à l’aide de Francis Verlot, un jeune délinquant et Louis, un garagiste qui leur servira de chauffeur.","popularity":15.099,"poster_path":"/fgblfzlDnA62Vp8tBjHObVbAY0p.jpg","release_date":"1963-03-19","title":"Mélodie en sous-sol","video":false,"vote_average":7.193,"vote_count":152,"credit_id":"5c5daaa80e0a261deb680f29","department":"Directing","job":"First Assistant Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":81045,"original_language":"fr","original_title":"Les Palmes de M. Schutz","overview":"Inspiré de la vie de Pierre et Marie Curie, l'histoire raconte leurs travaux à l'École supérieure de physique et de chimie industrielles de la ville de Paris (ESPCI), au cours desquels ils ont découvert le polonium et le radium. Le tout supervisé par le bouillonnant professeur Schutz (Philippe Noiret), directeur de l'école qui rêve d'une grande découverte de ses chercheurs afin d'obtenir enfin les palmes académiques.","popularity":2.215,"poster_path":"/wgT5bAUF8VAYi6yeVKHIRJ77VDd.jpg","release_date":"1997-04-09","title":"Les Palmes de M. Schutz","video":false,"vote_average":6.587,"vote_count":23,"credit_id":"5d2ddc8dcaab6d16409940a9","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/2XtBhTwNtMyuNr1eKwf5fmVI3xS.jpg","genre_ids":[18],"id":376673,"original_language":"fr","original_title":"Les Compagnes de la nuit","overview":"Trois évènements qu'apparemment rien ne rattache, à savoir le meurtre d'un camionneur, la découverte du cadavre d'une jeune femme vitriolée, et la mort d'une autre qui s'est fait écraser, vont lancer l'inspecteur Maréchal sur la piste d'un réseau de prostitution. La jeune fille-mère Olga, amie du camionneur, lui confesse les dessous de l'exploitation des femmes.","popularity":4.229,"poster_path":"/lug0KOgjVzUvpFWZIP7wpWWCvgt.jpg","release_date":"1953-07-28","title":"Les Compagnes de la nuit","video":false,"vote_average":5.7,"vote_count":7,"credit_id":"5e58e763f48b3400197acff9","department":"Directing","job":"Assistant Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":559861,"original_language":"fr","original_title":"L'homme de joie","overview":"Une aventure de boudoir au cours de laquelle la séduisante madame Jolivet, choquée par la conduite de son mari qui s'affiche avec une actrice, fait appel aux services d'un jeune homme, dit \"l'homme de joie\".","popularity":2.807,"poster_path":"/tZ4smhaQ3qgDT2frkKVq3YOohQ3.jpg","release_date":"1950-12-08","title":"L'homme de joie","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5e6061bca2d2e900155c8a34","department":"Directing","job":"Assistant Director"},{"adult":false,"backdrop_path":"/wCCkR1knGde0xfTx10Hq1gT5JsD.jpg","genre_ids":[12,35,80],"id":83764,"original_language":"fr","original_title":"Cache Cash","overview":"Perché au sommet d'un arbre, au coeur de la Sologne, Antoine va découvrir de bien drôles de choses. Tout d'abord Liza, fillette canadienne de dix ans venue passer ses vacances en France, avec laquelle il va se lier d'amitié. Mais aussi la découverte d'un trésor caché de 40 millions qui va les entraîner dans de périlleuses aventures...","popularity":4.204,"poster_path":"/8yljKospGmz5j1HgBJBkTwYM5o6.jpg","release_date":"1994-02-09","title":"Cache Cash","video":false,"vote_average":5.9,"vote_count":7,"credit_id":"5ebe95489979d2001f2a63e5","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/tzdtrFoQjp58iVUaufMMA6JTK49.jpg","genre_ids":[18,10749,35],"id":166,"original_language":"fr","original_title":"La Boum","overview":"Vic, treize ans, inscrite au lycée Henri-IV, est à l'âge des premières sorties et des premiers émois. Vic n'a guère l'occasion de parler avec ses parents, trop occupés par leur carrière respective, et dont le couple subit les assauts classiques du temps. Elle se confie donc à son arrière-grand-mère, la pétillante Poupette, ou à sa meilleure amie, Pénélope. Elle partagera donc avec elles son amour pour le beau Mathieu. Mais cet amour-là aussi connaîtra quelques difficultés...","popularity":19.346,"poster_path":"/qxIbrx8xQuRAoceifhKhAldi5k9.jpg","release_date":"1980-12-17","title":"La Boum","video":false,"vote_average":6.599,"vote_count":1087,"credit_id":"5f2c38ca4581990034591f2e","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/jP0ox9VF1UOExPudPts8RqacePm.jpg","genre_ids":[18,28,10752],"id":78222,"original_language":"fr","original_title":"Le jour et l'heure","overview":"Sous l'Occupation, la rencontre fortuite d'un pilote américain, Allen Morley, tombé en France et de Thérèse Dutheil, dont le mari est prisonnier en Allemagne. Malgré elle, Thérèse l'accompagnera à Toulouse, pour lui éviter de se faire arrêter par la Gestapo. Au fil de cette poursuite, un amour naitra entre eux. Mais ils seront séparés par la Résistance, qui \"brutalement\" fera passer Allen en Espagne afin qu'il puisse rallier son unité en Angleterre. Après un bref adieu déchirant, la nouvelle du Débarquement sera annoncée à la radio. Que leur réservera l'avenir, une fois la guerre achevée?","popularity":3.741,"poster_path":"/6CIW7WFz5OsVsT2pE5HVQOXnlcF.jpg","release_date":"1963-04-05","title":"Le jour et l'heure","video":false,"vote_average":6.7,"vote_count":18,"credit_id":"60f6da69e72fe8002f8bcf98","department":"Directing","job":"Assistant Director"},{"adult":false,"backdrop_path":"/uRz4VAvFbx2PyMrzsrnjRyAa6lt.jpg","genre_ids":[18],"id":338926,"original_language":"fr","original_title":"Ça n'arrive qu'aux autres","overview":"La mort accidentelle de leur enfant brise la vie d'un couple. Ils décident alors de se couper du monde pour vivre reclus dans leur appartement, puis décident de partir à l'aventure...","popularity":6.15,"poster_path":"/CObvi1NEZhI0Hp9ExeAJmsOLLR.jpg","release_date":"1971-10-08","title":"Ça n'arrive qu'aux autres","video":false,"vote_average":5.0,"vote_count":9,"credit_id":"61110c8a01e4d10048a3fc94","department":"Production","job":"Delegated Producer"},{"adult":false,"backdrop_path":"/apgY9DqYzqgMAGu0HRhOkJi8mHV.jpg","genre_ids":[35,10749,18],"id":171,"original_language":"fr","original_title":"La Boum 2","overview":"Deux ans ont passé, Vic, maintenant âgée de 15 ans (et 3 mois) entre en classe de seconde au lycée Henri IV. Ses amis aussi ont grandi. Cela fait maintenant un an qu'elle n'est pas \"sortie\" avec un garçon. Dans le train, en rentrant d'Autriche avec Poupette, lors du contrôle des Douanes, ce n'est pas son passeport qui lui est rendu, mais avec celui d'un Philippe Berthier, un jeune homme de 18 ans dont elle va vite en devenir amoureuse. François et Françoise évoluent dans leurs carrières respectives et des choix devront être faits...","popularity":16.981,"poster_path":"/x2oI5CA7lzGwY9NzZCCmZXzFBz7.jpg","release_date":"1982-12-08","title":"La Boum 2","video":false,"vote_average":6.437,"vote_count":609,"credit_id":"61dd08999715ae008ee57c3b","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":561449,"original_language":"fr","original_title":"Secrets d'alcôve","overview":"L'histoire réunit quatre passagers d'une automobile, bloqués en rase campagne par les intempéries. Partageant leur logis provisoire, ils racontent leurs déboires dont le point commun est un lit.","popularity":4.96,"poster_path":"/qOXWudek6AAkiVoCWrhpCERArCP.jpg","release_date":"1954-05-19","title":"Secrets d'alcôve","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"62584515d236e600a6c60821","department":"Directing","job":"Assistant Director"},{"adult":false,"backdrop_path":"/urvHccHGrsEk7q2fBUh36Cb8a9E.jpg","genre_ids":[18,10749],"id":73824,"original_language":"fr","original_title":"Un Homme Qui Me Plaît","overview":"Le hasard encourage la rencontre aux États-Unis d'une actrice et d'un compositeur, tous deux français. Laissant son mari et sa fille à Paris, Françoise, actrice de cinéma renommée, s'envole pour les États-Unis, où l'attend un tournage. Compositeur, Henri, marié à une Italienne, est venu seul à New York pour enregistrer la musique du film. Les aléas du tournage les conduisent bientôt tous deux à Los Angeles. Là, ils font connaissance, prennent un verre ensemble et deviennent amants. Le lendemain, Henri décide de retarder son retour de vingt-quatre heures pour emmener Françoise à Las Vegas. Une nouvelle nuit d'amour plus tard, ils louent une voiture et entament un périple à travers les États-Unis avec l'intention de rejoindre New York....","popularity":8.328,"poster_path":"/layeamwx7mkRpU4DKgqQCgH6Hvv.jpg","release_date":"1969-12-12","title":"Un homme qui me plaît","video":false,"vote_average":6.337,"vote_count":43,"credit_id":"63164723ba131b007c55d1bd","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/7Ynf0CZT4yw1JmXLKH8AtD7BrIV.jpg","genre_ids":[28,53,80],"id":120100,"original_language":"fr","original_title":"Le Voyou","overview":"Simon le Suisse, un gangster condamné pour l'enlèvement d'un enfant (ce que l'on apprend qu'à la fin du film), parvient à s'évader de prison. Il trouve une planque et reprend contact avec ses anciens complices. Il cherche un moyen de se venger du père de l'enfant, Gallois, celui-ci ayant participé au coup avant de le dénoncer à la police.  Le film est structuré en deux parties, ces deux parties sont chronologiquement inversées, l'enlèvement de l'enfant ayant lieu après l'évasion. Lelouch s'amuse à imbriquer ces deux parties de manière à nous faire croire que l'action en cours (l'enlèvement) est dans le présent, alors qu'il se déroule dans le passé.","popularity":7.774,"poster_path":"/5xaziwABpzRCEnlkBcwRwSWqT9S.jpg","release_date":"1970-11-20","title":"Le Voyou","video":false,"vote_average":7.0,"vote_count":34,"credit_id":"634be83789f749007d6961fc","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/7Ynf0CZT4yw1JmXLKH8AtD7BrIV.jpg","genre_ids":[28,53,80],"id":120100,"original_language":"fr","original_title":"Le Voyou","overview":"Simon le Suisse, un gangster condamné pour l'enlèvement d'un enfant (ce que l'on apprend qu'à la fin du film), parvient à s'évader de prison. Il trouve une planque et reprend contact avec ses anciens complices. Il cherche un moyen de se venger du père de l'enfant, Gallois, celui-ci ayant participé au coup avant de le dénoncer à la police.  Le film est structuré en deux parties, ces deux parties sont chronologiquement inversées, l'enlèvement de l'enfant ayant lieu après l'évasion. Lelouch s'amuse à imbriquer ces deux parties de manière à nous faire croire que l'action en cours (l'enlèvement) est dans le présent, alors qu'il se déroule dans le passé.","popularity":7.774,"poster_path":"/5xaziwABpzRCEnlkBcwRwSWqT9S.jpg","release_date":"1970-11-20","title":"Le Voyou","video":false,"vote_average":7.0,"vote_count":34,"credit_id":"634be8c6414291007f3b9c24","department":"Directing","job":"Assistant Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":562153,"original_language":"fr","original_title":"Houla-Houla","overview":"","popularity":2.637,"poster_path":"/pBMfItUP8bWJdgZigzaXf8LDeQR.jpg","release_date":"1959-01-07","title":"Houla-Houla","video":false,"vote_average":5.0,"vote_count":1,"credit_id":"63908f1df10a1a00c0d81c8c","department":"Directing","job":"Assistant Director"},{"adult":false,"backdrop_path":"/2N8lj9iwCFQfvylhmpfyRyO4lyf.jpg","genre_ids":[10752,18,10749],"id":267108,"original_language":"fr","original_title":"La Neige et le Feu","overview":"Août 1944, Paris est libéré. Dans le tumulte des événements, Christiane Mercier, une jeune infirmière, rencontre Michel, un membre du F.F.I. Après une nuit passée ensemble, Christiane tombe enceinte. Quelques mois plus tard, la jeune femme rencontre Jacques, un proche de Michel dont elle tombe amoureuse. Jacques partage ses sentiments mais ne veut pas blesser son ami...","popularity":3.958,"poster_path":"/mxme2PIcPUl93Cv3dfReGjTXnzk.jpg","release_date":"1991-12-11","title":"La Neige et le Feu","video":false,"vote_average":3.5,"vote_count":4,"credit_id":"63b68a668ee49c00834a6e8f","department":"Writing","job":"Story"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":135136,"original_language":"fr","original_title":"Iran","overview":"","popularity":2.299,"poster_path":null,"release_date":"1971-01-01","title":"Iran","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6423130c23be4600febf22da","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533386,"original_language":"fr","original_title":"Le Grand Pavois","overview":"","popularity":2.617,"poster_path":"/jaWMkG0igvFj9Oo38DSU1lD6puV.jpg","release_date":"1954-06-21","title":"Le Grand Pavois","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"646ee6f6894ed60133b17df4","department":"Directing","job":"Assistant Director"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":383918,"original_language":"fr","original_title":"Un abbé nommé Pierre, une vie pour les autres","overview":"Le parcours d'Henry Grouès qui, sous le nom de l'abbé Pierre, s'engage dans la Résistance où il aide des juifs à se cacher. Recherché par la Gestapo, il rencontre le Général De Gaulle en 1943 à Alger. Après la guerre, il est élu député de Meurthe-et-Moselle puis fonde \"Emmaüs\", communauté de chiffonniers construisant des logements provisoires pour les \"sans-domicile\". Lors de l'hiver rigoureux de 1954, l'abbé Pierre lance à la radio un appel à \"l'insurrection de la bonté\" en faveur des sans-logis, déclenchant un vaste mouvement de solidarité. À l'aide d'un choix d'archives rares, un portrait impressionniste de celui qui voulait être Saint François d'Assise et se révéla profond humaniste en consacrant sa vie aux autres.","popularity":0.512,"poster_path":"/5zaKfxXQVGtjmEA53i959FCudvr.jpg","release_date":"2005-12-15","title":"Un abbé nommé Pierre, une vie pour les autres","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"64d02935d9f4a603bafae908","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/e6WRtzz13Vo7ePYZemjAPPnoxQ4.jpg","genre_ids":[10749,18],"id":122231,"original_language":"fr","original_title":"Les Amants du Tage","overview":"Uu Français, Pierre Roubier (Daniel Gélin), après avoir été jugé en France pour le meurtre de son épouse, s'est reconverti en chauffeur de taxi à Lisbonne. C'est ainsi qu'il fait la connaissance de la séduisante Katleen Dinver (Françoise Arnoul), une Lady française, veuve d'un lord, et qu'il tombe éperdument amoureux d'elle...","popularity":5.694,"poster_path":"/5l6W2Y0twu6hVyCIz7ehrwLy78m.jpg","release_date":"1955-01-18","title":"Les Amants du Tage","video":false,"vote_average":4.7,"vote_count":12,"credit_id":"659b5cbd1d1bf44bcb9a8a08","department":"Directing","job":"Assistant Director"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0684509","tvrage_id":null,"wikidata_id":"Q44515","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":833,"iso_639_1":null,"file_path":"/8ZKN7aLjMZf2cr0BxlDDPiKipAO.jpg","vote_average":0.0,"vote_count":0,"width":555}]}}