{"adult":false,"also_known_as":["Daniele Thompson","Danielle Thompson","Danièle Claude Renée Tannenbaum"],"biography":"Danièle Claude Renée Tannenbaum, connue sous le nom de Danièle Thompson, née le 3 janvier 1942 à Monaco, est une scénariste, dialoguiste, réalisatrice et écrivaine française.\n\nElle est la fille du réalisateur Gérard Oury et de l'actrice Jacqueline Roman, et la belle-fille de Michèle Morgan. Elle est la mère de Christopher Thompson et de Caroline Thompson.\n\nDanièle Thompson naît le 3 janvier 1942 à Monaco, où son père, Gérard Oury, s'est réfugié, dès 1940, avec sa compagne, la comédienne Jacqueline Roman, afin d'échapper aux mesures anti-juives mises en place dans la France occupée. C'est dans cette perspective que le père (Max-Gérard Houry Tannenbaum, dit Gérard Oury) décide de ne pas reconnaître sa fille unique à sa naissance pour qu'elle porte le nom de sa mère et lui éviter le statut de juive.\n\nDanièle Thompson fait un an d'études de droit, que, gagnée par l'ennui, elle abandonne. En 1960, elle part s'installer avec sa mère à New York, où elle suit des cours d'histoire de l'art. En 1962, elle y épouse Richard Thompson, un financier américain, avec qui elle a deux enfants: Caroline, née en 1964, et Christopher, né en 1966.\n\nDanièle Thompson revient en France et débute en 1966, pour le film La Grande Vadrouille, une longue collaboration de scénariste avec son père. Elle est avec ce dernier à New York lorsqu'elle apprend, en 1970, la disparition de Bourvil qui devait jouer Blaze dans La Folie des grandeurs, rôle tenu finalement par Yves Montand. Elle coécrit tous les scénarios de son père jusqu'à Vanille Fraise en 1989.\n\nOn lui doit les scénarios de quelques-uns des plus grands succès du cinéma français: La Grande Vadrouille (dans lequel elle tient un rôle de figurante), Les Aventures de Rabbi Jacob (1973), La Boum (1980)... Son thème de prédilection est «la famille et ses défauts».\n\nEn 1977, elle est nommée aux Oscars pour le meilleur scénario original avec le film Cousin, cousine. Elle fait partie du jury au Festival de Cannes en 1986.\n\nEn 1995, elle est nommée aux Césars, avec Patrice Chéreau, pour le meilleur scénario original avec La Reine Margot.\n\nEn 1998, elle écrit avec Stomy Bugsy les paroles de la chanson Joyeux anniversaire Maman pour le film Belle-maman réalisé par Gabriel Aghion. Dans le film, la chanson est interprétée par Catherine Deneuve lors de la scène d'anniversaire ainsi que lors du générique de fin.\n\nEn 1999, elle réalise son premier film: La Bûche, une comédie dramatique familiale qui lui permet de diriger Sabine Azéma, Emmanuelle Béart, Charlotte Gainsbourg et Claude Rich.\n\nElle poursuit avec la comédie romantique Décalage horaire, dont les stars internationales Jean Reno et Juliette Binoche sont les têtes d'affiche.\n\nElle revient aux comédies chorales en écrivant et réalisant Fauteuils d'orchestre (2006), puis Le code a changé (2009), deux projets qui confirment son intérêt pour le microcosme parisien.\n\nLe 12 avril 2009, elle est promue au titre d'officier de la Légion d'honneur par Nicolas Sarkozy.\n\nEn juin 2010, elle figure, avec Isabelle Adjani, Paul Auster, Isabelle Huppert, Milan Kundera, Salman Rushdie, Mathilde Seigner, Jean-Pierre Thiollet et Henri Tisot, parmi les signataires de la pétition en soutien à Roman Polanski, lancée au lendemain de l'arrestation du cinéaste en Suisse. ...\n\nSource: Article \"Danièle Thompson\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1942-01-03","deathday":null,"gender":1,"homepage":null,"id":1963,"imdb_id":"nm0860019","known_for_department":"Writing","name":"Danièle Thompson","place_of_birth":"Monaco, Monaco","popularity":4.891,"profile_path":"/mSmdGzUlT6AVJMN59nbtxPv3iFY.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/55Bmv9GMR97wDjyCCE0D59PVzqh.jpg","genre_ids":[99],"id":134078,"original_language":"fr","original_title":"Belmondo, itinéraire...","overview":"Documentaire consacré à la carrière de Jean-Paul Belmondo","popularity":4.425,"poster_path":"/qz9XJifctc9Fhybd9Mc9ocjRORq.jpg","release_date":"2011-05-18","title":"Belmondo, itinéraire...","video":false,"vote_average":7.6,"vote_count":10,"character":"Self","credit_id":"52fe4bc4c3a368484e1984e3","order":36},{"adult":false,"backdrop_path":"/z4H3RY9R6Zceg0hUesplzYjzDlh.jpg","genre_ids":[99],"id":444269,"original_language":"fr","original_title":"Belmondo par Belmondo","overview":"Paul Belmondo revient sur la vie et la carrière d'acteur de son père Jean-Paul en partant avec lui sur les lieux de tournage, de Copacabana, quartier de Rio de Janeiro, aux toits de Paris en passant par les rues de Rome. Au cours de son périple, le comédien retrouve ses partenaires de cinéma comme Jean-Pierre Marielle, Charles Gérard, Alain Delon et Jean Rochefort, entre autres.","popularity":7.51,"poster_path":"/fr0d4uPAbjfZEoFSI0I8y8iEzLJ.jpg","release_date":"2016-05-05","title":"Belmondo par Belmondo","video":false,"vote_average":7.8,"vote_count":11,"character":"Self (uncredited)","credit_id":"5c098994925141479e022445","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":798689,"original_language":"fr","original_title":"Il était une fois… « La Reine Margot »","overview":"Elle est belle, elle est catholique, elle est la soeur du roi, elle s'appelle Marguerite de Valois. Son frère l'a surnommée Margot. Henri de Navarre est protestant, on dit qu'il est mal élevé, mal rasé, qu'il sent l'ail et la sueur. On les marie de force. C'est une manoeuvre politique : il faut réconcilier les Français déchirés par les guerres de religion. Six jours après le mariage célébré à Notre-Dame, ce sera la nuit de la Saint-Barthélemy. Au milieu de cette nuit d'horreur un jeune homme percé de coups d'épée frappe désespérément à la porte de Margot. La Môle est protestant, il doit mourir comme les autres. Mais Margot le cache, le soigne et se met à l'aimer","popularity":4.079,"poster_path":"/rxg5tQRIEnEHZhGLAqPLEDJdq6K.jpg","release_date":"2013-01-01","title":"Il était une fois… « La Reine Margot »","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"60304af644ea54004042a853","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":888068,"original_language":"fr","original_title":"La Folle Heure des grandis","overview":"Documentaire rétrospectif sur le tournage du film avec interviews exclusives et documents d’archives","popularity":1.081,"poster_path":"/2tAdQltHvLFxJUfkFzNETmXfngr.jpg","release_date":"2002-01-01","title":"La Folle Heure des grandis","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"617198fecadb6b004391be0b","order":1},{"adult":false,"backdrop_path":"/vE52MT9MT5sEKgsLN5CNEujHCbJ.jpg","genre_ids":[99],"id":945793,"original_language":"fr","original_title":"Sur la route de la grande vadrouille","overview":"Un an après le succès du \"Corniaud\", Gérard Oury décide de réunir une nouvelle fois à l'écran Louis de Funès et Bourvil, un tandem déjà rôdé. Mais il ne se doutait pas au début de l’aventure qu’il allait réaliser un film aux multiples scènes cultes, dont chacune fût un défi.  C’est ce que nous révèle ce documentaire, grâce à des anecdotes, des témoignages, comme celui de la fille de Gérard Oury, Danièle Thompson, coscénariste du film, qui raconte comment son père a appelé Malraux alors ministre de la culture pour obtenir le droit de tourner à l’opéra Garnier.","popularity":1.303,"poster_path":"/iMsImYFmNJ9JDteJskAWarb5SMJ.jpg","release_date":"2017-04-16","title":"Sur la route de la grande vadrouille","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6221ed0642bf01001d08a6cb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10402,35],"id":314222,"original_language":"fr","original_title":"Michel Sardou - Show Sardou","overview":"Emission \"Show Sardou\", co-présentée avec Jean-Claude Brialy, diffusée le 22 décembre 1994 sur TF1 pour la promotion de l'album \"Selon que vous serez etc., etc.\"  Programme de l'émission:  Maudits Français,  Attention les enfants danger (avec Jean-Claude Brialy), Le cinéma d'Audiard (Roger Hanin), Passer l'amour (avec Marie Carmen), Sketch avec Guy Bedos, Je vais t'aimer (avec Patrick Bruel), Selon que vous serez etc., etc., L'acteur (avec Jacques Weber), L'aigle noir (Marie Carmen), Sketch \"Où courent-ils\" de Raymond Devos, I wanna make love to you (Johnny Hallyday), It's not to late to start again (version anglaise de \"Les vieux mariés\"), Je me souviens d'un adieu, Ma première femme, ma femme, Sketch avec Danièle Thompson et Jean-Claude Brialy, Le monde où tu vas, Pars pas (Patrick Bruel), L'envie (avec Johnny Hallyday), Putain de temps.","popularity":4.268,"poster_path":null,"release_date":"1994-12-22","title":"Michel Sardou - Show Sardou","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"633c5ec587f3f2008287f1bb","order":9},{"adult":false,"backdrop_path":"/pPhl3n0Y7koR0To79xXrGLyySww.jpg","genre_ids":[99],"id":1076129,"original_language":"fr","original_title":"La Boum éternelle : Histoire d'un grand film sans prétention","overview":"\"La Boum\", son slow culte et le visage de la toute jeune Sophie Marceau font partie de notre imaginaire collectif. En 1980, le film devient vite un phénomène social. Près de quarante ans plus tard, l'époque a changé, mais le culte perdure. \"La Boum\" est devenu le symbole du \"teen movie\" à la française, un film réconfortant qui se transmet de génération en génération. A l'heure de Tik-Tok et des applications de rencontres, \"La Boum\" continue de parler aux jeunes filles qui traversent l'adolescence. Le charme de ce film léger et sans prétention est décrypté par ceux qui l'ont fait et par Suzanne Lindon, Nora Hamzawi, Juliette Armanet, Suzane ou encore Pénélope Bagieu.","popularity":4.901,"poster_path":"/j8Y7ToardmenIKEj9j1gV6pn869.jpg","release_date":"2023-01-20","title":"La Boum éternelle : Histoire d'un grand film sans prétention","video":false,"vote_average":6.5,"vote_count":2,"character":"Self - Writer","credit_id":"63c8df27abdec000ae24c903","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1084030,"original_language":"fr","original_title":"Fernandel, Jacques Tati, Bourvil, Louis de Funès - Les Rois de la comédie","overview":"À la fin des années 1950, quatre spécialistes de l'humour vivent simultanément une consécration. Fernandel avec «La vache et le prisonnier», Bourvil avec «Le bossu», Jacques Tati avec « Mon oncle » et Louis de Funès avec « Oscar » au théâtre. Sur le grand écran ou sur les planches, chacun de ces artistes a un style d'humour unique. Ils sont les rois de la comédie à la française. Mais comment ont-ils fait pour devenir de véritables champions du box-office ? Comment ont-ils vécu l'immense popularité qui a été la leur ? Comment influencent-ils encore le genre de la comédie ? Et surtout, sont-ils drôles dans la vie ? Où se situe la limite entre leur personnage au cinéma et leur vraie personnalité ?","popularity":3.164,"poster_path":null,"release_date":"2023-01-01","title":"Fernandel, Jacques Tati, Bourvil, Louis de Funès - Les Rois de la comédie","video":false,"vote_average":9.0,"vote_count":1,"character":"Elle-même (archives)","credit_id":"63e3a3661283e900aa86e9da","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1068982,"original_language":"fr","original_title":"Pierre Richard, l'art du déséquilibre","overview":"","popularity":4.458,"poster_path":"/eEwuOb5GqHnkUZOY3EKb3VgSSzu.jpg","release_date":"2005-12-07","title":"Pierre Richard, l'art du déséquilibre","video":false,"vote_average":7.0,"vote_count":1,"character":"Self","credit_id":"6497d745bbd0b00144f3e7d3","order":22},{"adult":false,"backdrop_path":"/apgY9DqYzqgMAGu0HRhOkJi8mHV.jpg","genre_ids":[35,10749,18],"id":171,"original_language":"fr","original_title":"La Boum 2","overview":"Deux ans ont passé, Vic, maintenant âgée de 15 ans (et 3 mois) entre en classe de seconde au lycée Henri IV. Ses amis aussi ont grandi. Cela fait maintenant un an qu'elle n'est pas \"sortie\" avec un garçon. Dans le train, en rentrant d'Autriche avec Poupette, lors du contrôle des Douanes, ce n'est pas son passeport qui lui est rendu, mais avec celui d'un Philippe Berthier, un jeune homme de 18 ans dont elle va vite en devenir amoureuse. François et Françoise évoluent dans leurs carrières respectives et des choix devront être faits...","popularity":16.981,"poster_path":"/x2oI5CA7lzGwY9NzZCCmZXzFBz7.jpg","release_date":"1982-12-08","title":"La Boum 2","video":false,"vote_average":6.437,"vote_count":609,"character":"Au restaurant, dinant avec François, Françoise (uncredited)","credit_id":"64c01ab0be6d8800ae17a77d","order":55},{"adult":false,"backdrop_path":"/1QFsSB7lkSzauloMcLS5ziCLibm.jpg","genre_ids":[99],"id":1157022,"original_language":"fr","original_title":"La télé de Valérie Lemercier","overview":"A la fois actrice, réalisatrice, scénariste, humoriste et chanteuse, Valérie Lemercier est sans doute l'une des comédiennes les plus drôles de France. Elle raconte son parcours dans ce documentaire parsemé de témoignages d'amis et de proches.","popularity":1.703,"poster_path":"/H3wu5z52vt7qntKDLkc51gu6yB.jpg","release_date":"2017-11-23","title":"La télé de Valérie Lemercier","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64c29ab51cfe3a0eb1cc843b","order":1},{"adult":false,"backdrop_path":"/lkm37ugohxh24WEIIsQ88JTo1qp.jpg","genre_ids":[99],"id":1219768,"original_language":"fr","original_title":"À la recherche de... Pierre Richard","overview":"Pierre-Richard Maurice Charles Léopold Defays dit Pierre Richard, tout à la fois acteur, auteur, réalisateur et producteur, commença sa carrière sous son vrai nom de Pierre-Richard Defays. Il est une figure incontournable du cinéma comique français. Héritier de Buster Keaton pour l'expression du corps, et de Groucho Marx pour le burlesque verbal, ce comédien lunaire connaît ses plus grands succès en interprétant des personnages naïfs, rêveurs et gaffeurs durant les années 1970 et 1980.\r Sophie Agacinski retrace le parcours de Pierre Richard, de son enfance, de ses débuts au cabaret à sa carrière cinématographique, à travers des images d'archives et des témoignages de ceux qui ont été ses proches, ses amis et de Pierre Richard.","popularity":3.993,"poster_path":"/2XYxt8XZd7aiJYOZbD1UCSPDq6K.jpg","release_date":"2017-09-01","title":"À la recherche de... Pierre Richard","video":false,"vote_average":7.0,"vote_count":1,"character":"Self - Scénariste, réalisatrice, productrice","credit_id":"6581e46a2f8d0908d5a8d0bb","order":22},{"adult":false,"backdrop_path":"/8wt6b2Reb9GdopNru63JUdFDAbM.jpg","genre_ids":[99],"id":1238268,"original_language":"fr","original_title":"La folie des années 80","overview":"Les années 80 sont entre autres celles de la frime, où le look et la richesse affirmée sont de mise. Le culte de l'apparence devient primordial et la recherche du superficiel et du «fun» offrent un tremplin à des créateurs talentueux comme Jean Paul Gaultier, Sonia Rykiel ou Thierry Mugler. C'est aussi l'époque où le clip fait son apparition, révolution lancée par la chaîne américaine MTV. Les émissions musicales se multiplient, profitant de la libération des ondes et de la création de nombreuses radios libres. Enfin, c'est l'arrivée de la gauche au pouvoir, avec l'élection de François Mitterrand en 1981. Des images de l'époque et les témoignages de ceux qui ont été de grands acteurs de ces années, comme Philippe Starck, Chantal Thomass ou Harlem Désir, offrent de revivre la folie des années 80.","popularity":0.86,"poster_path":"/7NX6X1p2SidvZrZAIQ8eBAt6xZ.jpg","release_date":"2008-12-29","title":"La folie des années 80","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"65b943285be00e01615a1ad3","order":9}],"crew":[{"adult":false,"backdrop_path":"/qHngq19JZUGUcqbE30cQ83eO7iy.jpg","genre_ids":[35],"id":760,"original_language":"fr","original_title":"Les Aventures de Rabbi Jacob","overview":"À la suite d’un quiproquo, un homme d’affaires irascible et raciste, se retrouve confronté malgré lui à un règlement de compte entre terroristes d’un pays arabe. Afin de semer ses poursuivants, il se déguise en rabbin, après avoir croisé à Orly des religieux juifs en provenance de New‐York.","popularity":22.237,"poster_path":"/lf6D4UZ7khLmpRRzKF7OQRmgISc.jpg","release_date":"1973-10-17","title":"Les Aventures de Rabbi Jacob","video":false,"vote_average":7.4,"vote_count":938,"credit_id":"52fe4272c3a36847f801f565","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/5Je1MgEXyo3Yg8brZPcrmp55cxq.jpg","genre_ids":[35,18,10749],"id":10051,"original_language":"fr","original_title":"Fauteuils d'orchestre","overview":"Une actrice populaire mais rêvant de cinéma intimiste, un pianiste surdoué qui rêve de jouer devant un public ignorant et naïf, un collectionneur qui vend en un soir toute l'œuvre de sa vie, une jeune provinciale qui tente sa chance à Paris car sa grand-mère lui a dit : « Je n'avais pas les moyens de vivre dans le luxe, alors j'ai décidé d'y travailler. »  Tous ces personnages et leurs compagnons vont se croiser et se retrouver le temps d'une soirée au Café des Théâtres, où ils viendront soigner leur névrose devant un café ou un « tartare frites ».","popularity":7.741,"poster_path":"/jJTKsFyyJjG7ZPM7g0DOXPV8jAi.jpg","release_date":"2006-02-15","title":"Fauteuils d'orchestre","video":false,"vote_average":6.21,"vote_count":105,"credit_id":"52fe43149251416c75002a53","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/hRx2gYJKtNJxtoPcO7SGLamZL3T.jpg","genre_ids":[18,36,10749],"id":10452,"original_language":"fr","original_title":"La Reine Margot","overview":"Paris, Royaume de France, 18 août 1572. Pour éviter le déclenchement d'une guerre de religion, la princesse catholique Marguerite de Valois, sœur du faible roi Charles IX, épouse le roi huguenot Henri III de Navarre.","popularity":18.649,"poster_path":"/quV34Zj3ZUjnoterRyy2T94UX9I.jpg","release_date":"1994-05-13","title":"La Reine Margot","video":false,"vote_average":7.2,"vote_count":348,"credit_id":"52fe43749251416c75010f91","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/wZ3kOwYNYC89WFxKsxweoAl6BxF.jpg","genre_ids":[10749,18],"id":31353,"original_language":"fr","original_title":"Ceux qui m'aiment prendront le train","overview":"Le peintre Jean-Baptiste Emmerich avait déclaré avant de mourir : « Ceux qui m’aiment prendront le train ». Et ils ont pris le train pour Limoges. Les amis, les vrais, les autres : les faux-jetons, les héritiers, la famille naturelle et non naturelle. Il y a des familles qui ne se réunissent qu’aux enterrements.","popularity":6.675,"poster_path":"/9rKDE3B4vICnhPIOsGJy0Dg4dzi.jpg","release_date":"1998-05-15","title":"Ceux qui m’aiment prendront le train","video":false,"vote_average":6.3,"vote_count":32,"credit_id":"52fe44769251416c9101193d","department":"Writing","job":"Idea"},{"adult":false,"backdrop_path":"/2Mb9OeiyfAhWkuiklK92E6e6InC.jpg","genre_ids":[12,35],"id":71524,"original_language":"fr","original_title":"L'As des as","overview":"Jo Cavalier, entraîneur national, doit accompagner l'équipe de boxe aux J.O. de Berlin. Durant le voyage il prend en charge un enfant de dix ans poursuivi par la Gestapo.","popularity":11.354,"poster_path":"/kuQb63zXvgHMOZYmC8D2NfnDe5w.jpg","release_date":"1982-10-27","title":"L'As des as","video":false,"vote_average":7.085,"vote_count":307,"credit_id":"534502870e0a267bc30014df","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/aPteaXAPp9RwdoecjMgkGKxpkMA.jpg","genre_ids":[35,10752],"id":8290,"original_language":"fr","original_title":"La Grande Vadrouille","overview":"En 1942, un avion de la Royal Air Force est abattu au-dessus de Paris. Les trois pilotes sautent en parachute et sont recueillis par deux résistants français. Ils se lancent dans des aventures extravagantes pour conduire les Anglais en zone libre.","popularity":27.37,"poster_path":"/835Yw9f0gYyR8RSsDKL34VEgCjL.jpg","release_date":"1966-12-08","title":"La Grande Vadrouille","video":false,"vote_average":7.926,"vote_count":1291,"credit_id":"52fe449dc3a36847f80a0229","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/gUK35eUpj9r9Lbr71sfMCn14w36.jpg","genre_ids":[35,10749],"id":14688,"original_language":"fr","original_title":"Le Code a changé","overview":"Un dîner, c'est la dictature de l'apparence : on se fait beau, on rit, on raconte, on frime, on partage souvenirs et projets. Les angoisses sont cachées sous l'humour et les chagrins étouffés par les éclats de rire. Et pour quelques heures, on y croit ! C'est ça le principal...Si on a le bon code et que l'on respecte les autres, cordialité, hypocrisie, bonne humeur, on risque de passer une bonne soirée... Mais les masques tombent dès le chemin du retour.","popularity":11.107,"poster_path":"/3RqUBnERl9PrdRpLcL3cy67XFYn.jpg","release_date":"2009-02-18","title":"Le Code a changé","video":false,"vote_average":5.377,"vote_count":155,"credit_id":"52fe46109251416c7506be8f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/iI7hjLgT9ff6ZlpfEz9Oo57oj2h.jpg","genre_ids":[35],"id":61864,"original_language":"fr","original_title":"La Carapate","overview":"En mai 1968, l'avocat commis d'office, Jean-Philippe Duroc, quitte Paris afin de se rendre à la prison de Lyon visiter son client Martial Gaulard, condamné à la peine capitale pour un meurtre qu'il dit ne pas avoir commis. Maître Duroc doit lui annoncer que son pourvoi en cassation a été rejeté. Au même instant, dans la prison, une mutinerie éclate. L'avocat et le gardien sont assommés par des détenus mutins qui ouvrent les portes des cellules. Gaulard en profite pour s'évader en prenant les habits de l'avocat, puis en sortant par la grande porte. Revenu à lui, Duroc se retrouve en caleçon et chemise, embarqué par les évadés qui s'évanouissent dans les rues de Lyon. Duroc et Gaulard ne vont pas tarder à se retrouver, l'évadé entrainant dans ses péripéties l'avocat qui n'a pas une grande expérience de la vraie vie. La route est longue de Lyon à Paris, les ennuis et aventures ne vont pas manquer, d'autant avec toutes les polices de France qui les recherche...","popularity":8.017,"poster_path":"/6u3Nl8K4JHGBB7rhvleeyrSSdCd.jpg","release_date":"1978-10-10","title":"La Carapate","video":false,"vote_average":6.506,"vote_count":77,"credit_id":"52fe4667c3a368484e08ecb1","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/3uclm8ticTFiaQVGzukD8FKKRTg.jpg","genre_ids":[18,35],"id":48216,"original_language":"fr","original_title":"La Bûche","overview":"Suite au décès récent de son deuxième mari, Yvette tente de réunir de nouveau pour Noël les trois filles de son premier mariage avec Stanislas, violoniste tzigane à la retraite. Autour des préparatifs, les remises en question et les révélations vont bon train pour Louba, l'artiste, Sonia, la bourgeoise et Milla, la rebelle.","popularity":7.492,"poster_path":"/b2hD9LNwwMCU58U8V759sIykkVj.jpg","release_date":"1999-11-24","title":"La Bûche","video":false,"vote_average":5.929,"vote_count":78,"credit_id":"52fe475ac3a36847f8130ef3","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/93MS7SP7mLrNpGbBA7bhJf91fMm.jpg","genre_ids":[35,18,10749],"id":18300,"original_language":"fr","original_title":"Décalage Horaire","overview":"La salle d'attente d'un aéroport est le théâtre d'une rencontre entre Rose, une esthéticienne qui vient de quitter un compagnon violent, et Félix, un homme d'affaires célibataire qui n'a de temps à consacrer qu'à son travail. La première, voyante, bavarde, extravertie, envisage de partir à Mexico en \"classe éco\", tandis que lui, discret, taciturne, refermé sur lui-même, voyage en première dans un avion qui va de New York à Munich. Tous les deux restent bloqués au sol pendant quelques heures à cause d'une grève...","popularity":12.238,"poster_path":"/gt782KCdR64X1zCNX8Z8MdiEpUr.jpg","release_date":"2002-10-30","title":"Décalage Horaire","video":false,"vote_average":5.5,"vote_count":121,"credit_id":"52fe47729251416c75099b4d","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/93MS7SP7mLrNpGbBA7bhJf91fMm.jpg","genre_ids":[35,18,10749],"id":18300,"original_language":"fr","original_title":"Décalage Horaire","overview":"La salle d'attente d'un aéroport est le théâtre d'une rencontre entre Rose, une esthéticienne qui vient de quitter un compagnon violent, et Félix, un homme d'affaires célibataire qui n'a de temps à consacrer qu'à son travail. La première, voyante, bavarde, extravertie, envisage de partir à Mexico en \"classe éco\", tandis que lui, discret, taciturne, refermé sur lui-même, voyage en première dans un avion qui va de New York à Munich. Tous les deux restent bloqués au sol pendant quelques heures à cause d'une grève...","popularity":12.238,"poster_path":"/gt782KCdR64X1zCNX8Z8MdiEpUr.jpg","release_date":"2002-10-30","title":"Décalage Horaire","video":false,"vote_average":5.5,"vote_count":121,"credit_id":"52fe47729251416c75099b41","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/5zWowrQ0cy6KVNhgVHB8DJS1WXJ.jpg","genre_ids":[18,10770],"id":58090,"original_language":"fr","original_title":"Le Rouge et le Noir","overview":"Le Rouge et le Noir c'est Julien Sorel, beau jeune homme de dix-huit ans. Grâce à ses talents de latiniste et ses études en théologie, il quittera la scierie de son père et entrera comme précepteur chez le maire de Verrières, Monsieur de Rênal où il ne tardera pas à séduire l'épouse de celui-ci. Éloigné de Verrières, il entrera au séminaire mais se lassant vite de sa vie de séminariste, il échouera alors à Paris, où là encore, il y séduira la belle Mathilde de La Môle, jeune fille riche issue du grand monde. Ambitieux, Julien y fera son chemin dans le mensonge et la duperie.","popularity":5.574,"poster_path":"/qY50h3psQlsszKMPEstpfMzcsMQ.jpg","release_date":"1997-12-22","title":"Le Rouge et le Noir","video":false,"vote_average":5.667,"vote_count":18,"credit_id":"52fe4954c3a36847f8194a1f","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":"/cJGRMvpgV6KxGLp26DqI7DSnrJU.jpg","genre_ids":[35,18],"id":184020,"original_language":"fr","original_title":"Des gens qui s'embrassent","overview":"Ça tombe mal l’enterrement de la femme de Zef pendant que Roni marie sa fille ! Cet événement inattendu aggrave les conflits entre les deux frères que tout sépare déjà : métiers, femmes, austérité religieuse de l’un, joie de vivre de l’autre, tout, à part leur vieux père au cerveau en vadrouille et leurs deux filles qui s’adorent. Entre Londres, Paris, Saint-Tropez et New York, affrontements, malentendus, trahisons, vont exploser le paysage de la famille, mais grâce à ces disputes, à ces réconciliations chaotiques, vont naître une grande histoire d’amour, et peut-être deux.","popularity":9.171,"poster_path":"/z1t9TdvgFyf0JWq7SE42xxCBKsO.jpg","release_date":"2013-01-13","title":"Des gens qui s'embrassent","video":false,"vote_average":5.4,"vote_count":73,"credit_id":"52fe4cb29251416c75122bdf","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/cJGRMvpgV6KxGLp26DqI7DSnrJU.jpg","genre_ids":[35,18],"id":184020,"original_language":"fr","original_title":"Des gens qui s'embrassent","overview":"Ça tombe mal l’enterrement de la femme de Zef pendant que Roni marie sa fille ! Cet événement inattendu aggrave les conflits entre les deux frères que tout sépare déjà : métiers, femmes, austérité religieuse de l’un, joie de vivre de l’autre, tout, à part leur vieux père au cerveau en vadrouille et leurs deux filles qui s’adorent. Entre Londres, Paris, Saint-Tropez et New York, affrontements, malentendus, trahisons, vont exploser le paysage de la famille, mais grâce à ces disputes, à ces réconciliations chaotiques, vont naître une grande histoire d’amour, et peut-être deux.","popularity":9.171,"poster_path":"/z1t9TdvgFyf0JWq7SE42xxCBKsO.jpg","release_date":"2013-01-13","title":"Des gens qui s'embrassent","video":false,"vote_average":5.4,"vote_count":73,"credit_id":"52fe4cb39251416c75122bfb","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/j5tEZtdTdIIIxA982u87FsXfCFI.jpg","genre_ids":[35,10749],"id":55705,"original_language":"fr","original_title":"Belle Maman","overview":"Le jour de son mariage avec Séverine, lorsqu'Antoine s'entend répondre \"Oui\" au curé, il sait déjà qu'il aurait dû dire \"Non\". Il vient en effet de tomber amoureux de sa belle-mère, Léa. Les ennuis ne font que commencer : entre sa mère alcoolique, son meilleur ami qui lui annonce son homosexualité, sa femme qui se doute de quelque chose, et la grand-mère de sa femme qui a des problèmes avec sa petite amie, Antoine ne saura plus où donner de la tête…","popularity":7.588,"poster_path":"/p0z0DxMW2OgGGfrItzTKAEuBVsx.jpg","release_date":"1999-03-10","title":"Belle maman","video":false,"vote_average":5.2,"vote_count":43,"credit_id":"5441970a0e0a26633d000501","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/zXRMUNuSQ3psaa15D6oluX5ywjb.jpg","genre_ids":[80,35],"id":33436,"original_language":"fr","original_title":"Le cerveau","overview":"Lors du changement du siège de l'OTAN de Paris à Bruxelles, un train spécial au wagon blindé doit convoyer des sacs de billets de banque émanant d’organismes internationaux. Un officier britannique en charge de la sécurité : Le Colonel Matthews (David Niven). Mais personne ne sait qu'il fut l'auteur de la célèbre attaque du train Glasgow-Londres. De telles audace et réussite le firent surnommé par la presse « Le Cerveau » ! Et celui-ci entend refaire le même vol avec ce nouveau train. Il s'allie avec un parrain de la mafia italienne, Frankie Scannapiec (Eli Wallach). Mais le Sicilien voit d’un très mauvais œil l’idylle naissante entre sa sœur Sofia (Silvia Monti) et l'officier. L’affaire se complique encore quand deux petits malfrats français, Arthur Lespinasse (Jean-Paul Belmondo) et Anatole ( (Bourvil) s’avisent eux aussi, mais avec des moyens on ne peut plus artisanaux, de mettre la main sur le contenu du wagon. Cela pourrait faire beaucoup de monde pour un seul magot...","popularity":14.164,"poster_path":"/8L6GrHIGIK9OvjyVWnZfVuuv5fY.jpg","release_date":"1969-03-07","title":"Le cerveau","video":false,"vote_average":7.3,"vote_count":254,"credit_id":"54bfc74bc3a368404600a850","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":70908,"original_language":"fr","original_title":"Les Marmottes","overview":"Comme tous les ans, la grande famille se retrouve, le temps des vacances de Noël, dans un chalet situé en plein coeur d'une station huppée. Au centre du groupe, Léo, le père de Max et de Simon. Le « patriarche » annonce qu'il s'est remarié avec Françoise, ce qui n'est pas du goût de tout le monde. Stéphane s'efforce d'intégrer à la famille sa nouvelle compagne, Lucie, laquelle menace de rompre. Après dix ans de vie commune, Max et Marie-Claire cultivent une relation fondée sur la haine. Simon trompe allègrement Frédérique avec une femme qu'il a installée dans un hôtel de la station. Samantha fait la connaissance d'un jeune alpiniste, Alfred...","popularity":7.511,"poster_path":"/7QYOQ4hbd1XyDeNIst703xOwshs.jpg","release_date":"1993-11-10","title":"Les Marmottes","video":false,"vote_average":5.2,"vote_count":34,"credit_id":"54c7e121c3a36874ac0044d3","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/mXqVPr9vxFwNcCJbROjpQrUEGh1.jpg","genre_ids":[10749,35,18],"id":52286,"original_language":"fr","original_title":"L'étudiante","overview":"Valentine prépare avec acharnement son agrégation, l'aboutissement de 5 années d'études difficiles. Elle ne dispose donc pas de loisirs et doit beaucoup travailler. Elle va cependant tomber amoureuse d'Édouard, un jeune musicien…","popularity":11.584,"poster_path":"/jR8L6MtUwuv9ZI0KyOUhoeCvUVd.jpg","release_date":"1988-10-05","title":"L'Étudiante","video":false,"vote_average":5.9,"vote_count":242,"credit_id":"550caaedc3a36848720046a6","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/mxzJlAqCNhZj94Oa6qFdeUjQeaF.jpg","genre_ids":[35,80],"id":60194,"original_language":"fr","original_title":"Le Coup du parapluie","overview":"Grégoire Lecomte, acteur à mi-temps raté mais dragueur à plein temps se retrouve confondu avec un dangereux tueur à gages et accepte le contrat de se tueur pensant qu'il est engagé pour un rôle dans une grosse production.Mais le contrat implique de tuer Otto Krampe, dit \"La Baleine\", trafficant d'armes qui a fourni à prix d'or à un pays d'Afrique des armes hors d'usage. Pensant qu'il s'agit d'un accessoire pour son personnage, Grégoire se voit confier un parapluie pourvu d'une seringue hypodermique rétractable libérant un foudroyant venin. C'est l'arme pour exécuter son contrat, ce qu'il ignore.\r Entre ses nombreuses maîtresses qui se succèdent dans un agenda bien rempli, Grégoire s'envole pour Saint-Tropez où il est attendu à l'Hôtel-Boîte de nuit le Byblos, établissement qui sera le cadre de ce qu'il croit être un film et n'est autre que le lieu loué par Otto Krampe pour fêter son anniversaire. Et ce pourrait bien être son dernier...","popularity":9.272,"poster_path":"/6CaJJ9H0f5FydsFN1xDMfXyU0HL.jpg","release_date":"1980-10-08","title":"Le Coup du parapluie","video":false,"vote_average":6.923,"vote_count":156,"credit_id":"56b4bc5192514114eb004f2c","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/tjpVJObTL6g4Ws4Ipb5PoPnaiuo.jpg","genre_ids":[18,36],"id":382509,"original_language":"fr","original_title":"Cézanne et moi","overview":"Ils s’aimaient comme on aime à treize ans : révoltes, curiosité, espoirs, doutes, filles, rêves de gloires, ils partageaient tout. Paul est riche. Émile est pauvre. Ils quittent Aix, « montent » à Paris, pénètrent dans l’intimité de ceux de Montmartre et des Batignolles. Tous hantent les mêmes lieux, dorment avec les mêmes femmes, crachent sur les bourgeois qui le leur rendent bien, se baignent nus, crèvent de faim puis mangent trop, boivent de l’absinthe, dessinent le jour des modèles qu’ils caressent la nuit, font trente heures de train pour un coucher de soleil... Aujourd’hui Paul est peintre. Émile est écrivain. La gloire est passée sans regarder Paul. Émile lui a tout : la renommée, l’argent une femme parfaite que Paul a aimé avant lui. Ils se jugent, s’admirent, s’affrontent. Ils se perdent, se retrouvent, comme un couple qui n’arrive pas à cesser de s’aimer.","popularity":10.267,"poster_path":"/6ErrcTPS1xf05ynSN9VmBOf9686.jpg","release_date":"2016-09-21","title":"Cézanne et moi","video":false,"vote_average":5.9,"vote_count":110,"credit_id":"56bf15ddc3a36817fd00767f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/tpycIXVcWpesXqTnOa0RQ3cLHLT.jpg","genre_ids":[18,10749],"id":97844,"original_language":"fr","original_title":"Maladie d'amour","overview":"Clément Cotrel, interne au département cancérologie de Bordeaux, tombe amoureux de la maîtresse de son supérieur qui va briser sa carrière...","popularity":5.626,"poster_path":"/wbIYolgOrrClsIg5QinODJe8myK.jpg","release_date":"1987-09-30","title":"Maladie d'amour","video":false,"vote_average":5.0,"vote_count":9,"credit_id":"56e2f6e19251416d390000b0","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/3uclm8ticTFiaQVGzukD8FKKRTg.jpg","genre_ids":[18,35],"id":48216,"original_language":"fr","original_title":"La Bûche","overview":"Suite au décès récent de son deuxième mari, Yvette tente de réunir de nouveau pour Noël les trois filles de son premier mariage avec Stanislas, violoniste tzigane à la retraite. Autour des préparatifs, les remises en question et les révélations vont bon train pour Louba, l'artiste, Sonia, la bourgeoise et Milla, la rebelle.","popularity":7.492,"poster_path":"/b2hD9LNwwMCU58U8V759sIykkVj.jpg","release_date":"1999-11-24","title":"La Bûche","video":false,"vote_average":5.929,"vote_count":78,"credit_id":"56f198a29251410e7c0002a5","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/8pHHHRMBPOkIU5ROiy1PqiOxVFo.jpg","genre_ids":[12,35],"id":77673,"original_language":"fr","original_title":"La Vengeance du serpent à plumes","overview":"La grand-mère de Loulou Dupin lui laisse en héritage un appartement à Paris. Lorsqu'il vient en prendre possession, il découvre dans les placards de la dynamite, de la nitroglycérine et des armes diverses. C'est là que deux charmantes jeunes terroristes ont élu domicile. Tout ce matériel angoisse Loulou.","popularity":6.76,"poster_path":"/6Rbwy7ViDRNCe5yhPkVlHu4gfyy.jpg","release_date":"1984-11-28","title":"La Vengeance du serpent à plumes","video":false,"vote_average":4.6,"vote_count":65,"credit_id":"57433c509251415bee000482","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/tjpVJObTL6g4Ws4Ipb5PoPnaiuo.jpg","genre_ids":[18,36],"id":382509,"original_language":"fr","original_title":"Cézanne et moi","overview":"Ils s’aimaient comme on aime à treize ans : révoltes, curiosité, espoirs, doutes, filles, rêves de gloires, ils partageaient tout. Paul est riche. Émile est pauvre. Ils quittent Aix, « montent » à Paris, pénètrent dans l’intimité de ceux de Montmartre et des Batignolles. Tous hantent les mêmes lieux, dorment avec les mêmes femmes, crachent sur les bourgeois qui le leur rendent bien, se baignent nus, crèvent de faim puis mangent trop, boivent de l’absinthe, dessinent le jour des modèles qu’ils caressent la nuit, font trente heures de train pour un coucher de soleil... Aujourd’hui Paul est peintre. Émile est écrivain. La gloire est passée sans regarder Paul. Émile lui a tout : la renommée, l’argent une femme parfaite que Paul a aimé avant lui. Ils se jugent, s’admirent, s’affrontent. Ils se perdent, se retrouvent, comme un couple qui n’arrive pas à cesser de s’aimer.","popularity":10.267,"poster_path":"/6ErrcTPS1xf05ynSN9VmBOf9686.jpg","release_date":"2016-09-21","title":"Cézanne et moi","video":false,"vote_average":5.9,"vote_count":110,"credit_id":"578918b392514135d60021fb","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":66596,"original_language":"fr","original_title":"Le Cou de la girafe","overview":"Une fillette dégourdie convainc son grand-père d'aller rendre visite à sa grand-mère qu'elle n'a jamais vue.","popularity":2.296,"poster_path":"/xg0dr5oks6I2ZgNFP5ssA1nVPLw.jpg","release_date":"2004-09-29","title":"Le Cou de la girafe","video":false,"vote_average":6.4,"vote_count":5,"credit_id":"5a2c750792514103301390e0","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/gUK35eUpj9r9Lbr71sfMCn14w36.jpg","genre_ids":[35,10749],"id":14688,"original_language":"fr","original_title":"Le Code a changé","overview":"Un dîner, c'est la dictature de l'apparence : on se fait beau, on rit, on raconte, on frime, on partage souvenirs et projets. Les angoisses sont cachées sous l'humour et les chagrins étouffés par les éclats de rire. Et pour quelques heures, on y croit ! C'est ça le principal...Si on a le bon code et que l'on respecte les autres, cordialité, hypocrisie, bonne humeur, on risque de passer une bonne soirée... Mais les masques tombent dès le chemin du retour.","popularity":11.107,"poster_path":"/3RqUBnERl9PrdRpLcL3cy67XFYn.jpg","release_date":"2009-02-18","title":"Le Code a changé","video":false,"vote_average":5.377,"vote_count":155,"credit_id":"5e3d81ede04aca000fd55454","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/nXTvtYJqqpOvAg3R1LbVKLmSPeC.jpg","genre_ids":[10749,35],"id":289780,"original_language":"fr","original_title":"Va voir maman, papa travaille","overview":"Mère de famille et épouse modèle, Agnès percute un véhicule alors qu'elle est en train de conduire dans Paris. Elle tombe immédiatement amoureuse du chauffeur de la voiture accidentée.","popularity":3.431,"poster_path":"/zMuxHSj8KUGKO9Kl2S0SAlPEN2C.jpg","release_date":"1978-03-15","title":"Va voir maman, papa travaille","video":false,"vote_average":4.1,"vote_count":8,"credit_id":"5ec39cc02dffd8002070b996","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/nXTvtYJqqpOvAg3R1LbVKLmSPeC.jpg","genre_ids":[10749,35],"id":289780,"original_language":"fr","original_title":"Va voir maman, papa travaille","overview":"Mère de famille et épouse modèle, Agnès percute un véhicule alors qu'elle est en train de conduire dans Paris. Elle tombe immédiatement amoureuse du chauffeur de la voiture accidentée.","popularity":3.431,"poster_path":"/zMuxHSj8KUGKO9Kl2S0SAlPEN2C.jpg","release_date":"1978-03-15","title":"Va voir maman, papa travaille","video":false,"vote_average":4.1,"vote_count":8,"credit_id":"5ec39cd318b751001fc9f9c3","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":"/84oN33ol6jPvj3TuPkelnlApuPc.jpg","genre_ids":[14,9648,27],"id":35831,"original_language":"fr","original_title":"Belphégor, le fantôme du Louvre","overview":"Lisa vit non loin du musée du Louvre en compagnie de sa grand-mère. Après la mort de celle-ci, elle accompagne Martin, un électricien, dans la cave où travaille une équipe d'ouvriers. Détournant leur attention, Lisa et Martin réussissent à s'introduire dans le musée désert. Dans un laboratoire, la jeune femme découvre une momie récemment exhumée, en cours d'examen. Intriguée, Lisa s'en approche. Un esprit s'échappe des bandelettes et prend possession d'elle à son insu. Très vite, son comportement se modifie, au point d'inquiéter sérieusement Martin, devenu entre-temps son petit ami. Par ailleurs, le musée devient le théâtre d'événements étranges, pour ne pas dire inquiétants...","popularity":11.101,"poster_path":"/5oixldgcKUiT82lIUS1SzKvfZ8F.jpg","release_date":"2001-04-03","title":"Belphégor, le fantôme du Louvre","video":false,"vote_average":4.6,"vote_count":218,"credit_id":"5ee70f883ff2df00216b1a6f","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/sv8nSUSXb7ldLOg4dm6KDIDdSEU.jpg","genre_ids":[35,36],"id":14257,"original_language":"fr","original_title":"La Folie des grandeurs","overview":"Banni de la cour à cause d'un enfant illégitime, Don Salluste veut se venger de la reine. Il fait passer son valet Blaze pour son noble cousin Don Cesar, afin qu'il séduise la reine. Blaze remplit son rôle à merveille, mais c'est compter sans une encombrante duègne tombée amoureuse de lui, qui leur vaudra de finir tout trois aux galères…","popularity":18.409,"poster_path":"/xNASylRuO77n6rkg2ehVTYyaJG7.jpg","release_date":"1971-12-08","title":"La Folie des grandeurs","video":false,"vote_average":7.434,"vote_count":662,"credit_id":"5f158a444083b30037082226","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/tzdtrFoQjp58iVUaufMMA6JTK49.jpg","genre_ids":[18,10749,35],"id":166,"original_language":"fr","original_title":"La Boum","overview":"Vic, treize ans, inscrite au lycée Henri-IV, est à l'âge des premières sorties et des premiers émois. Vic n'a guère l'occasion de parler avec ses parents, trop occupés par leur carrière respective, et dont le couple subit les assauts classiques du temps. Elle se confie donc à son arrière-grand-mère, la pétillante Poupette, ou à sa meilleure amie, Pénélope. Elle partagera donc avec elles son amour pour le beau Mathieu. Mais cet amour-là aussi connaîtra quelques difficultés...","popularity":19.346,"poster_path":"/qxIbrx8xQuRAoceifhKhAldi5k9.jpg","release_date":"1980-12-17","title":"La Boum","video":false,"vote_average":6.599,"vote_count":1087,"credit_id":"5f2c38db2b531d0037037930","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/c4dD7QrZ0LOQKqQxF51qUnGhVge.jpg","genre_ids":[35,10749],"id":5618,"original_language":"fr","original_title":"Cousin, Cousine","overview":"Lors de rencontres familiales, la tendresse naît entre une jeune femme et son cousin. Cette liaison va déconcerter la famille et désorganiser leurs foyers respectifs.","popularity":8.653,"poster_path":"/ffGpsolcNX9oJZvJinQwFhePtAD.jpg","release_date":"1975-11-19","title":"Cousin, Cousine","video":false,"vote_average":6.1,"vote_count":30,"credit_id":"5f4ba5e265e0a20035501212","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/hRx2gYJKtNJxtoPcO7SGLamZL3T.jpg","genre_ids":[18,36,10749],"id":10452,"original_language":"fr","original_title":"La Reine Margot","overview":"Paris, Royaume de France, 18 août 1572. Pour éviter le déclenchement d'une guerre de religion, la princesse catholique Marguerite de Valois, sœur du faible roi Charles IX, épouse le roi huguenot Henri III de Navarre.","popularity":18.649,"poster_path":"/quV34Zj3ZUjnoterRyy2T94UX9I.jpg","release_date":"1994-05-13","title":"La Reine Margot","video":false,"vote_average":7.2,"vote_count":348,"credit_id":"60e3c46fcaa50800801d4109","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":"/hRx2gYJKtNJxtoPcO7SGLamZL3T.jpg","genre_ids":[18,36,10749],"id":10452,"original_language":"fr","original_title":"La Reine Margot","overview":"Paris, Royaume de France, 18 août 1572. Pour éviter le déclenchement d'une guerre de religion, la princesse catholique Marguerite de Valois, sœur du faible roi Charles IX, épouse le roi huguenot Henri III de Navarre.","popularity":18.649,"poster_path":"/quV34Zj3ZUjnoterRyy2T94UX9I.jpg","release_date":"1994-05-13","title":"La Reine Margot","video":false,"vote_average":7.2,"vote_count":348,"credit_id":"60e3c482db154f001e661b9d","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/wZ3kOwYNYC89WFxKsxweoAl6BxF.jpg","genre_ids":[10749,18],"id":31353,"original_language":"fr","original_title":"Ceux qui m'aiment prendront le train","overview":"Le peintre Jean-Baptiste Emmerich avait déclaré avant de mourir : « Ceux qui m’aiment prendront le train ». Et ils ont pris le train pour Limoges. Les amis, les vrais, les autres : les faux-jetons, les héritiers, la famille naturelle et non naturelle. Il y a des familles qui ne se réunissent qu’aux enterrements.","popularity":6.675,"poster_path":"/9rKDE3B4vICnhPIOsGJy0Dg4dzi.jpg","release_date":"1998-05-15","title":"Ceux qui m’aiment prendront le train","video":false,"vote_average":6.3,"vote_count":32,"credit_id":"61c89a43ecc7e80061d63aea","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/5Je1MgEXyo3Yg8brZPcrmp55cxq.jpg","genre_ids":[35,18,10749],"id":10051,"original_language":"fr","original_title":"Fauteuils d'orchestre","overview":"Une actrice populaire mais rêvant de cinéma intimiste, un pianiste surdoué qui rêve de jouer devant un public ignorant et naïf, un collectionneur qui vend en un soir toute l'œuvre de sa vie, une jeune provinciale qui tente sa chance à Paris car sa grand-mère lui a dit : « Je n'avais pas les moyens de vivre dans le luxe, alors j'ai décidé d'y travailler. »  Tous ces personnages et leurs compagnons vont se croiser et se retrouver le temps d'une soirée au Café des Théâtres, où ils viendront soigner leur névrose devant un café ou un « tartare frites ».","popularity":7.741,"poster_path":"/jJTKsFyyJjG7ZPM7g0DOXPV8jAi.jpg","release_date":"2006-02-15","title":"Fauteuils d'orchestre","video":false,"vote_average":6.21,"vote_count":105,"credit_id":"63a1c29b51f99a007a06c9e0","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/5Je1MgEXyo3Yg8brZPcrmp55cxq.jpg","genre_ids":[35,18,10749],"id":10051,"original_language":"fr","original_title":"Fauteuils d'orchestre","overview":"Une actrice populaire mais rêvant de cinéma intimiste, un pianiste surdoué qui rêve de jouer devant un public ignorant et naïf, un collectionneur qui vend en un soir toute l'œuvre de sa vie, une jeune provinciale qui tente sa chance à Paris car sa grand-mère lui a dit : « Je n'avais pas les moyens de vivre dans le luxe, alors j'ai décidé d'y travailler. »  Tous ces personnages et leurs compagnons vont se croiser et se retrouver le temps d'une soirée au Café des Théâtres, où ils viendront soigner leur névrose devant un café ou un « tartare frites ».","popularity":7.741,"poster_path":"/jJTKsFyyJjG7ZPM7g0DOXPV8jAi.jpg","release_date":"2006-02-15","title":"Fauteuils d'orchestre","video":false,"vote_average":6.21,"vote_count":105,"credit_id":"63a1c2ab2f3b170085dce607","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":"/2N8lj9iwCFQfvylhmpfyRyO4lyf.jpg","genre_ids":[10752,18,10749],"id":267108,"original_language":"fr","original_title":"La Neige et le Feu","overview":"Août 1944, Paris est libéré. Dans le tumulte des événements, Christiane Mercier, une jeune infirmière, rencontre Michel, un membre du F.F.I. Après une nuit passée ensemble, Christiane tombe enceinte. Quelques mois plus tard, la jeune femme rencontre Jacques, un proche de Michel dont elle tombe amoureuse. Jacques partage ses sentiments mais ne veut pas blesser son ami...","popularity":3.958,"poster_path":"/mxme2PIcPUl93Cv3dfReGjTXnzk.jpg","release_date":"1991-12-11","title":"La Neige et le Feu","video":false,"vote_average":3.5,"vote_count":4,"credit_id":"63b68a3b7ac8290085a3b024","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/apgY9DqYzqgMAGu0HRhOkJi8mHV.jpg","genre_ids":[35,10749,18],"id":171,"original_language":"fr","original_title":"La Boum 2","overview":"Deux ans ont passé, Vic, maintenant âgée de 15 ans (et 3 mois) entre en classe de seconde au lycée Henri IV. Ses amis aussi ont grandi. Cela fait maintenant un an qu'elle n'est pas \"sortie\" avec un garçon. Dans le train, en rentrant d'Autriche avec Poupette, lors du contrôle des Douanes, ce n'est pas son passeport qui lui est rendu, mais avec celui d'un Philippe Berthier, un jeune homme de 18 ans dont elle va vite en devenir amoureuse. François et Françoise évoluent dans leurs carrières respectives et des choix devront être faits...","popularity":16.981,"poster_path":"/x2oI5CA7lzGwY9NzZCCmZXzFBz7.jpg","release_date":"1982-12-08","title":"La Boum 2","video":false,"vote_average":6.437,"vote_count":609,"credit_id":"643f94b3956658053201db44","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":1018438,"original_language":"fr","original_title":"Des gens si bien élevés","overview":"Alors qu'elle a l'âge de prendre sa retraite, Geneviève continue de diriger la maroquinerie familiale. Un jour, sa petite fille disparaît un beau matin après avoir saccagé le bureau de son père...","popularity":2.574,"poster_path":"/3aCUfb1RSWbfLjZKJkYmqXTEjLh.jpg","release_date":"1997-11-17","title":"Des gens si bien élevés","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6462a4588c44b9780af20f32","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/Iz4sm8NkTW26QUKF1kZ6D6ZLpN.jpg","genre_ids":[35,10749,12],"id":174589,"original_language":"fr","original_title":"Vanille fraise","overview":"Clarisse Boulanger, ancienne membre de la DGSE est contactée pour une mission exceptionnelle : la destruction aux explosifs d'un yacht appartenant à un trafiquant d'armes. Elle a comme équipier Hippolyte, adjudant-chef d'origine ivoirienne. Tous deux se font passer pour mari et femme. Antoine, le vrai mari de Clarisse ignore tout des activités de son épouse. Il se trouve mêlé malgré lui à l'opération secrète…","popularity":5.803,"poster_path":"/lvCZlGKCmSLnVBZ3T6J5Qbb2knM.jpg","release_date":"1989-11-29","title":"Vanille fraise","video":false,"vote_average":5.3,"vote_count":14,"credit_id":"657de2a0124c8d030e38836a","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":"/Iz4sm8NkTW26QUKF1kZ6D6ZLpN.jpg","genre_ids":[35,10749,12],"id":174589,"original_language":"fr","original_title":"Vanille fraise","overview":"Clarisse Boulanger, ancienne membre de la DGSE est contactée pour une mission exceptionnelle : la destruction aux explosifs d'un yacht appartenant à un trafiquant d'armes. Elle a comme équipier Hippolyte, adjudant-chef d'origine ivoirienne. Tous deux se font passer pour mari et femme. Antoine, le vrai mari de Clarisse ignore tout des activités de son épouse. Il se trouve mêlé malgré lui à l'opération secrète…","popularity":5.803,"poster_path":"/lvCZlGKCmSLnVBZ3T6J5Qbb2knM.jpg","release_date":"1989-11-29","title":"Vanille fraise","video":false,"vote_average":5.3,"vote_count":14,"credit_id":"657de2bb07291c02fd3e3e6b","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/6dhM6d02Ti3bU6iQlZ9HVOSjD31.jpg","genre_ids":[12,35,80],"id":77729,"original_language":"fr","original_title":"Lévy et Goliath","overview":"Moïse Lévy, un juif traditionaliste, monte sur Paris et se retrouve involontairement mêlé à un trafic diamantaire. Cela lui vaut l'antipathie de Goliath, un chef de bande…","popularity":4.378,"poster_path":"/5Y0pOQLi8Zin833petvqWCVnBYL.jpg","release_date":"1987-01-27","title":"Lévy et Goliath","video":false,"vote_average":5.1,"vote_count":13,"credit_id":"65b69bd0b6cff10163f76b2b","department":"Writing","job":"Dialogue"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0860019","tvrage_id":null,"wikidata_id":"Q374760","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1140,"iso_639_1":null,"file_path":"/mSmdGzUlT6AVJMN59nbtxPv3iFY.jpg","vote_average":0.0,"vote_count":0,"width":760}]}}