{"adult":false,"also_known_as":["Gaston Barré","Gaston Paul Barré","R. Dalban","Robert d'Alban","Gaston Paul Aimé Robert Barré"],"biography":"Gaston Paul Aimé Robert Barré dit Robert Dalban, né le 19 juillet 1903 à Celles-sur-Belle (Deux-Sèvres) et mort le 3 avril 1987 à Paris, est un acteur français.\n\nAvec plus de deux cents films à son actif entre 1934 et 1986, il est l'un des «seconds rôles» masculins les plus connus du cinéma français. Il donne ainsi la réplique aux plus grands acteurs du cinéma français: Jean Gabin, Alain Delon, Lino Ventura, Bernard Blier, Paul Meurisse, Jean Marais ou encore Louis de Funès ou Sophie Marceau.\n\nFils de Louis Auguste Barré (1873-1951), d'abord clerc de notaire puis boucher, et de Marie Léontine Moreau (1868-1951), couturière, Robert Dalban débute à l'âge de seize ans au théâtre Montparnasse aux côtés de Harry-Max et Maurice Dorléac.\n\nSous le pseudonyme de R.Q., il est aussi comique troupier au caf'conc' Les Trois Mousquetaires. Avant un départ en tournée aux États-Unis avec Sarah Bernhardt au début des années 1920, il joue dans de nombreux théâtres de quartier. On le retrouve dans des opérettes et des revues au cours des années 1930. Il joue plusieurs fois avec Gaby Morlay, qui le pousse vers le cinéma, où il débute en 1934.\n\nEn 1940, il épouse la comédienne Madeleine Robinson, avec laquelle il a un fils, Jean-François, né en 1941. Le couple divorce en 1946. Robert Dalban se remarie avec la comédienne et chanteuse Francine Claudel.\n\nEn 1950, il est choisi sur casting organisé par la M.G.M. pour prêter sa voix à Clark Gable dans la version française de la super-production de David O. Selznick Autant en emporte le vent. En 1955, il rencontre Robert Hossein et tourne dans Les salauds vont en enfer. C'est le début d'une grande amitié entre les deux hommes.\n\nRobert Dalban a interprété, entre autres, un ancien camarade de la Résistance de Marie-Octobre (interprétée par Danielle Darrieux) dans Marie-Octobre (1959) et le père de Manette (Claude Jade) dans Mon oncle Benjamin (1969) d'Édouard Molinaro. C'est le tonitruant «Yes, sir!» de son personnage du majordome Jean dans Les Tontons flingueurs de Georges Lautner qui marque durablement les esprits. Il tourne pas moins de onze films avec ce dernier. Il campe avec une égale conviction les rôles de truands et ceux de policiers. En 1982, il interprète le rôle principal du téléfilm Jules et Juju.\n\nIl meurt à l'occasion d'un repas dans un restaurant des Champs-Elysées à l'âge de 83 ans, d'un arrêt cardio-circulatoire le 3 avril 1987 après avoir été effrayé par une bande de motards au moment où il traversait l'avenue. Il est enterré au cimetière de Jouars-Pontchartrain, dans le tombeau de famille du producteur Alain Poiré, son ami, qui a fait en sorte que Robert Dalban y soit inhumé. Dans sa nécrologie, Le Monde pointe son «physique aux traits marqués et sa gouaille populaire».\n\nSource: Article \"Robert Dalban\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1903-07-19","deathday":"1987-04-03","gender":2,"homepage":null,"id":19647,"imdb_id":"nm0197592","known_for_department":"Acting","name":"Robert Dalban","place_of_birth":"Celles-sur-Belle, Deux-Sèvres, France","popularity":6.357,"profile_path":"/r4diJBYpm9agkUO78KDbC2fbCyr.jpg","external_ids":{"freebase_mid":"/m/0c4pcl3","freebase_id":null,"imdb_id":"nm0197592","tvrage_id":null,"wikidata_id":"Q722412","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/tzdtrFoQjp58iVUaufMMA6JTK49.jpg","genre_ids":[18,10749,35],"id":166,"original_language":"fr","original_title":"La Boum","overview":"Vic, treize ans, inscrite au lycée Henri-IV, est à l'âge des premières sorties et des premiers émois. Vic n'a guère l'occasion de parler avec ses parents, trop occupés par leur carrière respective, et dont le couple subit les assauts classiques du temps. Elle se confie donc à son arrière-grand-mère, la pétillante Poupette, ou à sa meilleure amie, Pénélope. Elle partagera donc avec elles son amour pour le beau Mathieu. Mais cet amour-là aussi connaîtra quelques difficultés...","popularity":20.929,"poster_path":"/qxIbrx8xQuRAoceifhKhAldi5k9.jpg","release_date":"1980-12-17","title":"La Boum","video":false,"vote_average":6.602,"vote_count":1089,"character":"Serge, le serveur de La Coupole","credit_id":"52fe4221c3a36847f8006589","order":30},{"adult":false,"backdrop_path":"/cwhPnVWXC1B6GBycTqHjMVm6PAp.jpg","genre_ids":[35,80,12,14],"id":1870,"original_language":"fr","original_title":"Fantômas se déchaîne","overview":"L’inspecteur Juve et ses compagnons commencent à connaître les méthodes diaboliques de Fantômas. Aussi, lorsque le professeur Marchand disparaît mystérieusement, l’étrange personnage masqué est immédiatement soupçonné. Mais Juve et ses acolytes sont pris à leur propre piège. Juve ne parvient pas à mettre sa troisième main sur Fantômas, qui s’enfuit dans sa DS volante, traçant un « F » dans un ciel bleu azur.","popularity":21.939,"poster_path":"/tM4FwCFaS4f07ADEq4SpNhbPyml.jpg","release_date":"1965-12-08","title":"Fantômas se déchaîne","video":false,"vote_average":6.759,"vote_count":493,"character":"Directeur du journal","credit_id":"52fe431cc3a36847f803b01b","order":4},{"adult":false,"backdrop_path":"/7rM3DbgVppDbcLBiXdhqrubXZBM.jpg","genre_ids":[35,80,12],"id":1871,"original_language":"fr","original_title":"Fantômas","overview":"Un personnage mystérieux commet des vols et des crimes dans la capitale sous le nom de Fantômas. Le commissaire Juve et le journaliste Fandor enquêtent chacun a leur manière sur cette affaire. Ils ne croient pas à l’existence d’un tel malfaiteur. Mais ils se retrouvent confrontés à Fantômas, dont la méthode consiste à utiliser des masques pour commettre ses méfaits. Il prend ainsi diverses identités dont celles de nos deux héros.","popularity":15.46,"poster_path":"/59I8CjwhPvYOhTlQDMRxVKdafw2.jpg","release_date":"1964-11-04","title":"Fantômas","video":false,"vote_average":6.838,"vote_count":701,"character":"Directeur du journal","credit_id":"52fe431cc3a36847f803b09d","order":4},{"adult":false,"backdrop_path":"/anfkA9gpN7QB6wl6zzNxHgBOcea.jpg","genre_ids":[35,36],"id":2373,"original_language":"fr","original_title":"Mon oncle Benjamin","overview":"Sous le règne de Louis XV, Benjamin Rathery (Jacques Brel) est médecin de campagne, principalement des pauvres de la région. C'est également un ripailleur perpétuel et un coureur de jupons invétéré, mais une seule fille, dont il est follement amoureux, lui résiste : Manette (Claude Jade), la fille de l'aubergiste. Mais celle-ci n'entend céder au médecin qu'au prix d'un contrat de mariage en poche. Manette est surveillée par son père, qui fait tout pour protéger la virginité de sa fille, qu'il appelle son \"petit capital\". Sa jolie frimousse, son espièglerie, ses sourires font fondre Benjamin ; mais, loin d'être une écervelée, Manette est une fille qui a du caractère et qui sait ce qu'elle veut et cela se voit.  Le franc-parler de Benjamin, et son sentiment d'être égal aux nobles, vont valoir au roturier quelques petits ennuis.","popularity":6.199,"poster_path":"/bMidPIx6IyggNjGqDBHODngv4Xr.jpg","release_date":"1969-11-28","title":"Mon oncle Benjamin","video":false,"vote_average":6.1,"vote_count":45,"character":"Père de Manette","credit_id":"52fe4352c3a36847f804b797","order":6},{"adult":false,"backdrop_path":"/6ID4xyIirncu7KRipbwpU4tHLKs.jpg","genre_ids":[18],"id":3696,"original_language":"fr","original_title":"Les belles au bois dormantes","overview":"","popularity":1.453,"poster_path":"/TtCyat0VS45HXg3Z2n3XN9A2ED.jpg","release_date":"1970-05-06","title":"Les belles au bois dormantes","video":false,"vote_average":3.0,"vote_count":3,"character":"Mario","credit_id":"52fe43a3c3a36847f8063c93","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":4785,"original_language":"fr","original_title":"Quand la ville s'éveille","overview":"Truand retiré des affaires, Julien se laisse tenter par un nouveau coup qui réussit parfaitement. Mais lors du hold up, un jeune homme a photographié toute la scène et a vendu ses photos a un journal. Dés lors, Julien et ses hommes se lancent à la poursuite du photographe, tout en évitant d’être arrêtés par la police…","popularity":1.849,"poster_path":"/bJCWfgUVqqerZfZsXGgguHveYH9.jpg","release_date":"1975-06-05","title":"Quand la ville s'éveille","video":false,"vote_average":4.3,"vote_count":7,"character":"le fermier","credit_id":"52fe43d9c3a36847f8073efd","order":6},{"adult":false,"backdrop_path":"/jIovNXp7VG8fHrn8NLbGIRRLuTA.jpg","genre_ids":[80,18],"id":5637,"original_language":"de","original_title":"Die Antwort kennt nur der Wind","overview":"Un millionnaire est tué dans l'explosion de son bateau. L'inspecteur Lacrosse et l'enquêteur des assurances Robert Lucas cherchent l'assassin...","popularity":3.091,"poster_path":"/g4IzoJ1PaGX9L3cpbO1kFZvTfpS.jpg","release_date":"1974-11-20","title":"Seul le vent connaît la réponse","video":false,"vote_average":5.0,"vote_count":3,"character":"Commissaire Principal","credit_id":"52fe4414c3a36847f8080e87","order":5},{"adult":false,"backdrop_path":"/k31CzSjvmWXz6QDYhSK3KRmMy1s.jpg","genre_ids":[35,28,53],"id":31270,"original_language":"fr","original_title":"Les Barbouzes","overview":"Un célèbre trafiquant d'armes lègue à sa jeune veuve un château et une importante collection de brevets qui intéresse les services secrets de plusieurs pays. Ainsi quatre barbouzes sont envoyés pour récupérer les précieux documents mais c'est l'agent français Lagneaux qui, recevant l'ordre de séduire la blonde héritière, accomplira sa mission jusqu'au bout.","popularity":14.074,"poster_path":"/jP0h7XPw38DD9KXONyaj6oH0xvm.jpg","release_date":"1964-12-10","title":"Les Barbouzes","video":false,"vote_average":6.8,"vote_count":132,"character":"Truck driver (uncredited)","credit_id":"52fe446e9251416c9101079d","order":24},{"adult":false,"backdrop_path":"/rRkImlQPef9Y44mQamKQjAVFend.jpg","genre_ids":[14,35,27],"id":11786,"original_language":"fr","original_title":"Dracula père et fils","overview":"Les Dracula ont du s'exiler. Le père est une star de cinéma d'épouvante en Grande-Bretagne. Le fils est gardien de nuit en France. La vie est devenue dure pour les vampires.","popularity":1.945,"poster_path":"/ecJm4TJhpeapLkd8nudnhHefYS5.jpg","release_date":"1976-09-14","title":"Dracula père et fils","video":false,"vote_average":6.0,"vote_count":18,"character":"réceptionniste hôtel","credit_id":"52fe44859251416c75037c2b","order":11},{"adult":false,"backdrop_path":"/juoFbQYBmWEX2h4VEcwcCO67sfk.jpg","genre_ids":[35,9648],"id":12089,"original_language":"fr","original_title":"Le Grand Blond avec une chaussure noire","overview":"François Perrin arrive à Orly avec aux pieds une chaussure marron et l'autre noire.  Une aubaine pour Perrache, adjoint du colonel Toulouse, chef d'un service secret, que ce jeune violoniste fantasque.  Il le choisit pour jouer, à ses dépens, le rôle d'un redoutable espion international.  Toulouse, las de défendre sa place contre son très ambitieux adjoint Milan, a décidé de s'en débarrasser une fois pour toute, en le lançant sur une fausse piste.","popularity":15.499,"poster_path":"/2iu30WmEWRjmMKiX8aFqp4iScJ6.jpg","release_date":"1972-12-06","title":"Le Grand Blond avec une chaussure noire","video":false,"vote_average":6.996,"vote_count":407,"character":"Coco, fake delivery man","credit_id":"52fe44b29251416c7503dcaf","order":10},{"adult":false,"backdrop_path":"/2pnfUSFqUPn9F4mzl1MLKrlnNbU.jpg","genre_ids":[35,80],"id":25253,"original_language":"fr","original_title":"Les Tontons flingueurs","overview":"Sur son lit de mort, le Mexicain fait promettre à son ami d’enfance, Fernand Naudin, de veiller sur ses intérêts et sa fille Patricia. Fernand découvre alors qu’il se trouve à la tête d’affaires louches dont les anciens dirigeants entendent bien s’emparer. Mais, flanqué d’un curieux notaire et d’un garde du corps, Fernand impose d’emblée sa loi. Cependant, le belle Patricia lui réserve quelques surprises !","popularity":11.883,"poster_path":"/oUDUSp01zVagy1fjSOFXGtmQdyV.jpg","release_date":"1963-11-27","title":"Les Tontons flingueurs","video":false,"vote_average":7.747,"vote_count":487,"character":"Jean, le majordome","credit_id":"52fe44c0c3a368484e034acf","order":7},{"adult":false,"backdrop_path":"/hgnHHTaCOvuU6PGVROcweweYZVd.jpg","genre_ids":[80,35],"id":33360,"original_language":"fr","original_title":"Ne nous fâchons pas","overview":"Antoine Beretto, ancien gangster, est armateur sur la côte d'Azur. Deux anciens amis, qui ont la police à leurs trousses, lui rendent un jour visite et lui empruntent un bateau ainsi que la somme de 40 000 Francs. Afin que Antoine Beretto puisse récupérer son argent, ils lui donnent le nom de Léonard Michalon, qui leur doit certaines créances.","popularity":8.985,"poster_path":"/nsNKmjW6bZoKLQmHDVRrA0T1UQd.jpg","release_date":"1966-04-20","title":"Ne nous fâchons pas","video":false,"vote_average":7.7,"vote_count":150,"character":"l'embaumeur","credit_id":"52fe45109251416c910264d5","order":9},{"adult":false,"backdrop_path":"/yYz2slmdUouJnRV4DYCiHLOTFF9.jpg","genre_ids":[35],"id":33362,"original_language":"fr","original_title":"Les Vieux de la vieille","overview":"Retraité de la SNCF, Baptiste Talon revient en Vendée dans son village natal de Thioune ou Tioune pour y retrouver deux vieux amis : Jean-Marie Pejat et Blaise Poulossière. Pourquoi tous trois n'entreraient-ils pas à l'hospice de Gouyette ? Les voilà partis, non sans disputes, mais l'établissement leur semble si rébarbatif qu'ils le fuient à la suite d'une panique déclenchée par leurs soins.","popularity":5.673,"poster_path":"/kzSRivBzI12Yw7wOf1JjYvf7oNV.jpg","release_date":"1960-09-02","title":"Les Vieux de la vieille","video":false,"vote_average":6.25,"vote_count":48,"character":"Jérôme Ardouin, le fossoyeur","credit_id":"52fe45109251416c91026581","order":12},{"adult":false,"backdrop_path":"/vjs0wkrrMeYpDkK0goLxDrtAF2K.jpg","genre_ids":[80,18],"id":35925,"original_language":"fr","original_title":"Obsession","overview":"Trapézistes de renom, Hélène et Aldo sont également mari et femme. Un jour, Aldo se blesse et Alexandre le remplace. Les deux hommes se disputent violemment et peu après, Alexandre est retrouvé mort. Hélène, connaissant le passé très sombre de son époux, le soupçonne de ce meurtre...","popularity":3.654,"poster_path":"/64GehpDMk6PzjIkL4wKQciljF59.jpg","release_date":"1954-10-28","title":"Obsession","video":false,"vote_average":6.5,"vote_count":10,"character":"Inspecteur Chardin","credit_id":"52fe45c09251416c9103d2ff","order":5},{"adult":false,"backdrop_path":"/5lnwcKo491fGgUQlTG0j5qaRqcF.jpg","genre_ids":[18,10749],"id":65718,"original_language":"fr","original_title":"Le mura di Malapaga","overview":"Pierre, un homme recherché par la police française pour le meurtre de sa maîtresse, débarque clandestinement dans le port de Gênes en Italie. Aidé par Cecchina, une petite fille, il fait bientôt la rencontre de la mère de celle-ci, Marta...","popularity":3.171,"poster_path":"/dEoqM0RxSnlTUyrnmFHfNdbZduB.jpg","release_date":"1949-09-19","title":"Au-delà des grilles","video":false,"vote_average":6.2,"vote_count":24,"character":"le Bosco du navire \"Flora\"","credit_id":"52fe4717c3a368484e0b48b9","order":4},{"adult":false,"backdrop_path":"/yej5mKWkIF5MSlAlpDDvKDWqqzT.jpg","genre_ids":[53,35,80],"id":66800,"original_language":"fr","original_title":"L'Œil du Monocle","overview":"1942, au large de Bonifacio. La Wehrmacht a fait immerger de l'or et des documents classés secret défense. Les espions du monde entier convoitent ce trésor. Les services secrets français font alors appel à leur meilleur agent, Dromart, alias « Le Monocle ».","popularity":1.557,"poster_path":"/aUHMy314gHIoxQH2VmxCdBZTiMz.jpg","release_date":"1962-11-14","title":"L'Œil du Monocle","video":false,"vote_average":6.0,"vote_count":10,"character":"Poussin","credit_id":"52fe474bc3a368484e0bf0bf","order":4},{"adult":false,"backdrop_path":"/qG5H67VrfHPjrzmKMIAe64Tio5d.jpg","genre_ids":[18,80],"id":67431,"original_language":"fr","original_title":"Gas-oil","overview":"Jean Chape, patron camionneur, est un homme heureux. Il a quarante-cinq ans, de bons copains, un bon camion, quelques économies et une amie agréable. Or, un drame éclate soudainement dans la vie de cet homme paisible. Une nuit de verglas, il écrase, ou croit écraser, un homme…","popularity":7.114,"poster_path":"/kzY10XgEZyGSep65n0hzwJ0blD1.jpg","release_date":"1955-10-18","title":"Gas-oil","video":false,"vote_average":6.6,"vote_count":25,"character":"Félix, l'affréteur","credit_id":"52fe4766c3a368484e0c4d75","order":4},{"adult":false,"backdrop_path":"/ctb04o9c1O4p5ugatKKUwVHhdUE.jpg","genre_ids":[35,80],"id":80543,"original_language":"fr","original_title":"Sois belle et tais-toi","overview":"Virginie Dumaillet s'échappe pour la troisième fois de la maison de redressement et est poursuivie par la police. Une nuit, une bijouterie de la place Vendôme est cambriolée. Jean, jeune inspecteur de police, recherche les cambrioleurs et rencontre Virginie qu'il prend pour une complice de la bande, elle-même le prenant pour un caïd du milieu. Elle en tombe amoureuse. Apprenant la vérité, et bien que furieuse de s'être trompée, elle accepte Jean en mariage.  Mais le passé de Virginie resurgit. Elle retrouve ses copains Loulou et Pierrot qui font du trafic d'appareils photo pour le compte de Raphaël, qui opère également dans le cambriolage des bijouteries. Elle va les aider à passer la frontière. À l'insu des jeunes gens, Raphaël a caché des bijoux dans l'un des appareils photo...","popularity":3.773,"poster_path":"/igEc0XOlYng0CeIjotkxlxL7N39.jpg","release_date":"1958-05-07","title":"Sois belle et tais-toi","video":false,"vote_average":5.2,"vote_count":20,"character":"l'inspecteur principal Gotterat","credit_id":"52fe47c79251416c910756e5","order":6},{"adult":false,"backdrop_path":"/peqI7oPZhKqFEvVTCjwiKAgvvor.jpg","genre_ids":[80,35],"id":70718,"original_language":"fr","original_title":"Il était une fois un flic...","overview":"Un trafiquant de drogue, Maurice Lopez, est abattu. La police trouve une lettre pour son frère Louis à Tunis l'invitant à venir s'installer sur la Côte d'Azur avec sa famille. Un commissaire de la brigade des stupéfiants le remplace pour infiltrer l'organisation illégale. Sa mission est compliquée par l'obligation d'être accompagné d'une jeune femme et d'un enfant de 9 ans. En outre, des collègues de la répression interfèrent.","popularity":5.944,"poster_path":"/9haw5AWaTin1PI5tUoESTTI2sEL.jpg","release_date":"1972-02-11","title":"Il était une fois un flic...","video":false,"vote_average":6.0,"vote_count":38,"character":"Commissioner Chauvet, Superintendent in Nice","credit_id":"52fe480dc3a368484e0e6ffb","order":3},{"adult":false,"backdrop_path":"/6IwN6iq3JxBE09YjUjNdmLsCGoL.jpg","genre_ids":[35,12],"id":70781,"original_language":"fr","original_title":"La Valise","overview":"Un agent des services secrets israéliens, grillé, à cause d'une femme, croit-il, doit quitter la capitale libyenne où il est en mission. Il se réfugie à l'ambassade de France ou l'attaché militaire, le colonel Mercier, l'accueille et prend sur lui de lui faire rejoindre la France dans la valise diplomatique. Il ne peut en effet rester dans un pays arabe. Aidé du capitaine Augier des services de renseignements français, il voyage dans la valise. C'est le début d'une aventure rocambolesque...","popularity":4.648,"poster_path":"/kYmHcKBgfAu5qJTGugRmcnyjgEA.jpg","release_date":"1973-10-12","title":"La Valise","video":false,"vote_average":6.4,"vote_count":53,"character":"Mercier","credit_id":"52fe4811c3a368484e0e7d5d","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":83199,"original_language":"fr","original_title":"Cargaison blanche","overview":"Après que Jean, un de ses confrères, a disparu alors qu'il était sur le point de publier un article important, Françoise, jeune journaliste, reprend l'enquête. Du bureau de Madame Irma, une cartomancienne, en passant par une affaire d'import-export, dirigée par Madame Ploit, jusqu’au cabaret de nuit où règne Mado, elle découvrira, au péril de sa vie, un vaste trafic de traite des Blanches avec l'Afrique du Nord et le Moyen-Orient. Sauvée in extremis par son confrère Pierre, Françoise fera paraîtra son article avec la signature de son ami disparu.","popularity":1.724,"poster_path":"/qy5stOWatbijaLinPxz31d5j9xa.jpg","release_date":"1958-02-28","title":"Cargaison blanche","video":false,"vote_average":3.0,"vote_count":2,"character":"René, le trafiquant assassiné","credit_id":"52fe48929251416c910911a5","order":7},{"adult":false,"backdrop_path":"/q1Ih8WEqVJqfDxALAqLuzPNOCxb.jpg","genre_ids":[80],"id":359224,"original_language":"fr","original_title":"Brigade antigangs","overview":"Le combat acharné entre le chef d'un gang de braqueurs et les policiers déterminés à le mettre en prison.","popularity":4.398,"poster_path":"/kpQsotXo844CyN0xdPgjrOQyiB4.jpg","release_date":"1966-08-18","title":"Brigade antigangs","video":false,"vote_average":6.2,"vote_count":4,"character":"","credit_id":"55f1f6b6c3a3685eb8000d8e","order":6},{"adult":false,"backdrop_path":"/sjENBc8eL23UamHMFThOxH8vqf.jpg","genre_ids":[18,80],"id":55316,"original_language":"fr","original_title":"Le pacha","overview":"L'inspecteur de police Albert Gouvion est chargé de convoyer une importante collection de bijoux d'une valeur inestimable. Mais un dangereux truand, Marcel Lurat, dit Quinquin et ses complices font sauter le fourgon blindé au bazooka avant de s'emparer du butin. Ce dernier va même jusqu'à tuer ses complices, ainsi que Gouvion, dont la mort a fait penser au départ à un accident, alors qu'il s'occupait de son arme. Le commissaire divisionnaire Louis Joss, collègue et ami de Gouvion, veut le venger et faire le ménage dans le milieu parisien, avec l'aide de la maîtresse de Gouvion, Nathalie, jeune serveuse dans une boîte de nuit et réalise que son vieil ami, qui avait le don de s'attirer les ennuis, s'est mêlé par faiblesse au milieu des gangsters grâce à cette dernière...","popularity":10.297,"poster_path":"/djTiP4ZEhSTfirhaY2peIGxs9hL.jpg","release_date":"1968-03-14","title":"Le Pacha","video":false,"vote_average":6.7,"vote_count":94,"character":"l'inspecteur Albert Gouvion, amant de Nathalie","credit_id":"52fe48c6c3a36847f8178b4f","order":3},{"adult":false,"backdrop_path":"/zYVrxyjSH78GshvaolxOv9Pq1a8.jpg","genre_ids":[],"id":84035,"original_language":"fr","original_title":"Boulevard","overview":"Jojo vit seul dans une mansarde donnant sur la place Pigalle. Il tombe amoureux d'une danseuse, maîtresse d'un boxeur de seconde zone. Cet adolescent livré à lui-même découvre peu à peu le monde impitoyable des adultes.","popularity":2.129,"poster_path":"/oeHtyTrNiZcJEM5rV3j1n8rsYiR.jpg","release_date":"1960-11-30","title":"Boulevard","video":false,"vote_average":5.8,"vote_count":12,"character":"le forain, animateur de boxe","credit_id":"52fe48d29251416c910996ff","order":9},{"adult":false,"backdrop_path":"/p6PNhLGE1eXrMZhAtJD5IurYlUv.jpg","genre_ids":[80],"id":74679,"original_language":"fr","original_title":"Leur dernière nuit","overview":"Pierre Ruffin, qui officie en tant que bibliothécaire, se métamorphose en chef de bande dès ses heures de bureaux achevées.","popularity":1.444,"poster_path":"/lLtcmJJnXyrIenYIvaEMrqWolPO.jpg","release_date":"1953-10-23","title":"Leur dernière nuit","video":false,"vote_average":5.4,"vote_count":7,"character":"l'inspecteur Dupré","credit_id":"52fe48d9c3a368484e10e11f","order":2},{"adult":false,"backdrop_path":"/3tcfm706A6qDH45Hx9I9Xw43H6Q.jpg","genre_ids":[35],"id":74703,"original_language":"fr","original_title":"Quand passent les faisans","overview":"Deux petites crapules minables, Yacinthe et Arsène, tentent sans succès de rouler Alexandre Larsan-Bellac, un escroc de haute volée. Celui-ci va les utiliser pour monter un gros coup qui réussira, mais pas dans le sens que les trois protagonistes espéraient...","popularity":3.951,"poster_path":"/hZ37aBPiNhkifstksufJtyPvHle.jpg","release_date":"1965-09-10","title":"Quand passent les faisans","video":false,"vote_average":6.6,"vote_count":16,"character":"le concierge de l'hôtel","credit_id":"52fe48dac3a368484e10e41f","order":7},{"adult":false,"backdrop_path":"/5StoIB6voHhYOeqGOZSHvMvryBv.jpg","genre_ids":[35,53],"id":74876,"original_language":"fr","original_title":"Le monocle rit jaune","overview":"Après une vague d'attentats visant des centrales atomiques, le commandant Dromard, des services secrets français, est envoyé à Hong Kong sur les traces d'un suspect, Bergourian. Il se lance à la poursuite d'un gang de terroristes asiatiques qui projettent de faire exploser un porte-avions nucléaire américain.","popularity":3.045,"poster_path":"/d5y339syhF6XaDF13VkvGVjSZ3K.jpg","release_date":"1964-09-16","title":"Le Monocle rit jaune","video":false,"vote_average":5.2,"vote_count":16,"character":"Poussin","credit_id":"52fe48e3c3a368484e11015f","order":11},{"adult":false,"backdrop_path":"/am6vWwFx8nJJnD8EQNiUlFBvTMW.jpg","genre_ids":[35],"id":76590,"original_language":"fr","original_title":"Pas de problème!","overview":"Poursuivi par deux tueurs, un homme vient mourir chez Anita Boucher, récemment sortie de prison. Pour éviter d'avoir des ennuis, elle cache le cadavre dans le coffre de la voiture du père de Jean-Pierre Michalon, qu'elle a rencontré en boîte de nuit. Or le père de Jean-Pierre, Edmond, arrive plus tôt que prévu, et repart avec sa voiture retrouver sa femme en Suisse. Jean-Pierre et Anita, accompagnés de Daniel, l'ancien copain d'Anita, se lancent à la recherche de la voiture pour l'empêcher de passer la frontière...","popularity":2.975,"poster_path":"/AhkRErvQ57ce7BVsCwss9IuPKVE.jpg","release_date":"1975-06-18","title":"Pas de problème !","video":false,"vote_average":5.4,"vote_count":18,"character":"le concierge de l'hôtel","credit_id":"52fe4942c3a368484e122897","order":11},{"adult":false,"backdrop_path":"/r64IhmpQomMMPuEubTJpmlDHTH4.jpg","genre_ids":[35],"id":76685,"original_language":"fr","original_title":"Du mouron pour les petits oiseaux","overview":"M. Armand, ancien truand rangé des « affaires », élève des oiseaux dans un petit immeuble bourgeois de la Contrescarpe dont il est propriétaire. Il voit resurgir son passé sous la forme de la police et d'un ancien « associé » auquel il avait soustrait naguère une part de butin volé : il prend alors la fuite en direction de la côte d'Azur avec Lucie, une entraîneuse de boîte de nuit. Mais les événements ne se déroulent pas comme il les avait prévus...","popularity":4.19,"poster_path":"/yYQA4RR7Zg4NTByn9iX0XNCoHaY.jpg","release_date":"1963-02-15","title":"Du mouron pour les petits oiseaux","video":false,"vote_average":6.0,"vote_count":11,"character":"l'inspecteur de police","credit_id":"52fe4948c3a368484e123a63","order":10},{"adult":false,"backdrop_path":"/i3NqRCA6aClzT3hy0A4nQ3iecSv.jpg","genre_ids":[18,9648],"id":76777,"original_language":"fr","original_title":"Marie-Octobre","overview":"De nombreuses années après la Libération, dix anciens résistants du réseau \"Vaillance\" sont invités dans un château par Marie-Hélène Dumoufin, dite Marie-Octobre, aujourd'hui directrice d'une maison de couture. Jadis leur réseau fut démantelé et leur chef tué. Marie-Octobre rappelle ce drame à ses compagnons puis leur déclare qu'il y a un traitre parmi eux et que cette réunion a pour but de le démasquer...","popularity":5.687,"poster_path":"/jU1FRo2rmGAEkhb8A2EB6UpTW0D.jpg","release_date":"1959-04-24","title":"Marie-Octobre","video":false,"vote_average":7.2,"vote_count":73,"character":"Léon Blanchet","credit_id":"52fe494cc3a368484e1247e3","order":5},{"adult":false,"backdrop_path":"/kZGtlHmuJHsJ6Azi8TD9dQr3DUH.jpg","genre_ids":[18,35,80],"id":95183,"original_language":"fr","original_title":"L'assassin est dans l'annuaire","overview":"Albert Rimoldi, timide employé de banque au Crédit Central de Rouen est un être sensible et naïf. Afin de lui faire une blague, deux de ses collègues de bureau lui adressent une lettre d'amour ainsi qu'un rendez-vous émanant d'une certaine Jenny. Le lendemain de cette triste soirée où il comprend qu'il vient d'être berné, le directeur de la banque lui demande -après lui avoir promis une substantielle augmentation- de convoyer un fourgon contenant deux cents millions. Soupçonné du vol après le braquage du convoi de fonds, Albert est relaché faute de preuves mais se trouve dès le lendemain confronté à une série de meurtres dont celui de la mystérieuse Jenny. Après bien des aventures, il démasquera lui-même l'assassin et touchera la prime d'assurance, ce qui lui vaudra le respect de son entourage.","popularity":2.816,"poster_path":"/jpUvVla8l8DAJM9pKJqaPihVclP.jpg","release_date":"1962-03-02","title":"L'assassin est dans l'annuaire","video":false,"vote_average":6.0,"vote_count":8,"character":"Le commissaire","credit_id":"52fe497a9251416c750c94df","order":3},{"adult":false,"backdrop_path":"/2TRAofFnftQX3xGlzpx2kKoFgCl.jpg","genre_ids":[80,53],"id":95267,"original_language":"fr","original_title":"Le monte-charge","overview":"Robert revient à Paris après 7 ans, un 24 décembre. Séduit par la belle Marthe, épouse d'un prestigieux brocheur rencontrée au restaurant, il la raccompagne chez elle avec sa petite fille. Cherchant chacun la compagnie de l'autre, Marthe l'invite à prendre un verre. Ils empruntent le monte-charge de l'usine et arrivent à son domicile. Le même soir, Robert va être témoin d'une scène qui l'oblige à dévoiler son secret. La suite des événements l'amène à découvrir celui de Marthe.","popularity":3.378,"poster_path":"/eFaU8XVtf2gtsOiMftpoaMvmFVy.jpg","release_date":"1962-05-04","title":"Le monte-charge","video":false,"vote_average":5.9,"vote_count":7,"character":"The Inspector","credit_id":"52fe497c9251416c750c9999","order":3},{"adult":false,"backdrop_path":"/ePAu25zOEMj8B1b7MTCC5FqFSC6.jpg","genre_ids":[80,53],"id":77980,"original_language":"fr","original_title":"Un témoin dans la ville","overview":"Sa femme ayant été jetée d'un train par un nommé Verdier dont elle était la maîtresse, Ancelin, son mari, se venge en le tuant, de sorte de faire croire à un suicide. Mais en sortant de chez sa victime, Ancelin est vu par Lambert, un radio-taxi qui ne se doute pas qu'il vient de voir un meurtrier.","popularity":7.3,"poster_path":"/dJN4TDya56SOuZIycEVAcv6EyNc.jpg","release_date":"1959-05-06","title":"Un témoin dans la ville","video":false,"vote_average":6.2,"vote_count":38,"character":"Raymond","credit_id":"52fe4987c3a368484e1302a7","order":3},{"adult":false,"backdrop_path":"/lZB9aHehXOcoHxlPyuH3pjncnPZ.jpg","genre_ids":[80,35],"id":59434,"original_language":"fr","original_title":"Le cave se rebiffe","overview":"Pour Charles, Lucas et Eric monter une affaire de fausse monnaie avec «le Dabe», c'est encore mieux que de s'associer avec la Banque de France. Tout est en place quand le Dabe apprend avec surprise que le graveur est un «cave»...","popularity":9.75,"poster_path":"/obpnDhHiDnHTIERsNSRLvnbc4dr.jpg","release_date":"1961-09-27","title":"Le cave se rebiffe","video":false,"vote_average":7.0,"vote_count":95,"character":"Inspector Maffeux","credit_id":"52fe4990c3a36847f81a0af7","order":10},{"adult":false,"backdrop_path":"/3MJostNxMXtM8TavsUCWmg5qaDy.jpg","genre_ids":[18],"id":78179,"original_language":"fr","original_title":"Chiens perdus sans collier","overview":"Le juge Julien Lamy, sous des dehors bourrus, est un homme bon et compréhensif. Il saura adapter ses décisions aux cas de Francis Lanoux, voleur de 15 ans, séparé de ses grands-parents qui vivaient dans la promiscuité et qui a mis enceinte sa jeune copine Sylvette. Il sera placé au centre d'observation de Terneray, d'Alain Robert, jeune orphelin pyromane qui fuit la ferme où il a été placé et qui cherche en vain ses parents, il rencontrera Francis au centre d'observation, ou de Gérard Lecarnoy, régulièrement séparé de sa mère matelassière et aventurière et qui trouvera sa voie en devenant funambule avec un des amis de sa mère. Il ne pourra malheureusement arrêter le destin de Francis et Sylvette qui périront, noyés, alors que la police était prête à les appréhender.","popularity":2.902,"poster_path":"/znWjpGEgOqN9fKswvC0q2srj1El.jpg","release_date":"1955-10-21","title":"Chiens perdus sans collier","video":false,"vote_average":6.8,"vote_count":19,"character":"Joseph","credit_id":"52fe4990c3a368484e131e9f","order":4},{"adult":false,"backdrop_path":"/yDOWFq3o9qEXU33mxr3QNyb6dHE.jpg","genre_ids":[18],"id":78708,"original_language":"fr","original_title":"Quand tu liras cette lettre","overview":"Max Trivet est à la fois mécanicien, boxeur, voleur et gigolo. Mais lorsque son rendez-vous avec une jeune vendeuse aboutit au viol de celle-ci, sa soeur, Thérèse, une ancienne nonne, cherche à la venger. Problème : Thérèse n'est pas insensible aux charmes de Max.","popularity":4.453,"poster_path":"/kGxwHAMu2EPxt8gfQK1TeOAGtlQ.jpg","release_date":"1953-07-26","title":"Quand tu liras cette lettre","video":false,"vote_average":5.9,"vote_count":19,"character":"Dick","credit_id":"52fe49afc3a368484e138c11","order":10},{"adult":false,"backdrop_path":"/4kqP79MF0muePq0K65MmTGDCOn5.jpg","genre_ids":[80],"id":102579,"original_language":"fr","original_title":"La Mort d'un tueur","overview":"Revenu à Nice après cinq ans de prison, purgés pour un hold-up qui a mal fini, Pierre Massa retrouve ses amis Albert et Tony. Ensemble, ils rendent visite à la mère de Massa, qui lui apprend que sa sœur Maria, pour qui il nourrissait une affection trouble, a quitté la maison pour s'installer avec Luciano. Massa revoit leur vie avant son arrestation, la préparation du hold-up indiqué par Luciano, la liaison entre Maria et celui-ci. Il se souvient de s'être battu avec Luciano par jalousie. Persuadé que c'est lui qui l'a trahi, il part à sa recherche pour se venger. L'affrontement se fera à la roulette russe ou ne se fera pas...","popularity":3.63,"poster_path":"/es59APO9cFHGHxVXtY0HqQAQK5d.jpg","release_date":"1964-04-01","title":"La Mort d'un tueur","video":false,"vote_average":5.8,"vote_count":4,"character":"Albert","credit_id":"52fe4a0ac3a36847f81b545f","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":106496,"original_language":"fr","original_title":"La Loi des hommes","overview":"Un hold-up audacieux et réalisé à la perfection vient d'être commis. Le policier Dandrieu soupçonne Sophie Olivier, authentique princesse russe et criminologue confirmée.","popularity":3.148,"poster_path":"/7vz8XbnzC8X1WRkBxcx8MJkt4jw.jpg","release_date":"1962-07-04","title":"La Loi des hommes","video":false,"vote_average":4.0,"vote_count":1,"character":"le cafetier","credit_id":"52fe4a6ac3a36847f81cc9a3","order":5},{"adult":false,"backdrop_path":"/xbvDynHG0R8tagQ4rdndUY4K32t.jpg","genre_ids":[28],"id":106410,"original_language":"fr","original_title":"L'Insolent","overview":"Après s'être évadé de la prison de la Santé, Emmanuel Ristack, un truand américain surnommé \"l'Insolent\", décide d'attaquer un fourgon rempli d'or. Pour cela, il retrouve Milan et lui propose l'affaire. Le \"faux\" casse est réussi. Mais les deux hommes tentent de se doubler, Milan, en lui donnant des billets volés et l'autre en lui donnant des lingots de plomb. L'Insolent demande l'aide de son ami Marco. La guerre entre les deux complices est ouverte...","popularity":3.207,"poster_path":"/aP2WBGnDQhR3e2nP2uPpLwTWftn.jpg","release_date":"1973-01-25","title":"L'Insolent","video":false,"vote_average":3.0,"vote_count":2,"character":"Roger Turquand","credit_id":"52fe4a68c3a36847f81cc195","order":4},{"adult":false,"backdrop_path":"/y5KxQGESjsweT507O7hSTQzL3cJ.jpg","genre_ids":[10749,18],"id":107778,"original_language":"fr","original_title":"La Petite Vertu","overview":"Ferdinand dit Fred survit en photographiant les touristes à Paris. Il partage le studio de son patron Jules Polnick avec son ami François. François est amoureux de Janine, la maîtresse de Ferdinand, et veut l'épouser. Il arrange un rendez-vous dans un bar. Par hasard, il croise la route de Claire, une jolie voleuse, prostituée à l'occasion. C'est le coup de foudre, et ils vivent une magnifique histoire d'amour... jusqu'à la réapparition de l'inquiétant Brady, l'ancien \"protecteur\" de Claire.","popularity":1.429,"poster_path":"/xGRuHakwyWuL9QDlHzv0UMHhqE2.jpg","release_date":"1968-02-21","title":"La Petite Vertu","video":false,"vote_average":5.8,"vote_count":6,"character":"l'inspecteur Lorenzi","credit_id":"52fe4a87c3a36847f81d3395","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":130653,"original_language":"fr","original_title":"Gibier de potence","overview":"De retour de la guerre Marceau Le guern se souvient. Éduqué dans un orphelinat dirigé par des frères Dominicains, il tombe dans la misère dès sa sortie. Bel homme, il attire toutefois l'attention de Madame Alice, une femme vénale qui le persuade de poser pour des photos pornographiques destinées à des femmes solitaires. Avant la guerre, il devient même gigolo. Désormais, il veut prendre un nouveau départ. Il tombe sous le charme d'une jeune femme nommée Dominique. Mais Madame Alice ne veut pas en entendre parler...","popularity":1.14,"poster_path":"/3kFGImWCGJ58yqvwXW571MRkPSN.jpg","release_date":"1951-11-08","title":"Gibier de potence","video":false,"vote_average":5.6,"vote_count":5,"character":"le boucher","credit_id":"52fe4b61c3a368484e186463","order":5},{"adult":false,"backdrop_path":"/15x9KHsCs4KMdVdVlXU1W8WZ6Og.jpg","genre_ids":[80,18],"id":115162,"original_language":"fr","original_title":"Chair de poule","overview":"À Paris, les deux complices Daniel Boisset et Paul Genest sont surpris lors d’une tentative de cambriolage : la victime, après avoir blessé Daniel, est abattue par Paul. Alors que celui-ci s’enfuit, Daniel est capturé et accusé du meurtre, mais réussit à s’évader. Il trouve refuge dans un coin perdu des Alpes-Maritimes où il est embauché par Thomas, un brave garagiste. La jeune femme de Thomas, la pulpeuse et vénale Maria, découvre sa véritable identité et le contraint à percer le coffre-fort de son mari pour s’approprier son magot, mais ce dernier les prend sur le fait…","popularity":5.04,"poster_path":"/uAAoB68Dm1vVyML1oSnQfnFYAxl.jpg","release_date":"1963-11-13","title":"Chair de poule","video":false,"vote_average":6.8,"vote_count":18,"character":"le brigadier","credit_id":"52fe4b62c3a36847f8201281","order":12},{"adult":false,"backdrop_path":"/eXSl3SGOzFeSbfkYaVBwODyglWd.jpg","genre_ids":[35,80,9648],"id":146581,"original_language":"fr","original_title":"Signé Arsène Lupin","overview":"1919 : le lieutenant André Laroche, alias Arsène Lupin, est en convalescence après avoir été blessé à la guerre. A l'hôpital, il fait la rencontre d'une Roumaine, la belle Aurélia Valéano. Une fois guéri, il reprend ses anciennes activités mais se retrouve malgré lui à la recherche de l'Ordre de la Toison d'Or.","popularity":3.497,"poster_path":"/tNjGxqFen6bEALALT7mw4bxM3BE.jpg","release_date":"1959-11-11","title":"Signé Arsène Lupin","video":false,"vote_average":6.6,"vote_count":10,"character":"l'inspecteur Béchoux","credit_id":"52fe4b879251416c75105e25","order":1},{"adult":false,"backdrop_path":"/5YeVTJiotrh7VlildswtiG17A0B.jpg","genre_ids":[12],"id":170018,"original_language":"fr","original_title":"Le Gentleman de Cocody","overview":"Jean-Luc-Hervé de la Tommeraye, sémillant diplomate en place à Abidjan, s'intéresse professionnellement aux intrigues politiques et personnellement aux intrigues amoureuses. Ce qui lui vaut de faire la connaissance d'une jeune savante chasseresse de papillons : Mlle Dupont-Leterrier, dite Baby.  La Baby en question cherche ses papillons au fin fond de la brousse et Jean-Luc essaie de la rattraper pour lui expliquer pourquoi, certain soir, il n'est pas allé prendre un dernier verre chez elle : il avait été, en effet, kidnappé par une organisation secrète, « les Fils de la Panthère », qui se spécialise dans le dépouillement des trafiquants au petit pied.","popularity":2.113,"poster_path":"/bgNYQpUBEce09s59Fgy6P4gnw6N.jpg","release_date":"1965-04-01","title":"Le Gentleman de Cocody","video":false,"vote_average":5.6,"vote_count":5,"character":"Pepe","credit_id":"52fe4cf0c3a36847f8245a0d","order":2},{"adult":false,"backdrop_path":"/rMVYU1GPz3ym0VW3rZZkoARA9cj.jpg","genre_ids":[35],"id":187856,"original_language":"fr","original_title":"Le Fou du labo 4","overview":"Eugène Ballanchon travaille sur la mise au point d'un gaz de vérité mais à cause de quelques cendres tombées dans son alambic, il découvre un gaz euphorisant, capable de neutraliser l'ennemi. Ce gaz intéresse au plus haut point le redoutable Beauchard, qui charge Régine, une séduisante espionne, de tomber dans les bras de Ballanchon...","popularity":2.299,"poster_path":"/a61q98f4K2IsMcgsmDMxr487k0H.jpg","release_date":"1967-11-29","title":"Le Fou du labo 4","video":false,"vote_average":5.9,"vote_count":15,"character":"Marchand, un espion dans le laboratoire","credit_id":"52fe4d289251416c75131d33","order":7},{"adult":false,"backdrop_path":"/fRe1YZAjKsyxsQpVW9cMxDuWRrb.jpg","genre_ids":[18,80],"id":173943,"original_language":"fr","original_title":"Les salauds vont en enfer","overview":"En Camargue, deux évadés en cavale, Macquart et Rudel, trouvent refuge dans la cabane isolée d’un jeune couple d’amoureux et abattent sauvagement le compagnon de la séduisante Éva. Celle-ci va user de tous ses charmes pour venger l’assassinat de son amant…","popularity":4.009,"poster_path":"/gVnIG1tzNJh6yS1EkT3DILUHLFE.jpg","release_date":"1955-12-07","title":"Les salauds vont en enfer","video":false,"vote_average":6.2,"vote_count":9,"character":"Clément","credit_id":"52fe4d40c3a36847f8256cd3","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":178288,"original_language":"fr","original_title":"Les Gorilles","overview":"Sensibles au charme des hôtesses de l'aéroport d'Orly, où ils sont nouvellement bagagistes, Édouard et Félix, anciens « gorilles », accumulent erreurs et distractions. Ils viennent d'égarer la valise d'un diamantaire. Ce dernier se montre si furieux de cette grave perte que nos gorilles vont mettre tout en œuvre pour retrouver le précieux bagage. Il semble évident que la valise doit se trouver entre les mains d'un compagnon de Boeing du diamantaire. Mais lequel ? La chasse au trésor va conduire nos deux farfelus auprès des personnages les plus divers et dans les lieux les plus inattendus...","popularity":3.153,"poster_path":"/4eJ2fXJbpdvfWcspdvkwi4o5g85.jpg","release_date":"1964-12-23","title":"Les Gorilles","video":false,"vote_average":5.5,"vote_count":4,"character":"Montecourt, the trainer","credit_id":"52fe4d92c3a36847f8268593","order":5},{"adult":false,"backdrop_path":"/fpc1ET44OjJPH59fAnVoJr9kVf9.jpg","genre_ids":[35],"id":179020,"original_language":"fr","original_title":"Le Chasseur de chez Maxim's","overview":"Le très réputé chasseur de chez Maxim's souhaite prendre sa retraite. Mais son patron le retient par le chantage car le chasseur n'a jamais avoué l'origine de ses revenus à sa famille.","popularity":1.675,"poster_path":"/whVTL9idK8UpV21WekJ5YHC3qte.jpg","release_date":"1976-04-14","title":"Le Chasseur de chez Maxim's","video":false,"vote_average":5.6,"vote_count":7,"character":"Honoré","credit_id":"52fe4da0c3a36847f826b3c7","order":11},{"adult":false,"backdrop_path":"/zXRMUNuSQ3psaa15D6oluX5ywjb.jpg","genre_ids":[80,35],"id":33436,"original_language":"fr","original_title":"Le cerveau","overview":"Lors du changement du siège de l'OTAN de Paris à Bruxelles, un train spécial au wagon blindé doit convoyer des sacs de billets de banque émanant d’organismes internationaux. Un officier britannique en charge de la sécurité : Le Colonel Matthews (David Niven). Mais personne ne sait qu'il fut l'auteur de la célèbre attaque du train Glasgow-Londres. De telles audace et réussite le firent surnommé par la presse « Le Cerveau » ! Et celui-ci entend refaire le même vol avec ce nouveau train. Il s'allie avec un parrain de la mafia italienne, Frankie Scannapiec (Eli Wallach). Mais le Sicilien voit d’un très mauvais œil l’idylle naissante entre sa sœur Sofia (Silvia Monti) et l'officier. L’affaire se complique encore quand deux petits malfrats français, Arthur Lespinasse (Jean-Paul Belmondo) et Anatole ( (Bourvil) s’avisent eux aussi, mais avec des moyens on ne peut plus artisanaux, de mettre la main sur le contenu du wagon. Cela pourrait faire beaucoup de monde pour un seul magot...","popularity":15.837,"poster_path":"/8L6GrHIGIK9OvjyVWnZfVuuv5fY.jpg","release_date":"1969-03-07","title":"Le cerveau","video":false,"vote_average":7.339,"vote_count":255,"character":"Militaire Belge convoyant le waggon blindé (avec un rhume)","credit_id":"5357f04c0e0a26068b0001b9","order":10},{"adult":false,"backdrop_path":"/jCasatDgePdeaMDPdPoOW5lf15Y.jpg","genre_ids":[35,80,12],"id":19123,"original_language":"fr","original_title":"La Chèvre","overview":"La fille du Grand PDG Bens est tellement malchanceuse qu’elle se fait enlever alors qu’elle est en vacances au Mexique. Pour la retrouver, son père engage le détective privé Campana qu’il associe à un gaffeur invétéré dans l’espoir qu’il le rapproche de sa fille…","popularity":16.114,"poster_path":"/22waeCYVxm5aYoaCfKHrBSr3uvw.jpg","release_date":"1981-12-09","title":"La Chèvre","video":false,"vote_average":7.136,"vote_count":628,"character":"Technician","credit_id":"536e0e23c3a368124100cff3","order":9},{"adult":false,"backdrop_path":"/zYwJESq8TQNMMbjbpDmp39CHGYw.jpg","genre_ids":[35],"id":19548,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"M. Septime (Louis de Funès) est le propriétaire d'un restaurant parisien de grande classe qu'il dirige avec une main de fer. Les chefs d'État son parmi sa clientèle. Quand le président sud-américain Novales doit dîner à Paris, c'est chez Septime qui s'emploie à satisfaire cet invité important. Mais au moment où il s'apprête à servir le dessert \"la pyramide à la Septime\", un incident se produit faisant disparaître l'homme d'État. Pour la police, le responsable de l'enquête, le commissaire divisionnaire (Bernard Blier), Septime est le principal suspect. Mais très vite d'autres personnes se manifestent et Septime se retrouve pris en étau entre la police et les nombreux malfaiteurs...","popularity":17.193,"poster_path":"/gTr2HfSlRpKf4KtJYyIQwNLADGm.jpg","release_date":"1966-09-09","title":"Le Grand Restaurant","video":false,"vote_average":6.788,"vote_count":475,"character":"Le conspirateur français","credit_id":"536f99260e0a2647cb012844","order":8},{"adult":false,"backdrop_path":"/dE4BmFVd6EFD0c5HtNfmMriXGX4.jpg","genre_ids":[35],"id":78415,"original_language":"fr","original_title":"Quelques messieurs trop tranquilles","overview":"Les habitants de Loubressac voient d'un mauvais œil l'installation chez eux d'une bande de hippies. Un meurtre est commis, on accuse les nouveaux venus. Quelques citoyens décident nonobstant de mener une enquête…","popularity":5.701,"poster_path":"/eTMbOh0QWbYwJoBqLN3niuaVvw2.jpg","release_date":"1973-01-25","title":"Quelques messieurs trop tranquilles","video":false,"vote_average":5.5,"vote_count":42,"character":"Inspector","credit_id":"5374f58e0e0a267c620042a4","order":13},{"adult":false,"backdrop_path":"/5CGQTM2w0c606u6Nc4JwJff9Qd8.jpg","genre_ids":[35,80],"id":68827,"original_language":"fr","original_title":"Elle boit pas, elle fume pas, elle drague pas, mais… elle cause !","overview":"Germaine, une femme de ménage, a trois clients, un caissier suppléant à la prévoyance de crédit, une présentatrice télé et un éducateur d'enfants, et apprend certains de leurs secrets (assez inavouables). En révélant habilement ces secrets, elle arrivera à ce que le caissier fasse chanter la présentatrice qui fera chanter l'éducateur qui fera chanter le caissier… et la boucle est bouclée…","popularity":4.978,"poster_path":"/nXM7VUL5OIIFtBi6r51HtPmMD4S.jpg","release_date":"1970-04-17","title":"Elle boit pas, elle fume pas, elle drague pas, mais… elle cause !","video":false,"vote_average":6.1,"vote_count":49,"character":"Belpech","credit_id":"537650540e0a26303d0021db","order":9},{"adult":false,"backdrop_path":"/ns4mWXxEz8ToeSB5Wj8KeMsVJCV.jpg","genre_ids":[35,18],"id":10792,"original_language":"fr","original_title":"Coup de tête","overview":"François Perrin est ailier dans l'équipe réserve de la ville de Trincamp, où tout est football. Lors d'un entraînement il bouscule, de façon légale, Berthier, le joueur vedette du club, qui tombe. Bien que Berthier n'ait rien, cet incident vaut à Perrin l'exclusion d'abord de l'équipe, puis de l'usine, dont le patron Sivardière est aussi le président du club. Puis, essayant tant bien que mal de gagner sa vie par des petits boulots, il est viré du bistro «Le Pénalty», où il a ses habitudes, par le patron Berri, après avoir été provoqué par Berthier. Alors qu'il s'apprête à quitter la ville, il devient le pigeon idéal pour endosser un viol commis en réalité par Berthier. Victime d'un faux témoignage de deux membres du staff, Brochard et Lozeran, qui ont reconnu Berthier, François est alors mis en prison.","popularity":8.401,"poster_path":"/8Ort0PTbvoOJ89XpxqbUiRdyJZL.jpg","release_date":"1979-02-14","title":"Coup de tête","video":false,"vote_average":7.125,"vote_count":128,"character":"Jeanjean","credit_id":"53822d110e0a2624b700abbe","order":4},{"adult":false,"backdrop_path":"/bGnJSYkGP9S1h3KKScxO4KGzX7.jpg","genre_ids":[35,80],"id":61226,"original_language":"fr","original_title":"L'Incorrigible","overview":"Victor Vauthier, un voyou sympathique et ne se laissant pas désarçonner par les imprudences auxquelles le conduit sa mythomanie, sort de prison, à la grande tristesse de ses gardiens, qui s'étaient attachés à lui, durant les trois mois de son incarcération. Il recommence immédiatement la série de ses vols et escroqueries. Cependant, il doit composer avec Marie-Charlotte Pontalec, déléguée permanente d'assistance post-pénale nommée par le juge d'application des peines. Victor et Marie-Charlotte ne tardent pas à éprouver une attirance réciproque, ce qui n'empêche pas Victor de chercher, à l'instigation de son oncle Camille, son père spirituel, à profiter de sa proximité avec Marie-Charlotte pour dérober un triptyque signé du Greco, après l'avoir vu au musée de Senlis, dont le père de Marie-Charlotte est conservateur. Mais la jeune femme finira par découvrir la vérité et le plus filou ne sera pas forcément celui auquel on pense de prime abord.","popularity":10.397,"poster_path":"/wPh04mxo0Nrtw9fLcwNvV0ohgox.jpg","release_date":"1975-10-15","title":"L'Incorrigible","video":false,"vote_average":6.304,"vote_count":97,"character":"Freddy","credit_id":"538b3787c3a368714e000f64","order":20},{"adult":false,"backdrop_path":"/4z5uTwTe8wbRTXRTZqL9TNfswsY.jpg","genre_ids":[53,9648],"id":276517,"original_language":"fr","original_title":"Piège pour Cendrillon","overview":"Victime d’un incendie, une jeune fille se réveille amnésique dans une clinique. Elle doit réapprendre petit à petit les mots, les idées, la vie. On lui dit qu’elle s’appelle Michèle, l’héritière d’une riche industrielle et que sa cousine Dominique a péri dans l’incendie. Jeanne, sa gouvernante, vient la chercher à la clinique. Bientôt Michèle va découvrir qui elle était vraiment…  (Adaptation du livre de Sébastien Japrisot, publié en 1963.)","popularity":4.43,"poster_path":"/qu9Hp2rQ74O7P5iU6bVXrpGWbba.jpg","release_date":"1965-10-22","title":"Piège pour Cendrillon","video":false,"vote_average":6.1,"vote_count":17,"character":"Le patron du garage","credit_id":"539b237a0e0a2645080016be","order":6},{"adult":false,"backdrop_path":"/84fLFwU3Jfn0KBrtUCETb5xCHCn.jpg","genre_ids":[35],"id":67420,"original_language":"fr","original_title":"Les malheurs d'Alfred","overview":"Depuis sa plus tendre enfance, Alfred joue de malchance. Les constructions de ce brillant architecte ont une fâcheuse tendance à être détruites prématurément par les éléments naturels ou par des bombardements. Après un énième fiasco, Alfred décide de se suicider en se jetant à l'eau. Le même jour, au même moment, Agathe, une jeune présentatrice de télévision, tente également de mettre fin à ses jours, de la même façon. Ils se sauvent mutuellement. C'est ainsi qu'Alfred se retrouve enrôlé dans une équipe participant à une série de jeux télévisés. L'équipe locale est censée triompher de l'équipe parisienne, mais Alfred fait gagner cette dernière...","popularity":5.213,"poster_path":"/8MT6HaAyMQdttjX9BPbZ1amUxli.jpg","release_date":"1972-03-01","title":"Les malheurs d'Alfred","video":false,"vote_average":5.8,"vote_count":61,"character":"Gustave, le chauffeur de Morel","credit_id":"54534d12c3a368147c000c87","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":313722,"original_language":"fr","original_title":"Prends ta Rolls et va pointer","overview":"M. Camille Vignault (Jean Lefebvre) et madame (Micheline Luccioni) avec leurs trois enfants partent en vacances dans le Roussillon, vistier le cousin Alphonse (Marco Perrin). Mais ce dernier voit en eux une manoeuvre gratuite pour les travaux de la ferme dont il va bien profiter. Camille, découvre par hasard au fond de la grange du cousin, une vieille voiture qu'il lui rachète à très bas prix. Pressée de partir de ce bagne rural, la famille prend alors la route de l'Espagne, mais le véhicule tombe en panne dans une petite ville. Le garagiste (Gérard Hernandez), prend attache avec la maison mère Rolls Royce en Angleterre. La célèbre firme envoie en Espagne deux ingénieurs qui découvrent que c'est un modèle unique qu'ils ne possèdent pas même dans le musée officiel de la marque à Londres. Une Rolls d'une très grande valeur...","popularity":2.734,"poster_path":"/4p4gO5xzZ9Alhpp3maFwQaBIaXF.jpg","release_date":"1981-08-12","title":"Prends ta Rolls et va pointer","video":false,"vote_average":4.9,"vote_count":6,"character":"Bruno, le routier","credit_id":"549c955fc3a3682f1e0042b4","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":325221,"original_language":"fr","original_title":"La Riviere des trois jonques","overview":"A Hong-Kong, Monique est engagée par le contre-espionnage français pour devenir la secrétaire d'Igor Kourguine et de la Princesse Tcheliabruskoï, couple de trafiquants d'armes. Elle réussit sa mission, mais s'engage dans une facheuse situation, risquant sa vie. Elle est délivrée par le capitaine Brisset, agent français qui veille sur elle et qui reçoit les renseignements recueillis par la jeune femme. Monique et le capitaine remonte alors la piste des trafiquants, qui les conduit sur une jonque, où la police locale les aide à arrêter les truands. Amoureux, les deux jeunes espions français pourront désormais s'aimer sans danger...","popularity":0.809,"poster_path":"/hpPS5mfF4s4hdsGQXCDG3RKanYc.jpg","release_date":"1957-01-25","title":"La Riviere des trois jonques","video":false,"vote_average":1.0,"vote_count":1,"character":"Capitaine Campion","credit_id":"54dde7ba925141195a001383","order":6},{"adult":false,"backdrop_path":"/1kCexERbcnVBmTFGyftUW6YFKWo.jpg","genre_ids":[35],"id":62675,"original_language":"fr","original_title":"Le Distrait","overview":"Difficile de faire plus maladroit et tête en l'air que Pierre Malaquet. Cependant, sa mère réussit à convaincre son amant de le faire engager dans son agence de publicité. Comme il fallait s'y attendre, Pierre se fait rapidement remarquer, notamment par son humour noir qu'il essaye d'imposer dans les campagnes de pub. Mais c'est lorsqu'il rencontre M. Klerdenne, un client de la société encore plus excentrique que lui, que les choses se gâtent...","popularity":9.969,"poster_path":"/xyCy5FHF6A7W6uguOYZogPy5HoV.jpg","release_date":"1970-12-09","title":"Le Distrait","video":false,"vote_average":6.0,"vote_count":110,"character":"Mazelin","credit_id":"54f266449251416b2f002b82","order":8},{"adult":false,"backdrop_path":"/jmWHRZvDpTOqRuYLFrE2jpWPXQV.jpg","genre_ids":[35,18],"id":348455,"original_language":"fr","original_title":"Destinées","overview":"Evocations du destin de trois femmes, à des siècles de distances, qui se retrouvent confrontées à la guerre... 1) ELIZABETH (réalisé par Marcello Pagliero) : Elisabeth Whitefield se rend en italie pour y retrouver le corps de son mari, tué pendant la Seconde guerre Mondiale, qu'elle désire ramener aux Etats-Unis... 2) JEANNE (réalisé par Jean Delannoy) : Après avoir contribué au sacre du Roi à reims, jeanne d'Arc rencontre des diffucultés près de Compiègne, mais à nouveau elle entend des voix qui la guident... 3) LYSISTRATA (réalisé par CHRISTIAN-JAQUE) : Lysistrata et les femmes d'Athènes décident de faire la grève de l'amour pour contraindre les hommes à faire la paix avec Sparte.","popularity":2.515,"poster_path":"/qBYxPAKzlgvOiVhbalfX5G3O8c3.jpg","release_date":"1954-01-21","title":"Destinées","video":false,"vote_average":4.0,"vote_count":4,"character":"D'Aulon (segment \"Jeanne\")","credit_id":"55a2c6fcc3a3681ce3003e35","order":7},{"adult":false,"backdrop_path":"/rcEUuRtr0dFL078bNeXL8pQqrMK.jpg","genre_ids":[18,27,53],"id":827,"original_language":"fr","original_title":"Les Diaboliques","overview":"Dans une institution destinée à l’éducation des jeunes garçons, Christina et Nicole, respectivement épouse et maîtresse du directeur Michel Delasalle, s’associent afin d’assassiner l’homme qu’elles ont fini par haïr. Mais quelques jours après leur méfait, le corps de Michel disparaît…","popularity":20.3,"poster_path":"/6wmNcHjXnBEhlAvsUUR6ytdLKHO.jpg","release_date":"1955-01-29","title":"Les Diaboliques","video":false,"vote_average":7.9,"vote_count":910,"character":"Garage Owner","credit_id":"56cb4f0ac3a3684e35000571","order":12},{"adult":false,"backdrop_path":"/yBNounwKZfu291XkoRZZeWGwFpx.jpg","genre_ids":[18,9648,53],"id":49842,"original_language":"fr","original_title":"Quai des Orfèvres","overview":"Paris, France, décembre 1946. Jenny Lamour, une chanteuse de cabaret ambitieuse, et Maurice, son mari pianiste extrêmement jaloux, sont impliqués dans l'enquête approfondie sur le meurtre d'un homme d'affaires véreux, menée par Antoine, un inspecteur de police particulier et méthodique.","popularity":6.862,"poster_path":"/k6hxJUln5woJLZ8Bc0EFb8HVIT0.jpg","release_date":"1947-10-04","title":"Quai des Orfèvres","video":false,"vote_average":7.473,"vote_count":168,"character":"Paulo","credit_id":"57101d6a925141322d000b02","order":11},{"adult":false,"backdrop_path":"/x8Bng8DDS9jDAr15tjl7Cj4TH2c.jpg","genre_ids":[80,35],"id":67754,"original_language":"fr","original_title":"Les vécés étaient fermés de l'intérieur","overview":"Le commissaire Pichard et l'inspecteur Charbonnier mènent une enquête extravagante sur un crime commis sans mobile apparent. Un poinçonneur d'autobus est retrouvé mort dans ses wc, victime d'un assassinat. Détail surprenant : le verrou était fermé de l'intérieur. S'ensuit une enquête pour le moins loufoque, dans laquelle les deux policiers se lancent sur des pistes improbables, avant que le commissaire Pichard ne parvienne finalement à faire la lumière sur cette affaire.","popularity":4.252,"poster_path":"/mTkOflwW5UOuTk5ZUdDBPnkDxLl.jpg","release_date":"1976-01-07","title":"Les vécés étaient fermés de l’intérieur","video":false,"vote_average":5.268,"vote_count":41,"character":"L'entraîneur","credit_id":"574312c59251411dc800225e","order":8},{"adult":false,"backdrop_path":"/iI7hjLgT9ff6ZlpfEz9Oo57oj2h.jpg","genre_ids":[35],"id":61864,"original_language":"fr","original_title":"La Carapate","overview":"En mai 1968, l'avocat commis d'office, Jean-Philippe Duroc, quitte Paris afin de se rendre à la prison de Lyon visiter son client Martial Gaulard, condamné à la peine capitale pour un meurtre qu'il dit ne pas avoir commis. Maître Duroc doit lui annoncer que son pourvoi en cassation a été rejeté. Au même instant, dans la prison, une mutinerie éclate. L'avocat et le gardien sont assommés par des détenus mutins qui ouvrent les portes des cellules. Gaulard en profite pour s'évader en prenant les habits de l'avocat, puis en sortant par la grande porte. Revenu à lui, Duroc se retrouve en caleçon et chemise, embarqué par les évadés qui s'évanouissent dans les rues de Lyon. Duroc et Gaulard ne vont pas tarder à se retrouver, l'évadé entrainant dans ses péripéties l'avocat qui n'a pas une grande expérience de la vraie vie. La route est longue de Lyon à Paris, les ennuis et aventures ne vont pas manquer, d'autant avec toutes les polices de France qui les recherche...","popularity":7.851,"poster_path":"/6u3Nl8K4JHGBB7rhvleeyrSSdCd.jpg","release_date":"1978-10-10","title":"La Carapate","video":false,"vote_average":6.506,"vote_count":77,"character":"Cafetier","credit_id":"5798e5029251412348000fd8","order":16},{"adult":false,"backdrop_path":"/nRiSff8u6FrEPK7kxCqU6MEijb7.jpg","genre_ids":[35],"id":233899,"original_language":"fr","original_title":"L'Affaire d'une nuit","overview":"Michel rencontre par hasard Antoine, ancien camarade d'enfance, un lourdaud marié à une bien jolie jeune femme, Christine. En l'absence du mari, il s'arrange pour passer la nuit avec elle. Puis, sur des confidences du cocu qui lui avoue connaître son état et veut s'engager dans l'armée, il le conduit gentiment jusqu'à la gare...","popularity":2.764,"poster_path":"/jpq1g9m9zzRkDfrsU4HZbWg467y.jpg","release_date":"1960-09-13","title":"L'Affaire d'une nuit","video":false,"vote_average":4.8,"vote_count":5,"character":"Lenormand","credit_id":"5798e40bc3a3687e7d001bc3","order":3},{"adult":false,"backdrop_path":"/uAn89u1isltumPzYuZBakOZR5EP.jpg","genre_ids":[35],"id":78377,"original_language":"fr","original_title":"Un idiot à Paris","overview":"Goubi (Jean Lefebvre), bredin du petit village de Jaligny dans l'Allier, rêve de découvrir Paris et la Tour Eiffel. Un jour, après s'être saoulé, il se réveille à Paris où il a été conduit par deux maraîchers de son village, mais il se perd dans la grande ville. Aux Halles, accidentellement, il rencontre monsieur Dessertine (Bernard Blier) « l'Empereur de la viande  », patron d'un commerce de viande en gros, issu comme lui de l'assistance publique, qui le prend sous son aile, et Juliette (Danny Carrel) dite « La Fleur », une prostituée dont il tombe amoureux et qui s'éprend aussi de lui...","popularity":4.894,"poster_path":"/3fNvBUuFU2wdAqU3ZTavjvipbBz.jpg","release_date":"1967-03-22","title":"Un idiot à Paris","video":false,"vote_average":6.5,"vote_count":24,"character":"Patouilloux, le maire de Jaligny","credit_id":"55a669b8925141099b001257","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":408282,"original_language":"fr","original_title":"D'amour et d'eau fraîche","overview":"Un jeune homme insouciant qui se prénomme Jip et qui donne quelques leçons de piano pour vivre, habite chez sa maîtresse Mona, laquelle a vingt ans de plus que lui ; ils vivent dans le confort bourgeois d'un appartement très agréable, Jip goûtant également la bonne chère de sa compagne. Mais il fait bientôt la connaissance de Rita, une jeune, douce et émouvante étudiante.","popularity":1.436,"poster_path":"/hD5ajUK118rxVI4AXRaaUNijFrI.jpg","release_date":"1976-03-24","title":"D'amour et d'eau fraîche","video":false,"vote_average":5.5,"vote_count":8,"character":"Potter / Mona's father","credit_id":"57a53220c3a3684917007ae8","order":6},{"adult":false,"backdrop_path":"/x4Mn7EWNX5q7bBxH9tb31PkLNeA.jpg","genre_ids":[18],"id":410173,"original_language":"fr","original_title":"La Menace","overview":"Une jeune femme, venue de la campagne, veut entrer dans le club des « Marioles ». Mais elle est très vite suivie puis menacée par un dangereux maniaque.","popularity":3.96,"poster_path":"/3VWaNht1cCRMlv1ozDr55AtHJtY.jpg","release_date":"1961-03-01","title":"La Menace","video":false,"vote_average":5.5,"vote_count":7,"character":"Inspektor","credit_id":"57a50ee5c3a368615a0064d4","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":412528,"original_language":"fr","original_title":"Les grands chemins","overview":"","popularity":1.01,"poster_path":null,"release_date":"1963-07-08","title":"Les grands chemins","video":false,"vote_average":0.0,"vote_count":0,"character":"Man in Fairground","credit_id":"57bcd64e9251412dba0096fc","order":7},{"adult":false,"backdrop_path":"/5s17ObZeNvqacLsw9DVFmT4UzD7.jpg","genre_ids":[18,10749],"id":66916,"original_language":"fr","original_title":"Le Repos du guerrier","overview":"Une jeune femme riche grâce à un héritage, tombe amoureuse de Renaud. Elle va le sauver du suicide et acceptera toutes ses humiliations et ses infidèlités.","popularity":5.138,"poster_path":"/8jO1Hhjpf7RpEB6KWez0IV4HoAT.jpg","release_date":"1962-09-05","title":"Le Repos du guerrier","video":false,"vote_average":5.9,"vote_count":32,"character":"Le brigadier","credit_id":"57bdffb79251415ea8002a5f","order":6},{"adult":false,"backdrop_path":"/q0kOmG4oLwyxfDsWpQJT2XaLdVI.jpg","genre_ids":[35],"id":10484,"original_language":"fr","original_title":"Les Compères","overview":"Tristan Martin, un adolescent de 17 ans, fait une fugue, au désespoir de sa mère Christine. Pour le retrouver, celle-ci envoie deux de ses anciens amants, en leur faisant croire que l'un d'entre eux est peut-être le père. Transportés par leur soudaine paternité, ces derniers deviennent de fins limiers.","popularity":9.778,"poster_path":"/wcgFmCOSYdhWh6b1lvvcHYuldRl.jpg","release_date":"1983-11-23","title":"Les Compères","video":false,"vote_average":6.604,"vote_count":379,"character":"Hotel Receptionist","credit_id":"57d1c5259251410ca4000d48","order":15},{"adult":false,"backdrop_path":"/qvt4dYKlFTqV35jS5k7GM3IaX7u.jpg","genre_ids":[18,80,35],"id":425249,"original_language":"fr","original_title":"Un cave","overview":"Granier, un ancien comptable emprisonné pour malversations financières sort de prison et décide d'aider son compagnon de cellule, Marcel Le Dingue, à s'échapper...","popularity":2.605,"poster_path":"/iDkGIjVTtbFQP23DjuXny4iBoNU.jpg","release_date":"1972-04-18","title":"Un cave","video":false,"vote_average":4.5,"vote_count":4,"character":"Le médecin","credit_id":"582369e5c3a3683308011015","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35,80],"id":428362,"original_language":"fr","original_title":"Comme un pot de fraises !..","overview":"Amandine a vingt ans, les plus belles fesses de Paris, et malheureusement un très vilain nez, ce qui l'oblige dans sa profession de mannequin, à ne poser que de dos. Essayant en vain d'épargner de l'argent que sa soeur Joëlle lui emprunte sans cesse, elle sera finalement remboursée et pourra ainsi s'offrir une chirurgie esthétique et devenir une ravissante cover-girl.","popularity":2.015,"poster_path":"/sQUYQJJXMRRhoqA8VBNY3355ROX.jpg","release_date":"1974-09-11","title":"Comme un pot de fraises !..","video":false,"vote_average":1.0,"vote_count":1,"character":"Le chef des ventes","credit_id":"583f04d1c3a368669500dc68","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":318470,"original_language":"fr","original_title":"Maldonne","overview":"Musicien de talent qui manque d'argent, Jacques est engagé par le mystérieux Frank pour jouer le rôle de M. de Baer auprès de son épouse paraît-il démente, la belle Gilberte. Un gros héritage serait à la clé...","popularity":2.103,"poster_path":"/8XgrVhaX6j11wl3mgYJQVzkXCLl.jpg","release_date":"1969-04-30","title":"Maldonne","video":false,"vote_average":3.0,"vote_count":3,"character":"Le patron du cabaret","credit_id":"58695edcc3a3680f5800f4f6","order":7},{"adult":false,"backdrop_path":"/apgY9DqYzqgMAGu0HRhOkJi8mHV.jpg","genre_ids":[35,10749,18],"id":171,"original_language":"fr","original_title":"La Boum 2","overview":"Deux ans ont passé, Vic, maintenant âgée de 15 ans (et 3 mois) entre en classe de seconde au lycée Henri IV. Ses amis aussi ont grandi. Cela fait maintenant un an qu'elle n'est pas \"sortie\" avec un garçon. Dans le train, en rentrant d'Autriche avec Poupette, lors du contrôle des Douanes, ce n'est pas son passeport qui lui est rendu, mais avec celui d'un Philippe Berthier, un jeune homme de 18 ans dont elle va vite en devenir amoureuse. François et Françoise évoluent dans leurs carrières respectives et des choix devront être faits...","popularity":13.321,"poster_path":"/x2oI5CA7lzGwY9NzZCCmZXzFBz7.jpg","release_date":"1982-12-08","title":"La Boum 2","video":false,"vote_average":6.44,"vote_count":611,"character":"Serge, le serveur de « La Coupole »","credit_id":"58a0f998c3a3684dc8003f5b","order":24},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":333256,"original_language":"fr","original_title":"Pourquoi viens-tu si tard...","overview":"A la suite d'un accident de la route, un journaliste-photographe rencontre dans un train une femme dont il tombe amoureux.","popularity":2.018,"poster_path":"/mMu2hZ8zRgoeUjmXEmd39BGBW55.jpg","release_date":"1959-05-05","title":"Pourquoi viens-tu si tard...","video":false,"vote_average":5.563,"vote_count":8,"character":"Le camelot en vins","credit_id":"58a58696c3a3683d740040ee","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":442276,"original_language":"fr","original_title":"La maison sous la mer","overview":"Un étranger prénommé Constant, perturbe la vie de Flore qui jusqu'alors était heureuse avec son mari, le mineur Lucien. Elle vit tout à coup un amour passionné, se réfugiant avec son amant dans une grotte qu'ils appellent \"la maison sous la mer\".","popularity":3.829,"poster_path":"/6ggbJdKd2zKZtlNg9kemZdpdWu.jpg","release_date":"1947-08-20","title":"La Maison sous la mer","video":false,"vote_average":6.0,"vote_count":1,"character":"Le cafetier","credit_id":"58a78052c3a36860950000a8","order":8},{"adult":false,"backdrop_path":"/e0OLgkUuHNNoKa9orqdh3wPyfyG.jpg","genre_ids":[80],"id":270492,"original_language":"fr","original_title":"Vertige pour un tueur","overview":"Dans le Sud de la France, Charles Barcus dirige d'une main de maître une petite entreprise. Respecté et respectable, il semble au-dessus de tout soupçon. Pourtant, il est en réalité un impitoyable chef de gang. Pour l'heure, il charge son meilleur tireur, Marc, d'éliminer un dangereux concurrent...","popularity":2.678,"poster_path":"/mraxz0PhQLlf5OQwzFVVaZQdSmw.jpg","release_date":"1970-08-05","title":"Vertige pour un tueur","video":false,"vote_average":4.0,"vote_count":2,"character":"Juan","credit_id":"58bc5ae9c3a368666b03a253","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":445830,"original_language":"fr","original_title":"Au p'tit zouave","overview":"Au p'tit Zouave, un café, voit défiler une clientèle bariolée du Paris populaire. Un assassin va bousculer le quotidien des habitués.","popularity":2.971,"poster_path":"/gpZp5mQAvKnuPxsvrYe0DwBZmls.jpg","release_date":"1950-03-16","title":"Au p'tit zouave","video":false,"vote_average":4.8,"vote_count":2,"character":"Armand Billot","credit_id":"58c08144c3a3684c49000baa","order":8},{"adult":false,"backdrop_path":"/5G98c704Y1DvGZ67knyYwEru1bF.jpg","genre_ids":[18],"id":82170,"original_language":"fr","original_title":"La Minute de vérité","overview":"Pierre, médecin, s'apprête à fêter ses dix ans de mariage avec Madeleine qui est comédienne. Il est appelé en urgence suite à la tentative de suicide d'un peintre et découvre que Madeleine avait une liaison avec lui.","popularity":4.047,"poster_path":"/80SFHmO2nVbHh5HRSGjIQPBc7vf.jpg","release_date":"1952-10-22","title":"La Minute de vérité","video":false,"vote_average":5.346,"vote_count":13,"character":"Taboureau","credit_id":"58d10a6ec3a36838d50082fe","order":7},{"adult":false,"backdrop_path":"/7bfFintWjTBeYrPATxdnuW6z57Q.jpg","genre_ids":[18],"id":452580,"original_language":"fr","original_title":"Quai de Grenelle","overview":"Jeune chasseur de vipères, Jean-Louis Cavalade aime la solitude de son repaire forestier de Fontainebleau et sa petite amie Simone Lamy, vendeuse dans une grande surface. Il va être victime de la fatalité et pris dans un engrenage infernal.","popularity":1.207,"poster_path":"/kFHpIGG5ydLjEKpq5C9dQIH8r1q.jpg","release_date":"1950-11-25","title":"Quai de Grenelle","video":false,"vote_average":5.2,"vote_count":9,"character":"le commissaire Corbès","credit_id":"58f4a494c3a368085a020109","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":452939,"original_language":"fr","original_title":"La Châtelaine du Liban","overview":"Au Liban, l’industriel Hennequin, directeur d’une société française pétrolière, confie aux ingénieurs Jean Domèvre, un Français, et Mokhrir, un Libanais, la prospection d’une région isolée qui lui a été concédée par la comtesse Athelstane Orloff. Leurs recherches restent infructueuses jusqu’au jour où Mokhir signale la découverte d’un gisement d'uranium, mais disparaît avant que Jean ait pu identifier cet emplacement. Il se rend alors chez la comtesse pour qu’elle l’aide à retrouver Mokhir et la surprend au moment où, à cause de difficultés financières, elle est en train de négocier sa concession avec l’anglais Hobson, directeur d’une compagnie concurrente. Attirée par Jean, la comtesse lui garde néanmoins la préférence et ils partent ensemble à la recherche de Mokhir...","popularity":2.557,"poster_path":"/vOvVKpQb7xoWpqlxKeI5ZharEzS.jpg","release_date":"1956-09-12","title":"La Châtelaine du Liban","video":false,"vote_average":1.0,"vote_count":1,"character":"Malek","credit_id":"58fa6817925141640b000d2e","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":66440,"original_language":"fr","original_title":"Les 3 font la paire","overview":"Un acteur a été assassiné à Montmartre durant le tournage d'une comédie farfelue. Le commissaire Bernard est aussitôt chargé de l'enquête mais ses investigations piétinent jusqu'au jour où l'on découvre que le crime a été filmé. Dès lors, la PJ se retrouve face à trois suspects potentiels: deux jumeaux, clowns à Médrano et une petite frappe.","popularity":1.167,"poster_path":"/qsELEDAxI3tGpD0I12991ae0aEp.jpg","release_date":"1957-04-10","title":"Les 3 font la paire","video":false,"vote_average":5.2,"vote_count":8,"character":"L'inspecteur Walter","credit_id":"52fe473ec3a368484e0bc7a1","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":114386,"original_language":"fr","original_title":"En légitime défense","overview":"L'honnête Pierrot est patron d'un café, sa femme Dora chante dans un cabaret, tous deux bénéficiant de l'amitié de l'inspecteur Gustave. Ils sont cependant persécutés par Albert le Caïd et P'tit Bob son lieutenant. Un jour, Pierrot se révolte. Une bagarre éclate. Albert est tué. Sur les conseils de l'inspecteur, Pierrot se constitue prisonnier, échappant ainsi à une vengeance immédiate. Acquitté aux Assises où il plaidait la légitime défense, il lui reste à déjouer les guet-apens des racketteurs. Il y parvient avec l'aide efficace de son ami Gustave.","popularity":2.177,"poster_path":"/orp1Apntqg86dfPlbXeBziWpf2v.jpg","release_date":"1958-06-11","title":"En légitime défense","video":false,"vote_average":5.5,"vote_count":6,"character":"Albert dit \"Bébert le Caïd\", un gangster qui rackette et persécute Pierrot","credit_id":"5982e4b6c3a3683449009d81","order":5},{"adult":false,"backdrop_path":"/g98UkfcfuhdmATW22wW2frkkAoZ.jpg","genre_ids":[35],"id":62788,"original_language":"fr","original_title":"Escalier de service","overview":"Une bonne raconte quelques épisodes de sa vie professionnelle","popularity":1.074,"poster_path":"/b4A4HELHHR4AcoI36SqiNnTAFu1.jpg","release_date":"1954-08-16","title":"Escalier de service","video":false,"vote_average":5.4,"vote_count":5,"character":"L'ami du mandataire (uncredited)","credit_id":"59833767c3a36834c800f5d8","order":12},{"adult":false,"backdrop_path":"/s9awoiSDnJ84p2FxrFhnyHrc1Xm.jpg","genre_ids":[12,18,10749],"id":62712,"original_language":"fr","original_title":"La Tour, prends garde !","overview":"1750. La Tour et sa troupe de comédiens ambulants rejoignent en Bavière les armées du roi afin d'y donner des représentations. Français et Bavarois mènent en effet la guerre contre Marie-Thérèse, alliée des Anglais et des Turcs. En chemin, La Tour se porte à l'aide de la comtesse d'Amalfi, attaquée par des Turcs, et il l'emmène au camp du roi... Lorsqu'il apprend que son étendard flotte devant la tente de la reine, Louis XV pique une terrible colère. Fidèle du souverain, Saint-Sever promet de le lui rapporter. Il prend un peu de retard dans sa mission lorsqu'il tombe sur une représentation des comédiens de La Tour","popularity":4.085,"poster_path":"/caFDZBbN3RMpVOIYZwCbDIUTtg8.jpg","release_date":"1958-02-28","title":"La Tour, prends garde !","video":false,"vote_average":6.176,"vote_count":17,"character":"Barberin dit Joli Coeur","credit_id":"59b13372c3a3682c2207ff98","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":461894,"original_language":"fr","original_title":"Les amants de demain","overview":"Pierre Montfort a tué sa femme à l’issue d’un drame passionnel. Dans sa fuite erratique, il fait étape aux Géraniums, une modeste pension de la banlieue parisienne où il est bouleversé par la chanson triste de Simone, femme bafouée par un mari vulgaire et infidèle. Simone et Pierre se reconnaissent dans leurs malheurs et tombent amoureux. Mais le portrait-robot de Pierre apparaît bientôt dans la presse…","popularity":1.887,"poster_path":"/rw4l5l24TccjhwmN43xJYwrCzXn.jpg","release_date":"1959-08-26","title":"Les amants de demain","video":false,"vote_average":4.0,"vote_count":5,"character":"le garagiste","credit_id":"59f4f322c3a3681fa3019eb6","order":8},{"adult":false,"backdrop_path":"/10SjImExUxjB6mh1lVjgRW3tFqO.jpg","genre_ids":[35],"id":512365,"original_language":"fr","original_title":"Freddy","overview":"Le clown Freddy voudrait sauver son cirque. Il a une idée inattendue : avec l'inspecteur Paulus, il veut se faire passer pour le meurtrier de la baronne de Berg qui avait prêté de l'argent à Freddy. Son arrestation devrait faire de la publicité au cirque...","popularity":3.303,"poster_path":"/iZwEke63QOUyP18cr5vJYEA1QXn.jpg","release_date":"1978-04-11","title":"Jeannot La Frime","video":false,"vote_average":3.5,"vote_count":2,"character":"Avocat Antony","credit_id":"5aad228cc3a36846b7013876","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":514263,"original_language":"fr","original_title":"Peloton d'exécution","overview":"Un Alsacien, agent du 2e Bureau, commande une unité de la Gestapo. Il renseigne ses chefs français, sauve des patriotes, désorganise le réseau d'espionnage allemand. Découvert, il quitte l'uniforme et fait sauter un dép t de munitions. Arrêté, condamné à mort, il est sauvé par celle qui l'aime.","popularity":0.971,"poster_path":"/y75PtrqjRHtISjxg9TAldZzgkVz.jpg","release_date":"1945-10-31","title":"Peloton d'exécution","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5ab93993c3a36871e30047ea","order":5},{"adult":false,"backdrop_path":"/8MkHscNeNStHtXTsBbZZKQOziMO.jpg","genre_ids":[27,80,53],"id":280468,"original_language":"fr","original_title":"Maléfices","overview":"François, vétérinaire près de Noirmoutier, est appelé pour soigner un guépard. Là, il rencontre Myriam, une magicienne, qui souffre du mal du pays.","popularity":2.017,"poster_path":"/r8xG5l02v3mjET9VkGtoFyH3R6e.jpg","release_date":"1962-03-14","title":"Maléfices","video":false,"vote_average":6.6,"vote_count":5,"character":"Butcher","credit_id":"5aeb07ba92514167bd002fe2","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":526466,"original_language":"fr","original_title":"Ouvert contre X...","overview":"Paul Dorgères, un riche industriel qui s'est fait beaucoup d'ennemis, est retrouvé assassiné. L'inspecteur principal Bonnardel, efficacement secondé par son adjoint Sylvestre, mène l'enquête.","popularity":1.749,"poster_path":"/5iDHsHCe6J8JOsAZA0p7dfvc1mx.jpg","release_date":"1952-06-11","title":"Ouvert contre X...","video":false,"vote_average":6.8,"vote_count":2,"character":"l'inspecteur Sylvestre","credit_id":"5b0980ee92514146f100433f","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":435338,"original_language":"fr","original_title":"Fandango","overview":"Au Pays Basque, deux amis, José et François, vivre une vie joyeuse. Les deux renards rusés utilisent leur esprit pour stimuler l'activité d'un aubergiste, ils ont une connexion avec. José est en amour avec Angélica, la fille de l'aubergiste », alors que les tribunaux François petite Annette. José arrive aussi d'avoir une belle voix et un jour un gestionnaire de boîte de nuit l'entend et veut l'embaucher. Il devra choisir entre Angelica, l'auberge, ses racines ... et une carrière de chanteuse à Paris.","popularity":1.397,"poster_path":"/bVv9eVmDF5PRB7Ao5qqaHVCZMpn.jpg","release_date":"1948-12-03","title":"Fandango","video":false,"vote_average":4.0,"vote_count":1,"character":"The inspector","credit_id":"5b161de4c3a3685358015d6c","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":554268,"original_language":"fr","original_title":"M'sieur la Caille","overview":"","popularity":2.629,"poster_path":"/hSSXIhNkIBKPLoiN63CVTvmS2hj.jpg","release_date":"1955-08-16","title":"M'sieur la Caille","video":false,"vote_average":0.0,"vote_count":0,"character":"Dominique le Corse","credit_id":"5bc5220892514179ba06837f","order":4},{"adult":false,"backdrop_path":"/vPzSrBKiBSDkTaJC8KpV8UGFdp5.jpg","genre_ids":[18,35,10749],"id":76198,"original_language":"fr","original_title":"La Gifle","overview":"Jean est professeur de géographie dans un lycée parisien. A 50 ans, il n'a rien perdu de son caractère irascible et s'attend à être muté pour avoir blessé deux policiers qui battaient un étudiant. Son tempérament quelque peu excessif ne simplifie pas ses relations avec sa fille, Isabelle, une adolescente qui désire abandonner ses études pour aller vivre avec Marc, le garçon dont elle est éprise. Une gifle retentissante précipite la rupture entre le père et la fille. Isabelle ne tend pas l'autre joue. Elle déménage aussitôt, emmenant avec elle Rémy, le frère de sa copine Christine. Jean ne l'entend pas de cette oreille. Une course-poursuite s'engage entre Isabelle, qui tient à sa fierté, et Jean, qui regrette son geste malheureux...","popularity":7.164,"poster_path":"/jVi1UGfWkKWbJGvUbad18fpYk7J.jpg","release_date":"1974-10-23","title":"La Gifle","video":false,"vote_average":6.7,"vote_count":90,"character":"Caretaker of the school","credit_id":"5be5adf69251415c7e043159","order":13},{"adult":false,"backdrop_path":"/mxzJlAqCNhZj94Oa6qFdeUjQeaF.jpg","genre_ids":[35,80],"id":60194,"original_language":"fr","original_title":"Le Coup du parapluie","overview":"Grégoire Lecomte, acteur à mi-temps raté mais dragueur à plein temps se retrouve confondu avec un dangereux tueur à gages et accepte le contrat de se tueur pensant qu'il est engagé pour un rôle dans une grosse production.Mais le contrat implique de tuer Otto Krampe, dit \"La Baleine\", trafficant d'armes qui a fourni à prix d'or à un pays d'Afrique des armes hors d'usage. Pensant qu'il s'agit d'un accessoire pour son personnage, Grégoire se voit confier un parapluie pourvu d'une seringue hypodermique rétractable libérant un foudroyant venin. C'est l'arme pour exécuter son contrat, ce qu'il ignore.\r Entre ses nombreuses maîtresses qui se succèdent dans un agenda bien rempli, Grégoire s'envole pour Saint-Tropez où il est attendu à l'Hôtel-Boîte de nuit le Byblos, établissement qui sera le cadre de ce qu'il croit être un film et n'est autre que le lieu loué par Otto Krampe pour fêter son anniversaire. Et ce pourrait bien être son dernier...","popularity":9.489,"poster_path":"/6CaJJ9H0f5FydsFN1xDMfXyU0HL.jpg","release_date":"1980-10-08","title":"Le Coup du parapluie","video":false,"vote_average":6.923,"vote_count":156,"character":"Le régisseur du café-théâtre","credit_id":"5c29d93b925141426fbd6526","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":409606,"original_language":"fr","original_title":"Vers l'extase","overview":"","popularity":0.808,"poster_path":"/74RnpbbKVdiQ9xVGHMLtMLs7jlK.jpg","release_date":"1960-09-22","title":"Vers l'extase","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5c76140c925141688e5642cf","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533436,"original_language":"fr","original_title":"Quai du Point-du-Jour","overview":"Emile est ouvrier sidérurgiste dans une usine automobile ; célibataire endurci à l'aube de la cinquantaine, il mène une vie paisible. Une nuit, il est réveillé par une rafale de mitraillette. Le café du coin de la rue a été cambriolé. Une jeune fille affolée se précipite dans son immeuble et se cache dans sa chambre. Lorsque la police fait des recherches, il la fait passer pour son amante de la nuit. Madeleine lui raconte son triste passé : elle a rompu tout lien avec ses parents, elle est mère célibataire et dans les griffes de la pègre. Emile envoie sa protégée chez la vieille maman Dupont, en banlieue parisienne.","popularity":1.309,"poster_path":"/aE4qdDk4NQEqWQpDKYHWFHDiLSJ.jpg","release_date":"1960-04-13","title":"Quai du Point-du-Jour","video":false,"vote_average":2.0,"vote_count":1,"character":"Dominique","credit_id":"5c7a38c7c3a36821ec17ff75","order":6},{"adult":false,"backdrop_path":"/a4h7Si9vmBpxSe2i1kaGhl9fKaM.jpg","genre_ids":[80,18],"id":226838,"original_language":"en","original_title":"The Vintage","overview":"","popularity":2.98,"poster_path":"/t96ChwDs6Ckisa2yDqd9dJEYxEl.jpg","release_date":"1957-05-08","title":"The Vintage","video":false,"vote_average":5.5,"vote_count":2,"character":"Police Insp. Grimaud (uncredited)","credit_id":"5c7b99580e0a2637cb11184d","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":563584,"original_language":"fr","original_title":"Un choix d'assassins","overview":"","popularity":1.039,"poster_path":"/gNvv5VW5vY65mflSDbcyTbhHeNq.jpg","release_date":"1967-08-02","title":"Un choix d'assassins","video":false,"vote_average":0.0,"vote_count":0,"character":"Le commissaire Macias","credit_id":"5c809c2c0e0a2643105d6719","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":563333,"original_language":"fr","original_title":"L'homme qui trahit la mafia","overview":"Un trafiquant de drogue américain a été assassiné ainsi que sa secrétaire et une hôtesse de l'air. La police française possède des informations laissant penser que les victimes appartenaient à un important réseau de trafic d'héroïne et l'enquête est confiée à l'inspecteur Claude Lambert. Grâce à des indicateurs et aux révélations de Bianchini, l'avocat des mafieux qui y laissera sa vie pour les avoir dénoncés, Lambert poursuivra les membres du gang.","popularity":2.077,"poster_path":"/hHQmKeXmHHCYoTB1EOgq6mZ4PKJ.jpg","release_date":"1967-05-20","title":"L'homme qui trahit la mafia","video":false,"vote_average":3.25,"vote_count":2,"character":"(uncredited)","credit_id":"5c80b57592514127691a3323","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[35,12],"id":259786,"original_language":"it","original_title":"Mani in alto","overview":"","popularity":1.477,"poster_path":"/9Nn4HXhq16v2Iy2xlF66tVjYXe.jpg","release_date":"1961-07-23","title":"Mani in alto","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5c81e13392514127691c15e8","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":294239,"original_language":"fr","original_title":"Votre dévoué Blake","overview":"Larry Blake est un aviateur en vacances à Paris. Il y rencontre Michèle. Le lendemain, son mari est retrouvé mort et Larry est accusé...","popularity":0.478,"poster_path":"/7P09FpsOErY2laduWmVV5Wv0dVN.jpg","release_date":"1954-12-01","title":"Votre dévoué Blake","video":false,"vote_average":6.0,"vote_count":3,"character":"Inspector Tessier","credit_id":"5c822952c3a3684e8cd7896e","order":7},{"adult":false,"backdrop_path":"/wdoMa3y0Pn7MlEnnYQhhuYRALKJ.jpg","genre_ids":[12,10749,28,18],"id":95363,"original_language":"fr","original_title":"Le Miracle des loups","overview":"Louis XI, roi de France, et Charles le Téméraire, duc de Bourgogne, sont en situation de \"guerre froide\". Louis XI cherche à stabiliser la paix malgré les colères du duc et les félonies du traître de Sénac. Le projet du roi est de donner sa filleule, Jeanne de Beauvais, en mariage à Charles, qui la désire. Mais Jeanne est amoureuse du chevalier de Neuville...","popularity":3.034,"poster_path":"/tdXu3nqzqawtdkYXZjrBzbi4JsR.jpg","release_date":"1961-09-06","title":"Le Miracle des loups","video":false,"vote_average":5.679,"vote_count":14,"character":"Le faux courrier de Liège (uncredited)","credit_id":"5c832714c3a36839d4d0d953","order":30},{"adult":false,"backdrop_path":"/piLt6L7pYXNS5ZjcN1oPEXKrF4.jpg","genre_ids":[18,14],"id":189904,"original_language":"fr","original_title":"Les jeux sont faits","overview":"Une femme est en train de mourir, assassinée par son mari. Dans le même temps, le chef de l'insurrection contre une dictature est lui aussi assassiné par un traître. Ils arrivent devant l'au-delà représenté par une femme revêche qui leur confirme qu'ils sont bel et bien morts. Ils font connaissance dans l'au-delà et se voient proposer de revenir sur terre à condition de s'aimer sans réserves dans un délai de 24 heures.","popularity":1.317,"poster_path":"/nBLpUby9T9aHsToPs5cldCPumN4.jpg","release_date":"1947-07-01","title":"Les jeux sont faits","video":false,"vote_average":6.7,"vote_count":7,"character":"Georges","credit_id":"5c9863d992514139baf38542","order":14},{"adult":false,"backdrop_path":"/cMWl1tMcuqEpIgSicgh1gecUQdB.jpg","genre_ids":[35,80],"id":55317,"original_language":"fr","original_title":"Faut pas prendre les enfants du bon Dieu pour des canards sauvages","overview":"Rita a l'habitude de prendre des gangsers pour amants. Celui qui est actuellement en titre l'a grugée en ne lui donnant pas sa part dans un partage de lingots d'or. Furieuse, Rita decide de se venger. Elle fait appel a sa tante Léontine, une vieille dame qui a inspiré autrefois la terreur dans le monde des truands.","popularity":7.302,"poster_path":"/t9OQqPZECRmDIpc07QcvgZIcHN3.jpg","release_date":"1968-09-06","title":"Faut pas prendre les enfants du bon dieu pour des canards sauvages","video":false,"vote_average":5.9,"vote_count":46,"character":"Casimir, Léontine's servant and driver","credit_id":"5cc6cad5c3a3684677832648","order":15},{"adult":false,"backdrop_path":"/ulGCsEvAGxK5CS7kJOF3ijG4lhw.jpg","genre_ids":[35,18,10749],"id":79709,"original_language":"fr","original_title":"Le Téléphone rose","overview":"Propriétaire de Castejac & Cie, une PME toulousaine, fondée par son père, Benoît Castejac (Pierre Mondy) se voit contraint de négocier l'adhésion de sa PME à une grande société américaine, la Fielding. À Paris, un dîner d'affaires est organisé à son attention pour l'élaboration de la transaction. Afin de le convaincre, Christine, une call-girl de Mme Claude est placée en qualité de nièce d'un de leur cadre supérieur M. Levêque (Daniel Ceccaldi). Ébloui par Christine et sous son charme, il signe sans sourciller un protocole d'accord avec Morrisson (Michael Lonsdale), le patron de la Fielding. Mais de retour à l'usine, il doit vite déchanter : M. Delorme (Gérard Hérold), l'ingénieur conseil de la Fielding, épluche ses comptes tandis que Bastide (André Valardy), le délégué syndical, dépose un préavis de grève. Écœuré, Castejac retourne à Paris pour discuter avec Morrisson, dont il n'obtient rien. Devant la catastrophe imminente, Morrisson fait de nouveau appel aux services de Christine...","popularity":5.761,"poster_path":"/wwSQKy9SlwJxdsRufIMM5VwRTnz.jpg","release_date":"1975-10-15","title":"Le Téléphone rose","video":false,"vote_average":4.8,"vote_count":17,"character":"Lartigue, le comptable, Castejac & Cie","credit_id":"5cc6ce649251415cd2faf444","order":7},{"adult":false,"backdrop_path":"/qzo1MyCKW1j880wJRNmx5s6JiFS.jpg","genre_ids":[35],"id":239379,"original_language":"fr","original_title":"Trois enfants dans le désordre","overview":"L'honnête entrepreneur de travaux publics Eugène Laporte est victime de concurrents qui le font arrêter pour haute trahison. Le seul moyen de se sortir d'affaire est que, lui, célibataire, reconnaisse officiellement trois enfants. Grâce à eux, il préservera les trois quarts de son patrimoine. Son ami Fernand, lui découvre trois beaux spécimens : deux garçons, Georges et Roger, et une fille, Zoé. À peine la reconnaissance signée, Eugène est libéré. L'innocence est prouvée, mais sa progéniture est là, fort encombrante et pourvue de mères envahissantes. La fiancée d'Eugène, Elisabeth, se rebiffe et les choses s'enveniment, si bien que Laporte suivi cette fois de Fernand, se retrouvent en prison, mais pour peu de temps.","popularity":1.074,"poster_path":"/5EaMcrh2NlX3Rjvgysz1twEh5ZP.jpg","release_date":"1966-06-01","title":"Trois enfants dans le désordre","video":false,"vote_average":5.2,"vote_count":5,"character":"Maître Gaubert, juge pour enfants","credit_id":"5cc6d3820e0a2633d0eecfe9","order":2},{"adult":false,"backdrop_path":"/6eUi6V3HdsiGRSUHbJjI5RH6RqU.jpg","genre_ids":[36,12,28,18],"id":86197,"original_language":"fr","original_title":"Les Mystères de Paris","overview":"Rodolphe, après avoir causé un accident qui a provoqué la mort d'un ouvrier, part rechercher sa fille, Marie, dans les bas-fonds de Paris.","popularity":6.721,"poster_path":"/zPEUMHBZduPIMYEEbrWlxUK2xla.jpg","release_date":"1962-10-04","title":"Les Mystères de Paris","video":false,"vote_average":6.5,"vote_count":18,"character":"Le patron de l'auberge des Ravageurs","credit_id":"5cc9a76dc3a3687425817ba2","order":5},{"adult":false,"backdrop_path":"/g4eaUYz2Fs3aBmG8JKk1PON5Fl1.jpg","genre_ids":[35],"id":82052,"original_language":"fr","original_title":"Attention, une femme peut en cacher une autre !","overview":"Alice est une jeune femme épanouie qui exerce à mi-temps le métier de secrétaire médical à Paris et vit avec Philippe, un pilote de ligne et son fils Simon. Entourée de ses fidèles amies Solange dite «Losange» et Cynthia, elle a également un deuxième emploi de rééducatrice dans un centre thermal de Trouville où elle vit avec Vincent, un instituteur, et ses deux enfants…! Cette double vie semble suivre son cours sans qu'aucun de ses deux maris se doute de l'existence de l'autre grâce à la complicité de ses amies. Pourtant un jour l'inévitable se produit et Vincent et Philippe finissent par se rencontrer au grand dam d'Alice, incapable de choisir entre les deux…","popularity":4.319,"poster_path":"/sv91rYCP1N5uNcaxGPNx7T0Gpyn.jpg","release_date":"1983-09-21","title":"Attention, une femme peut en cacher une autre !","video":false,"vote_average":5.9,"vote_count":17,"character":"Restaurant butler","credit_id":"5ce533b7c3a36802d21f30ea","order":27},{"adult":false,"backdrop_path":"/pcoFQGscTeqWkaRNPQeJgZ7OR1x.jpg","genre_ids":[35,18,36,10749],"id":198570,"original_language":"fr","original_title":"Madame Sans-Gêne","overview":"Catherine est lingère durant la Révolution. Elle fournit un jeune lieutenant, désargenté, qui oublie de la payer. Elle est courtisée par un sous-officier, le sergent Lefebvre, mais elle est soucieuse de sa réputation... Le 10 août 1792, durant les émeutes parisiennes, elle sauve un militaire autrichien à qui la foule veut faire un mauvais parti.","popularity":8.414,"poster_path":"/lqKCtlU83y3Vj0BTTddCdl29vel.jpg","release_date":"1961-12-21","title":"Madame Sans-Gêne","video":false,"vote_average":5.6,"vote_count":13,"character":"Le maître à danser (uncredited)","credit_id":"5cf2be3392514141f2bb85c1","order":26},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562344,"original_language":"fr","original_title":"Monsieur Suzuki","overview":"","popularity":1.965,"poster_path":"/mHfLdRi7YGtEs7yjUvNcoUDR5Sa.jpg","release_date":"1960-02-10","title":"Monsieur Suzuki","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5d269342dc86470011a571b9","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":562422,"original_language":"fr","original_title":"Le pavé de Paris","overview":"Arlette est une jeune fille qui s'ennuie beaucoup à Amiens sa province natale et rêve de vivre à Paris où elle part s'installer en cachette de Marc, son petit ami, actuellement en Algérie pour cause de guerre. Lorsque celui-ci est libéré il la cherchera longtemps en vain dans la capitale jusqu'à la découverte d'une photo d'Arlette en petite tenue, cover-girl du dernier magazine en vogue. Il la rejoint alors au studio et, tout au long d'une nuit orageuse, Arlette lui contera les embûches successives de son existence parisienne...","popularity":1.172,"poster_path":"/hHX1cSfUCS0Gq9RMQCLa1uJdET4.jpg","release_date":"1961-02-19","title":"Le pavé de Paris","video":false,"vote_average":0.0,"vote_count":0,"character":"Commissioner","credit_id":"5d269497dc86470012a577c2","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":325102,"original_language":"fr","original_title":"Donnez-moi ma chance","overview":"À l'insu de ses parents et de son fiancé, la jeune et jolie Nicole Noblet a participé à un concours organisé par un magazine de cinéma. La rédaction de celui-ci lui apprend qu'elle a été retenue et qu'elle est invitée à se rendre à Paris, tous frais payés, pour passer la suite des épreuves. Son fiancé est furieux. Son père, principal du collège de Châteauneuf, s'oppose carrément à son départ. Avec la complicité indulgente de sa mère, Nicole tente sa chance.","popularity":2.264,"poster_path":"/vlLMnvHHrr6mWZOoahTVXzNu6SC.jpg","release_date":"1957-10-18","title":"Donnez-moi ma chance","video":false,"vote_average":6.1,"vote_count":7,"character":"Le commissaire","credit_id":"5e5e26ed357c0000132dc56b","order":9},{"adult":false,"backdrop_path":"/d0hmMFzHMvkC2Tu5ffzhvIJ3ecL.jpg","genre_ids":[35],"id":95186,"original_language":"fr","original_title":"Le Baron de l'écluse","overview":"Baron d'Empire, aristocrate déchu, héros de la guerre de 14, Antoine vit d'expédients, d'affaires vagues, de relations fortunées, n'ayant gardé de son monde que l'élégance et la séduction.","popularity":3.812,"poster_path":"/dfeHglGViXpjH9g0LZukxskKEGX.jpg","release_date":"1960-04-13","title":"Le Baron de l'écluse","video":false,"vote_average":6.4,"vote_count":25,"character":"Guillaume, manager of the flying club","credit_id":"5e5fc51e9b8616000f00bb64","order":7},{"adult":false,"backdrop_path":"/6gVrbjVlklEAmpEZicmr8Xlodx8.jpg","genre_ids":[35,80,12,14],"id":1875,"original_language":"fr","original_title":"Fantômas contre Scotland Yard","overview":"Fantômas revient avec une nouvelle idée : imposer aux riches (nobles comme gangsters) un impôt sur le droit de vivre. Débarqués en Écosse, le commissaire Juve, Fandor et sa fiancée ont pour mission d’attraper Fantômas. Dans un château hanté par les esprits, Juve, censé protéger les propriétaires, est lui‐même victime de l’humour macabre de Fantômas, lequel use et abuse de ses masques extravagants et de son rire caverneux. Il malmène le pauvre commissaire Juve en accrochant des pendus dans sa chambre. Quand Fantômas passe, quelqu’un trépasse.","popularity":15.278,"poster_path":"/8wYRaF4Z2cxS0HV7ityueJzvOKv.jpg","release_date":"1967-03-16","title":"Fantômas contre Scotland Yard","video":false,"vote_average":6.729,"vote_count":492,"character":"Directeur du journal","credit_id":"5e77d84c6f31af00132e1854","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":564101,"original_language":"fr","original_title":"Et qu'ça saute !","overview":"","popularity":1.413,"poster_path":"/bLPHraIS6VIhzUDl135SVox4X4Y.jpg","release_date":"1970-09-11","title":"Et qu'ça saute !","video":false,"vote_average":0.0,"vote_count":0,"character":"Martínez","credit_id":"5e8e473cfdc146001144230e","order":7},{"adult":false,"backdrop_path":"/4RoGzKKwBbTEGaf5IJAwQAlyz3e.jpg","genre_ids":[28,80,18],"id":190920,"original_language":"fr","original_title":"Le Temps des loups","overview":"Depuis quelque temps, la France vit dans la terreur d'une bande de gangsters commandée par Robert, qui a pris pour surnom « Dillinger ». Les hold-ups succèdent aux hold-ups. Le commissaire Kramer, lié à Robert « Dillinger » par une amitié d'enfance, n'en poursuit pas moins son ancien ami avec une persévérance que rien ne désarme. Après un « coup » audacieux contre une banque, « Dillinger » et son équipe partent sur la Côte où ils mènent une vie dorée. « Dillinger » rencontre un soir dans un casino Stella Manzoni, qui se décide, par amour, à partager la dangereuse vie du bandit. Un hold-up contre la perception des autoroutes tourne mal pour « Dillinger » ; deux de ses hommes sont tués ; lui-même est forcé de se cacher, avec Stella, dans une auberge.","popularity":2.706,"poster_path":"/2Na81TS9A0pQIgvcAr2cx7riJDi.jpg","release_date":"1970-01-21","title":"Le Temps des loups","video":false,"vote_average":5.2,"vote_count":4,"character":"Le garagiste","credit_id":"5ea285bedb72c0001dbae254","order":11},{"adult":false,"backdrop_path":"/dxi4v29DB4BRFFmobfiNkldboJG.jpg","genre_ids":[35,12,10749],"id":170027,"original_language":"fr","original_title":"Hardi ! Pardaillan !","overview":"Le chevalier de Pardaillan est chargé par le roi Henri III, assiégé à Chartres par les troupes du Duc de Guise, d’aller solliciter l’aide des troupes d’Henri de Béarn. Il doit, pour cela, traverser les lignes ennemies. On lui confie Maurevert comme guide tandis que le duc Charles d’Angoulême l’escorte. Pardaillan va devoir déjouer les perfidies du Duc de Guise qui va mettre sur son chemin ses dangereux espions et belles intrigantes. Ainsi, Maurevert s’avère être un agent du duc de Guise comme, un peu plus tard, la belle et séduisante Bianca Farnèse qui ne laisse pas Pardaillan insensible. Mais grâce à sa vaillance et à l’amour, Pardaillan arrivera à mener sa mission à bien…","popularity":2.722,"poster_path":"/vC6wINZbSyyWkaQF9qpw2UgjpJ9.jpg","release_date":"1964-02-21","title":"Hardi ! Pardaillan !","video":false,"vote_average":5.7,"vote_count":6,"character":"(uncredited)","credit_id":"5eac1e84676ce2001e1b94af","order":23},{"adult":false,"backdrop_path":"/n94nLT7u9ty05LCp2urULT5uFEZ.jpg","genre_ids":[18,12,53],"id":132332,"original_language":"fr","original_title":"Manon","overview":"La France, nouvellement libérée du joug allemand. Pris comme passagers clandestins à bord d'un navire, Manon, une jeune femme accusée de collaborer avec les nazis, et Robert, un résistant qui l'a sauvée des représailles, racontent au capitaine les nombreux défis qu'ils ont dû relever pour survivre.","popularity":6.868,"poster_path":"/p79IXZjS89zzqKJTOijQgV2fuHz.jpg","release_date":"1949-03-09","title":"Manon","video":false,"vote_average":6.9,"vote_count":44,"character":"Headwaiter","credit_id":"5ed4d6fa528b2e00206fa8df","order":16},{"adult":false,"backdrop_path":"/bUkQ6QdwTiMktY8Yg2OfmtQxiMb.jpg","genre_ids":[35],"id":65009,"original_language":"fr","original_title":"La Bride sur le cou","overview":"Cover-girl de renom, Sophie rêve d'une autre existence que celle toute extérieure qu'elle mène en compagnie de Philippe, un des photographes en vogue, très mondain et remuant. Cependant elle tient à son amant et lorsqu'elle découvre qu'il s'intéresse à Barbara, une richissime Américaine, elle enrage de jalousie au point de songer au crime passionnel, et se venge de l'infidèle en s'affichant avec des garçons de rencontre : Claude et Alain. Un matin, elle dérobe la carabine de Philippe et semble résolue à tirer sur ce dernier et sur Barbara. Alain a bien du mal à la calmer, mais il y arrive en lui proposant de jouer à rendre Philippe jaloux à son tour. Mais comme celui-ci part avec son Américaine aux sports d'hiver, Sophie et Alain décident d'y aller aussi. Cependant la modicité de leurs ressources mises en commun ne permet à Sophie et à son amant de paille que d'obtenir un lit dans la réserve à matériel du palace où sont descendus leurs amis...","popularity":4.01,"poster_path":"/sUT8u2lCs3Tp300yNv019eGtqRa.jpg","release_date":"1961-04-19","title":"La Bride sur le cou","video":false,"vote_average":4.636,"vote_count":21,"character":"Un consommateur au bistrot","credit_id":"5edcd0ce8d52c90023a55cb2","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533369,"original_language":"fr","original_title":"Ils étaient cinq","overview":"Jean, le postier - Marcel, le boxeur - Roger, l'acteur - André, l'étudiant et Philippe, le fils de bonne famille - cinq jeunes garçons inséparables compagnons de guerre, sont rendus à la vie civile et jurent de préserver leur amitié. Roger, sans emploi, retrouve sa sœur Valérie, chanteuse dans une boîte de nuit. Il est engagé par Frédo pour de louches besognes et devient l'amant de Simone, l'amie de Jean. Marcel qui va de défaite en défaite, rejoint l'équipe de Frédo. André pour racheter la conduite de son père pendant l'occupation se fera tuer en Indochine. Lors d'un coup, Marcel est tué. Valérie est abattue par un complice de Frédo et Roger est emprisonné. L'amitié pourra peut-être réunir encore Philippe, Jean et Roger à la libération de ce dernier.","popularity":1.925,"poster_path":"/iexS94M0xMYqyb3iGbI1KlPBbjz.jpg","release_date":"1952-01-23","title":"Ils étaient cinq","video":false,"vote_average":5.2,"vote_count":4,"character":"Dufau - le manager","credit_id":"5ee1b3454c1bb0001ea435ab","order":10},{"adult":false,"backdrop_path":"/jdqDHdOe77octJ0qVIUrFsRwP1E.jpg","genre_ids":[12,10749],"id":82981,"original_language":"en","original_title":"Le fils de Caroline chérie","overview":"Pendant les campagnes Napoléoniennes en Espagne, le jeune Juan d'Aranda décide de rejoindre la résistance pour lutter contre l'envahisseur français...","popularity":2.485,"poster_path":"/f5uSph9f4gxTZxio25o5hoPvpEy.jpg","release_date":"1955-03-11","title":"Le Fils de Caroline chérie","video":false,"vote_average":6.3,"vote_count":3,"character":"Le capitaine","credit_id":"5ee947c52790bf0036517edc","order":7},{"adult":false,"backdrop_path":"/nhZ9QPhU70MVICNqfQMCuD9Jtq2.jpg","genre_ids":[35],"id":345787,"original_language":"fr","original_title":"La Raison du plus fou","overview":"Un couple de jeunes pensionnaires amoureux d'une maison de repos, pour personnes dites déraisonnables, rêvent de voir la mer... Leur désir émeut le gardien, un sorte de poète, qui décide de les aider à s'enfuir et vole la voiture du directeur afin de les accompagner jusqu'a la mer. Mais la directrice ne peut admettre ce manquement à la règle et, avec son mari, part à leur poursuite. De situation cocasses, en personnages loufoques, le périple des jeunes amoureux se tranforme en folle équipée.","popularity":1.669,"poster_path":"/jQzOHvnZazqtHdlaDOjTSOa0VBM.jpg","release_date":"1973-03-27","title":"La Raison du plus fou","video":false,"vote_average":5.8,"vote_count":5,"character":"Le commissaire de police","credit_id":"5f1aaf0eb3440900329d68f3","order":14},{"adult":false,"backdrop_path":"/rvmdivMarxTKtiSrnL4ewq5ogaq.jpg","genre_ids":[35,80],"id":280517,"original_language":"fr","original_title":"Les Truands","overview":"Du Second Empire à 1956. On célèbre les 103 ans d'Amédée Benoit, ancien truand ayant débuté comme pickpocket sous le Second Empire. Sa famille n'attend qu'une chose : que le vieux \"passe\" pour hériter. Victime de deux syncopes, la venue de son petit-fils Alexandre, puis des délégués provinciaux des truands de Marseille (Jim Esposito) et de Bordeaux (Cahuzac), le ressuscite chaque fois. Chacun raconte ses exploits. Amédée sympathise avec Esposito. Il s'éteindra au petit matin, heureux d'une vie bien remplie.","popularity":3.763,"poster_path":"/yPAxD5MmkEsnFVda8igbolHQmMd.jpg","release_date":"1956-04-27","title":"Les Truands","video":false,"vote_average":4.5,"vote_count":2,"character":"Pepito Benoit","credit_id":"5f2ffb8c7739410038e4c655","order":12},{"adult":false,"backdrop_path":"/zK30zKTI5QqXK43GGO73NH3d72m.jpg","genre_ids":[18,35],"id":277296,"original_language":"fr","original_title":"Le Vice et la Vertu","overview":"Printemps 1944. Justine et Juliette sont deux soeurs aux caractères opposés. La première incarne la vertu, la seconde le vice. Le fiancé de Justine, Jean, est enlevé par les Allemands. Justine supplie Juliette, qui a pour amant un général ennemi, de faire le nécessaire pour qu'il soit libéré. Juliette refuse, mais Jean parvient à s'évader et prend le maquis. Croyant à une intervention du général, Justine s'empresse de remercier l'officier. Le colonel Schondorff, qui a assisté à la scène, profite de la situation pour «liquider» le général. Tandis que Juliette lie son sort à celui du colonel, Justine est arrêtée et emmenée dans un château du Tyrol pour y assouvir les désirs lubriques des dignitaires du régime...","popularity":3.422,"poster_path":"/ij36u4IicMF3oIpGeks7Ikh9hJy.jpg","release_date":"1963-03-01","title":"Le Vice et la Vertu","video":false,"vote_average":5.5,"vote_count":12,"character":"German Officer (uncredited)","credit_id":"5f31ef377739410035edda1e","order":32},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":561735,"original_language":"fr","original_title":"Paris canaille","overview":"Penny est une charmante jeune fille romanesque mais ayant du caractère, que sa mère a mise en pension. Lors d'un voyage à Paris, elle s'échappe et rencontre Antoine qu'elle voit comme un jeune gangster, ce qu'il n'est pas. Ce quiproquo leur vaudra des aventures qui heureusement finiront bien...","popularity":1.859,"poster_path":"/xsVXz7Ol35N9ur3URh757i0xitp.jpg","release_date":"1956-01-20","title":"Paris canaille","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5f8b286fcf1afd0035db61e4","order":43},{"adult":false,"backdrop_path":"/gg5haiQjFwQwuK2U9uOjttezdhr.jpg","genre_ids":[18,53,80],"id":551558,"original_language":"fr","original_title":"La Môme Pigalle","overview":"À Paris, Lucien Esposito dit \"Lulu le plastique\" a été condamné pour le hold up d'une bijouterie. Son amante, Arlette Simon (Claudine Dupuis) aussi, pour complicité pour ne pas avoir parlé. Elle sait où sont cachés les bijoux ! Le butin d'une valeur de 100 milions n'a pas été retrouvé. Après 3 mois, Arlette est libérée pour bonne conduite. Chanteuse, dite \"La Mome Pigalle\", retourne travailler au cabaret \"l'Arc en ciel\", chez M. Albert (Jean Tissier).\r La compagnie d'assurance propose 4 milions à qui retrouvera les bijoux. A ce tarif, les intéressés vont se bousculer à la porte de l'Arc en ciel pour se rapprocher d'Arlette. L'inspecteur de police Félix (Jean Gaven), infiltré en bandit pour l'enquête, supervisée par le commissaire Alphandri de la PJ (Jean Brochard). Marie-Claude (Dany Carrel) qui joue les strip-teaseuses et corvéable à merci. Philippe (Philippe Nicaud), un garçon peu recommandable qui dit aimer Arlette alors qu'il veut les bijoux pour le compte d'un autre...","popularity":1.704,"poster_path":"/x988UemnOfkeYzsbYjno2FBrzzp.jpg","release_date":"1955-11-29","title":"La Môme Pigalle","video":false,"vote_average":1.5,"vote_count":2,"character":"Un souteneur","credit_id":"5f9b3957079a97003945c64e","order":12},{"adult":false,"backdrop_path":"/cF3cwqW6erQrb3svxByiyLBMmn4.jpg","genre_ids":[80],"id":157402,"original_language":"fr","original_title":"Point de Chute","overview":"Lui, Vlad \"le roumain\", est un jeune voyou, dur, sans scrupules. Elle, Catherine, une toute jeune fille, une lycéenne, d'une famille de la haute bourgeoisie. Ils n'ont rien en commun l'un et l'autre. Catherine est enlevée par des gangsters, et Vlad est chargé de la garder dans une cabane isolée au bord de la mer. Un monde les sépare, ils n'ont rien à se dire et ce n'est pas la situation qui va les rapprocher. Pourtant, en dépit de tout, au fil des heures qui s'écoulent dans l'attente de la rançon, des liens silencieux et invisibles se créent entre eux...","popularity":4.921,"poster_path":"/1UqYvvlZSCeyw1fiWfblkQt4IiG.jpg","release_date":"1970-09-11","title":"Point de Chute","video":false,"vote_average":5.8,"vote_count":11,"character":"L'inspecteur","credit_id":"5fa177475a5ed000374c69f5","order":4},{"adult":false,"backdrop_path":"/yCOBE5pBbyKLYkDjPGi5qa1sSGW.jpg","genre_ids":[18,36],"id":4416,"original_language":"fr","original_title":"Les Misérables","overview":"Ancien forçat, Jean Valjean, change d'identité et devient M. Madeleine. Tandis que l'Inspecteur Javert est toujours à ses trousses, il prend sous son aile la petite Cosette, martyrisée par un couple d'aubergistes, les Thénardier.","popularity":13.523,"poster_path":"/xYXxqn9EV6yplgpLgYzxXlgXuq.jpg","release_date":"1982-10-20","title":"Les Misérables","video":false,"vote_average":6.9,"vote_count":68,"character":"Le cocher","credit_id":"60187491f92532003f2d4d97","order":34},{"adult":false,"backdrop_path":"/sf3LLFDjkZIABUnHi2tIY02az5r.jpg","genre_ids":[35,10752],"id":93289,"original_language":"fr","original_title":"Mais où est donc passée la 7ème compagnie ?","overview":"Pendant la débâcle française de juin 1940, la 7ème compagnie du 106e régiment de transmissions se réfugie dans les bois, sous le commandement de son capitaine Dumont (Pierre Tornade). Cependant, elle est rapidement encerclée et faite prisonnière par l’armée allemande. A l'exception de trois de ses hommes qui en réchappent, précédemment envoyés en poste d'observation, sur les hauteurs de la commune voisine, Ures (fictive), dans son cimetière. Ce sont les soldats Pithivier (Jean Lefebvre) et Tassin (Aldo Maccione), sous les ordres du sergent-chef Chaudard (Pierre Mondy). Dans le civil, ils étaient respectivement : employé de mairie aux services extérieurs à la Roche-sur-Yon, ouvrier dans un abattoir de Nice et gérant d'une quincaillerie à Vesoul. Ils se retrouvent livrés à eux‐mêmes dans une France occupée dans laquelle la nourriture reste à trouver, le matériel militaire est sacré et éviter de se mettre dans les pattes des Allemands…","popularity":15.781,"poster_path":"/eGbSIQ9HumvikBxllond5uCVXjp.jpg","release_date":"1973-05-24","title":"Mais où est donc passée la 7ème compagnie ?","video":false,"vote_average":7.3,"vote_count":329,"character":"Fermier, ancien combattant de 14-18","credit_id":"605fc3721b7c59002884715d","order":9},{"adult":false,"backdrop_path":"/A4y042gs23VFq0vi1TPOqX4HDYx.jpg","genre_ids":[28,35,10752],"id":401306,"original_language":"fr","original_title":"On a retrouvé la 7ème compagnie","overview":"La suite des aventures du trio de la septième compagnie lors de la débâcle de juin 1940 : le sergent chef Chaudard (Pierre Mondy) et ses deux soldats Tassin (Henri Guybet) et Pithivier (Jean Lefebvre) échappent aux Allemands. Ils sont recueillis en caleçon par la mère Crouzy qui leur fournit des uniformes d’officiers Français abandonnés par leurs propriétaires pendant la débâcle. Nos trois héros se font arrêter à nouveau et sont conduits dans un château dans lequel d'autres membres de l’état‐major français sont détenus. Les trois bidasses, devenus officiers malgré eux, sont sur le point de faire évader du château tous ces officiers supérieurs. S’ensuit une petite série d’évasions à chaque fois sous l’œil médusé de leur supérieur le capitaine Dumont (Pierre Tornade) qui ne comprend pas comment font ces trois tocards parviennent à inventer leurs évations.","popularity":12.853,"poster_path":"/6df3QdLZc5xCOvGekKn5gzPYNiY.jpg","release_date":"1975-12-10","title":"On a retrouvé la 7ème compagnie","video":false,"vote_average":7.3,"vote_count":266,"character":"Colonel Bricard","credit_id":"605fcc651511aa005494e628","order":9},{"adult":false,"backdrop_path":"/qzX3QcRYdUj7DS2v2VBp22fsEbb.jpg","genre_ids":[10749,35],"id":40054,"original_language":"fr","original_title":"Je suis timide... mais je me soigne","overview":"Pierre est si timide qu'il s'adresse à un Institut Spécialisé pour avoir des conseils. Il rencontre Aldo, le vendeur, et quelques temps après Agnès, dont les charmes l'impressionnent. Heureusement Aldo sera là pour le « coacher »...","popularity":5.723,"poster_path":"/ydBECj4Y6MAWsRL3LYz6Ex4o7jz.jpg","release_date":"1978-08-23","title":"Je suis timide mais je me soigne","video":false,"vote_average":6.4,"vote_count":74,"character":"Le garagiste","credit_id":"606e07bc12c6040040c93fce","order":7},{"adult":false,"backdrop_path":"/vAjEkQUCPcosuPucLFlPgNK2bfI.jpg","genre_ids":[53,18],"id":15468,"original_language":"fr","original_title":"Espion, lève-toi","overview":"L'ex-espion Sébastien Grenier est tiré de sa retraite par ses supérieurs, tandis que les attentats à Zurich se multiplient. De plus, la compagne de Sébastien est proche des milieux de gauche...","popularity":6.854,"poster_path":"/f8LxotHsL6y0Rb6ijPM3VcxpDl0.jpg","release_date":"1982-01-27","title":"Espion, lève-toi","video":false,"vote_average":7.375,"vote_count":60,"character":"Narrator (voice) (uncredited)","credit_id":"607b0ebd1b1f3c0057bbc364","order":18},{"adult":false,"backdrop_path":"/c5pg9ryei0JzEYexXE64ea10Qr7.jpg","genre_ids":[53],"id":67657,"original_language":"fr","original_title":"Armaguedon","overview":"Louis Carrier apprend un beau jour qu'il est l'héritier de son frère, mort tragiquement au cours de ses vacances, et il décide aussitôt de s'arrêter de travailler pour se venger de la société qui l'a contraint à vivre de façon médiocre. Il achète du matériel et enseigne la photographie à «Einstein», son seul ami, rustre et un peu demeuré. Les deux hommes parcourent ensuite les capitales d'Europe à la recherche de manifestations politiques, économiques et artistiques à l'occasion desquelles Louis se fait prendre en photo en compagnie des personnalités présentes. Fort de ces clichés et d'un texte provocateur qu'il a enregistré, Louis menace et défie la police. Il projette de faire exploser une bombe lors d'une émission télévisée. L'inspecteur Vivien fait appel à un psychanalyste pour traquer Carrier.","popularity":6.687,"poster_path":"/1MRf6CWokSZlt9ygaeiV9lCQ9lu.jpg","release_date":"1977-03-16","title":"Armaguedon","video":false,"vote_average":5.8,"vote_count":37,"character":"Le chauffeur de taxi","credit_id":"6125727443250f008d887c40","order":5},{"adult":false,"backdrop_path":"/o5lKAQPWFv0NXXzjmMgB8YUp5Ec.jpg","genre_ids":[80,18],"id":64537,"original_language":"fr","original_title":"Non coupable","overview":"Installé dans une petite ville de province française, le Dr Ancelin est un médecin raté et alcoolique. Pourtant, il sent en lui une certaine supériorité... Un soir, un stupide accident d'automobile la lui révélera, il sait maintenant en quoi il est plus fort que tous les autres : il porte en lui le génie de tuer. Il y résistera mais les événements et son orgueil seront plus forts que lui...","popularity":1.875,"poster_path":"/xCPU4BYf6igfkcAyOn79JsIYfjS.jpg","release_date":"1947-09-24","title":"Non coupable","video":false,"vote_average":7.5,"vote_count":13,"character":"Gustave","credit_id":"6126d7a85ed9620045042310","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":890954,"original_language":"fr","original_title":"Le Rabat-joie","overview":"Un boulanger désigné comme juré d’assises se transforme en tyran domestique. Il voit le mal partout. Bientôt, il s’identifie avec l’accusé du procès soupçonné d’avoir tué son épouse infidèle.","popularity":0.994,"poster_path":"/9mTSLTPJCxOcIbstwHhE50DdHz9.jpg","release_date":"1978-01-01","title":"Le Rabat-joie","video":false,"vote_average":0.0,"vote_count":0,"character":"Le clochard","credit_id":"617a6bdbd236e6002a83bf76","order":4},{"adult":false,"backdrop_path":"/lIEykGhwbEJNVrmtkEpwoiYjDYe.jpg","genre_ids":[80],"id":146886,"original_language":"fr","original_title":"Le Gang","overview":"Robert, dit \"le dingue\", et ses quatre complices profitent de l'après-guerre pour s'enrichir par des hold-up audacieux. Ils dévalisent sans jamais tuer et, les poches pleines, ils peuvent mener la grande vie dans les endroits à la mode… Ils se croient invulnérables, les coups deviennent de plus en plus audacieux mais autour d'eux le monde change.","popularity":5.658,"poster_path":"/6eGQokhRN1TnopEi0iDwr4Lhfib.jpg","release_date":"1977-01-19","title":"Le Gang","video":false,"vote_average":6.214,"vote_count":14,"character":"The rat hunter","credit_id":"61efa8e4cedac400dff0aa28","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752],"id":538705,"original_language":"fr","original_title":"Passeurs d'hommes","overview":"La lutte des passeurs d'hommes qui tentent de faire traverser la frontière, via la Hollande, aux soldats fuyant la Belgique occupée par les troupes allemandes en 1915 ...","popularity":0.393,"poster_path":"/nYb3ACzBMp16M3TV6RLe2tjme0y.jpg","release_date":"1937-12-01","title":"Passeurs d'hommes","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"61f85fc3559d220091479e42","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[10752,18,35],"id":345788,"original_language":"fr","original_title":"Deuxième bureau contre kommandantur","overview":"Durant la Première Guerre mondiale, la petite ville de Saint-Corentin se trouve derrière les lignes allemandes. Le curé, l'abbé Gaillard y cache des soldats français évadés dans sa cave et toute la ville résiste sourdement à l'occupant. Le chef de la Kommandantur, le francophile colonel von Niederstoff souhaite mettre fin à cette situation sans compromettre ses efforts pour amadouer la population, contrairement au brutal lieutenant Heim. Un de ses hommes, le sergent-interprête Stiefel, soupçonne le curé : il décide de se faire passer pour un soldat français évadé. Cependant la situation ne tarde pas à se compliquer avec sa mort et l'arrivée d'un nouvel enquêteur, le lieutenant Kompartz, bien décidé à comprendre ce qui se trame en ville et à la Kommandantur.","popularity":0.654,"poster_path":"/bEYk5cqrTd2ra3OLPQK6QY5kCo0.jpg","release_date":"1939-06-07","title":"Deuxième bureau contre kommandantur","video":false,"vote_average":0.0,"vote_count":0,"character":"Un officier allemand","credit_id":"61fadaedb6abc400c1e79de3","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":558867,"original_language":"fr","original_title":"La Neige sur les pas","overview":"","popularity":0.554,"poster_path":null,"release_date":"1942-06-03","title":"La Neige sur les pas","video":false,"vote_average":5.0,"vote_count":1,"character":"","credit_id":"61ff40bead59b5008a6916b2","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":558895,"original_language":"fr","original_title":"Promesse à l'inconnue","overview":"Une jeune femme est amoureuse d'un jeune écrivain, lauréat du Prix Goncourt. Mariée à un banquier, elle doit affronter la colère de son mari et le chantage d'un ancien prétendant.","popularity":0.858,"poster_path":"/dUkihA0hBguJCsvyYc2UIxdOnF4.jpg","release_date":"1942-10-02","title":"Promesse à l'inconnue","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62008a2216893500685e958f","order":11},{"adult":false,"backdrop_path":"/YrJsrwIiaViu7sd16NEKAB1Vbv.jpg","genre_ids":[35],"id":264834,"original_language":"fr","original_title":"Ne le criez pas sur les toits","overview":"Vincent Fleuret est un modeste et souriant aide-chimiste, assistant du vénérable professeur Moucherotte, de l’Académie des Sciences, lequel est sur le point de trouver la formule du Benzyl, un super-carburant synthétique aux propriétés révolutionnaires. Fleuret, lui, s’intéresse plutôt à un liquide rendant les fleurs immortelles. En se perdant un peu dans les chiffres, il finit par tomber sur… la formule de la dynamite! Le vieux professeur est hébergé, avec son élève, par la famille Noblet, qui espère bien tirer profit de son invention. Un groupe de financiers marrons est également sur le coup, et a placé comme sous-marin chez les Noblet, Octave, un majordome à l’affût de la moindre fuite. Il emploie deux hommes de paille, Trapu et P’tit Louis, pour les basses besognes. Une jeune et jolie journaliste, Renée Lancel, s’introduit de son côté dans la place, espérant recueillir en exclusivité la formule du fameux Benzyl","popularity":2.424,"poster_path":"/rL7KWVLgSlX1CTMS2wRy65X624P.jpg","release_date":"1943-07-14","title":"Ne le criez pas sur les toits","video":false,"vote_average":5.0,"vote_count":2,"character":"Un plombier","credit_id":"62021b53534661008e45291d","order":15},{"adult":false,"backdrop_path":"/ddcfWOSyp4MYS6MgBO91nTTNptd.jpg","genre_ids":[18],"id":61712,"original_language":"fr","original_title":"Boule de suif","overview":"En 1870, pendant l'occupation prusienne, les passagers d'une diligence sont sauvés par une fille de petite vertu qui ne rencontrera que leur mepris pour tout remerciement.","popularity":3.661,"poster_path":"/vch9cBuCW9up3LtRQeqftoq25Ix.jpg","release_date":"1945-10-17","title":"Boule de suif","video":false,"vote_average":5.5,"vote_count":9,"character":"","credit_id":"620755cfc56d2d00410669fa","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533302,"original_language":"fr","original_title":"Le Jugement dernier","overview":"","popularity":1.379,"poster_path":"/1PNMurfqkVEorgbSMWaFiRjErq2.jpg","release_date":"1945-12-08","title":"Le Jugement dernier","video":false,"vote_average":0.0,"vote_count":0,"character":"The plainclothes policeman","credit_id":"6207fece0fb39800bcf6dfd8","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":149115,"original_language":"fr","original_title":"La Taverne du poisson couronné","overview":"La fille du capitaine Palmer, Maria, est délaissée par son mari, le cynique Léo, qui vit avec la belle Sylvia. Pour faire échec à son gendre, Palmer a l'idée de remettre Sylvia en présence de Pierre, son premier amour. Léo se venge en créant de nombreuses difficultés à Palmer qui riposte par le déclenchement d'une violente bagarre où Léo trouve la mort. Tout semble accuser Pierre, mais c'est Palmer le coupable. Ecœuré par cette vie, il se suicide.","popularity":1.159,"poster_path":"/808GWS5knFuzLbWAqTaDEsBI7AF.jpg","release_date":"1947-09-19","title":"La Taverne du poisson couronné","video":false,"vote_average":5.6,"vote_count":5,"character":"'Cigare'","credit_id":"620b120221c4ca002d320236","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":402337,"original_language":"fr","original_title":"L'assassin est à l'écoute","overview":"A la radio, le préposé au courrier des auditeurs est assassiné. Il avait découvert que des trafiquants d'armes se servaient de l'émission pour transmettre leurs messages. Des vedettes radiophoniques arrivent à situer le repaire des bandits et la police déclenche une action aux gaz hilarants...","popularity":1.231,"poster_path":"/c6Rh4WvB0ozYg1qPxqKmW86Cxgt.jpg","release_date":"1948-01-01","title":"L'assassin est à l'écoute","video":false,"vote_average":1.0,"vote_count":1,"character":"The boss","credit_id":"620da285325a51004228a187","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":559313,"original_language":"fr","original_title":"Le Secret de Monte-Cristo","overview":"","popularity":0.754,"poster_path":"/66SI3NnIbewNzGUZrwx0RWRbATY.jpg","release_date":"1948-09-17","title":"Le Secret de Monte-Cristo","video":false,"vote_average":0.0,"vote_count":0,"character":"Mathieu Loupian","credit_id":"620dada9f0647c0042a84ac7","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":559311,"original_language":"fr","original_title":"Le paradis des pilotes perdus","overview":"","popularity":1.854,"poster_path":"/5mMYLMDBfmc9KkF7bcZgMJd6dUR.jpg","release_date":"1949-08-18","title":"Le paradis des pilotes perdus","video":false,"vote_average":0.0,"vote_count":0,"character":"Dumont","credit_id":"620eb086d100b6006a5e3ac9","order":6},{"adult":false,"backdrop_path":"/iCgK0URUWaaSh8II82THQepxqW3.jpg","genre_ids":[18],"id":63222,"original_language":"fr","original_title":"Un homme marche dans la ville","overview":"Le Havre : Un docker, Jean, repousse les avances de Madeleine, mariée à un ivrogne brutal. Celui-ci est tué dans une rixe. Madeleine accuse Jean, puis se suicide.","popularity":1.036,"poster_path":"/q4kmlL6w4E9TSbvNmIlG96Sh1jE.jpg","release_date":"1950-03-22","title":"Un homme marche dans la ville","video":false,"vote_average":5.0,"vote_count":5,"character":"","credit_id":"620ff61bf90b19006d3814a1","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":531067,"original_language":"fr","original_title":"Les Amants de Bras-Mort","overview":"","popularity":1.0,"poster_path":"/aCWlqcQRWillmJZ0oS1M07wHNaC.jpg","release_date":"1951-05-10","title":"Les Amants de Bras-Mort","video":false,"vote_average":0.0,"vote_count":0,"character":"Mr. Levers","credit_id":"621266b2e92d83001b46cea5","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":551844,"original_language":"fr","original_title":"La passante","overview":"Une inconnue est accueillie, désemparée, par François Malard, patron d'une péniche. Le matelot Jeanjean, peu satisfait de cette présence à bord, mène son enquête. La femme est recherchée par la police pour meurtre de son mari. Sur les conseils du marinier, Mado se constitue prisonnière François attendra sa libération","popularity":2.708,"poster_path":"/nEZ1KR2Ds9c854i0MzhWoQllfdG.jpg","release_date":"1951-05-18","title":"La Passante","video":false,"vote_average":4.7,"vote_count":3,"character":"The trafficker","credit_id":"62126d33e0ca7f006ad11a51","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":559863,"original_language":"fr","original_title":"La Belle Image","overview":"","popularity":0.97,"poster_path":"/qYusoSVRz4kyrC7BPev6ehTGSaS.jpg","release_date":"1951-05-30","title":"La Belle Image","video":false,"vote_average":4.0,"vote_count":1,"character":"Julien Gauthier","credit_id":"6212708e0bb076006b6dd3fb","order":4},{"adult":false,"backdrop_path":"/6XCgLJJWZR3DLkKpv2S9Injwc6o.jpg","genre_ids":[18],"id":300503,"original_language":"fr","original_title":"Les Sept Péchés capitaux","overview":"Dans une fête foraine, un meneur de jeu attire les badauds et illustre pour eux les sept péchés capitaux.","popularity":3.809,"poster_path":"/gRVO6GEwiU9aPPwJUeMyY7RSdQd.jpg","release_date":"1952-03-27","title":"Les Sept Péchés capitaux","video":false,"vote_average":6.0,"vote_count":13,"character":"The stallholder (segment \"Eighth Sin, The\")","credit_id":"621426729f5dfb006cfde845","order":31},{"adult":false,"backdrop_path":"/rFh4at9345KJPuTVZ685acPiGHC.jpg","genre_ids":[53],"id":42286,"original_language":"en","original_title":"Berlin Express","overview":"Quelques mois après l'armistice de 1945, le professeur Bernhart se retrouve chargé de la constitution d'une commission visant la réunification de l'Allemagne. Dans le train Paris Berlin, le professeur échappe à un attentat puis est kidnappé lors d'une halte à Francfort. Ses compagnons de voyage, Robe Lindley un agronome américain, Lucienne une française, Maxim Toporow un soldat russe, un anglais et un ancien résistant français, s'organisent pour le retrouver dans Francfort en ruines…","popularity":6.936,"poster_path":"/vKJslqjHtZfYtk4iQtlTcYGGWWt.jpg","release_date":"1948-05-01","title":"Berlin Express","video":false,"vote_average":6.1,"vote_count":53,"character":"French Intelligence Chief","credit_id":"6225c4e64a4bfc006e3db683","order":19},{"adult":false,"backdrop_path":"/2WDViNtS5ph475KDXQxaaJZRcRO.jpg","genre_ids":[18],"id":95659,"original_language":"fr","original_title":"Sous le signe du taureau","overview":"L'ingénieur et patron Albert Raynal consacre sa vie à la recherche aéronautique. Il vient de mettre au point un statoréacteur. Le lancement réussit mais, hélas, la fusée explose en vol. Cet échec retentissant va lui attirer les plus grandes difficultés financières et familiales. Son beau-frère, Jérôme Laprade, confie à Christine, l'épouse de l'industriel, qu'il en a assez des fantaisies de son mari. Il lui suggère même de divorcer pour préserver l'avenir financier de ses deux grands fils, que les échecs de leur père pourraient compromettre. Mais Albert Raynal, force de la nature, ne s'estime pas vaincu pour autant. Bien qu'il lui en coûte, il tente auprès d'amis et de relations des démarches afin de réunir les capitaux indispensables pour sauver son laboratoire et poursuivre ses recherches. Mais tous restent insensibles à son appel, même la belle Rolande, riche restauratrice, ancienne maîtresse de Raynal, qui refuse d'hypothéquer son restaurant. Après une fugue en Normandie,","popularity":2.611,"poster_path":"/wio7DjsJYzvglk9VYWZbRWV08Qf.jpg","release_date":"1969-03-28","title":"Sous le signe du taureau","video":false,"vote_average":6.5,"vote_count":13,"character":"Le cafetier","credit_id":"623b847193bd690091e6086e","order":17},{"adult":false,"backdrop_path":"/kOwICVyyWdoPaQDNYjbjltfZh7P.jpg","genre_ids":[18],"id":59496,"original_language":"fr","original_title":"Des gens sans importance","overview":"A force de se croiser au relais Barchandeau, Jean Viard, routier sur Paris-Bordeaux, et Clothilde Brachet, serveuse, tombent peu à peu amoureux l'un de l'autre. Il se satisfont d'abord de vivre leur passion par intermittence. Mais le jour où Jean, exécédé, cogne un contrôleur routier tatillon, et que parallèlement Clothilde attend un enfant, leur relation vire au tragique...","popularity":3.334,"poster_path":"/gUDJHSMbPIBpHJuWi41Ij3pq6Pm.jpg","release_date":"1956-02-15","title":"Des gens sans importance","video":false,"vote_average":5.9,"vote_count":24,"character":"Gilier","credit_id":"6255e7143faba000a01a44e5","order":8},{"adult":false,"backdrop_path":"/vMqiyEmAXyea3mUzE8OeolNn8BP.jpg","genre_ids":[35,18],"id":170547,"original_language":"fr","original_title":"Salut l'artiste","overview":"Nicolas est un acteur fauché qui joue dans de petits films, des publicités ou de petites pièces. Sa vie privée ne va pas beaucoup mieux puisque sa maîtresse l'a quitté et sa femme est enceinte d'un autre homme.","popularity":2.949,"poster_path":"/cyI95k7XqjxXa7r9i362Mp0YCLj.jpg","release_date":"1973-12-06","title":"Salut l'artiste","video":false,"vote_average":5.533,"vote_count":15,"character":"le réceptionniste de l'hôtel","credit_id":"62b0839e5684630092b38a3e","order":10},{"adult":false,"backdrop_path":"/diiiPdmswXD0ij2E2VP6gDvdpd5.jpg","genre_ids":[10749,35],"id":421917,"original_language":"fr","original_title":"Si elle dit oui... je ne dis pas non","overview":"Catherine Charmel, dite Minouche, est pigiste dans un hebdomadaire à sensations. Elle est surtout la maîtresse d'un homme d'affaires américain, Nick, riche et voyageur. Elle en est très amoureuse. Alors qu'elle est avec lui dans une auberge de la banlieue de Deauville, Marcel Thiebault, cadre et publicitaire chez Carniato, le roi de la pizza congelée, lui demande instamment de lui céder sa chambre, la 12.","popularity":2.998,"poster_path":"/uIuqmgWeJ0ghy5GxQYt1fdJ0nTO.jpg","release_date":"1983-03-19","title":"Si elle dit oui... je ne dis pas non","video":false,"vote_average":1.5,"vote_count":2,"character":"","credit_id":"63c318ccdf857c007cbf006a","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":511884,"original_language":"fr","original_title":"Ce joli monde","overview":"Pépito dirige avec autorité les agissements d'une bande de malfrats. Il a un fils naturel, Gaston, professeur de son état, et qu'il n'a pour ainsi dire jamais vu. Or Gaston s'annonce pour Noël et Pepito décide à lui faire bonne figure, s'installe dans son quartier général: un château où les truands vont pouvoir exercer leurs talents de composition.","popularity":1.858,"poster_path":"/cqCWPaGDGKyEsnb74zxh3s7zTAv.jpg","release_date":"1957-09-27","title":"Ce joli monde","video":false,"vote_average":2.0,"vote_count":1,"character":"'Petite Main'","credit_id":"63eaba3d813cb6008ec42371","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":252879,"original_language":"fr","original_title":"P'tit Con","overview":"Bien au chaud chez ses parents, Michel, un adolescent, se cherche des raisons de devenir un homme. Société corrompue, avenir bouché, révolution fânée, il lui semble que personne ne l'aime. Pas même Salima la jeune Algérienne rencontrée au cours d'une nuit d'errance parisienne. Seul René, un copain cool et soixante-huitard lui offre le gîte...","popularity":0.933,"poster_path":"/6g21iGGjkeHStf1AipJHSIGz15v.jpg","release_date":"1984-01-18","title":"P'tit Con","video":false,"vote_average":4.2,"vote_count":6,"character":"le concierge","credit_id":"6454573887a27a011b13fece","order":14},{"adult":false,"backdrop_path":"/hKXFkLm6vpR2HGkQfKwr0g1CAsn.jpg","genre_ids":[35],"id":74143,"original_language":"fr","original_title":"Comment réussir quand on est con et pleurnichard","overview":"Antoine Robineau est démarcheur en boissons. Il réussit toutes ses ventes en pleurnichant sur son sort. Il séduit les dames par le même procédé, ce qui lui vaudra, par le biais d'une richissime nymphomane, de devenir directeur d'un palace.","popularity":4.67,"poster_path":"/b9ViPnRLcFQVMCnuPtWpUdh3O6K.jpg","release_date":"1974-06-19","title":"Comment réussir quand on est con et pleurnichard","video":false,"vote_average":5.6,"vote_count":27,"character":"Léonce, le patron du bistrot","credit_id":"6499060b6f43ec00c5c709f6","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[10752],"id":281393,"original_language":"it","original_title":"La battaglia del deserto","overview":"Au printemps 1942, en Afrique du Nord, les armées allemandes s'opposent aux anglaises. Dans la tentative de ralentir l'avancée allemande, les Anglais décident d'ensevelir dans le désert un million de mines.\r Au cour des innombrables combat, quatre Anglais réussissent à se sauver à bord d'une jeep dont le commande est le Captitaine George Bradbury (George Hilton), ainsi que quelques Allemands commandés par le Capitaine Curd Heinz (Robert Hossein).\r Après maintes péripéties, les deux groupes se trouvent en face  ace et se livrent une ultime bataille, mais les deux chefs comprennent que l'issue de celle-ci sera funeste. Ils passent un pacte de partage commun : de l'eau et des vivre des Allemands, les Anglais fournissent le véhicule, la jeep.\r Cette trêve aurait pu être fonctionnelle si de dramatiques incidents n'allaient pas advenir. Les deux capitaines devront trouver un nouvel accord...","popularity":2.976,"poster_path":"/8p81GCCfvQi7rkYdQ7EGalgcJDU.jpg","release_date":"1969-07-30","title":"Sept hommes pour Tobrouk","video":false,"vote_average":5.0,"vote_count":2,"character":"Le colonel Hastings","credit_id":"649edac9091e6200eb7bceb1","order":8},{"adult":false,"backdrop_path":"/LwNDGFlMmB4Xpvd0OBUySRkxp0.jpg","genre_ids":[53,80,18],"id":21070,"original_language":"fr","original_title":"Le Septième Juré","overview":"Par un chaud dimanche de septembre, Duval, un brave pharmacien sans histoire de Pontarlier, cédant à une soudaine pulsion, se jette sur une jeune femme qui prenait un bain de soleil sur les berges d'un lac. Celle-ci hurle et il l'étrangle. L'amant de la jeune femme, Sylvain Sautral, est accusé du meurtre. Mais voilà que Duval est nommé juré aux assises qui doivent juger le jeune homme. Duval interviendra de nombreuses fois durant le procès afin d'éclaircir les circonstances de l'assassinat, et permettra l'acquittement de Sautral.Mais les notables de la ville ne considèrent pas que l'acquittement est une raison suffisante de ne plus soupçonner Sautral. Duval est contraint de se livrer pour lever les soupçons. Pourtant, personne ne voudra le condamner : tous savaient, mais refusent de juger l'un des leurs. Même Sautral refusera de voir la vérité en face ; en tentant de l'empêcher de se suicider, Duval le tue.","popularity":7.67,"poster_path":"/duft93xjrpEVm7UxQrtfTFIDygz.jpg","release_date":"1962-04-18","title":"Le Septième Juré","video":false,"vote_average":6.9,"vote_count":52,"character":"Le pêcheur sur sa barque","credit_id":"655f52d17dfda600c4f71e9d","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561192,"original_language":"fr","original_title":"Mourez, nous ferons le reste","overview":"","popularity":2.265,"poster_path":"/zu6NeBVk0WzlnBoKWMUq7o1ZmJf.jpg","release_date":"1954-10-15","title":"Mourez, nous ferons le reste","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65d6f7f1c5c1ef014a8afa10","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":561190,"original_language":"fr","original_title":"Minuit... Champs-Elysées","overview":"Un cambrioleur, Bob Duchemin, est inculpé d'assassinat à la suite d'un mystérieux règlement de comptes. Les soupçons se portent également sur le gérant d'un cabaret des Champs-Elysées, de même que le propriétaire de cet établissement, Enrico. Mais Bob est également reconnu coupable et condamné à vingt ans de travaux forcés. Bientôt abandonné par sa fiancée, Lili, Bob apprend que celle-ci est devenue la maîtresse d'Enrico dont elle était l'une des attractions au Tipico. La jeune chanteuse parvient rapidement, grâce à cette liaison, au rang de vedette internationale. De son côté, Bob s'évade et veut se venger. Il rencontre une jeune fille pure qui le dissuade de mettre à exécution ses projets de meurtre. Bob tuera tout de même Enrico, mais en état de légitime défense. Après quoi, reconnu innocent, il pourra «refaire sa vie» avec la jeune fille pure.","popularity":0.992,"poster_path":"/ifKbyYTJtfApaigTFCzqNnQhJyP.jpg","release_date":"1954-01-29","title":"Minuit... Champs-Elysées","video":false,"vote_average":0.0,"vote_count":0,"character":"Inspector Bougeaud","credit_id":"65d7e5cdaf58cb01485abc26","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561463,"original_language":"fr","original_title":"Casse-cou, mademoiselle!","overview":"","popularity":0.857,"poster_path":"/7r5eVCe9MHxrhTkpgFC0Jmd0FX6.jpg","release_date":"1955-03-01","title":"Casse-cou, mademoiselle!","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65d81aed40d0fe00c8a01bb0","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":362365,"original_language":"fr","original_title":"Interdit de séjour","overview":"Fernando et ses complices viennent de réussir un joli coup. Ils projettent de fêter l’événement au restaurant le soir. Fernando demande à Paulo d'y inviter Suzie la sœur de ce dernier avec laquelle il avait plus ou moins rompu. Suzie refuse l'invitation et fait comprendre à son frère qu’elle a désormais un nouveau petit ami. Paulo s'en va mais suit sa sœur qui a rendez-vous au restaurant avec Pierre Ménard. Paulo entre dans le restaurant et s'impose à leur table. Là, il fait semblant de sympathiser avec Pierre, et lui pose des questions, quand ce dernier lui apprend qu'il est sertisseur en bijoux de luxe, il flaire le bon coup d'autant que Pierre par naïveté va jusque lui faire le croquis d'un bijou de grande valeur incrusté de diamants.","popularity":1.454,"poster_path":"/2vKRezruafZaxG6KQ8VZrCZkTXt.jpg","release_date":"1955-01-05","title":"Interdit de séjour","video":false,"vote_average":4.2,"vote_count":4,"character":"","credit_id":"65d94d8393bd6901858b441c","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561189,"original_language":"fr","original_title":"Mandat d'amener","overview":"","popularity":0.505,"poster_path":"/uzjz5Rya5FP5So6YsRnXO73uoZW.jpg","release_date":"1953-08-02","title":"Mandat d'amener","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65d9518f4e4dff0149b72ef2","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":316971,"original_language":"fr","original_title":"La Madelon","overview":"1914, un petit village de la Marne. Charmante et délurée, Madeleine, dite la Madelon, qui travaille dans le café de son père, le Tourlourou, compte de nombreux prétendants. Au riche Antoine Pichot, elle préfère le caporal Beauguitte. Lorsque la guerre éclate, elle part à la recherche de ce dernier.","popularity":4.86,"poster_path":"/dmORKnbRtQ0dedwaDJlzVNv6TGd.jpg","release_date":"1955-12-02","title":"La Madelon","video":false,"vote_average":4.333,"vote_count":3,"character":"","credit_id":"65da5072edeb43018ae3e627","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":561501,"original_language":"fr","original_title":"Pas de souris dans le business","overview":"Jojo prépare le casse d'une bijouterie. Pour parvenir à ses fins, il séduit la vendeuse, qui se retrouve compromise après le hold-up.","popularity":2.15,"poster_path":"/2tuHOm49nqBohBsRTxPkFMCjNo4.jpg","release_date":"1955-04-08","title":"Pas de souris dans le business","video":false,"vote_average":0.0,"vote_count":0,"character":"Chief Inspector Marcasse","credit_id":"65da87b99b6e470163ff82c7","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[9648,80],"id":561508,"original_language":"fr","original_title":"À la manière de Sherlock Holmes","overview":"Henri, un homme d'affaires parisien en déplacement à Rouen, se trouve mêlé à une affaire de vol et d'assassinat. La police le soupçonne avant d'arrêter un garagiste nommé Gamey et de rechercher le mystérieux chef de la bande. La police incite un journaliste à publier un article laissant croire que Gamey dénoncerait le mystérieux chef de la bande. Gamey et sa maitresse Viviane sont alors empoisonnés.","popularity":1.773,"poster_path":"/vIBjFXKD4wQw6gw8tLhZpTVR7wQ.jpg","release_date":"1956-06-05","title":"À la manière de Sherlock Holmes","video":false,"vote_average":4.0,"vote_count":1,"character":"Commissioner Sanois","credit_id":"65da92a145765d00e6d0fefc","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":561770,"original_language":"fr","original_title":"La joyeuse prison","overview":"Le très doux et gentil Benoît est gardien d'une maison d'arrêt pas comme les autres située à Clouville, petit bourg de la France profonde des années 1950. Le surveillant chef se prend d'affection pour ses «pensionnaires» et a choisi la gentillesse et la diplomatie plutôt que la manière forte. Progressivement et avec la «liberté de mœurs» et une certaine ambiance délurée, la prison devient de plus en plus un refuge agréable et chaleureux, ce qui ne manque pas d'énerver considérablement la tutelle administrative de notre bon Benoît.","popularity":0.764,"poster_path":"/yJEtXOwdGemVmQgyxMzPIYgnLuh.jpg","release_date":"1956-06-29","title":"La joyeuse prison","video":false,"vote_average":0.0,"vote_count":0,"character":"Vauclin, inmate gangster","credit_id":"65dab50f45765d0185d19015","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561772,"original_language":"fr","original_title":"Le souffle du désir","overview":"","popularity":1.674,"poster_path":"/467JxPSaqPUw0p304h20R27SZMg.jpg","release_date":"1958-04-09","title":"Le souffle du désir","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65dafc7aae2811017c4c80bf","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562146,"original_language":"fr","original_title":"Amour, autocar et boîtes de nuit","overview":"","popularity":1.362,"poster_path":"/yAQAklReKNzpH86fqNgMDqf4KEF.jpg","release_date":"1960-08-17","title":"Amour, autocar et boîtes de nuit","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65db8bf9a24c50018610f3c5","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":519025,"original_language":"fr","original_title":"Je reviendrai à Kandara","overview":"","popularity":1.348,"poster_path":"/bip4mrroQPHh0wtZ2LHD5YtslEo.jpg","release_date":"1956-12-20","title":"Je reviendrai à Kandara","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65dbfc92f6fd18017c57e7be","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":561742,"original_language":"fr","original_title":"Zaza","overview":"Zaza, chanteuse et danseuse vedette de revue dans un music-hall parisien, réussit à captiver l’attention d’un client bourgeois de passage à Paris. Bernard Dufresnes, industriel lyonnais séduit par la belle Zaza, l’emmène avec lui et l'installe dans un luxueux appartement de la capitale et une grande histoire d’amour naît. Habitant la région lyonnaise, Bernard refuse que sa bien-aimée l’accompagne, la délaissant pendant son absence. Un prétendant jaloux, informe Zaza que Bernard a une liaison en province…","popularity":2.065,"poster_path":"/xXGE2LMuOqqiaLLBPstegoLVR7h.jpg","release_date":"1956-10-03","title":"Zaza","video":false,"vote_average":0.0,"vote_count":0,"character":"Cascard","credit_id":"65dc0402a35c8e018614253b","order":2},{"adult":false,"backdrop_path":"/eWE1zJTXNMapcpA8utw9EYs5RBx.jpg","genre_ids":[35,10402],"id":66898,"original_language":"fr","original_title":"Le Chanteur de Mexico","overview":"Vincent Etchebar chante régulièrement dans son petit village basque. Un jour, il est repéré par l'imprésario Cartoni qui lui donne l'occasion de percer à Paris. Il part alors vers la capitale en compagnie de son ami Bilou. Mais rien ne va se passer comme prévu : ils vont rencontrer une fleuriste répondant au nom de Cri-Cri puis se retrouver, au gré d'aventures extraordinaires, sur le territoire mexicain.","popularity":1.568,"poster_path":"/oOTNnMCISYPDeisxaROkqOosTk9.jpg","release_date":"1957-01-24","title":"Le Chanteur de Mexico","video":false,"vote_average":6.1,"vote_count":15,"character":"Le portier du théâtre (uncredited)","credit_id":"65dc42b21cc4ff016dfc3377","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":547387,"original_language":"fr","original_title":"Le désir mène les hommes","overview":"","popularity":1.055,"poster_path":"/gBBqj0eGrcc9byD14IWcknjTj1R.jpg","release_date":"1957-10-23","title":"Le désir mène les hommes","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65dd3b4d89d97f0163987795","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561524,"original_language":"fr","original_title":"L'irrésistible Catherine","overview":"","popularity":0.656,"poster_path":"/pdZSjv0buUBNtgW141KF2HhdrA8.jpg","release_date":"1957-05-10","title":"L'irrésistible Catherine","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65de2f8ec998260187596338","order":8},{"adult":false,"backdrop_path":"/kp5Fc0KD0qEAmmtDsWRhn42mZgE.jpg","genre_ids":[35],"id":554664,"original_language":"fr","original_title":"O.K. patron","overview":"Léon Bonnet est représentant en croix miraculeuses. Il doit se marier et craint la précarité du repas de fiançailles avec ses beaux-parents. Victime d'un \"accident de travail\", le chef de la Mafia française est en train de passer l'arme à gauche. Avant de rendre son dernier souffle, avec sa veuve assurant l'intérim, il se voit obligé de nommer un héritier en catastrophe. Cet héritier, c'est Léon Bonnet, qui tout d'un coup, passe du petit studio minable aux résidences luxueuses avec champagne, caviar et balles de mitraillette. Il semble également que la veuve fasse partie de l'héritage. Le jeune homme est doux et bien gentil, mais la situation n'est pas de tout repos, car la place est convoitée par les vrais héritiers, gangsters à la gâchette facile. Il faudra beaucoup d'autorité et de roublardises à Léon (son arme ? la gentillesse), pour se tirer des pièges que l'on sème sur sa route. Il finira par mériter qu'on lui dise \"OK Patron\".","popularity":1.362,"poster_path":"/cK7krbkNTWbKVHd9chc3wKCm3Wc.jpg","release_date":"1974-06-01","title":"O.K. patron","video":false,"vote_average":5.0,"vote_count":5,"character":"","credit_id":"65e031915294e701864efd72","order":11},{"adult":false,"backdrop_path":"/cWxJBMNZJr8gtwSe3VQ6HNrA0Xi.jpg","genre_ids":[],"id":245666,"original_language":"fr","original_title":"La loi des rues","overview":"Yves Tréguier, un jeune orphelin, s'évade d'une maison de redressement en Bretagne pour rejoindre à Paris \"Dédé la Glace\", un ancien à qui le lie une amitié sincère. L'amour de Zette, une jeune fille qu'il a rencontrée, et l'amitié bienveillante du père Blain, le patron du bistrot, lui donnent envie d'un travail régulier. \"Jo le Grec\", un proxénète jaloux de l'amitié de Dédé pour Yves, séduit Wanda, une prostituée aimée de Dédé, et abat ce dernier. Blain l'empêche de faire subir le même sort à Yves et l'abat à son tour. Yves pourra vivre honnêtement avec Zette et le bébé qu'elle attend.","popularity":3.861,"poster_path":"/4n7bol5idQRULs35S0qiqUiI3WR.jpg","release_date":"1956-04-25","title":"La loi des rues","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"65e3f6c62ac4990163ede681","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":287462,"original_language":"de","original_title":"Das kunstseidene Mädchen","overview":"","popularity":2.647,"poster_path":"/b8CNKkN8m2uzKsuWH08cRR2Qv7N.jpg","release_date":"1960-02-16","title":"Das kunstseidene Mädchen","video":false,"vote_average":4.0,"vote_count":1,"character":"Hotelboy","credit_id":"65e8d40f713ea6017c53016c","order":30},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":515950,"original_language":"fr","original_title":"Les livreurs","overview":"Ces deux sympathiques livreurs d'un grand magasin parisien, non seulement prennent à cœur leur métier autant qu'il est possible, mais encore se considèrent comme responsables du bonheur des clients chez qui ils doivent effectuer leurs livraisons. Ceci les amène successivement à aider, au prix d'incroyables acrobaties, un jeune couple qui célèbre le premier anniversaire de son mariage, à se mêler à la clientèle d'un grand médecin assez inquiétant, à manquer de périr dans une embuscade qui ne leur est bien sûr pas destinée et à éviter la brouille d'un ménage...","popularity":2.777,"poster_path":"/7Jd6x81VzBWtQOdZNrsEU3KhHLR.jpg","release_date":"1961-07-24","title":"Les livreurs","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"660211647f6c8d017c73f937","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":562432,"original_language":"fr","original_title":"Les moutons de Panurge","overview":"Mr et Mme Renard sont tentés chacun de leur côté d'avoir une aventure extra-maritale.","popularity":0.61,"poster_path":"/yACWxSIOOcQTtD0KSsJo32S4pzo.jpg","release_date":"1961-07-05","title":"Les Moutons de Panurge","video":false,"vote_average":1.0,"vote_count":1,"character":"Taxi driver (uncredited)","credit_id":"660214663520e80165d7a2c9","order":15},{"adult":false,"backdrop_path":"/uh3OaNdWSjyAghg7gQLphVwC9vL.jpg","genre_ids":[18,10752],"id":65717,"original_language":"fr","original_title":"La longue marche","overview":"Des résistants, dénoncés aux troupes allemandes, prennent le maquis et tentent de rejoindre le Vercors. Pour soigner l'un d'entre eux, qui est blessé, ils doivent faire appel à un médecin pétainiste.","popularity":0.867,"poster_path":"/lzAAp2FMK9MRtb2wx7NwcpSTIjC.jpg","release_date":"1966-05-31","title":"La longue marche","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6604b89815dea001852736d4","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":562202,"original_language":"fr","original_title":"Interpol contre X","overview":"Un cabaret sert de couverture à un trafic de drogue mais la police ne parvient pas à découvrir les moyens utilisés pour passer l'opium. Il s’avère que l'une des complices fait rapatrier les corps de ses compatriotes morts à l’étranger et fait passer la drogue. Une course s'organise entre la police et les coupables...","popularity":2.038,"poster_path":"/YYkB41QNVib4gMnzCDXWxqwt9U.jpg","release_date":"1960-11-25","title":"Interpol contre X","video":false,"vote_average":0.0,"vote_count":0,"character":"Le commissaire Meunier","credit_id":"6604cdcaecaef500e6af0ae2","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":434052,"original_language":"fr","original_title":"La prostitution","overview":"","popularity":1.022,"poster_path":"/nNtZshr8poij5T5fzsS6SEjrfLR.jpg","release_date":"1963-03-22","title":"La prostitution","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"660660d7f9183a016646fcb7","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":566361,"original_language":"fr","original_title":"Une merveilleuse journée","overview":"","popularity":1.308,"poster_path":"/2oSreVZ1JMdyns48IERNzjfSadY.jpg","release_date":"1980-11-12","title":"Une merveilleuse journée","video":false,"vote_average":0.0,"vote_count":1,"character":"","credit_id":"6609f283e19de900e3fdee0e","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[36,12,35,10749],"id":258915,"original_language":"fr","original_title":"Vive Henri IV... vive l'amour!","overview":"Henri IV tombe amoureux de la jeune Charlotte de Montmorency, de 40 ans sa cadette. Le roi décide donc de marier celle-ci à son neveu, Henri de Condé, afin de pouvoir en faire ulterieurement sa maîtresse...","popularity":6.438,"poster_path":"/bRGnvVMSl0nzFNHiVQTbmfK1HCz.jpg","release_date":"1961-04-04","title":"Vive Henri IV... Vive l'amour !","video":false,"vote_average":5.2,"vote_count":4,"character":"","credit_id":"660cf6886dc507017e5640f5","order":19},{"adult":false,"backdrop_path":"/57Bm2VrHRyQdHck4NMImELeIy9R.jpg","genre_ids":[28,12,18],"id":115333,"original_language":"fr","original_title":"Le Chevalier de Pardaillan","overview":"Dans la France du xvie siècle, les prouesses du chevalier de Pardaillan au secours de la belle bohémienne « Violetta », en réalité Isabelle, fille du comte d'Entraigues et proie de l’ennemi juré de celui-ci, le duc Henri de Guise. Pardaillan et Isabelle tombent amoureux et le preux chevalier n’aura de cesse de soustraire sa bien-aimée aux hommes du duc de Guise jusqu’à l’avènement du bon roi Henri IV.","popularity":1.861,"poster_path":"/ja9zGPCVfnNlnT2c5DL5yDzLDCx.jpg","release_date":"1962-10-18","title":"Le Chevalier de Pardaillan","video":false,"vote_average":6.7,"vote_count":5,"character":"","credit_id":"660dbebe149565014ab9f431","order":11},{"adult":false,"backdrop_path":"/y5KxQGESjsweT507O7hSTQzL3cJ.jpg","genre_ids":[10749,18],"id":107778,"original_language":"fr","original_title":"La Petite Vertu","overview":"Ferdinand dit Fred survit en photographiant les touristes à Paris. Il partage le studio de son patron Jules Polnick avec son ami François. François est amoureux de Janine, la maîtresse de Ferdinand, et veut l'épouser. Il arrange un rendez-vous dans un bar. Par hasard, il croise la route de Claire, une jolie voleuse, prostituée à l'occasion. C'est le coup de foudre, et ils vivent une magnifique histoire d'amour... jusqu'à la réapparition de l'inquiétant Brady, l'ancien \"protecteur\" de Claire.","popularity":1.429,"poster_path":"/xGRuHakwyWuL9QDlHzv0UMHhqE2.jpg","release_date":"1968-02-21","title":"La Petite Vertu","video":false,"vote_average":5.8,"vote_count":6,"character":"","credit_id":"661c343ee33f830163be0417","order":15},{"adult":false,"backdrop_path":"/AqBvV2bRsURmGZRzjUhQHHZxqLI.jpg","genre_ids":[35],"id":155824,"original_language":"fr","original_title":"Clérambard","overview":"Châtelain ruiné, aigri et tyrannique, le comte Hector de Clérambard, s'est condamné, ainsi que sa famille, à travailler comme un forçat pour conserver son château qui tombe en ruines. Pourchassé par les huissiers, il tricote des vêtements jusqu'au cœur de la nuit avant de partir les livrer, se faisant aider de son fils Octave, qu'il tyrannise et méprise.","popularity":5.172,"poster_path":"/dfSzDjG8frIujeMzYmGI9Ah7vSs.jpg","release_date":"1969-01-01","title":"Clérambard","video":false,"vote_average":5.6,"vote_count":11,"character":"","credit_id":"661d642afd4a9601866c5cd5","order":7},{"adult":false,"backdrop_path":"/yI1NVgYnXu2hTOo40PsUWpD73Ek.jpg","genre_ids":[35,80],"id":74587,"original_language":"fr","original_title":"Le Cri du cormoran, le soir au-dessus des jonques","overview":"Alfred Mullanet, un joueur malchanceux qui vit sur les revenus de son épouse, devient en quelques instants l'objet des convoitises de deux malfrats, Kruger et Monsieur K. Quand le premier enferme Alfred dans un cercueil avant de lui enfiler un veston, le second tente de remettre la main sur lui avant qu'il n'arrive à Istanbul. En effet, les boutons du veston sont truffés de diamants et Alfred en devient le passeur malgré lui.","popularity":5.258,"poster_path":"/5iieKUSSb3vsMBw6NblUXrl0ZVk.jpg","release_date":"1971-02-10","title":"Le Cri du cormoran, le soir au-dessus des jonques","video":false,"vote_average":5.9,"vote_count":27,"character":"","credit_id":"662071a73f483300c9730ed9","order":9}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/r4diJBYpm9agkUO78KDbC2fbCyr.jpg","vote_average":5.172,"vote_count":1,"width":300},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/m7sUBO4BiJtRSv3wxFzAMN27YoO.jpg","vote_average":5.172,"vote_count":1,"width":300}]}}