{"adult":false,"also_known_as":["M.H. Demongeot","Marielle Demongeot","Mylène Nicole","Mylène-Nicole Demongeot","Marie-Hélène Demongeot ","Милен Демонжо"],"biography":"Mylène Demongeot est une actrice, auteure et productrice française née le 29 septembre 1935 à Nice (Alpes-Maritimes) et morte le 1er décembre 2022 à Paris 15e.\n\nMarie-Hélène Demongeot naît le 29 septembre 1935 à Nice dans les Alpes-Maritimes. Elle est la fille d'Alfred Jean Demongeot, né le 30 janvier 1897 à Nice et mort en 1961, et de Claudia Troubnikova, née le 17 mai 1904 à Kharkov (Ukraine, empire de Russie), morte en 1986. Alfred Demongeot est un haut fonctionnaire au ministère de l'Économie nationale, lui-même fils de Marie Joseph Marcel Demongeot, militaire de carrière, commandant d'infanterie, chef de bataillon au 76e RI, né le 13 juillet 1869 à Langres, Haute-Marne, mort le 6 mai 1917, et de Clotilde Caroline Innocente Marie Faussone di Clavesana.\n\nMylène Demongeot a un demi-frère maternel, Léonide Ivantoff, né à Harbin (Mandchourie, Chine) le 17 décembre 1923. Sur ses papiers officiels est inscrite la date du 17 décembre 1925, car il a été «rajeuni» de deux ans par sa mère et son beau-père, pour compenser le retard qu'il avait pris à l'école à cause de leurs nombreux déménagements dans différents pays. Sa date de naissance est changée en modifiant ses papiers de naissance, qui le mentionne comme apatride, statut des Russes blancs exilés et de ses parents – sa mère et le premier mari de celle-ci.\n\nMylène Demongeot passe son enfance à Nice, les quatre premières années dans une maison de la rue Frédéric-Passy chez sa grand-mère paternelle. Ses parents vivant à Paris. Fin 1939, après la déclaration de guerre, ses parents la rejoignent à Nice.\n\nElle a 13 ans lorsque sa famille revient à Paris et s'y installe. Elle joue intensément du piano, prenant des cours avec Marguerite Long et Yves Nat, et s'inscrit au cours Simon, qu’elle quitte pour suivre celui de Marie Ventura.\n\nParallèlement à ses premiers petits rôles au cinéma à partir de 1953, elle pose pour des photos publicitaires et tombe amoureuse du photographe Henry Coste (1926-2011), qu’elle rencontre en 1956. C’est d’ailleurs grâce à l’un de ces clichés qu’elle devra d’être remarquée par Raymond Rouleau à la recherche de «son Abigail» pour son prochain film Les Sorcières de Salem, rôle qui apporte le succès à Mylène en 1957, à l'âge de 21 ans. Henry Coste divorce et l'épouse en 1958.\n\nÀ ses débuts, sa blondeur et sa grâce mutine la font rivaliser avec une autre jeune actrice en vogue, Brigitte Bardot. Mais elle se démarque de BB, avec laquelle elle partage d'ailleurs une amitié et un même amour des animaux, en diversifiant ses emplois. Elle tourne très tôt dans des productions étrangères, notamment dans Bonjour tristesse de Preminger en 1958 et surtout en Italie. Dans ce pays, elle se hisse au rang de star très populaire dès 1959 avec le péplum La Bataille de Marathon et avec sa participation très remarquée auprès de Laurent Terzieff, dans une mémorable séquence du film Les Garçons de Bolognini. ...\n\nSource: Article \"Mylène Demongeot\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1935-09-29","deathday":"2022-12-01","gender":1,"homepage":null,"id":19646,"imdb_id":"nm0218634","known_for_department":"Acting","name":"Mylène Demongeot","place_of_birth":"Nice, Alpes-Maritimes, France","popularity":21.206,"profile_path":"/5Wg8Rrplr4k7LWHSsTadJlDV7C6.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0218634","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1023,"iso_639_1":null,"file_path":"/5Wg8Rrplr4k7LWHSsTadJlDV7C6.jpg","vote_average":5.326,"vote_count":7,"width":682},{"aspect_ratio":0.667,"height":510,"iso_639_1":null,"file_path":"/x2bIAAzzxYmNZgOc5656dOAN8oN.jpg","vote_average":5.258,"vote_count":6,"width":340},{"aspect_ratio":0.667,"height":840,"iso_639_1":null,"file_path":"/dJCnvuuJQfu2atUN0YEaSvsub3q.jpg","vote_average":5.18,"vote_count":3,"width":560},{"aspect_ratio":0.667,"height":945,"iso_639_1":null,"file_path":"/maLX3ZPkAm5H9fjWblGW6Kr3GX7.jpg","vote_average":5.18,"vote_count":3,"width":630},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/er7ByKea37nsmodCatqb2VQuzY5.jpg","vote_average":5.172,"vote_count":1,"width":1000},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/z9zEZOhEzhQ2dJTRG72PTjYffYf.jpg","vote_average":5.172,"vote_count":1,"width":2000},{"aspect_ratio":0.667,"height":2636,"iso_639_1":null,"file_path":"/A9mLNl2gieCTYFX8QUCgC9iHtT3.jpg","vote_average":5.172,"vote_count":1,"width":1757},{"aspect_ratio":0.667,"height":2673,"iso_639_1":null,"file_path":"/6Y3qtXm1avnsQG7Hy5iie8AHzmJ.jpg","vote_average":5.172,"vote_count":1,"width":1782},{"aspect_ratio":0.667,"height":561,"iso_639_1":null,"file_path":"/o4ZYxqF6mgD5BM1PKKC9uh4yJpY.jpg","vote_average":5.172,"vote_count":1,"width":374}]},"credits":{"cast":[{"adult":false,"backdrop_path":"/cwhPnVWXC1B6GBycTqHjMVm6PAp.jpg","genre_ids":[35,80,12,14],"id":1870,"original_language":"fr","original_title":"Fantômas se déchaîne","overview":"L’inspecteur Juve et ses compagnons commencent à connaître les méthodes diaboliques de Fantômas. Aussi, lorsque le professeur Marchand disparaît mystérieusement, l’étrange personnage masqué est immédiatement soupçonné. Mais Juve et ses acolytes sont pris à leur propre piège. Juve ne parvient pas à mettre sa troisième main sur Fantômas, qui s’enfuit dans sa DS volante, traçant un « F » dans un ciel bleu azur.","popularity":21.939,"poster_path":"/tM4FwCFaS4f07ADEq4SpNhbPyml.jpg","release_date":"1965-12-08","title":"Fantômas se déchaîne","video":false,"vote_average":6.759,"vote_count":493,"character":"Hélène","credit_id":"52fe431cc3a36847f803b013","order":2},{"adult":false,"backdrop_path":"/7rM3DbgVppDbcLBiXdhqrubXZBM.jpg","genre_ids":[35,80,12],"id":1871,"original_language":"fr","original_title":"Fantômas","overview":"Un personnage mystérieux commet des vols et des crimes dans la capitale sous le nom de Fantômas. Le commissaire Juve et le journaliste Fandor enquêtent chacun a leur manière sur cette affaire. Ils ne croient pas à l’existence d’un tel malfaiteur. Mais ils se retrouvent confrontés à Fantômas, dont la méthode consiste à utiliser des masques pour commettre ses méfaits. Il prend ainsi diverses identités dont celles de nos deux héros.","popularity":15.46,"poster_path":"/59I8CjwhPvYOhTlQDMRxVKdafw2.jpg","release_date":"1964-11-04","title":"Fantômas","video":false,"vote_average":6.838,"vote_count":701,"character":"Hélène","credit_id":"52fe431cc3a36847f803b091","order":2},{"adult":false,"backdrop_path":"/6gVrbjVlklEAmpEZicmr8Xlodx8.jpg","genre_ids":[35,80,12,14],"id":1875,"original_language":"fr","original_title":"Fantômas contre Scotland Yard","overview":"Fantômas revient avec une nouvelle idée : imposer aux riches (nobles comme gangsters) un impôt sur le droit de vivre. Débarqués en Écosse, le commissaire Juve, Fandor et sa fiancée ont pour mission d’attraper Fantômas. Dans un château hanté par les esprits, Juve, censé protéger les propriétaires, est lui‐même victime de l’humour macabre de Fantômas, lequel use et abuse de ses masques extravagants et de son rire caverneux. Il malmène le pauvre commissaire Juve en accrochant des pendus dans sa chambre. Quand Fantômas passe, quelqu’un trépasse.","popularity":15.278,"poster_path":"/8wYRaF4Z2cxS0HV7ityueJzvOKv.jpg","release_date":"1967-03-16","title":"Fantômas contre Scotland Yard","video":false,"vote_average":6.729,"vote_count":492,"character":"Hélène","credit_id":"52fe431dc3a36847f803b343","order":2},{"adult":false,"backdrop_path":"/hTC96Aq54QOuLcKkiAT0XE5Fmv3.jpg","genre_ids":[18,10749],"id":1937,"original_language":"en","original_title":"Bonjour Tristesse","overview":"En vacances à Saint-Tropez, un veuf désœuvré collectionne les conquêtes féminines et néglige l'éducation de sa fille.","popularity":20.096,"poster_path":"/2KFoUQ1JXrazABCVglJPGF6isIL.jpg","release_date":"1958-01-15","title":"Bonjour Tristesse","video":false,"vote_average":6.637,"vote_count":124,"character":"Elsa","credit_id":"52fe4324c3a36847f803d61b","order":3},{"adult":false,"backdrop_path":"/dk5swBO7et0usbxehhkCGPokoZe.jpg","genre_ids":[35],"id":3004,"original_language":"en","original_title":"12 + 1","overview":"","popularity":2.293,"poster_path":"/rArtk4TQpPJRfsy5TuE2R3NiNtc.jpg","release_date":"1969-10-07","title":"12 + 1","video":false,"vote_average":5.1,"vote_count":23,"character":"Judy","credit_id":"52fe437bc3a36847f8057711","order":6},{"adult":false,"backdrop_path":"/rnHv3HFEKMttdW9IMxkeYoBUBwC.jpg","genre_ids":[35,80,18],"id":3934,"original_language":"fr","original_title":"Tenue de soirée","overview":"Antoine est amoureux de la froide Monique qui le rabroue en permanence. Alors Antoine confie son désespoir à son copain Bob qui l'écoute avec beaucoup d'intéret, car il est amoureux d'Antoine. C'est ainsi que débute cette histoire d'amour...","popularity":9.421,"poster_path":"/qSmwA4D62ARbiSI9GaFYcBhZcNc.jpg","release_date":"1986-04-23","title":"Tenue de soirée","video":false,"vote_average":6.551,"vote_count":206,"character":"la femme du couple au lit","credit_id":"52fe43a7c3a36847f8065183","order":8},{"adult":false,"backdrop_path":"/nL9Ek2rr5gf9pbxT9UVEtFIZdgf.jpg","genre_ids":[12,10749,36],"id":4153,"original_language":"fr","original_title":"Les trois mousquetaires: Tome II - La vengeance de Milady","overview":"D'Artagnan, ayant rapporté un message pour la Reine, est arrêté par Richelieu et mis en prison. Les trois mousquetaires se demandent comment délivrer leur ami. A la prison, Rochefort a donné l'ordre d'exécuter d'Artagnan à l'aube. Contre toute attente, c'est Milady qui le sauve, l'emmène chez elle et lui révèle les noirs desseins du Cardinal. Cela paraît suspect à d'Artagnan qui s'aperçoit qu'il jouit d'une fausse liberté : les jardins sont soigneusement gardés. Grâce à Planchet et à ses amis mousquetaires, il échappe à Milady qui lui jouait la comédie, mais il a percé son secret : la fleur de lys tatoués sur son épaule révèle son passé de prostituée","popularity":19.186,"poster_path":"/166Z1cpIB5OoFDihCbtXK7vyYL4.jpg","release_date":"1961-10-25","title":"Les Trois Mousquetaires (2ème époque) La Vengeance de Milady","video":false,"vote_average":6.8,"vote_count":26,"character":"Milady de Winter","credit_id":"52fe43afc3a36847f80679ab","order":1},{"adult":false,"backdrop_path":"/az2pcazKFU4l7dlqb5NphYPTg4K.jpg","genre_ids":[18,36],"id":4300,"original_language":"fr","original_title":"Les Sorcières de Salem","overview":"Au XVIIe siècle, dans le petit village de Salem dans le Massachusetts, pour se venger de sa maîtresse Elisabeth Proctor qui l'a renvoyée à cause de la relation adultérine qu'elle avait avec son époux, la servante Abigail Williams se livre à la sorcellerie. Arrêtée, elle prétend être une victime et la cour de justice formée à cette occasion va alors envoyer à la potence toutes les personnes dénoncées comme sorcières par les jeunes filles qu'Abigail a eu le temps de mettre en son pouvoir...","popularity":5.41,"poster_path":"/jScs0TKoP8yavlTWJ0uk7bcOQ7H.jpg","release_date":"1957-04-26","title":"Les Sorcières de Salem","video":false,"vote_average":7.0,"vote_count":38,"character":"Abigail Williams","credit_id":"52fe43bac3a36847f806addf","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":424346,"original_language":"fr","original_title":"Les noces de porcelaine","overview":"","popularity":1.537,"poster_path":"/7I9jHNze61d2C7Js7D3H6QtCicz.jpg","release_date":"1975-05-20","title":"Les noces de porcelaine","video":false,"vote_average":0.0,"vote_count":0,"character":"Julia","credit_id":"581cbdb29251412e6800b844","order":1},{"adult":false,"backdrop_path":"/uO7N3fDn3nWSPiuJaau834QD1Gr.jpg","genre_ids":[80,18,53],"id":7291,"original_language":"fr","original_title":"36 Quai des Orfèvres","overview":"Paris. Depuis plusieurs mois, un gang de braqueurs opère en toute impunité avec une rare violence. Le directeur de la PJ, Robert Mancini a été parfaitement clair avec ses deux lieutenants les plus directs, Léo Vrinks, patron de la BRI (Brigade de Recherche et d’Intervention), et Denis Klein, patron de la BRB (Brigade de Répression du Banditisme) : celui qui fera tomber ce gang le remplacera à son poste de grand « patron » du 36, quai des Orfèvres. La lutte est ouverte entre ces deux grands flics, autrefois amis, qu’aujourd’hui tout sépare : leurs vies, leurs méthodes, leurs équipes et une femme, Camille Vrinks…","popularity":15.651,"poster_path":"/exD0FsvhkZqetOVOYrfGqwnc7nX.jpg","release_date":"2004-11-24","title":"36 quai des Orfèvres","video":false,"vote_average":6.875,"vote_count":547,"character":"Manou Berliner","credit_id":"52fe4477c3a36847f8097b91","order":15},{"adult":false,"backdrop_path":"/pHqTQA8bDaXcnTiJ8fNmRVcpXGP.jpg","genre_ids":[35],"id":13043,"original_language":"fr","original_title":"Camping","overview":"Au camping des Flots Bleus, ça débarque de toute la France. Comme tous les ans, c'est le moment des retrouvailles autour de l'apéro d'usage pour les familles d'habitués. Sauf que cette année, les Pic n'ont plus leur emplacement 17, les Gatineau font tente à part, et Patrick Chirac, le playboy de Dijon, se fait plaquer par sa femme. C'est dans ce camping que Michel Saint Josse, chirurgien esthétique à Paris, se retrouve bien malgré lui pour y subir les problèmes existentiels d'une espèce jusqu'alors inconnue de lui : le campeur...","popularity":9.463,"poster_path":"/7flI2OwTuWKQdZiWRZ6tw6ijvEB.jpg","release_date":"2006-04-26","title":"Camping","video":false,"vote_average":5.5,"vote_count":831,"character":"Laurette Pic","credit_id":"52fe45329251416c7504ec79","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":60680,"original_language":"fr","original_title":"Tricheuse","overview":"Clémence est une jeune avocate brillante qui vient de s'installer à son compte. Carriériste, elle ne souhaite pas s'engager en amour. Pour se débarrasser de son amant un peu trop collant et se faire accepter par son propriétaire allergique aux célibataires, elle décide de faire passer Farid, son accordeur de piano, pour son mari...","popularity":0.911,"poster_path":"/lNmc8xN6SNEQQ5SNnvaLufBaNfW.jpg","release_date":"2009-07-15","title":"Tricheuse","video":false,"vote_average":3.5,"vote_count":2,"character":"Mme Vallardin","credit_id":"52fe4630c3a368484e083a9f","order":3},{"adult":false,"backdrop_path":"/8Zde672xW6e07qhfrXB81rMHOQC.jpg","genre_ids":[35],"id":38277,"original_language":"fr","original_title":"Camping 2","overview":"Arcachon. Mois d’août. Jean-Pierre Savelli, employé aux Mutuelles d’Assurances de Clermont-Ferrand, apprend que Valérie, sa fiancée, veut faire un break. Pour se ressourcer et retrouver calme et sérénité, il décide de changer de destination de vacances... Il atterrit au Camping des Flots Bleus et tombe sur Patrick Chirac et sa bande de campeurs irréductibles. Les vacances peuvent commencer ! Apéro !","popularity":7.592,"poster_path":"/vlJdgFdRNVJ37RpTrl97zBT7P7Q.jpg","release_date":"2010-04-21","title":"Camping 2","video":false,"vote_average":4.8,"vote_count":613,"character":"Laurette Pic","credit_id":"52fe46a59251416c9105b113","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":427330,"original_language":"fr","original_title":"Par le sang des autres","overview":"Un jeune déséquilibré, obsédé par les femmes et la violence, s'introduit dans une maison isolée et retient en otage ses deux occupants. La rançon qu'il exige du maire éberlué ne manque pas d'originalité: qu'on livre, non pas de l'argent, sans utilité, mais la plus belle fille du village. Les autorités, que ce soit le préfet, commissaire de police ou le maire se concertent et envisagent tour à tour les différents moyens de le satisfaire.","popularity":2.03,"poster_path":"/kOCAJlOsNeai7Xw67bK9Qb6qpnl.jpg","release_date":"1974-03-07","title":"Par le sang des autres","video":false,"vote_average":5.0,"vote_count":4,"character":"La prostituée","credit_id":"583567b5925141691b01419a","order":5},{"adult":false,"backdrop_path":"/ghPGg8co32z1vNvMrR3FtT9QPpX.jpg","genre_ids":[35],"id":68337,"original_language":"en","original_title":"Doctor in Distress","overview":"Au Hampden Cross General Hospital, en banlieue londonienne, l'atrabilaire et compassé chef de service sir Lancelot Spratt, souffrant de contusions à la suite d'une malencontreuse chute, devient le patient d'Iris Marchant, une kinésithérapeute maison. D'abord récalcitrant, le voilà qui se met à apprécier ses doux massages puis à convoiter la belle. Durant son alitement, son service est confié au fringant docteur Simon Sparrow. La mission de Sparrow ne va pas s'arrêter là, puisque Spratt lui demande bientôt de l'aider à perdre son embonpoint pour séduire Iris…","popularity":4.155,"poster_path":"/4bKqy6iliyJZAScLaaHDu4qTALn.jpg","release_date":"1963-07-30","title":"Docteur en détresse","video":false,"vote_average":6.2,"vote_count":12,"character":"Sonia","credit_id":"52fe478ec3a368484e0cd57d","order":4},{"adult":false,"backdrop_path":"/7YTvhKhuVCuHtqb2tCXeGepPPlU.jpg","genre_ids":[12,36,10752,18],"id":18696,"original_language":"it","original_title":"La battaglia di Maratona","overview":"En 490 avant J.-C., Philippidès, vainqueur des jeux olympiques, est nommé chef de la Garde Sacrée d'Athéna. Il tombe amoureux d'Andromède, la fille d'un dignitaire athénien, mais elle est promise à Théocrite, un aristocrate ambitieux et fourbe qui manigance le retour au pouvoir du tyran Hippias réfugié chez Darius Ier, roi des Perses…","popularity":5.585,"poster_path":"/45JqyImRktyNpquUEX4sbsc8Iy3.jpg","release_date":"1959-12-03","title":"La Bataille de Marathon","video":false,"vote_average":5.2,"vote_count":26,"character":"Andromeda","credit_id":"52fe47929251416c7509e38f","order":1},{"adult":false,"backdrop_path":"/ctb04o9c1O4p5ugatKKUwVHhdUE.jpg","genre_ids":[35,80],"id":80543,"original_language":"fr","original_title":"Sois belle et tais-toi","overview":"Virginie Dumaillet s'échappe pour la troisième fois de la maison de redressement et est poursuivie par la police. Une nuit, une bijouterie de la place Vendôme est cambriolée. Jean, jeune inspecteur de police, recherche les cambrioleurs et rencontre Virginie qu'il prend pour une complice de la bande, elle-même le prenant pour un caïd du milieu. Elle en tombe amoureuse. Apprenant la vérité, et bien que furieuse de s'être trompée, elle accepte Jean en mariage.  Mais le passé de Virginie resurgit. Elle retrouve ses copains Loulou et Pierrot qui font du trafic d'appareils photo pour le compte de Raphaël, qui opère également dans le cambriolage des bijouteries. Elle va les aider à passer la frontière. À l'insu des jeunes gens, Raphaël a caché des bijoux dans l'un des appareils photo...","popularity":3.773,"poster_path":"/igEc0XOlYng0CeIjotkxlxL7N39.jpg","release_date":"1958-05-07","title":"Sois belle et tais-toi","video":false,"vote_average":5.2,"vote_count":20,"character":"Virginie Dumayet","credit_id":"52fe47c79251416c910756c9","order":1},{"adult":false,"backdrop_path":"/7e3BDKLVHDTxS2DKvDPssd9IlFR.jpg","genre_ids":[18,10751],"id":51880,"original_language":"fr","original_title":"Oscar et la dame rose","overview":"Oscar, garçon de dix ans, séjourne à l'hôpital des enfants. Ni les médecins ni ses parents n'osent lui dire la vérité sur sa maladie. Seule Rose, femme à l'air bougon, venue livrer ses pizzas, communique avec lui sans détour. Pour le distraire, Rose propose un jeu à Oscar : faire comme si chaque journée comptait désormais pour dix ans. Elle lui offre ainsi une vie entière en quelques jours. Pour qu'il se confie davantage, elle lui suggère aussi d'écrire à Dieu. Dans ses lettres, Oscar avoue ses douleurs, ses inquiétudes, ses joies, son premier amour, le temps qui passe... Une amitié singulière naît entre Oscar et Rose. Tous deux sont loin d'imaginer à quel point cette complicité va bouleverser leur destin.","popularity":21.964,"poster_path":"/xjBERQq2t1MKhlDnKuob8OTnHsI.jpg","release_date":"2009-11-15","title":"Oscar et la dame rose","video":false,"vote_average":6.5,"vote_count":79,"character":"Lily, la mère de Rose","credit_id":"52fe480ac3a36847f81553fb","order":3},{"adult":false,"backdrop_path":"/ppRkJtwevwtDlHGuZVCK9yjoneB.jpg","genre_ids":[18,10749],"id":92586,"original_language":"it","original_title":"Un amore a Roma","overview":"Marcello Cenni, qui vient juste de rompre ses fiançailles, rencontre à Rome Anna Padoan et c'est le coup de foudre. Mais Anna doit bientôt partir à Capri où elle est engagée pour tourner un film et il est convenu que Marcello la rejoindra dès que possible...","popularity":1.771,"poster_path":"/3dHt09k3AV9r3cq1y0jff8L8cw.jpg","release_date":"1960-11-24","title":"L'Inassouvie","video":false,"vote_average":5.6,"vote_count":12,"character":"Anna Padoan","credit_id":"52fe49039251416c750baa99","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":79034,"original_language":"fr","original_title":"La Californie","overview":"Depuis longtemps, rien ne peut séparer Mirko et Stefan. Les voici sur la Côte d'Azur. Ils n'ont rien, ils battent le pavé. À la sortie d'une discothèque, ils ont rencontré Maguy, une femme qui sort et boit beaucoup, qui claque beaucoup d'argent. Maguy prend Mirko et Stefan à son service, dans sa luxueuse villa. Entre elle, sa fille Hélène, Mirko et Stefan, va s'instaurer un jeu de désir qui les met en danger. Un crime va alors être commis, là-haut, dans la villa, que chacun aurait pu commettre.","popularity":2.319,"poster_path":"/bTPcibZ37nLlHjsOA2hrBwtWOVd.jpg","release_date":"2006-05-26","title":"La Californie","video":false,"vote_average":4.0,"vote_count":5,"character":"Katia","credit_id":"52fe49bfc3a368484e13d67d","order":3},{"adult":false,"backdrop_path":"/djMjPvLYXZfU1HRJA2IaxDFfJYw.jpg","genre_ids":[35,53],"id":79357,"original_language":"fr","original_title":"Victoire","overview":"A priori, Victoire est douce, sensible, sympathique et compréhensive. A priori, Victoire ne ferait pas de mal à une mouche... Victoire nous ressemble. Entre le café-restaurant de sa mère où elle travaille, la délicieuse famille recomposée de son père, son amant pressé, son envahissante esthéticienne et sa femme de ménage forcément fatiguée, Victoire vit sans se poser de questions. Jusqu'au jour où, presque par hasard, elle va se réveiller. Brutalement. Vous n'avez jamais imaginé vous débarrasser de tout ce qui vous empêche d'exister, de rire, de jouir, d'être libre, du détail le plus absurde aux souffrances les plus enfouies ? Vous en avez rêvé, Victoire va le faire. Dans un élan jubilatoire et libérateur, elle va décider de prendre le pouvoir, de dire non, de s'amuser, de supprimer, de faire le ménage.","popularity":1.965,"poster_path":"/cJxhiihnJUzfyqZu4jVsW5CquHz.jpg","release_date":"2004-12-22","title":"Victoire","video":false,"vote_average":1.0,"vote_count":1,"character":"la mère","credit_id":"52fe49cfc3a368484e140ecb","order":1},{"adult":false,"backdrop_path":"/9n4o8XwKi1Gevpz2FXbuns98PX7.jpg","genre_ids":[18,37],"id":79866,"original_language":"en","original_title":"The Singer Not the Song","overview":"Athée convaincu, le bandit Anacleto impose une véritable terreur dans le petit village de Quantana. Quand le père Keogh arrive pour reprendre la tête d'une congrégation catholique, il se heurte au hors-la-loi sans défaillir. Anacleto, intrigué par la foi inébranlable du prêtre, tente de le pousser dans ses derniers retranchements.","popularity":3.661,"poster_path":"/4WtckNnoG0Stm9lKS4FcQFI8tqq.jpg","release_date":"1961-01-05","title":"Le cavalier noir","video":false,"vote_average":6.8,"vote_count":14,"character":"Locha de Cortinez","credit_id":"52fe49e8c3a368484e146bfd","order":2},{"adult":false,"backdrop_path":"/xDPSZR0EBmr4evHeDsXcF77VhN9.jpg","genre_ids":[12,36,10749],"id":105596,"original_language":"fr","original_title":"Les Trois Mousquetaires (1ère époque) Les Ferrets de la Reine","overview":"Sous le règne de Louis XIII. Richelieu est alors tout puissant auprès du roi tandis qu'il nourrit une hostilité notoire envers la reine Anne d'Autriche, qui ne se fait d'ailleurs pas faute d'intriguer contre lui et sa politique dirigée contre la Maison d'Autriche, les grands du royaume et les protestants soutenus par les Anglais. A Paris, d'Artagnan se rend chez Tréville, capitaine des Mousquetaires et ami de son père. Apercevant par la fenêtre son ennemi, Rochefort, il ne peut résister à la tentation de le provoquer en duel. Dans sa précipitation, il commet des maladresses, qui l'obligent à accepter des duels avec les meilleurs mousquetaires : Athos, Portos et Aramis","popularity":16.624,"poster_path":"/xkErHHSGeLAVsVVlGl2VGRpuxdM.jpg","release_date":"1961-10-04","title":"Les Trois Mousquetaires (1ère époque) Les Ferrets de la Reine","video":false,"vote_average":6.8,"vote_count":34,"character":"Milady de Winter","credit_id":"52fe4a50c3a36847f81c718b","order":1},{"adult":false,"backdrop_path":"/zypK2iq0ZnmWbzC6SU5cHcbn95z.jpg","genre_ids":[35,10752],"id":106449,"original_language":"en","original_title":"The Private Navy of Sgt. O'Farrell","overview":"","popularity":1.834,"poster_path":"/jcSuq6bswf7Wzo7W8RObLsbe0Cz.jpg","release_date":"1968-05-08","title":"The Private Navy of Sgt. O'Farrell","video":false,"vote_average":5.2,"vote_count":3,"character":"Gabby","credit_id":"52fe4a69c3a36847f81cc529","order":3},{"adult":false,"backdrop_path":"/rvIA5Hl45JDkmva3qavFfztiXTO.jpg","genre_ids":[35,80],"id":109762,"original_language":"fr","original_title":"À cause, à cause d'une femme","overview":"Rémi est un séducteur désinvolte et léger. Il y a Nathalie, une femme douce mais indifférente, Lisette la pétillante, Agathe la tendre et Chloé la passionnée. Mais à force de collectionner les aventures et les femmes, il finit par avoir quelques ennuis. Ne supportant pas d'avoir été quittée par ce jeune Don Juan, Chloé, terriblement jalouse, fait accuser Rémi d'un meurtre qu'il n'a pas commis. Ce sont bien entendu des femmes qui l'aideront à se cacher en attendant de retrouver le vrai coupable","popularity":1.231,"poster_path":"/j8rT6R4pBr15CAblPMB6O6mdHUc.jpg","release_date":"1963-08-17","title":"À cause, à cause d'une femme","video":false,"vote_average":4.8,"vote_count":10,"character":"Lisette","credit_id":"52fe4ac3c3a36847f81e04c3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,80,10749],"id":111791,"original_language":"fr","original_title":"L'Appartement des filles","overview":"Tibère, un séduisant pianiste désargenté, est devenu le « Casanova sous contrat » d’une bande de trafiquants, avec mission de séduire une hôtesse de l’air, susceptible de faire passer de l’or à Bombay. Son choix se porte sur la belle Eléna, employée sur la ligne de Calcutta ; il devient rapidement l’un des habitués de « l'appartement des filles » qu’Eléna partage avec Lolotte et Mélanie.","popularity":1.306,"poster_path":"/nbT6zlYkADmkZOkapOQ4xBZJkMT.jpg","release_date":"1963-12-04","title":"L’Appartement des filles","video":false,"vote_average":5.2,"vote_count":4,"character":"Mélanie","credit_id":"52fe4b02c3a36847f81ed6bb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":143370,"original_language":"fr","original_title":"Une manche et la belle","overview":"Mrs Farnwell, une veuve richissime de Nice, demande à sa banque que ses affaires soient gérées spécialement par un petit employé Philippe Delaroche. C'est qu'elle est éprise de lui et profitant de la situation, Philippe réussit à l'épouser. Mais il rencontre la jeune secrétaire de Mrs Farnwell, Eve.","popularity":3.388,"poster_path":"/1fpuVDOKUG6C6uDt7jGchswFwWC.jpg","release_date":"1957-11-27","title":"Une manche et la belle","video":false,"vote_average":5.3,"vote_count":9,"character":"Eva Dollan","credit_id":"52fe4b069251416c750f5d33","order":1},{"adult":false,"backdrop_path":"/zKsHlqC0lSaXCML1JWDbxEfrK9Y.jpg","genre_ids":[36,10752],"id":146563,"original_language":"it","original_title":"Sotto dieci bandiere","overview":"Durant la Seconde Guerre mondiale, le croiseur allemand Atlantis quitte Hambourg avec l’ordre de couler le plus grand nombre de vaisseaux ennemis. Son capitaine, Bernhard Rogge, va appliquer ses convictions humanitaires même quand ses ordres seront de tuer l'ennemi…","popularity":4.625,"poster_path":"/9YguRj7i0386C2HIiOwvUdpN0wm.jpg","release_date":"1960-09-15","title":"Sous dix drapeaux","video":false,"vote_average":5.3,"vote_count":16,"character":"Zizi","credit_id":"52fe4b879251416c75105c99","order":2},{"adult":false,"backdrop_path":"/qd8z6647zx3EbP0QqFuyZjboFs.jpg","genre_ids":[18,80,9648],"id":157406,"original_language":"fr","original_title":"Le champignon","overview":"Le docteur Eric Calder se sent délaissé par sa femme, Anne, très prise par son travail de publicitaire. Alors que cette dernière est une nouvelle fois absente pour leur anniversaire, Eric passe la soirée avec une de ses patientes qui lui fait prendre des champignons hallucinogènes. La situation tourne mal quand il se réveille près du corps sans vie de la jeune femme.","popularity":3.007,"poster_path":"/qJqfExCQo3lYnY3iXn14hkru6gY.jpg","release_date":"1970-04-08","title":"Le champignon","video":false,"vote_average":4.5,"vote_count":2,"character":"Anne Calder","credit_id":"52fe4bc59251416c910e521f","order":0},{"adult":false,"backdrop_path":"/bZK9ROHHMggnvRpGX6YidqOPaBy.jpg","genre_ids":[18],"id":134338,"original_language":"de","original_title":"Onkel Toms Hütte","overview":"Le vieux fermier Shelby, pour répondre à des obligations financières de plus en plus pressantes, est contraint de vendre dix de ses travailleurs noirs à un marchand d'esclaves, cruel et brutal. Parmi eux se trouve l'oncle Tom, vieux Noir considéré presque comme un membre à part entièrement de la famille et qui par chance sera revendu à un aimable propriétaire terrien et sa charmante fille...","popularity":5.37,"poster_path":"/qcE0yRNWRkMt2miIrkqKTL9Akgn.jpg","release_date":"1965-04-13","title":"La Case de l'oncle Tom","video":false,"vote_average":5.4,"vote_count":7,"character":"Harriet","credit_id":"52fe4bcbc3a368484e199887","order":4},{"adult":false,"backdrop_path":"/kXWueZkj4KUCwbSC3kUNzAZDstL.jpg","genre_ids":[18,35],"id":157690,"original_language":"fr","original_title":"Elle s'en va","overview":"Bettie, la soixantaine, se voit soudain abandonnée par son amant et en péril financier avec le restaurant familial. Que faire de sa vie? Elle prend sa voiture, croyant faire le tour du pâté de maisons. Ce sera une échappée. Au fil de la route: des rencontres de hasard, un gala d’ex-miss France, le lien renoué avec sa fille, la découverte de son petit-fils, et peut-être l’amour au bout du voyage... Un horizon s’ouvre à elle.","popularity":7.986,"poster_path":"/14oIKYrkG9MNBuPs25WTSqs7GPe.jpg","release_date":"2013-05-16","title":"Elle s'en va","video":false,"vote_average":6.466,"vote_count":88,"character":"Fanfan","credit_id":"52fe4bce9251416c910e62c3","order":7},{"adult":false,"backdrop_path":"/adEzmwT0j2qIoNPPTmpxvidOKj1.jpg","genre_ids":[12],"id":138519,"original_language":"it","original_title":"Il ratto delle sabine","overview":"Afin d’assurer leur descendance, les Romains, peuple alors constitué d'esclaves en fuite, de criminels et autres dissidents, se rendent chez leurs voisins les Sabins pour leur demander des femmes, mais ceux-ci refusent devant leur aspect peu ragoûtant. Offensés, les Romains décident alors d'employer la ruse. Ils projettent d'enlever les Sabines au cours d'une fête où ils sont conviés après avoir enivré les Sabins avec le vin qu'ils leurs auront offert.","popularity":3.076,"poster_path":"/gMPh5tDPSi1WkmMdtDULXWh41a8.jpg","release_date":"1961-11-15","title":"L'Enlèvement des Sabines","video":false,"vote_average":5.0,"vote_count":11,"character":"Rea","credit_id":"52fe4c4fc3a368484e1b1a43","order":1},{"adult":false,"backdrop_path":"/9Y6NzypFt58jjbmygddStbI7gp.jpg","genre_ids":[35],"id":203638,"original_language":"fr","original_title":"J'ai mon voyage!","overview":"Jean-Louis Quartier, canadien français employé de la Golden Trust Bank de Québec, décide de partir s'établir à Vancouver pour y prendre un emploi disponible dans la même banque. Sa femme et ses fils l'accompagnent à contre-coeur. Le périple en caravane jusqu'à Vancouver n'est qu'une suite de péripéties dues essentiellement à la barrière des langues. A leur arrivée, les Quartier sont pris pour deux importantes personnalités françaises, le couple Lechartier, et une somptueuse réception est donnée en leur honneur. Malgré cet accueil, les Quartier ne tarderont pas à retourner vers leur cher Québec...","popularity":2.36,"poster_path":"/nxUIVXnsecYktrlG1Ms5D59plnl.jpg","release_date":"1973-02-23","title":"Quand c'est parti, c'est parti !","video":false,"vote_average":5.0,"vote_count":2,"character":"Mrs. de Chatiez","credit_id":"52fe4ce2c3a368484e1cb3cf","order":2},{"adult":false,"backdrop_path":"/3f0MdiQzo2nLp3qzjOIun8dXsCA.jpg","genre_ids":[35],"id":185546,"original_language":"en","original_title":"Upstairs and Downstairs","overview":"En épousant la fille du patron, Richard prend son beau-père le droit des conseils de embaucher un domestique résidant. Il découvre bientôt une bonne aide est difficile à trouver. Run-ins suivent avec dipsomanes, des voleurs de banque, une jeune fille galloise qui prend un coup d'oeil à Londres et fonctionne, et un charmeur italien qui transforme le lieu dans une maison de débauche. Puis, quand Ingrid arrive des choses Suède réellement commencer à se compliquer.","popularity":3.715,"poster_path":"/tka7aXijr7K2ZRaIrhbjfxRMY3t.jpg","release_date":"1959-11-02","title":"Entrée de service","video":false,"vote_average":5.2,"vote_count":6,"character":"Ingrid","credit_id":"52fe4ce39251416c75128d71","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":194549,"original_language":"en","original_title":"Урок французского","overview":"","popularity":0.889,"poster_path":null,"release_date":"2008-06-06","title":"Урок французского","video":false,"vote_average":0.0,"vote_count":0,"character":"Herself","credit_id":"52fe4cef9251416c9110512d","order":2},{"adult":false,"backdrop_path":"/4zND2AidurOBHmWUnEkS1TPNzJF.jpg","genre_ids":[28,12],"id":207800,"original_language":"it","original_title":"Oro per i Cesari","overview":"","popularity":1.218,"poster_path":"/j5NaHyPsIJDnGJFK29CGLU1nABp.jpg","release_date":"1963-03-09","title":"Oro per i Cesari","video":false,"vote_average":4.2,"vote_count":2,"character":"Penelope","credit_id":"52fe4d3dc3a368484e1de68b","order":1},{"adult":false,"backdrop_path":"/8qk8myI69WuvlQeFs29XR2CkTSL.jpg","genre_ids":[18,80],"id":235872,"original_language":"fr","original_title":"Le vent se lève","overview":"A force de dépenser l'argent de leur héritage en fêtes, Catherine Mougins et son frère Michel décident, avec l'aide de l'amant de Catherine, de monter une arnaque...","popularity":2.128,"poster_path":"/4jWmw7mVkqfpujfiHBGnDObEwiB.jpg","release_date":"1959-01-20","title":"Le vent se lève","video":false,"vote_average":5.6,"vote_count":8,"character":"Catherine Mougin","credit_id":"52fe4e51c3a36847f8289b2f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":256243,"original_language":"fr","original_title":"Quelques arpents de neige","overview":"En 1837, au Québec, sur fond historique de rébellion contre les Anglais, on suit le drame sentimental de Simon de Bellefeuille et de Julie, l’élue de son cœur, destinée à un autre.","popularity":1.704,"poster_path":null,"release_date":"1972-12-28","title":"Quelques arpents de neige","video":false,"vote_average":0.0,"vote_count":0,"character":"Laura","credit_id":"5303ba6992514121a166a6a9","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":265104,"original_language":"fr","original_title":"Faibles femmes","overview":"Sabine (la blonde), Agathe (la rousse) et Hélène (la brune), sont trois amies amoureuses du joli cœur inconstant Julien, relations qui ne vont pas sans créer des dissensions entre les amies jusqu’au jour où elles apprennent qu'il vient de se fiancer avec une quatrième, une riche étrangère. Offusquées, elles décident de le supprimer en l'empoisonnant…","popularity":4.278,"poster_path":"/naZ65EbmfN8FtceegpiSnnb3BRK.jpg","release_date":"1959-02-11","title":"Faibles femmes","video":false,"vote_average":5.1,"vote_count":8,"character":"Sabine","credit_id":"534f8c4fc3a3681ce5000897","order":1},{"adult":false,"backdrop_path":"/1ztPwX68HjxpFviwdrnoYwR6E4k.jpg","genre_ids":[35,9648],"id":62790,"original_language":"fr","original_title":"Signé Furax","overview":"Des monuments parisiens sont dérobés par le mystérieux Furax. Mais qui est cet audacieux monte-en-l'air ?","popularity":2.687,"poster_path":"/diVg3kwYvDqo0dGgz0n76EO0jcF.jpg","release_date":"1981-04-01","title":"Signé Furax","video":false,"vote_average":4.654,"vote_count":13,"character":"Malvina","credit_id":"535c0d860e0a264fe1001c7a","order":29},{"adult":false,"backdrop_path":"/elKpBkr5KD4Hics7kVy8JIsi3Yw.jpg","genre_ids":[35],"id":284189,"original_language":"fr","original_title":"Les mauvaises têtes","overview":"Paul Rivet est un retraité revêche et radin, veuf depuis peu. Pour garder un oeil sur lui, sa fille met une chambre de l'appartement paternel en location. Fanny Moreno, étudiante en médecine saute sur l'occasion. A première vue, tout les oppose. Paul, vendeur aigri, a consacré sa vie à son épouse et aux conventions, Fanny est une passionnée ambitieuse, bien dans sa peau. Fille d'agriculteurs, elle fait tout pour réussir son année de médecine et surmonter les galères. Le vieux solitaire et la jeune extravertie jonglent pour survivre. Un équilibre sur le fil que les événements vont rompre lorsque Fanny casse ses lunettes à deux jours d'un examen crucial. Pour elle, c'est la dépense de trop, pour lui la dépense impossible. Paul comprend que la jeune fille va devoir, comme lui, trente ans auparavant, renoncer à sa passion...","popularity":1.69,"poster_path":"/pa6fVOzxRBqJW5o36SObSD9cJmk.jpg","release_date":"2013-09-11","title":"Les mauvaises têtes","video":false,"vote_average":8.0,"vote_count":1,"character":"Virginie","credit_id":"53d748d50e0a260331001152","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80,53],"id":285349,"original_language":"fr","original_title":"Flics de Choc","overview":"Sylvie et Marie-Christine, deux jeunes filles enlevées de force par des proxénètes afin de les faire participer à des spectacles pervers, témoignent contre leurs ravisseurs. Suite à l'assassinat des deux jeunes amies, le commissaire Beauclair et ses coéquipiers vont s'attaquer avec vigueur à un réseau de prostitution de la région parisienne. Mais les témoins qu'ils rencontrent sont éliminés les uns après les autres...","popularity":3.072,"poster_path":"/fRmZiYaIvIWm0pXJseEu4EZI3Jb.jpg","release_date":"1983-07-13","title":"Flics de Choc","video":false,"vote_average":3.5,"vote_count":11,"character":"La Maîtresse","credit_id":"53e0c0d6c3a3686c5d0039cf","order":4},{"adult":false,"backdrop_path":"/ni8vu71vwpy9BhnA2lPNLB1dPpi.jpg","genre_ids":[35,80],"id":79877,"original_language":"fr","original_title":"Tendre voyou","overview":"Sans aucun scrupule et toujours à l'affût de la bonne affaire, Tony séduit les dames avec aplomb. À Cannes, il jette son dévolu sur la belle baronne Mina von Strasshofer et, bientôt, le voici installé sur le yacht de la dame...","popularity":7.672,"poster_path":"/obXBQXSBo5wArYOTYYHKczpZ7vw.jpg","release_date":"1966-12-12","title":"Tendre voyou","video":false,"vote_average":5.1,"vote_count":25,"character":"Muriel","credit_id":"5419f05b0e0a261657000307","order":6},{"adult":false,"backdrop_path":"/m1sb9Jqk6PYFGHoZxzAEISDFLsD.jpg","genre_ids":[80,35],"id":102323,"original_language":"fr","original_title":"Il faut vivre dangereusement","overview":"Le détective privé Richard Diguet est chargé par Murdoc de prendre en filature la jeune Lorraine. Diguet découvre que la jeune fille fréquente Badinguet, un riche industriel qui se révèle être le frère de Murdoc.","popularity":1.0,"poster_path":"/cEsnKONm32bXPTA2KdU1kZSBpxX.jpg","release_date":"1975-09-03","title":"Il faut vivre dangereusement","video":false,"vote_average":4.3,"vote_count":10,"character":"Laurence","credit_id":"5433abd30e0a2658b20072d0","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":299555,"original_language":"fr","original_title":"Cette nuit là...","overview":"Jean assassine un homme qu'il croit être l'amant de sa femme mais il s'aperçoit trop tard qu'il s'est trompé...","popularity":1.373,"poster_path":"/ijCnkOx4NIRTYTf3vWqNOLzACgr.jpg","release_date":"1958-09-11","title":"Cette nuit là...","video":false,"vote_average":5.0,"vote_count":4,"character":"Sylvie Mallet","credit_id":"545004d0c3a3680245002712","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18,10752],"id":312973,"original_language":"en","original_title":"The Man Who Lived at the Ritz","overview":"","popularity":2.14,"poster_path":"/yBi5sr7MI2zhWME61IesOFPVc77.jpg","release_date":"1988-11-28","title":"The Man Who Lived at the Ritz","video":false,"vote_average":4.0,"vote_count":2,"character":"Madame Rochaise","credit_id":"5496d03c9251416e1e005b2b","order":2},{"adult":false,"backdrop_path":"/xHdCVgbC1MlIfe9o2wi6pLhjlqK.jpg","genre_ids":[35,10402],"id":241346,"original_language":"en","original_title":"It's a Wonderful World","overview":"","popularity":1.073,"poster_path":"/9lJcx40qF3TRaDKAqzji7iAbkCC.jpg","release_date":"1956-08-28","title":"It's a Wonderful World","video":false,"vote_average":5.3,"vote_count":3,"character":"Georgie","credit_id":"54b683b692514166a20019f1","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":328806,"original_language":"fr","original_title":"Mon Ami Washington","overview":"Ben Carlson est un aventurier américain qu'aide sa petite amie Rosalyn Duprey. Jacques Trentin est un français charmant et cynique. Les deux hommes sont marchands d'armes, aussi ont-ils l'habitude d’être en concurrence sur les points chauds du globe et de se jouer de mauvais tours. Ils sont contactes respectivement par la CIA et le KGB.","popularity":0.934,"poster_path":"/n4YpRdZRJhIoTp1GbPjTFHN18e6.jpg","release_date":"1984-01-01","title":"Mon Ami Washington","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"54f7bc099251411812000419","order":11},{"adult":false,"backdrop_path":"/gdbSx4bwwYGIotAWQHKrSaZ8P21.jpg","genre_ids":[18],"id":330275,"original_language":"fr","original_title":"Des roses en hiver","overview":"Jean, 80 ans, atteint d'une maladie incurable, a décidé de cesser le traitement et de mettre fin à ses jours. En compagnie de son épouse, Madeleine, il l'annonce à ses enfants. Elsa, Thomas et Julien réagissent chacun de façon très différente, mettant en évidence leurs personnalités, leurs fragilités, les rapports qu'il entretiennent entre eux et avec leurs parents. Elsa, mère divorcée de deux enfants, est bouleversée tandis que Thomas, l'aîné, reste apparemment insensible. Julien, le cadet surprotégé, semble comprendre la décision annoncée. Elsa découvre que sa mère, bien décidée à ne pas se retrouver seule, prépare également, mais secrètement, son «grand départ»..","popularity":1.567,"poster_path":"/99Gj5eYOL8s5E52d2fJkkx9wPoL.jpg","release_date":"2014-09-12","title":"Des roses en hiver","video":false,"vote_average":6.5,"vote_count":1,"character":"Madeleine","credit_id":"5501f8ca9251413da80035fb","order":2},{"adult":false,"backdrop_path":"/iEn4juVuVvjrZRIWJfWK8v9b4ny.jpg","genre_ids":[18],"id":330969,"original_language":"fr","original_title":"La Balade de Lucie","overview":"Installée dans un confortable appartement parisien, Lucie mène une vie paisible entourée de son mari Paul et de ses deux jeunes enfants Alexandre et Benjamin. C'est une femme brillante et volontaire, ainsi qu'une maman épanouie. Mais un jour, son époux est emprisonné pour abus de biens sociaux. Le tableau familial, en apparence idyllique, vole en éclat. Lucie tente alors de trouver ses marques dans cette nouvelle existence à trois, libérée de la tutelle maritale. Mais l'idée de tout quitter fait peu à peu son chemin en elle, jusqu'au jour où la mère de famille décide de poursuivre seule sa route, laissant derrière elle ses deux fils, confiés aux bons soins de sa mère. Lucie retourne à Arcachon, sur les lieux de son enfance. Loin des siens et libérée de toute contrainte, elle tente de retrouver un sens à son existence...","popularity":1.001,"poster_path":"/vUbevF3Ub8lqZJueICiVoq1sQ8Q.jpg","release_date":"2013-03-06","title":"La Balade de Lucie","video":false,"vote_average":6.0,"vote_count":1,"character":"La mère de Lucie","credit_id":"5506920792514174b000437a","order":1},{"adult":false,"backdrop_path":"/h4rPSl7HEgFGCb3PorXgbfJZj4D.jpg","genre_ids":[35],"id":338032,"original_language":"en","original_title":"Surprise Party","overview":"Amboise, en Touraine, durant les premières chaleurs de Juillet. L’approche des vacances. Malgré les soucis dus à l’attente des résultats du Bac, la joie, la musique et la liberté créent une effervescence parmi la bande des adolescents. Les intrigues amoureuses pertubent parfois les esprits et entrainent le scandale. Comme celles de Marie Jo et d’Anne. Plus tard, Christian séduira Anne et David Marie Jo. D’autres personnages font l’actualité, comme Lisa, la mère de Christian, la belle inconnue à la Talbot. L’insouciance, un moment bouleversée reprendra sa loi : jeunesse, amour, musique.","popularity":3.408,"poster_path":"/19pBXw6iF00f07G7HsuhR9Lutcd.jpg","release_date":"1983-04-20","title":"Surprise Party","video":false,"vote_average":3.5,"vote_count":4,"character":"Geneviève Lambert","credit_id":"5542cd5192514158630007e1","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":347970,"original_language":"fr","original_title":"Montréal blues","overview":"","popularity":3.315,"poster_path":"/whDpnZVPQk2FAGofttqBuq9XCcs.jpg","release_date":"1972-09-14","title":"Montréal blues","video":false,"vote_average":5.0,"vote_count":3,"character":"","credit_id":"559d8974c3a368081400004c","order":3},{"adult":false,"backdrop_path":"/3Cm26SIqdAFn9HFttFpEEZCXSLD.jpg","genre_ids":[80,35,12,18],"id":340961,"original_language":"it","original_title":"Copacabana Palace","overview":"","popularity":3.194,"poster_path":"/xuj66JlAFDo1ulXZU2Jjb2do9hz.jpg","release_date":"1962-11-03","title":"Copacabana Palace","video":false,"vote_average":4.9,"vote_count":9,"character":"Zina von Raunacher","credit_id":"564dbd419251414dc4009ec7","order":2},{"adult":false,"backdrop_path":"/2iHugNhxp6gdU8OxUxMp12qLwJo.jpg","genre_ids":[35],"id":375804,"original_language":"fr","original_title":"Camping 3","overview":"Comme chaque été, au Camping des Flots Bleus se retrouvent pour leurs vacances nos amis, Les Pics, Jacky et Laurette, Gatineau, tout juste divorcé de Sophie, et Patrick Chirac fidèle à ses habitudes. Cette année, Patrick a décidé de tester le co-voiturage... Pensant traverser la France avec Vanessa, il se retrouve avec trois jeunes dijonnais Robert black charmeur, Benji beau gosse la vingtaine et José jeune portugais. Bien évidemment, après le co-voiturage, Patrick se voit contraint de tester le co-couchage. Nos trois jeunes s’installent dans la tente de Patrick au camping des flots bleus.","popularity":8.376,"poster_path":"/oGeXZ5r8OU70ndcU4IQvDr5CsaO.jpg","release_date":"2016-06-29","title":"Camping 3","video":false,"vote_average":4.7,"vote_count":574,"character":"Laurette Pic","credit_id":"5689a626c3a3685f89012674","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":126676,"original_language":"fr","original_title":"Les Toits de Paris","overview":"Quand les enfants ne donnent plus de nouvelles, il est bon d’avoir un ami. Pour se rendre à la piscine. Déjeuner à la brasserie. Traverser avec une certaine quiétude les écrasantes journées d’été. Mais quand l’ami lui-même fini par faire défaut, l’existence devient périlleuse. D’autant plus périlleuse qu’on vieillit, qu’on est fragile et seul, et qu’on habite à Paris… sous les toits. Mais le coeur bat toujours. En attendant le jour où la force viendra à manquer, ou l’on choisira de ne plus ouvrir sa porte, on peut encore croire aux rencontres, et à l’amour.","popularity":2.129,"poster_path":"/wdhcPeTPFskJtYQi55T4xrtLUCu.jpg","release_date":"2007-08-10","title":"Les Toits de Paris","video":false,"vote_average":6.2,"vote_count":4,"character":"Thérèse","credit_id":"5730e4b79251413fb5000508","order":1},{"adult":false,"backdrop_path":"/cm1kI49OkPVGVlD3FaH0GnU2sQG.jpg","genre_ids":[18,35],"id":145361,"original_language":"fr","original_title":"Si tu meurs, je te tue","overview":"Philippe, qui vient de sortir de prison, rencontre Avdal, un kurde à la recherche d’un criminel irakien. Les deux hommes se lient d’amitié.\r Avdal, qui rêve de rester en France, a prévu de faire venir à Paris sa fiancée, Siba.\r Soudain, Avdal meurt. Philippe se retrouve seul à devoir s’occuper de ses funérailles. Siba arrive à Paris et apprend la mort de son fiancé… Recueillie par un groupe de Kurdes, elle fait la connaissance de Philippe alors que Cheto, le père d’Avdal, arrive également à Paris…","popularity":2.498,"poster_path":"/fGhBhMhVY6OCitGylgv8XFEuolK.jpg","release_date":"2011-03-23","title":"Si tu meurs, je te tue","video":false,"vote_average":6.0,"vote_count":12,"character":"Geneviève","credit_id":"5769722dc3a36832f5000019","order":5},{"adult":false,"backdrop_path":"/u3D1TpUYTOjIa8ZFhZ5JKShAyoI.jpg","genre_ids":[28,80],"id":111480,"original_language":"fr","original_title":"Furia à Bahia pour OSS 117","overview":"L'agent OSS 117 est chargé de mettre la main sur une drogue particulièrement rare.","popularity":8.227,"poster_path":"/jtjzjB9nbsL63kCTwT7ZQ7RVyb4.jpg","release_date":"1965-07-02","title":"Furia à Bahia pour OSS 117","video":false,"vote_average":7.765,"vote_count":51,"character":"Anna-Maria Sulza","credit_id":"58358f25c3a3682ea1014b13","order":1},{"adult":false,"backdrop_path":"/9NNY9oXn5rqk3VZDLQgTdBvwoHq.jpg","genre_ids":[18],"id":439154,"original_language":"fr","original_title":"Sage femme","overview":"Claire exerce avec passion le métier de sage-femme. Déjà préoccupée par la fermeture prochaine de sa maternité, elle voit sa vie bouleversée par le retour de Béatrice, femme fantasque et ancienne maîtresse de son père défunt.","popularity":12.958,"poster_path":"/uJQcJQlge6YcyaeVvpW6V97p3Te.jpg","release_date":"2017-03-22","title":"Sage femme","video":false,"vote_average":6.0,"vote_count":129,"character":"Rolande","credit_id":"5895b2d3c3a36822e0004a74","order":4},{"adult":false,"backdrop_path":"/bmFS4rqZAuKvXc6QwJSWrKBJo5q.jpg","genre_ids":[35],"id":66906,"original_language":"fr","original_title":"Cherchez l'idole","overview":"Un homme vole des diamants à l'actrice Mylène Demongeot et les cache dans le coeur d'une guitare. Peu après, il apprend que l'instrument a été vendu a plusieurs chanteurs très populaires. Il part à leur rencontre. Un documentaire sur de nombreuses personnalités du monde de la musique, au début des années 60.","popularity":2.552,"poster_path":"/pXQDfsGeSFhNFqUOyY9e9Q833x.jpg","release_date":"1964-02-26","title":"Cherchez l'idole","video":false,"vote_average":6.2,"vote_count":8,"character":"Mylène Demongeot","credit_id":"5a5d20cbc3a368161e000407","order":2},{"adult":false,"backdrop_path":"/mH6g6IBs3TOd2JikCIElGWIzHH9.jpg","genre_ids":[35,10749,10770],"id":671588,"original_language":"fr","original_title":"Trois mariages et un coup de foudre","overview":"Sarah, la trentaine discrète, assiste avec sa mère Annie, la cinquantaine envahissante, au mariage de son amie d'enfance Juliette qui, incapable de s'engager, désavoue son prétendant devant l'autel pour la seconde fois. Se noue alors une intrigue...","popularity":4.279,"poster_path":"/cX3CyWWnhd825NUjGAbhFNN4W5P.jpg","release_date":"2016-12-31","title":"Trois mariages et un coup de foudre","video":false,"vote_average":4.5,"vote_count":2,"character":"Mamita","credit_id":"5e416fb81b72940011ffae7b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80,35],"id":564331,"original_language":"fr","original_title":"L'explosion","overview":"","popularity":2.057,"poster_path":"/6QxAxEFGuiohkuX5uIXkVzIftlS.jpg","release_date":"1971-07-21","title":"L'explosion","video":false,"vote_average":2.0,"vote_count":1,"character":"Katia","credit_id":"5ee6baad3f7e1d001e51a914","order":1},{"adult":false,"backdrop_path":"/4Rn7vg25O6mXLYmNXYwttp1GQL0.jpg","genre_ids":[35],"id":736500,"original_language":"fr","original_title":"Maison de retraite","overview":"Afin d’éviter la case prison, Milann, 30 ans, est contraint d’effectuer 300 heures de travaux d’intérêts généraux dans une maison de retraite, Les Mimosas. Ses premières semaines sont un véritable enfer! Mais il se fait rapidement adopter par les retraités, en particulier par une bande de 7 inséparables qui lui apprennent, chacun à leur manière, leur vision de la vie. Au fil des semaines, Milann découvre que l’établissement profite de la vulnérabilité de ses pensionnaires pour les arnaquer. Il décide alors d’organiser une grande évasion, mais il n’est pas au bout de ses peines...","popularity":13.89,"poster_path":"/lLrCA0MaLFZS518fkaeMUavJOGG.jpg","release_date":"2022-02-16","title":"Maison de retraite","video":false,"vote_average":5.927,"vote_count":254,"character":"Simone Tournier","credit_id":"5f44f114813cb60035a18f1b","order":3},{"adult":false,"backdrop_path":"/4shb6N1Lpe3HpDSzuY3YS5n8Vs3.jpg","genre_ids":[10749,35,18],"id":82162,"original_language":"fr","original_title":"Frou-Frou","overview":"Quelques messieurs d'un certain âge, le prince Vladimir Bilinsky, Jean Sabatier, le colonel Cousinet-Duval, Sigismond Meursault, prennent sous leur protection une jolie bouquetière de seize ans : Antoinette Dubois dite « Frou Frou ». Aucun d'eux n'a le droit de la séduire, mais tous s'y emploient. Devenue une chanteuse en vogue, elle s'éprend d'Henri de Gaspard qui la délaisse. Après plusieurs années passées en Russie avec le prince Vladimir, Frou Frou revient en France, s'éprend d'un peintre raté, Michel Arthus, et après le suicide de ce dernier, élève seule sa fille Michèle, qu'elle laissera partir au loin vers l'homme qu'elle aime.","popularity":4.385,"poster_path":"/dRsR4TaDPYYiu8Cs0oOXGL7Ituj.jpg","release_date":"1955-06-19","title":"Frou-Frou","video":false,"vote_average":5.9,"vote_count":7,"character":"La maîtresse de Cousinet-Duval (uncredited)","credit_id":"5f8b1a3ae9da69003ae868ea","order":26},{"adult":false,"backdrop_path":"/3QO0S0rEX76kskHVFMZZwJiMfiO.jpg","genre_ids":[35],"id":158550,"original_language":"fr","original_title":"Papa, maman, ma femme et moi","overview":"Robert a épousé la jeaun Catherine qu'il avait fait engager en qualité de bonne, chez ses parents Les deux familles partagent le même appartement qui, à la naissance des enfants, d'autant des jumeaux, devient bien trop petit. La vie en collectivité exigeant de la discipline, les jeunes mariés n'en sont pas des plus pourvus, Fernad et Gabrielle Langlois pensent à se retirer à la campagne pour laisser le logement parisien aux jeunes parents.\r Suite du film « Papa maman la bonne et moi » (1954).","popularity":4.78,"poster_path":"/3pLLTFNUzyKSxrePYTR14fajeDn.jpg","release_date":"1955-10-18","title":"Papa, maman, ma femme et moi","video":false,"vote_average":5.75,"vote_count":16,"character":"La fille qui ouvre la porte (non créditée)","credit_id":"5f9384017c6de36e6cf21c9c","order":25},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":570785,"original_language":"fr","original_title":"La piste du télégraphe","overview":"","popularity":0.781,"poster_path":"/wTqOK4WzmdrLbCDWftdQL6sJ5K5.jpg","release_date":"1994-11-30","title":"La piste du télégraphe","video":false,"vote_average":4.0,"vote_count":1,"character":"Muriel","credit_id":"609d2d6ffd4a9600634e83a2","order":2},{"adult":false,"backdrop_path":"/tfhoMplcE19m2UTNItfcGI5bi7u.jpg","genre_ids":[35,18],"id":194880,"original_language":"fr","original_title":"Futures vedettes","overview":"Au Conservatoire de Vienne, toutes les élèves sont amoureuses du ténor Eric Walter. Deux d'entre elles, Elisa et Sophie, éprouvent la même passion pour leur professeur. Sophie devient la maitresse du ténor bien que celui-ci soit toujours très attaché à sa femme dont il vit séparé.","popularity":2.851,"poster_path":"/gmcXhOdEtZd4UzxKUCgqpH8kZ50.jpg","release_date":"1955-04-25","title":"Futures vedettes","video":false,"vote_average":5.0,"vote_count":11,"character":"The future star who vocalizes","credit_id":"60f92aa5944a57005e3e4bc1","order":6},{"adult":false,"backdrop_path":"/eQ1FnppHAcmpRGjEreTw7387e5F.jpg","genre_ids":[18],"id":68821,"original_language":"it","original_title":"La notte brava","overview":"Rome. Deux garçons désoeuvrés, Scintillone et Ruggeretto, rejoints par Bella-Bella, écoulent de la marchandise volée. Ils entraînent avec eux deux prostituées, Supplizia et Anna, qu'ils comptent bien abandonner après avoir eu leurs faveurs... Mais les deux jeunes femmes vont subtiliser l'argent tiré du butin volé.","popularity":4.736,"poster_path":"/7BMFhI1uO9yRCLnPEdNxUKoeiZ2.jpg","release_date":"1959-11-12","title":"Les Garçons","video":false,"vote_average":6.2,"vote_count":22,"character":"Laura","credit_id":"611a5a7238765100730deb11","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":673220,"original_language":"fr","original_title":"Le Fantôme de Laurent Terzieff","overview":"Le Fantôme de Laurent Terzieff est un vaste portrait de l’acteur Laurent Terzieff dont le talent et le jeu si particulier ont séduit un public fidèle pendant plus de cinquante ans. Laurent Terzieff était plus qu’un bon comédien: après avoir été une véritable \"star\" au cinéma, par ses choix professionnels, il est devenu peu à peu, une véritable \"conscience du théâtre\", tant il avait réfléchi à son art. Il reçoit six Molière et fut unanimement salué par ses pairs. Le Fantôme de Laurent Terzieff est un portrait audacieux, tant il explore en profondeur \"les secrets d’une âme\" et le parcours atypique du comédien.","popularity":1.471,"poster_path":"/7HtqtZCNFFTAsc4Pvh24sQT2yIu.jpg","release_date":"2020-09-09","title":"Le Fantôme de Laurent Terzieff","video":false,"vote_average":6.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"61399439be55b7002de9bc3a","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":877570,"original_language":"fr","original_title":"Camping : histoire d'un succès","overview":"Depuis 2006, la saga \"Camping\" a conquis plus de 14 millions de personnes, qui se sont prises d'affection pour le personnage de Patrick Chirac et de ses acolytes des \"Flots Bleus\". Un véritable succès populaire dans la lignée des Bronzés. Du tournage dans un camping au pied de la dune du Pilat à sa réception par le public, l'équipe du film revient sur le phénomène. Mathilde Seigner, Antoine Duléry, Michèle Laroque, Elie Semoun, Gérard Jugnot, Claude Brasseur ou encore Mylène Demongeot se souviennent des coulisses de ce succès. Le comédien et humoriste Franck Dubosc, à l'origine de cette franchise culte, parle des souvenirs d'enfance qui l'ont inspiré pour l'histoire. Gros plan sur l'envers du décor d'une saga mythique.","popularity":1.105,"poster_path":"/vSf4J8pGqPX2ix2fP4ZaSB2oNY9.jpg","release_date":"2021-09-23","title":"Camping : histoire d'un succès","video":false,"vote_average":6.0,"vote_count":3,"character":"Self - Actor","credit_id":"614d790d326ec1008fcf318e","order":8},{"adult":false,"backdrop_path":"/mQDSkP6mlzpHI1OMHGKba2ECigU.jpg","genre_ids":[99,36,10770],"id":929552,"original_language":"fr","original_title":"Fantômas démasqué","overview":"L'histoire de Fantômas, le premier méchant de la modernité, de sa naissance en 1911 comme personnage de roman à ses vicissitudes contemporaines, en passant par Louis Feuillade, André Hunebelle, le surréalisme et Moscou.","popularity":2.827,"poster_path":"/a7AwdxRJwz9SIFaFgYsxdqRbXbR.jpg","release_date":"2022-01-21","title":"Fantômas démasqué","video":false,"vote_average":7.1,"vote_count":7,"character":"Self","credit_id":"61eb9ba9976e48006e354ee0","order":3},{"adult":false,"backdrop_path":"/lweRGVDrmVRTwt47llyHb2qYhca.jpg","genre_ids":[99],"id":949802,"original_language":"fr","original_title":"Mylène Demongeot, la milady du cinéma","overview":"Après une enfance solitaire et pas très heureuse, Mylène Demongeot est repérée comme mannequin, puis débute au cinéma sous la direction de Léonide Moguy dans Les Enfants de l'amour, en 1953. Avec Les Sorcières de Salem, Raymond Rouleau fait d'elle une star, avant qu'elle incarne Milady, rôle auquel elle tenait absolument, dans Les Trois Mousquetaires de Bernard Borderie.","popularity":1.338,"poster_path":"/zHFqfDx8y8GgGYE3MpL5ATF40WQ.jpg","release_date":"2018-10-17","title":"Mylène Demongeot, la milady du cinéma","video":false,"vote_average":6.0,"vote_count":0,"character":"Self","credit_id":"6230bf724142910073b27c5f","order":0},{"adult":false,"backdrop_path":"/4muwGYtDfGSxk9KKtznAzjsrk3V.jpg","genre_ids":[99],"id":955153,"original_language":"fr","original_title":"Simenon et l'affaire du cinéma","overview":"Pourquoi Simenon, un romancier qui a tant apporté au septième art, se plaisait-il à dire qu'il détestait le cinéma ? Parce qu'il n'a jamais pu devenir réalisateur ? Parce que, claustrophobe, il était incapable de s'enfermer dans une salle de projection ? Manifestement, il y a bien une affaire entre l'écrivain et le cinéma et Georges Simenon en est le principal protagoniste. Une enquête plus que jamais d'actualité alors que Patrice Leconte a annoncé son projet d'adapter à son tour une enquête du célèbre commissaire Maigret.","popularity":0.986,"poster_path":"/hKQbMj6CnACu8KIyYNSvDn3EFGN.jpg","release_date":"2022-03-27","title":"Simenon et l'affaire du cinéma","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Actrice","credit_id":"62407d3d519bbb005b04fa62","order":5},{"adult":false,"backdrop_path":"/vif7HYtqOYSMcsOc2asdQ7ainxw.jpg","genre_ids":[10749],"id":1028890,"original_language":"ja","original_title":"ヨーロッパ特急","overview":"","popularity":1.162,"poster_path":"/XCXkasUqbNGMYoISt9uinYqNrd.jpg","release_date":"1984-01-14","title":"ヨーロッパ特急","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63381d2d1750510084c3c676","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":1151130,"original_language":"fr","original_title":"Nous sommes tous des gagnants","overview":"","popularity":1.018,"poster_path":null,"release_date":"1998-01-01","title":"Nous sommes tous des gagnants","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64ae7bf38a0e9b00e375e048","order":4},{"adult":false,"backdrop_path":"/lkm37ugohxh24WEIIsQ88JTo1qp.jpg","genre_ids":[99],"id":1219768,"original_language":"fr","original_title":"À la recherche de... Pierre Richard","overview":"Pierre-Richard Maurice Charles Léopold Defays dit Pierre Richard, tout à la fois acteur, auteur, réalisateur et producteur, commença sa carrière sous son vrai nom de Pierre-Richard Defays. Il est une figure incontournable du cinéma comique français. Héritier de Buster Keaton pour l'expression du corps, et de Groucho Marx pour le burlesque verbal, ce comédien lunaire connaît ses plus grands succès en interprétant des personnages naïfs, rêveurs et gaffeurs durant les années 1970 et 1980.\r Sophie Agacinski retrace le parcours de Pierre Richard, de son enfance, de ses débuts au cabaret à sa carrière cinématographique, à travers des images d'archives et des témoignages de ceux qui ont été ses proches, ses amis et de Pierre Richard.","popularity":1.239,"poster_path":"/2XYxt8XZd7aiJYOZbD1UCSPDq6K.jpg","release_date":"2017-09-01","title":"À la recherche de... Pierre Richard","video":false,"vote_average":7.0,"vote_count":1,"character":"Self - Actrice","credit_id":"6581db47875d1a07dfaefef1","order":3},{"adult":false,"backdrop_path":"/aPzjXWMxEHwAapuamYBWK6MOAJC.jpg","genre_ids":[53,10770],"id":1235152,"original_language":"fr","original_title":"Le fantôme du lac","overview":"Après un séjour de dix ans au Canada, Pierre, technicien en hydraulique, revient avec son fils, Mathieu, dans le village de son enfance pour prendre la responsabilité du barrage qui surplombe la petite bourgade. Au cours d'une partie de pêche sur le lac, Pierre et Mathieu découvrent le corps inanimé d'une jeune femme entièrement nue. A la surprise générale, elle est encore en vie mais plongée dans un profond coma. Pierre est fasciné par sa beauté. Les gendarmes enquêtent sur cette étrange créature. D'où vient-elle, aurait-elle un lien avec la malédiction qui sévit sur le barrage depuis la disparition de la jeune institutrice, engloutie lors de la mise en eau du barrage ?","popularity":1.078,"poster_path":"/nDKo6NbNMsX16RU2bIdM8D4Q1Bk.jpg","release_date":"2007-01-20","title":"Le fantôme du lac","video":false,"vote_average":2.0,"vote_count":1,"character":"Louise Perreau","credit_id":"65afdab609c24c010a831d11","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":288327,"original_language":"fr","original_title":"Les enfants de l'amour","overview":"Mme Dutilleux dirige une maternité, secondée par une assistante sociale et un médecin. Tous trois se sont donné pour mission d'insuffler l'amour maternel à des filles-mères, souvent désespérées.","popularity":2.011,"poster_path":"/p7FElrk5aWPbACuXWILr4zvC5Jp.jpg","release_date":"1953-11-10","title":"Les enfants de l'amour","video":false,"vote_average":6.0,"vote_count":1,"character":"Nicole","credit_id":"65d456f00f36550186e8ea0b","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561737,"original_language":"fr","original_title":"Quand vient l'amour","overview":"","popularity":1.261,"poster_path":"/rPRD7Jx67LenAsS0Vq1puxBrxjx.jpg","release_date":"1956-09-28","title":"Quand vient l'amour","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65db81801750510149f8a64c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":566678,"original_language":"fr","original_title":"Le bâtard","overview":"","popularity":3.176,"poster_path":"/iYNXbbTTBhTiBFtz2JMiCGbzccp.jpg","release_date":"1983-06-15","title":"Le bâtard","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65deb23c8c44b90163134a64","order":3},{"adult":false,"backdrop_path":"/2Q40HYGVg6OGegmWwN4ZfNVc9on.jpg","genre_ids":[35],"id":301054,"original_language":"fr","original_title":"Retenez-moi... ou je fais un malheur !","overview":"En débarquant à l'aéroport de Strasbourg-Entzheim, où il vient rendre visite à Marie-Christine, son ex-femme, et son nouvel époux, Laurent Martin, l'inspecteur Jerry Logan, de la police de Las Vegas, a la joie de rencontrer la diva Carlotta Batticelli, dont il est un grand admirateur. Jerry et Laurent s'entendent relativement bien, même si leur naturel maladroit ponctue la vie quotidienne de nombreuses petites surprises. Mais sous sa sage apparence de marchand d'articles ménagers, Laurent cache des activités de trafiquant d'art et, d'ailleurs, il veut profiter de la présence de Jerry pour lui faire transporter, à son insu, une icône jusqu'aux États-Unis...","popularity":3.324,"poster_path":"/xHpHQ0TBuuopGPE0Ys2dKgCxoD.jpg","release_date":"1984-10-31","title":"Retenez-moi... ou je fais un malheur !","video":false,"vote_average":7.5,"vote_count":1,"character":"","credit_id":"6650bae83ae5ac502b85d73f","order":7}],"crew":[]}}