{"adult":false,"also_known_as":[],"biography":"Michel Magne, né le 20 mars 1930 à Lisieux (Calvados) et mort le 19 décembre 1984 à Cergy (Val-d'Oise), est un compositeur, musicien français et interprète.\n\nCompositeur de musiques de films français incontournable dans les années 1960 et 1970. De formation classique, mais d'un esprit musical très ouvert, il passe de la musique concrète à la variété (il accompagne avec son orchestre notamment Henri Salvador), puis à la musique de film avec 73 bandes sonores originales. On lui doit notamment Un singe en hiver, la série des Angélique, Les Tontons flingueurs, Les Barbouzes, Fantômas, Mélodie en sous-sol, Galia, Le Monocle rit jaune, et les musiques des premiers films de Jean Yanne (Tout le monde il est beau, tout le monde il est gentil, Moi y'en a vouloir des sous, Les Chinois à Paris)... et aussi jadis le générique de l'émission Cinq colonnes à la une.\n\nEn 1962, il achète le château d'Hérouville dans le Val-d'Oise. En 1969, un incendie criminel dans l'aile nord détruit la totalité des bandes originales de ses œuvres, dont il ne possède aucune copie. Cet évènement est terrible pour le compositeur. Il décide malgré tout de recréer les œuvres disparues. Il lui faut pour cela un outil de travail. La même année, après de longs travaux d'aménagements, il installe donc un studio d'enregistrement professionnel dans les vastes combles de l'aile sud de sa demeure. Il invente ainsi le concept de studio résidentiel, très imité depuis, notamment dans les pays anglo-saxons (The Manor par exemple). Considérant l'investissement croissant auquel le mène son perfectionnisme, il décide d'en faire une structure commerciale. Après des débuts modestes, à la suite de T. Rex, de nombreux groupes et artistes viennent enregistrer chez lui, comme Pink Floyd (Obscured by Clouds), Grateful Dead, les Bee Gees, Jean-Christian Michel avec Kenny Clarke ; Michel Polnareff, David Bowie, Claude Nougaro, Jacques Higelin, Saint-Preux, Adamo, Nicoletta, Elton John, Alan Stivell, Ange (Le Cimetière des Arlequins), Il était une fois, etc., et font du Studio d'enregistrement Michel Magne à Hérouville le lieu d'enregistrement à la mode pour les plus grands groupes de l'époque.\n\nMagne n'est pas un gestionnaire. Sa générosité, l'accueil fastueux qu'il réserve aux artistes venant chez lui le conduisent finalement à la faillite. Il est contraint de céder le château et de s'exiler dans le sud de la France. Ruminant cet échec, il ne se remet pas du sentiment d'avoir été injustement spolié d'une part essentielle de sa vie. Il se suicide avec des barbituriques le 19 décembre 1984, dans une chambre du Novotel de Cergy-Pontoise quelques jours après l'audience du tribunal de commerce qui allait définitivement mettre un terme à sa carrière, ayant perdu son procès. Ses cendres sont déposées dans la case no 1289 du columbarium du cimetière du Père-Lachaise.\n\nEn 2009, le réalisateur Jean-Yves Guilleux réalise le film documentaire Michel Magne, Le fantaisiste pop.","birthday":"1930-03-20","deathday":"1984-12-19","gender":2,"homepage":null,"id":19640,"imdb_id":"nm0006177","known_for_department":"Sound","name":"Michel Magne","place_of_birth":"Lisieux, Calvados, France","popularity":3.338,"profile_path":"/40I5FJ8tQJaDuuzxN6wgSqf2vwK.jpg","credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1213022,"original_language":"fr","original_title":"Michel Magne, le Fantaisiste Pop","overview":"Avec des interviews de cinéastes, producteurs et musiciens, des archives et des extraits de films, Jean-Yves Guilleux dresse le portrait du trublion Michel Magne (1930-1984). Compositeur prolifique et iconoclaste inscrit dans la modernité de son époque (à ses débuts, un concerto pour Simca 1000 et orchestre, et plus tard jusqu’à 17 musiques de films en un an), il garde en privé une part mélancolique, comme nous le font découvrir ses proches.","popularity":0.099,"poster_path":"/rh6O4fwZsh25TbMITwJX8Y46shr.jpg","release_date":"2009-11-05","title":"Michel Magne, le Fantaisiste Pop","video":false,"vote_average":0.0,"vote_count":0,"character":"Michel Magne","credit_id":"656cb5310859b4013951e2c8","order":0}],"crew":[{"adult":false,"backdrop_path":"/cwhPnVWXC1B6GBycTqHjMVm6PAp.jpg","genre_ids":[35,80,12,14],"id":1870,"original_language":"fr","original_title":"Fantômas se déchaîne","overview":"L’inspecteur Juve et ses compagnons commencent à connaître les méthodes diaboliques de Fantômas. Aussi, lorsque le professeur Marchand disparaît mystérieusement, l’étrange personnage masqué est immédiatement soupçonné. Mais Juve et ses acolytes sont pris à leur propre piège. Juve ne parvient pas à mettre sa troisième main sur Fantômas, qui s’enfuit dans sa DS volante, traçant un « F » dans un ciel bleu azur.","popularity":18.261,"poster_path":"/tM4FwCFaS4f07ADEq4SpNhbPyml.jpg","release_date":"1965-12-08","title":"Fantômas se déchaîne","video":false,"vote_average":6.76,"vote_count":492,"credit_id":"52fe431cc3a36847f803aff5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7rM3DbgVppDbcLBiXdhqrubXZBM.jpg","genre_ids":[35,80,12],"id":1871,"original_language":"fr","original_title":"Fantômas","overview":"Un personnage mystérieux commet des vols et des crimes dans la capitale sous le nom de Fantômas. Le commissaire Juve et le journaliste Fandor enquêtent chacun a leur manière sur cette affaire. Ils ne croient pas à l’existence d’un tel malfaiteur. Mais ils se retrouvent confrontés à Fantômas, dont la méthode consiste à utiliser des masques pour commettre ses méfaits. Il prend ainsi diverses identités dont celles de nos deux héros.","popularity":17.587,"poster_path":"/59I8CjwhPvYOhTlQDMRxVKdafw2.jpg","release_date":"1964-11-04","title":"Fantômas","video":false,"vote_average":6.836,"vote_count":700,"credit_id":"52fe431cc3a36847f803b063","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6gVrbjVlklEAmpEZicmr8Xlodx8.jpg","genre_ids":[35,80,12,14],"id":1875,"original_language":"fr","original_title":"Fantômas contre Scotland Yard","overview":"Fantômas revient avec une nouvelle idée : imposer aux riches (nobles comme gangsters) un impôt sur le droit de vivre. Débarqués en Écosse, le commissaire Juve, Fandor et sa fiancée ont pour mission d’attraper Fantômas. Dans un château hanté par les esprits, Juve, censé protéger les propriétaires, est lui‐même victime de l’humour macabre de Fantômas, lequel use et abuse de ses masques extravagants et de son rire caverneux. Il malmène le pauvre commissaire Juve en accrochant des pendus dans sa chambre. Quand Fantômas passe, quelqu’un trépasse.","popularity":13.888,"poster_path":"/8wYRaF4Z2cxS0HV7ityueJzvOKv.jpg","release_date":"1967-03-16","title":"Fantômas contre Scotland Yard","video":false,"vote_average":6.723,"vote_count":490,"credit_id":"52fe431cc3a36847f803b319","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/o3NkWyv3kuueLSIKS5h7o0AurR3.jpg","genre_ids":[80,53,9648],"id":4311,"original_language":"fr","original_title":"Compartiment tueurs","overview":"Une jeune femme, libre et indépendante, passagère d'une voiture-couchettes du train phocéen de nuit Marseille-Paris est retrouvée étranglée. L'enquête est confiée à la police judiciaire, à l'inspecteur Grazziani et son jeune assistant Jean-Lou Gabert. Alors qu'ils s'emploient à retrouver les autres occupants du même compartiment, pour les auditionner, ceux-là sont assassinés tour à tour. Le commissaire Tarquin somme les inspecteurs de mettre fin rapidement à cette vague de crimes.  Détail étrange : le tueur est plus rapide que la police pour retrouver ses potentielles victimes, les cinq occupants survivants du compartiment. Qui est l'assassin ?","popularity":10.795,"poster_path":"/jPmPG9YjmPfXvDdfW4v8KD7JIs3.jpg","release_date":"1965-11-17","title":"Compartiment tueurs","video":false,"vote_average":6.903,"vote_count":72,"credit_id":"52fe43bac3a36847f806af45","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yCOBE5pBbyKLYkDjPGi5qa1sSGW.jpg","genre_ids":[18,36],"id":4416,"original_language":"fr","original_title":"Les Misérables","overview":"Ancien forçat, Jean Valjean, change d'identité et devient M. Madeleine. Tandis que l'Inspecteur Javert est toujours à ses trousses, il prend sous son aile la petite Cosette, martyrisée par un couple d'aubergistes, les Thénardier.","popularity":10.743,"poster_path":"/xYXxqn9EV6yplgpLgYzxXlgXuq.jpg","release_date":"1982-10-20","title":"Les Misérables","video":false,"vote_average":6.9,"vote_count":68,"credit_id":"52fe43c0c3a36847f806cfaf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cNNxA94z5hR0JsngoMvjx5wtgog.jpg","genre_ids":[35,10749],"id":4835,"original_language":"fr","original_title":"La Chasse à l'homme","overview":"Julien tente de persuader son ami Antoine de renoncer au mariage. Pour le convaincre, il évoque son propre cas et celui de Fernand, un gangster que la vie maritale a rendu méconnaissable.","popularity":8.151,"poster_path":"/eta5sA6V2IIGTALBfpFhIuHrD40.jpg","release_date":"1964-09-18","title":"La Chasse à l'homme","video":false,"vote_average":6.8,"vote_count":25,"credit_id":"52fe43ddc3a36847f8074e75","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zN1ICWg3iMimwWJm8g05qcgolcL.jpg","genre_ids":[12,36,10749],"id":22183,"original_language":"fr","original_title":"Angélique et le Roy","overview":"Grâce à son mariage avec son cousin Philippe, Angélique retrouve sa place à la Cour. Mais Philippe meurt à la guerre des Flandres. Le roi lui donne alors une mission, celle de séduire l'ambassadeur de Perse en vue de la signature d'un traité avec la France, en échange de lui permettre de retrouver des biens ayant appartenu à Joffrey. Angélique retrouve dans la maison de Joffrey à Paris des traces qui font penser qu'il est vivant...","popularity":17.529,"poster_path":"/AtrK32Qdu7oaPqBiN7tGo1BhkJL.jpg","release_date":"1966-01-31","title":"Angélique et le Roy","video":false,"vote_average":6.6,"vote_count":122,"credit_id":"52fe4438c3a368484e0165fd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2pnfUSFqUPn9F4mzl1MLKrlnNbU.jpg","genre_ids":[35,80],"id":25253,"original_language":"fr","original_title":"Les Tontons flingueurs","overview":"Sur son lit de mort, le Mexicain fait promettre à son ami d’enfance, Fernand Naudin, de veiller sur ses intérêts et sa fille Patricia. Fernand découvre alors qu’il se trouve à la tête d’affaires louches dont les anciens dirigeants entendent bien s’emparer. Mais, flanqué d’un curieux notaire et d’un garde du corps, Fernand impose d’emblée sa loi. Cependant, le belle Patricia lui réserve quelques surprises !","popularity":12.629,"poster_path":"/oUDUSp01zVagy1fjSOFXGtmQdyV.jpg","release_date":"1963-11-27","title":"Les Tontons flingueurs","video":false,"vote_average":7.751,"vote_count":486,"credit_id":"52fe44c0c3a368484e034af9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5StoIB6voHhYOeqGOZSHvMvryBv.jpg","genre_ids":[35,53],"id":74876,"original_language":"fr","original_title":"Le monocle rit jaune","overview":"Après une vague d'attentats visant des centrales atomiques, le commandant Dromard, des services secrets français, est envoyé à Hong Kong sur les traces d'un suspect, Bergourian. Il se lance à la poursuite d'un gang de terroristes asiatiques qui projettent de faire exploser un porte-avions nucléaire américain.","popularity":3.127,"poster_path":"/d5y339syhF6XaDF13VkvGVjSZ3K.jpg","release_date":"1964-09-16","title":"Le Monocle rit jaune","video":false,"vote_average":5.2,"vote_count":16,"credit_id":"52fe48e3c3a368484e1101ab","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sUqJWrBc0pgnhL2oBhH3w9zqdXw.jpg","genre_ids":[28,80],"id":163879,"original_language":"fr","original_title":"OSS 117 se déchaîne","overview":"Au cours d'une plongée sous-marine en Corse, un agent américain disparaît. Les services secrets envoient Hubert Bonisseur de la Bath qui découvre, dans une grotte, une bande d'espions en train de monter un système de détection sous-marine ultra perfectionné. OSS 117 se fait capturer mais, grâce à la belle Brigitta, il parvient à s'évader et à détruire l'installation…","popularity":8.002,"poster_path":"/AoYAr7JovSaD7OtsPzdYEji9cNo.jpg","release_date":"1963-06-18","title":"OSS 117 se déchaîne","video":false,"vote_average":6.111,"vote_count":27,"credit_id":"52fe4c6fc3a36847f822df3f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aM16qA7R4gSw4VSMZnihPIRFQI8.jpg","genre_ids":[53,80,9648],"id":183962,"original_language":"fr","original_title":"Cran d'arrêt","overview":"Duca Lamberti est un ancien médecin, radié de l'ordre pour avoir pratiqué l'euthanasie; il est appelé par l'ing. Auseri pour essayer de sortir son fils David d'une dépression nerveuse qu'il a attrapée depuis une année, pendant laquelle il n'a fait que boire et courir en voiture.","popularity":6.7,"poster_path":"/eAIuPLehWDZHIYFJXH6bKU0Ew2i.jpg","release_date":"1970-04-07","title":"Cran d'arrêt","video":false,"vote_average":5.5,"vote_count":6,"credit_id":"52fe4cb09251416c75122779","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wJel7RuEKu8wT7arOflfpN1o80p.jpg","genre_ids":[53,28,80],"id":42358,"original_language":"en","original_title":"Cold Sweat","overview":"Installé sur la Côte d'Azur, où il a une entreprise de bateaux de plaisance, Joe, un Américain au passé militaire chargé, se trouve brutalement confronté avec d'ex-complices qui lui reprochent de les avoir abandonnés au beau milieu d'un coup. Ils ont fait plusieurs années de prison, alors que lui restait en liberté. Ce que veulent ces copains, c'est que Joe vende son entreprise et partage avec eux tous ses biens. Pour le persuader, ils prennent comme otages sa femme et sa fille.","popularity":11.066,"poster_path":"/s28zmCe4ILiVRSpjurFsvOGmuxk.jpg","release_date":"1970-12-18","title":"De la part des copains","video":false,"vote_average":5.6,"vote_count":65,"credit_id":"53527d380e0a2655fe003104","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5YeVTJiotrh7VlildswtiG17A0B.jpg","genre_ids":[12],"id":170018,"original_language":"fr","original_title":"Le Gentleman de Cocody","overview":"Jean-Luc-Hervé de la Tommeraye, sémillant diplomate en place à Abidjan, s'intéresse professionnellement aux intrigues politiques et personnellement aux intrigues amoureuses. Ce qui lui vaut de faire la connaissance d'une jeune savante chasseresse de papillons : Mlle Dupont-Leterrier, dite Baby.  La Baby en question cherche ses papillons au fin fond de la brousse et Jean-Luc essaie de la rattraper pour lui expliquer pourquoi, certain soir, il n'est pas allé prendre un dernier verre chez elle : il avait été, en effet, kidnappé par une organisation secrète, « les Fils de la Panthère », qui se spécialise dans le dépouillement des trafiquants au petit pied.","popularity":5.053,"poster_path":"/bgNYQpUBEce09s59Fgy6P4gnw6N.jpg","release_date":"1965-04-01","title":"Le Gentleman de Cocody","video":false,"vote_average":5.6,"vote_count":5,"credit_id":"5453b413c3a3681478001704","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/A0fXZcyMFBCgx82iKWNRPdVxEs9.jpg","genre_ids":[18],"id":82969,"original_language":"fr","original_title":"Don Juan ou si Don Juan était une femme...","overview":"Jeanne est une jeune femme séductrice et sensuelle. Amoureuse de son cousin, prêtre, qu'elle entraine dans une débauche incestueuse, elle court de proie en proie: Pierre, professeur qu'elle entraine en Suède, paradis de l'amour libre en ces années 70, pour le perdre; Prevost et sa femme, la fragile Clara, qu'elle charmera dans une cabine du Night Ferry entre Paris et Londres; un guitariste qui se suicidera pour elle... Mais les flammes l'attendent, comme son modèle, le vrai Dom Juan.","popularity":13.595,"poster_path":"/htBDnXUIAEMukMMkbehTegrXYkJ.jpg","release_date":"1973-02-22","title":"Don Juan ou si Don Juan était une femme...","video":false,"vote_average":4.3,"vote_count":26,"credit_id":"5536626d9251415704000002","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":341663,"original_language":"fr","original_title":"Un ange au paradis","overview":"","popularity":1.711,"poster_path":null,"release_date":"1973-10-11","title":"Un ange au paradis","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"55620e8792514171ab0024fe","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/ho0OVVGRapzh53jvQ8qggvNyNES.jpg","genre_ids":[35,10402],"id":27020,"original_language":"fr","original_title":"Tout le monde il est beau, tout le monde il est gentil","overview":"Selon \"Radio plus près de Dieu\", rien n'est conçu sans Dieu, surtout pas les shampoings, produits de beauté, la vente des disques... Un animateur dénonce cette escroquerie à l'antenne, ce qui lui vaut d'être licencié. Il réapparaîtra sur de nouvelles ondes avec \"Radio plus près de la Vérité\".","popularity":5.22,"poster_path":"/pNmHVis4PSE7xB5UCnkQ6eNoH3Y.jpg","release_date":"1972-05-05","title":"Tout le monde il est beau, tout le monde il est gentil","video":false,"vote_average":6.589,"vote_count":45,"credit_id":"558d58c5c3a3687bdb000383","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/bKhGQWlZebqlxwYU8atAs4xvgYf.jpg","genre_ids":[35],"id":70802,"original_language":"fr","original_title":"Les Chinois à Paris","overview":"Les Chinois ont envahi la France. Devant leur calme et leur discipline, un seul moyen pour les chasser, faire de la France le pays du plus mauvais exemple. Quelques Français s'attelent à cette tâche...","popularity":7.122,"poster_path":"/7Mbt1Zi8Lbw1JhZuU3w7sXSmAuV.jpg","release_date":"1974-02-27","title":"Les Chinois à Paris","video":false,"vote_average":6.3,"vote_count":27,"credit_id":"558d5b59c3a368348200019a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/ahSnMNkaudsDiygoeeDgW3HfUPv.jpg","genre_ids":[35],"id":104499,"original_language":"fr","original_title":"Moi y'en a vouloir des sous","overview":"Licencié à la suite d'une initiative malheureuse, le conseiller financier Benoît Lepape décide de travailler chez son oncle, un militant syndicaliste. Ses méthodes capitalistes vont surprendre dans un premier temps, mais rapportent bien vite beaucoup d'argent.","popularity":3.775,"poster_path":"/sGDtsUqlk1gLWEZBwHgV0ZzB5G1.jpg","release_date":"1973-02-01","title":"Moi y'en a vouloir des sous","video":false,"vote_average":6.7,"vote_count":14,"credit_id":"560d120c92514171a0008714","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wvDUbLrTxLn4TgeWhOSReCjCbRR.jpg","genre_ids":[80],"id":327221,"original_language":"fr","original_title":"L'Indic","overview":"L'inspecteur Bertrand veut mettre un terme aux activités d'Ange Malaggione, un caïd qui est à la tête du clan des Corses. À l'enterrement d'un truand, il remarque la présence de Leonelli, bras droit de Malaggione, et décide de le filer. Bertrand fait bientôt la connaissance de Sylvia, l'épouse de Leonelli.","popularity":4.176,"poster_path":"/g4yIBOiv6Sh87scZZYJikGHF4cg.jpg","release_date":"1983-04-06","title":"L'Indic","video":false,"vote_average":6.2,"vote_count":10,"credit_id":"5638ef0b925141284c0200a4","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/4KnKQPGJ95Ti2pEJbkVLXPtooOm.jpg","genre_ids":[18,35],"id":33998,"original_language":"fr","original_title":"Un singe en hiver","overview":"L'hôtelier d'une petite station balnéaire de Normandie a juré à sa femme de ne plus toucher à un verre d'alcool. C'était sans compter avec l'arrivée de Fouquet qui surgit avec la tentation.","popularity":11.223,"poster_path":"/g0NxvdRRmuelSxc0NsmsgfZJrgi.jpg","release_date":"1962-05-11","title":"Un singe en hiver","video":false,"vote_average":7.6,"vote_count":198,"credit_id":"5700ae9c9251416789004431","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pThWCtI7LZdixE0KrS3mghrn4jv.jpg","genre_ids":[18],"id":84721,"original_language":"fr","original_title":"Germinal","overview":"1863. Étienne Lantier cherche du travail dans les mines du Nord après s'être fait licencier des chemins de fer pour ses idées révolutionnaires. Mais indigné par les conditions de travail des mineurs, il ne renonce pas à ses idées et fait une grève avec les mineurs. Cette grève oblige les soldats à intervenir.","popularity":5.965,"poster_path":"/yCRCdx87BjeThjrvji5TzWQtkHY.jpg","release_date":"1963-09-16","title":"Germinal","video":false,"vote_average":7.4,"vote_count":6,"credit_id":"57967e3ec3a3680cfa0011b6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":412528,"original_language":"fr","original_title":"Les grands chemins","overview":"","popularity":2.111,"poster_path":null,"release_date":"1963-07-08","title":"Les grands chemins","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"57bcd5c5c3a368157c00242d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5s17ObZeNvqacLsw9DVFmT4UzD7.jpg","genre_ids":[18,10749],"id":66916,"original_language":"fr","original_title":"Le Repos du guerrier","overview":"Une jeune femme riche grâce à un héritage, tombe amoureuse de Renaud. Elle va le sauver du suicide et acceptera toutes ses humiliations et ses infidèlités.","popularity":8.223,"poster_path":"/8jO1Hhjpf7RpEB6KWez0IV4HoAT.jpg","release_date":"1962-09-05","title":"Le Repos du guerrier","video":false,"vote_average":5.9,"vote_count":32,"credit_id":"57bdff0e92514172f5002129","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xLiZN8X0MXgjn5TKighQ6oFv9D6.jpg","genre_ids":[12,10749,36],"id":44450,"original_language":"fr","original_title":"Angélique, marquise des anges","overview":"Fille du baron de Sancé de Monteloup, élevée très librement, Angélique côtoie les jeunes gens de son âge, notamment Nicolas, son ami d'enfance. Afin de parfaire son éducation, son père la confie à son cousin et voisin le marquis de Plessis-Bellières. Raillée par son cousin, qui l'appelle la « marquise à la triste robe », elle surprend un jour une conversation, où l'on parle du projet du prince de Condé d'empoisonner le futur roi Louis XIV.","popularity":20.544,"poster_path":"/gCwLXYN8Sznl0WIs9olPlggg5IJ.jpg","release_date":"1964-12-08","title":"Angélique, marquise des anges","video":false,"vote_average":6.9,"vote_count":160,"credit_id":"581039ea925141571e00341c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":157405,"original_language":"fr","original_title":"Viol, la grande peur","overview":"","popularity":3.833,"poster_path":"/1bfTmtRfnaNIBe00ly2ZhbDIJiC.jpg","release_date":"1978-01-01","title":"Viol, la grande peur","video":false,"vote_average":3.8,"vote_count":8,"credit_id":"58343d33c3a36829d9004472","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/swB27Gcji66nAYJL4m6WscJ8AX9.jpg","genre_ids":[53],"id":241082,"original_language":"fr","original_title":"Les Étrangers","overview":"","popularity":5.779,"poster_path":"/15v1crvX121oAgSVAcDxqQ9UWm2.jpg","release_date":"1969-06-11","title":"Les Étrangers","video":false,"vote_average":6.3,"vote_count":6,"credit_id":"58bc6433c3a368668f036d5f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[12,28],"id":447669,"original_language":"fr","original_title":"Mission spéciale à Caracas","overview":"","popularity":2.168,"poster_path":"/zordWHkvw7VR6gMaxdZjTjFPa1C.jpg","release_date":"1965-10-06","title":"Mission spéciale à Caracas","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"58cd91d1c3a36850e900f694","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/k31CzSjvmWXz6QDYhSK3KRmMy1s.jpg","genre_ids":[35,28,53],"id":31270,"original_language":"fr","original_title":"Les Barbouzes","overview":"Un célèbre trafiquant d'armes lègue à sa jeune veuve un château et une importante collection de brevets qui intéresse les services secrets de plusieurs pays. Ainsi quatre barbouzes sont envoyés pour récupérer les précieux documents mais c'est l'agent français Lagneaux qui, recevant l'ordre de séduire la blonde héritière, accomplira sa mission jusqu'au bout.","popularity":11.094,"poster_path":"/jP0h7XPw38DD9KXONyaj6oH0xvm.jpg","release_date":"1964-12-10","title":"Les Barbouzes","video":false,"vote_average":6.8,"vote_count":132,"credit_id":"5ab80b6ac3a3680a210205ce","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sPn3xLcCZCHkwql6ubC4fy3HJEJ.jpg","genre_ids":[80],"id":22650,"original_language":"fr","original_title":"Mélodie en sous-sol","overview":"Tout juste sorti de prison, Charles, un truand chevronné rêve déjà d’un nouveau casse. Suite à la demande de son ami Mario, malade, Charles organise le cambriolage du casino de Cannes à l’aide de Francis Verlot, un jeune délinquant et Louis, un garagiste qui leur servira de chauffeur.","popularity":15.099,"poster_path":"/fgblfzlDnA62Vp8tBjHObVbAY0p.jpg","release_date":"1963-03-19","title":"Mélodie en sous-sol","video":false,"vote_average":7.2,"vote_count":152,"credit_id":"5c5dab1a0e0a261de56804c9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":585607,"original_language":"fr","original_title":"Abel Gance, hier et demain","overview":"La vie et l'œuvre d'Abel Gance racontées par lui-même. Comprend des extraits de plusieurs de ses films et considère sa contribution au cinéma.","popularity":0.598,"poster_path":"/1UcpG2DELqPf56RfWZDGjCDDKIO.jpg","release_date":"1963-01-01","title":"Abel Gance, hier et demain","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"5c7a75140e0a2611de119f38","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/ymJh9FQ9yRmq7vBih9Amf1MT656.jpg","genre_ids":[28],"id":167642,"original_language":"fr","original_title":"S.A.S. à San Salvador","overview":"Malko Linge, agent secret de la CIA, est chargé d'éliminer Enrique Chacon au San Salvador. Il est aidé par Rosa, une jeune étudiante...","popularity":3.049,"poster_path":"/2AXaOB7b2JDOT2nPnmJF8gUerVM.jpg","release_date":"1983-02-25","title":"S.A.S. à San Salvador","video":false,"vote_average":3.2,"vote_count":5,"credit_id":"5cee776b0e0a263f4acd647c","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[35,80],"id":321388,"original_language":"fr","original_title":"Johnny Banco","overview":"Johnny Banco tient un tripot à Barcelone. Il participe au vol d'un coffret contenant 100 millions, s'empare du butin et mène la grande vie à Monte-Carlo. Mais un truand nommé Orso entend récupérer son bien. Il lance des tueurs aux trousses de Johnny, qui vient d'épouser une riche veuve américaine. Orso débauche également Nati, l'ancienne petite amie de Johnny...","popularity":3.342,"poster_path":"/uM5STpRYWB4NcMW1IlATOeETUus.jpg","release_date":"1967-08-10","title":"Johnny Banco","video":false,"vote_average":4.5,"vote_count":2,"credit_id":"5cf7873f0e0a2665bbca3418","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/zK30zKTI5QqXK43GGO73NH3d72m.jpg","genre_ids":[18,35],"id":277296,"original_language":"fr","original_title":"Le Vice et la Vertu","overview":"Printemps 1944. Justine et Juliette sont deux soeurs aux caractères opposés. La première incarne la vertu, la seconde le vice. Le fiancé de Justine, Jean, est enlevé par les Allemands. Justine supplie Juliette, qui a pour amant un général ennemi, de faire le nécessaire pour qu'il soit libéré. Juliette refuse, mais Jean parvient à s'évader et prend le maquis. Croyant à une intervention du général, Justine s'empresse de remercier l'officier. Le colonel Schondorff, qui a assisté à la scène, profite de la situation pour «liquider» le général. Tandis que Juliette lie son sort à celui du colonel, Justine est arrêtée et emmenée dans un château du Tyrol pour y assouvir les désirs lubriques des dignitaires du régime...","popularity":6.113,"poster_path":"/ij36u4IicMF3oIpGeks7Ikh9hJy.jpg","release_date":"1963-03-01","title":"Le Vice et la Vertu","video":false,"vote_average":5.5,"vote_count":12,"credit_id":"5e67ae1d151c5c001902ebff","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qLJMKJNDhkAw1oJ3CsZKg8EglCI.jpg","genre_ids":[80,18],"id":83788,"original_language":"fr","original_title":"Par un beau matin d'été","overview":"A la recherche d'un coup qui leur permettrait de prendre leur retraite, un couple d'escrocs de petit envergure projette d'enlever la fille d'un riche Américain.","popularity":7.975,"poster_path":"/ghjQZ6qCPuNDvi0HBupbd4sB7sF.jpg","release_date":"1965-02-17","title":"Par un beau matin d'été","video":false,"vote_average":6.5,"vote_count":10,"credit_id":"5e91a668befb09001abd0f58","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nU3fIw4VPjlaurH5ZwW9a1DCnLY.jpg","genre_ids":[10749,18],"id":251350,"original_language":"fr","original_title":"Néa","overview":"Sibylle Ashby vit en famille dans une luxueuse villa des bords du lac Léman. Ses études ne l'intéressent guère et elle passe plus de temps à consulter ou à lire des ouvrages érotiques qu'elle vole dans la librairie genevoise d'Axel Thorpe, un quadragénaire séduisant. Un jour, ce dernier la surprend et l'interroge longuement dans l'arrière-boutique. Sibylle est particulièrement agressive, et révèle qu'elle écrit beaucoup mieux que tous les auteurs qu'elle a lus jusqu'à présent. Séduit par son style, Axel accepte bientôt de signer un contrat avec l'adolescente.","popularity":9.888,"poster_path":"/mbyocmktja6SNTig1JTSWxoFU5i.jpg","release_date":"1976-08-17","title":"Néa","video":false,"vote_average":4.2,"vote_count":5,"credit_id":"5ed63a188ddc340021d92460","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/4a1N1lXEOCiREWo0QNHTRmwew0g.jpg","genre_ids":[28,80],"id":115082,"original_language":"fr","original_title":"Banco à Bangkok pour OSS 117","overview":"Réfugié en Asie du Sud-Est, un savant menace le monde du virus de la peste. Mais l'agent OSS 117 veille au grain.","popularity":8.817,"poster_path":"/eZ6FPs1OqDYsxbpXk0zrv7yiev3.jpg","release_date":"1964-06-12","title":"Banco à Bangkok pour OSS 117","video":false,"vote_average":8.114,"vote_count":44,"credit_id":"5ed76fb6e4b576001e33ed86","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/3Anx3TyfLqee1oCG1Q3tznirYzD.jpg","genre_ids":[10752,18,53],"id":365414,"original_language":"fr","original_title":"Un homme de trop","overview":"En 1943, au prix d'une opération risquée, un groupe de résistants d'un maquis des Cévennes réussit à libérer de leur prison douze condamnés à mort. Seulement, une fois en lieu sûr, il s'avère que parmi les évadés, il y a un homme de trop. Tandis que les Allemands sont sur leurs traces, les chefs du maquis se demandent ce qu'il faut faire de cet inconnu...","popularity":7.011,"poster_path":"/r9LZay1vdZXxqmBG9P2o1u0qcPi.jpg","release_date":"1967-04-05","title":"Un homme de trop","video":false,"vote_average":6.7,"vote_count":37,"credit_id":"5eda966d5f4b730021241c60","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/u3D1TpUYTOjIa8ZFhZ5JKShAyoI.jpg","genre_ids":[28,80],"id":111480,"original_language":"fr","original_title":"Furia à Bahia pour OSS 117","overview":"L'agent OSS 117 est chargé de mettre la main sur une drogue particulièrement rare.","popularity":8.535,"poster_path":"/jtjzjB9nbsL63kCTwT7ZQ7RVyb4.jpg","release_date":"1965-07-02","title":"Furia à Bahia pour OSS 117","video":false,"vote_average":7.765,"vote_count":51,"credit_id":"5f2cb2409590e3003315f223","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8LL2bUAdezKAvwQ0aFSKfQHzBsn.jpg","genre_ids":[18,10749],"id":55847,"original_language":"fr","original_title":"Quatre nuits d'un rêveur","overview":"Une nuit, Jacques se promène sur le pont Neuf et croise une jeune fille au comportement étrange. Après que celle-ci a tenté de sauter dans la Seine et que Jacques l'en a empêché, les deux font connaissance. Ils se revoient ensuite la nuit suivante et Marthe, la jeune fille, se confie à lui.","popularity":9.212,"poster_path":"/8zXWNNZBeEbKrlqrXT8yekiKv8s.jpg","release_date":"1971-06-29","title":"Quatre nuits d'un rêveur","video":false,"vote_average":7.037,"vote_count":81,"credit_id":"5f4c3a23c525c40031383c8a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/j8nhvD62NwSg2nqZJd1LgxDkmXV.jpg","genre_ids":[53,80],"id":533454,"original_language":"fr","original_title":"Des frissons partout","overview":"Deux bandes de gangsters rivales veulent mettre la main sur le magot du hold-up du siècle : un demi-milliard de diamants volés place Vendôme que Grégori l'insaisissable a en sa possession. Jeff Gordon, agent du FBI, a réussi à s'infiltrer dans la bande et se lance à leur poursuite, aidé par Lisa, une enquêtrice privée.","popularity":3.081,"poster_path":"/cadujcBxWTQ4QcMyShxxWZEsOnI.jpg","release_date":"1964-03-11","title":"Des frissons partout","video":false,"vote_average":4.429,"vote_count":7,"credit_id":"5f639e431684f700394aec05","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/q1Ih8WEqVJqfDxALAqLuzPNOCxb.jpg","genre_ids":[80],"id":359224,"original_language":"fr","original_title":"Brigade antigangs","overview":"Le combat acharné entre le chef d'un gang de braqueurs et les policiers déterminés à le mettre en prison.","popularity":3.7,"poster_path":"/kpQsotXo844CyN0xdPgjrOQyiB4.jpg","release_date":"1966-08-18","title":"Brigade antigangs","video":false,"vote_average":6.2,"vote_count":4,"credit_id":"5f91567255c1f4003621a710","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lRGY9actn0iDAMGbzks6SBHBxaw.jpg","genre_ids":[18,35,36,10749],"id":63876,"original_language":"fr","original_title":"La Ronde","overview":"Un des deux protagonistes de chaque couple amoureux forme une chaîne lorsqu'il change de partenaire : c’est la ronde de l’amour qui passera par toutes les couches de la société, y compris l'interlope. Cette ronde se refermera en retrouvant le protagoniste qui l’ouvrit avec un partenaire différent...","popularity":5.892,"poster_path":"/apQMU4kNvzN3GFZ5eymBFvgtd2X.jpg","release_date":"1964-10-16","title":"La Ronde","video":false,"vote_average":5.9,"vote_count":15,"credit_id":"5fecc01e31644b003e096ace","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ka8Z5x1yKbTbqrptEhSsQ4u1e5W.jpg","genre_ids":[18],"id":84603,"original_language":"fr","original_title":"Les lâches vivent d'espoir","overview":"","popularity":1.261,"poster_path":"/nPXi8uvQE3MmkD0xznERCJDircR.jpg","release_date":"1961-03-01","title":"Les lâches vivent d'espoir","video":false,"vote_average":5.0,"vote_count":2,"credit_id":"60a40875d48cee0029a006d1","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/23qbrvlNPgR6s7RykEIWzONddpp.jpg","genre_ids":[18,10749],"id":40978,"original_language":"fr","original_title":"Emmanuelle 4","overview":"Afin d'échapper à son amant Marc, Sylvia s'échappe au Brésil où elle fait la connaissance du Dr Santamo qui la transforme en une ravissante Emmanuelle. Avec cette nouvelle identité, la jeune femme vit un nouvel éveil sexuel, néanmoins perturbé par le souvenir de Marc...","popularity":73.745,"poster_path":"/jrwozD3AyiQRL6g0D3jeiwhTqn2.jpg","release_date":"1984-02-15","title":"Emmanuelle 4","video":false,"vote_average":4.7,"vote_count":53,"credit_id":"60fdfee5d7fbda002fc1bc48","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[12],"id":198859,"original_language":"fr","original_title":"Konga Yo","overview":"","popularity":1.448,"poster_path":null,"release_date":"1962-05-01","title":"Konga Yo","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"610c021ddcf8750080de101a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/lqYgEgU0s3UFOACcr0v7mT9RRsd.jpg","genre_ids":[18,10752],"id":118533,"original_language":"en","original_title":"The Sergeant","overview":"Affecté en 1952 dans une compagnie cantonnée en France, le sergent chef américain Albert Callan  a décidé de reprendre en main le camp où les hommes négligeaient la discipline. Homme de poigne, autoritaire, inflexible, son attention est attirée par le jeune et beau soldat Tom Swanson qui contraste avec ses camarades par l'excellence de sa tenue et par sa conduite. Callan propose à Tom de travailler dans son bureau, il s'agit en fait d'un ordre et le jeune homme s'exécute. Tout se passe très bien jusqu'au jour où le sergent retient Tom après les heures normales de service afin de l'empêcher d'aller retrouver Solange, une jeune française habitant la ville voisine. Tom devient le \"compagnon\" de toutes les sorties de Callan. Et alors qu'une amitié particulière commence à s'installer, Solange tente de récupérer son fiancé… En réalité, le sergent Callan refoule l'attraction qu'il ressent pour les hommes...","popularity":3.769,"poster_path":"/jwCcfhPDamFTuaqsiJMswyDZH8Y.jpg","release_date":"1968-12-20","title":"Le Sergent","video":false,"vote_average":6.4,"vote_count":12,"credit_id":"6119574d7ef3810072f27494","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/23qbrvlNPgR6s7RykEIWzONddpp.jpg","genre_ids":[18,10749],"id":40978,"original_language":"fr","original_title":"Emmanuelle 4","overview":"Afin d'échapper à son amant Marc, Sylvia s'échappe au Brésil où elle fait la connaissance du Dr Santamo qui la transforme en une ravissante Emmanuelle. Avec cette nouvelle identité, la jeune femme vit un nouvel éveil sexuel, néanmoins perturbé par le souvenir de Marc...","popularity":73.745,"poster_path":"/jrwozD3AyiQRL6g0D3jeiwhTqn2.jpg","release_date":"1984-02-15","title":"Emmanuelle 4","video":false,"vote_average":4.7,"vote_count":53,"credit_id":"6163912b8c40f70091e0b928","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/lJjNT5L04RnFbZnxyDUDGljTcU0.jpg","genre_ids":[80,18],"id":434050,"original_language":"fr","original_title":"Symphonie pour un massacre","overview":"Sur un gros coup avec quatre truands, Jabeke entend faire cavalier seul pour rafler la mise et entreprend d'attiser la haine entre ses complices.","popularity":5.613,"poster_path":"/1FzG3IKnbW34qNCSfzlC5eWQmTK.jpg","release_date":"1963-08-02","title":"Symphonie pour un massacre","video":false,"vote_average":6.8,"vote_count":32,"credit_id":"621cee971b157d0045caecab","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/4OhJnHzGO4CkJKheqKYqXaMUwOp.jpg","genre_ids":[28,80,18,9648],"id":533451,"original_language":"fr","original_title":"Les Femmes d'abord","overview":"Boby Caro est un agent spécial du FBI, qui coopère avec la police française sur une enquête devant amener l'arrestation d'un dangereux trafiquant de drogue, Dave Griffin. Ce dernier est démasqué par un associé français, qui l'a liquidé et s'apprête à éliminer la veuve, la jolie Juliette. Or, Boby a pris Juliette sous sa protection et l’emmène en province où l'enquête doit aboutir.","popularity":3.835,"poster_path":"/6tTyh3WvDUWNmMIuncxVCHK6uYv.jpg","release_date":"1963-04-12","title":"Les Femmes d'abord","video":false,"vote_average":4.7,"vote_count":3,"credit_id":"627f64b96d000c0067ed0587","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":121208,"original_language":"fr","original_title":"Galia","overview":"À Paris, Galia sauve Nicole, qui veut se jeter dans la Seine car son mari la néglige. Galia lui conseille de disparaître pendant quelques jours afin d'inquiéter cet homme et accepte de le suivre pour voir ses réactions. Mais elle tombe amoureuse de lui et malgré les avertissements de Nicole, accepte de passer le week-end avec lui. Le physique androgyne de Mireille Darc trouble un monde mouvant de l'époque où l'homosexualité n'est encore pas acceptée.","popularity":3.454,"poster_path":"/uKQzCS6ez243f4B4xFIBjxLwsMc.jpg","release_date":"1966-01-26","title":"Galia","video":false,"vote_average":5.0,"vote_count":10,"credit_id":"636d81281b7294007dab5c30","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/vOqThNb749gujXwhBqvXHx3n5p0.jpg","genre_ids":[12],"id":44448,"original_language":"fr","original_title":"Indomptable Angélique","overview":"En France sous le règne de Louis XIV: Angélique découvre que son mari, Joffrey de Peyrac, se trouve en Sardaigne. En compagnie de son fidèle alchimiste Savary, elle décide de le rejoindre sur l'île, mais le voilier est attaqué par des pirates. Elle se jette à la mer pour être ensuite repêchée par un autre bateau; elle est alors amenée au marché des esclaves où un envoyé de son mari la rachète. Mais leur bonheur dure peu car, pendant que Joffrey accourt pour sauver son bateau en flammes, Angélique se voit une nouvelle fois enlevée par des pirates.","popularity":12.038,"poster_path":"/mRL0XRLfuzTEBi2T1OiQIhN9hfG.jpg","release_date":"1967-01-01","title":"Indomptable Angélique","video":false,"vote_average":6.6,"vote_count":98,"credit_id":"63f4ccf9a67254007dea8c8e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hsnecw4b4Pum5Jjeuzv8Xv9xNW4.jpg","genre_ids":[12,9648,10749],"id":44453,"original_language":"fr","original_title":"Merveilleuse Angélique","overview":"Après la mort de son mari Joffrey sur le bûcher, Angélique vit désormais avec Calembredaine à la Cour des miracles. Et après avoir récupéré ses fils, Angélique est bien décidée à retrouver son rang à la cour et à se venger de ceux qui ont causé sa perte. Après la mort de Nicolas, elle devient rôtisseuse au « Masque Rouge ». Mais des nobles, d'entre lesquels le frère du roi, ivres détruisent sa rôtisserie et tuent un jeune garçon, Linot. Angélique veut faire publier le nom de l’assassin. Pour éviter le scandale, le frère du roi étant l'assassin, le roi donne à Angélique de l'argent et la possibilité d'ouvrir une chocolaterie. Angélique devient riche et peut donc retrouver son rang. Elle veut épouser son noble cousin, Philippe de Plessis-Bellière.…","popularity":14.272,"poster_path":"/bqYEmNcTaktiCuEBLyKO2rZGqDN.jpg","release_date":"1965-07-07","title":"Merveilleuse Angélique","video":false,"vote_average":6.7,"vote_count":115,"credit_id":"63f4df536f974600b339b63d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rdJysOtsOf7CHFBkW8v1A2Tujcs.jpg","genre_ids":[12,10749,36],"id":44446,"original_language":"fr","original_title":"Angélique et le Sultan","overview":"Angélique a été enlevée, malgré les efforts de Peyrac. Elle doit être vendue comme esclave au roi du Maroc. Peyrac, après bien des aventures, échoue chez son ami l'ambassadeur de Turquie. Il propose au roi du Maroc l'échange d'un secret contre sa femme, mais celle-ci est déjà parvenue à prendre la fuite...","popularity":13.354,"poster_path":"/5WNplQ7zDQdguluWfXJyGfQjvxw.jpg","release_date":"1968-03-13","title":"Angélique et le Sultan","video":false,"vote_average":6.5,"vote_count":104,"credit_id":"641b284e142ef1007b4011f8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tWzhVMdPQNI8WBGAK1Evg2ZaQkH.jpg","genre_ids":[18,10749],"id":82966,"original_language":"fr","original_title":"À cœur joie","overview":"Une cover girl mariée s'éprend d'un garçon rencontré le soir du 14 juillet. Ils vont vivre un amour passionné jusqu'à ce que l'heure du choix arrive.","popularity":2.367,"poster_path":"/morp88cJGCsm1243qi1c6P4RcCl.jpg","release_date":"1967-06-07","title":"À cœur joie","video":false,"vote_average":4.7,"vote_count":9,"credit_id":"6442c35db3f6f504c89e1494","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/1odggbTCGtU9a3ojp3pRA2hrcDa.jpg","genre_ids":[35,18],"id":78534,"original_language":"fr","original_title":"Les Bons Vivants","overview":"Film en 3 sketches.\r (1) La Fermeture : Le 13 avril 1946, par un décret scélérat, la malédiction s'abat sur une industrie millénaire. Du triste destin d'une main d’œuvre hautement qualifiée que l'Europe nous enviait. Comment M. Charles (Bernard Blier), tenancier d'une maison de tolérance qui en vint à prédire l'ascension sociale pour Lucette Granu sa meilleure pensionnaire à qui il offrit la Lanterne Rouge de la devanture, en marque de son estime.\r (2)  Le Procès : Où il est prouvé que le mérite trouve toujours sa récompense, d'un mauvais choix dans le butin fait par un casseur novice. Comment, en justice, une lanterne n'éclaire pas forcément les débats, aussi la baronne se rebiffe.\r (3) Les Bons Vivants : De quelle manière une bonne action fit passer M. Léon Haudepin (Louis de Funès) du célibat morose à une riante vie de société. Comme quoi une maison remplie d'amis est un bienfait des dieux. Basses calomnies... La lumière éclate, éclairant les triomphe d'un cœur pur.","popularity":7.929,"poster_path":"/xxV56Rn4Rf0Bux2De8oVvWcmn13.jpg","release_date":"1965-10-28","title":"Les Bons Vivants","video":false,"vote_average":5.7,"vote_count":29,"credit_id":"6492f99df9aa4700c8dea3cb","department":"Crew","job":"Compositor"},{"adult":false,"backdrop_path":"/soMI961NYTzsVHlnqRq1kZkh30z.jpg","genre_ids":[35],"id":53386,"original_language":"fr","original_title":"Le Diable et les Dix Commandements","overview":"Si le diable n’existait pas, les Dix commandements n’auraient aucune raison d’être… puisque la tentation n’existerait pas… Mais le mensonge et les vices se glissent partout dans les âmes humaines, surtout là où il ne faudrait pas, ce qui amuse beaucoup le Diable, grand meneur de jeu au sein de ces huit tranches de vie…","popularity":7.552,"poster_path":"/ukQJ5C1MHygcPG3Ve44LnikDu9M.jpg","release_date":"1962-09-14","title":"Le Diable et les Dix Commandements","video":false,"vote_average":5.5,"vote_count":26,"credit_id":"6495d5b18805510144149aed","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/soMI961NYTzsVHlnqRq1kZkh30z.jpg","genre_ids":[35],"id":53386,"original_language":"fr","original_title":"Le Diable et les Dix Commandements","overview":"Si le diable n’existait pas, les Dix commandements n’auraient aucune raison d’être… puisque la tentation n’existerait pas… Mais le mensonge et les vices se glissent partout dans les âmes humaines, surtout là où il ne faudrait pas, ce qui amuse beaucoup le Diable, grand meneur de jeu au sein de ces huit tranches de vie…","popularity":7.552,"poster_path":"/ukQJ5C1MHygcPG3Ve44LnikDu9M.jpg","release_date":"1962-09-14","title":"Le Diable et les Dix Commandements","video":false,"vote_average":5.5,"vote_count":26,"credit_id":"6495d72088055100ae1dc9be","department":"Sound","job":"Music Director"},{"adult":false,"backdrop_path":"/9MP3FqEirE9zYjMsfw5ZMeVdLpI.jpg","genre_ids":[12],"id":287660,"original_language":"fr","original_title":"Estouffade à la Caraïbe","overview":"Sam Morgan, aventurier en villégiature, est enlevé par des partisans qui le contraignent à s'emparer de l'or d'un tyran d'Amérique du Sud pour financer leur révolution.","popularity":2.542,"poster_path":"/3A24mzSK8r3XWXmAZoUcA9gGcZZ.jpg","release_date":"1967-08-08","title":"Estouffade à la Caraïbe","video":false,"vote_average":3.5,"vote_count":2,"credit_id":"64a721e065c26c00aedcc432","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1Hpsra85NWpfuS5oCedFA7D0h3L.jpg","genre_ids":[35,80,18,28],"id":67222,"original_language":"fr","original_title":"Fleur d'oseille","overview":"Le 6 avril 1967, Pierre Gasperi (Frédéric de Pasquale), dit \"Pierrot-la-Veine\", dit \"Pierrot-le-Veinard\" est toujours recherché pour le hold-up de la Banque National de Crédit de 4 million de Francs. En gare de Montargis, dans le Loiret, il est abattu par la police. Mais le bultin n'a pas été retrouvé. Sa compagne, Catherine Aigros (Mireille Darc), qui vient d'accoucher de Pierre, leur fils, se rend dans une Maison Maternelle, au Val-de-Marne. Elle y reçoit la visite de la police, des complices de son défunt copagnon et ceux d'une bande rivale, tous à la recherche du magot. Catherine affirme ne rien savoir à qui veut l'entendre. Mais elle pense à Fleur d'Épine, leur mas dans le Vaucluse, où le couple était connu sous un autre patronyme. Pendant son séjour en Maison Maternelle, Catherine s'est liée d'amitié avec Marité (Anouk Ferjac), une autre jeune mère. Les deux femmes partent avec leurs bébés, à la recherche des millions qui attirent aussi d'autres amateurs d'oseille...","popularity":3.185,"poster_path":"/ni3IHcfpLZ9TVlCoCoZEfx0SAa5.jpg","release_date":"1967-09-22","title":"Fleur d'oseille","video":false,"vote_average":5.3,"vote_count":11,"credit_id":"6577625da1d332011b4f9016","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1odggbTCGtU9a3ojp3pRA2hrcDa.jpg","genre_ids":[35,18],"id":78534,"original_language":"fr","original_title":"Les Bons Vivants","overview":"Film en 3 sketches.\r (1) La Fermeture : Le 13 avril 1946, par un décret scélérat, la malédiction s'abat sur une industrie millénaire. Du triste destin d'une main d’œuvre hautement qualifiée que l'Europe nous enviait. Comment M. Charles (Bernard Blier), tenancier d'une maison de tolérance qui en vint à prédire l'ascension sociale pour Lucette Granu sa meilleure pensionnaire à qui il offrit la Lanterne Rouge de la devanture, en marque de son estime.\r (2)  Le Procès : Où il est prouvé que le mérite trouve toujours sa récompense, d'un mauvais choix dans le butin fait par un casseur novice. Comment, en justice, une lanterne n'éclaire pas forcément les débats, aussi la baronne se rebiffe.\r (3) Les Bons Vivants : De quelle manière une bonne action fit passer M. Léon Haudepin (Louis de Funès) du célibat morose à une riante vie de société. Comme quoi une maison remplie d'amis est un bienfait des dieux. Basses calomnies... La lumière éclate, éclairant les triomphe d'un cœur pur.","popularity":7.929,"poster_path":"/xxV56Rn4Rf0Bux2De8oVvWcmn13.jpg","release_date":"1965-10-28","title":"Les Bons Vivants","video":false,"vote_average":5.7,"vote_count":29,"credit_id":"65a33e08bc2cb300c6020749","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[12],"id":138642,"original_language":"fr","original_title":"Cyrano et D'Artagnan","overview":"En 1642, dans un contexte de complots agitant le règne de Louis XIII, Cyrano de Bergerac rejoint les Cadets de Gascogne et fait la connaissance de d'Artagnan, Mousquetaire du roi. Les deux Gascons deviennent amis et vivent diverses aventures et histoires sentimentales. Le récit suit les liaisons fictives des deux héros avec Ninon de Lenclos et Marion Delorme, et les fait intervenir lors de la conspiration de Cinq-Mars contre le Cardinal de Richelieu.","popularity":4.625,"poster_path":"/lTi58bNHMj3QUZljgiEsP9FtLh5.jpg","release_date":"1964-10-22","title":"Cyrano et D'Artagnan","video":false,"vote_average":5.8,"vote_count":10,"credit_id":"65ce801357530e017cedec35","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18,28],"id":565605,"original_language":"fr","original_title":"Le transfuge","overview":"","popularity":1.302,"poster_path":null,"release_date":"1982-03-03","title":"Le transfuge","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"66267a6aaf9590016468b1c1","department":"Sound","job":"Original Music Composer"}]},"external_ids":{"freebase_mid":"/m/01qv139","freebase_id":null,"imdb_id":"nm0006177","tvrage_id":null,"wikidata_id":"Q1396982","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.671,"height":486,"iso_639_1":null,"file_path":"/40I5FJ8tQJaDuuzxN6wgSqf2vwK.jpg","vote_average":0.0,"vote_count":0,"width":326}]}}