{"adult":false,"also_known_as":["Dominique Lavanan"],"biography":"Dominique Lavanant est une actrice française, née le 24 mai 1944 à Morlaix (Finistère).\n\nDominique Lavanant naît le 24 mai 1944 à Morlaix, en Finistère. Son père, électricien, se noie en mer alors qu'elle n'avait que deux ans. En compagnie de son frère, elle est alors élevée dans le plus grand dénuement par sa mère devenue veuve à 23 ans. Sa mère se remarie onze années plus tard avec un cardiologue de Morlaix avec lequel elle a une fille.\n\nDe ses 14 ans jusqu'à ses 21 ans, elle passe l'ensemble de ses vacances en Angleterre au couvent des Filles de la Croix, fondé par sa grand-tante, et se familiarise avec la langue anglaise.\n\nAu milieu des années 1960, elle quitte la Bretagne pour Paris où elle s'inscrit en faculté de Langues à la Sorbonne mais retourne dans sa région natale à la suite des événements de mai 68. Durant cette période, elle découvre le théâtre et entreprend de suivre les cours d'art dramatique de Tania Balachova et Andréas Voutsinas, cours que suit aussi Josiane Balasko.\n\nEn 1976, Dominique Lavanant rejoint la troupe du Splendid pour la pièce de café théâtre Amours, coquillages et crustacés. Parallèlement, elle obtient ses premiers seconds rôles au cinéma dans Calmos, Diabolo menthe et surtout Les Galettes de Pont-Aven aux côtés de Jean-Pierre Marielle.\n\nEn 1978, le succès arrive avec Les Bronzés, adaptation de la pièce du Splendid Amours, coquillages et crustacés. L'année suivante, bien que son rôle soit moins important, le couple qu'elle forme avec Maurice Chevit dans Les Bronzés font du ski reste dans les mémoires.\n\nEn 1980, elle partage l'affiche avec Coluche dans Inspecteur la Bavure, puis elle retrouve sa camarade Josiane Balasko dans Les Hommes préfèrent les grosses et La Smala. Dans la comédie d'aventures Le Léopard, elle tient la vedette aux côtés de Claude Brasseur. Elle continue principalement d'interpréter des seconds rôles, dont trois vont lui valoir une nomination aux Césars (Courage fuyons, Trois hommes et un couffin et Quelques jours avec moi de Claude Sautet). Elle finit par obtenir ce César du meilleur second rôle en 1988 pour Agent trouble. Elle se distingue successivement chez Jean-Pierre Mocky (Y a-t-il un Français dans la salle?), Jean-Marie Poiré (Papy fait de la résistance), André Téchiné (Rendez-vous) et Jean-Luc Godard (Soigne ta droite).  En 1989, elle décroche le rôle d'Imogène pour la série télévisée de TF1 du même nom, rôle qui la rendra très populaire jusqu'en 1996.\n\nAu théâtre, son ami Michel Blanc la dirige dans une pièce de Françoise Sagan, puis elle joue avec Pierre Palmade Ma sœur est un chic type. En 1998, elle joue dans Une douche écossaise de Philippe Collas et Éric Villedary, une comédie à succès grâce à laquelle elle rencontre Danielle Darrieux. Les deux actrices se retrouveront en 2001 dans La Valse à Manhattan, avec moins de succès, mais elles deviendront très amies.\n\nEn septembre 2002, elle revient à la télévision, toujours sur TF1, pour Sœur Thérèse.com, dans un personnage créé pour elle par son complice Michel Blanc. Fort succès d'audience pour la série pendant dix ans et nouveau regain de popularité pour Dominique Lavanant qui s'installe dans les foyers français. ...\n\nSource: Article \"Dominique Lavanant\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1944-05-24","deathday":null,"gender":1,"homepage":null,"id":1972,"imdb_id":"nm0491763","known_for_department":"Acting","name":"Dominique Lavanant","place_of_birth":"Morlaix, Finistère, France","popularity":4.436,"profile_path":"/oXbT6gzZSJ7LSFr0L1n3TzW7Nfa.jpg","external_ids":{"freebase_mid":"/m/047r9kq","freebase_id":null,"imdb_id":"nm0491763","tvrage_id":null,"wikidata_id":"Q440234","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/oXbT6gzZSJ7LSFr0L1n3TzW7Nfa.jpg","vote_average":5.312,"vote_count":1,"width":300},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/xm1aRprq25WGJWyX52IIPErxLc2.jpg","vote_average":5.172,"vote_count":1,"width":300}]},"credits":{"cast":[{"adult":false,"backdrop_path":"/tzdtrFoQjp58iVUaufMMA6JTK49.jpg","genre_ids":[18,10749,35],"id":166,"original_language":"fr","original_title":"La Boum","overview":"Vic, treize ans, inscrite au lycée Henri-IV, est à l'âge des premières sorties et des premiers émois. Vic n'a guère l'occasion de parler avec ses parents, trop occupés par leur carrière respective, et dont le couple subit les assauts classiques du temps. Elle se confie donc à son arrière-grand-mère, la pétillante Poupette, ou à sa meilleure amie, Pénélope. Elle partagera donc avec elles son amour pour le beau Mathieu. Mais cet amour-là aussi connaîtra quelques difficultés...","popularity":29.196,"poster_path":"/qxIbrx8xQuRAoceifhKhAldi5k9.jpg","release_date":"1980-12-17","title":"La Boum","video":false,"vote_average":6.6,"vote_count":1084,"character":"Vanessa, l'ex-maitresse de François","credit_id":"52fe4221c3a36847f8006569","order":13},{"adult":false,"backdrop_path":"/cJNhhDFmiAdns06nc2PMjENai4X.jpg","genre_ids":[35,18],"id":2025,"original_language":"fr","original_title":"Quelques jours avec moi","overview":"Un fils de bonne famille, Martial, mal dans sa peau, dépressif, PDG d'une chaîne de supermarchés, profite de raisons professionnelles pour prendre un peu de recul. Il se pose à Limoges, semant le trouble dans la vie des bourgeois locaux (dont les gérants du supermarché de la ville, Monsieur Fonfrin et sa femme) comme dans le cœur d'une petite provinciale, Francine, à qui il propose de rester quelques jours avec lui, en échange de quoi elle pourra se voir offrir tout ce qu'elle veut. Au cours du film, les personnalités des personnages se révèlent, et changent même; ainsi, Monsieur Fonfrin, présenté alors comme un riche bourgeois aspirant seulement à son enrichissement personnel, va se révéler être à la fin un des personnages les plus attachants, enclin à aider quiconque, tout le temps, soutenant Martial (dont il se moquait dans son dos) et lui proposant à chaque fois de lui apporter son aide.","popularity":9.365,"poster_path":"/kOPfRCxaBcaNp3bVbYxNgeRT6hY.jpg","release_date":"1988-08-14","title":"Quelques jours avec moi","video":false,"vote_average":5.7,"vote_count":40,"character":"Madame Fonfrin","credit_id":"52fe432dc3a36847f8040591","order":3},{"adult":false,"backdrop_path":"/jbz0G08KuXzEbh6ldCKUwsLQM9Q.jpg","genre_ids":[53],"id":2385,"original_language":"fr","original_title":"Agent Trouble","overview":"Un beau matin d'hiver, un autocar transportant des vacanciers tombe dans un lac des Pyrénées. Bilan: cinquante morts. Il ne s'agit pas d'un banal accident de la route, c'est une affaire commandée \"d'en haut\" au nom de la sécurité nationale. Victorien, témoin de l'accident, en profite pour détrousser les cadavres. Il comprend vite qu'il est tombe sur une grosse affaire et tente de trouver les instigateurs pour les faire chanter. Mal lui en prend, il est aussitôt supprimé. Sa tante, Amanda Weber, la quarantaine fringante, décide de venger son neveu...","popularity":6.825,"poster_path":"/mW1mXyfroUXRf6Py5UtgEVekmy5.jpg","release_date":"1987-08-19","title":"Agent Trouble","video":false,"vote_average":6.0,"vote_count":11,"character":"Karen","credit_id":"52fe4353c3a36847f804bc4d","order":3},{"adult":false,"backdrop_path":"/21i0STBZUzhdNqJ2SpiBFpUGWZw.jpg","genre_ids":[35],"id":4180,"original_language":"fr","original_title":"3 Hommes et un couffin","overview":"« Un copain déposera un colis et passera le reprendre plus tard », tel est le message laissé par Jacques, avant son départ pour le Japon, à ses deux compères Pierre et Michel avec lesquels il partage un luxueux appartement. Comme prévu, le colis arrive et à la stupéfaction générale, il s'agit d'un bébé… Adieu liberté et aventures sans lendemain.","popularity":9.771,"poster_path":"/foC3X5yhEX1Z4avbwTWWlgcuEbn.jpg","release_date":"1985-09-18","title":"3 Hommes et un couffin","video":false,"vote_average":6.27,"vote_count":248,"character":"Ms. Rapons","credit_id":"52fe43b0c3a36847f806809b","order":4},{"adult":false,"backdrop_path":"/xa3KtneThHKjtRTqKxgUsEGLwJB.jpg","genre_ids":[35,80],"id":4268,"original_language":"fr","original_title":"La Gueule de l'autre","overview":"1978, à Paris. En pleine campagne électorale, le politicien Martial Perrin, Président du parti centriste des Conservateurs Indépendants Progressistes (CIP) apprend par la radio et la télévision l'évasion de Richard Krauss, un ancien mercenaire qui s'est promis de tuer tous ceux de son entourage qui l'ont fait condamner il y a plus de dix ans lors d'une action violente contre le pouvoir à Djibouti qui était à cette époque encore une colonie française.","popularity":5.035,"poster_path":"/y41Lg1fRDtDf13mXPyGkFe2ej1.jpg","release_date":"1979-12-12","title":"La Gueule de l'autre","video":false,"vote_average":5.5,"vote_count":30,"character":"la fille de la chambre verte","credit_id":"52fe43b7c3a36847f806a1d3","order":11},{"adult":false,"backdrop_path":"/bdVpzY8e8EiOfBpbAD6uEx8h9VM.jpg","genre_ids":[35],"id":20072,"original_language":"fr","original_title":"Agathe Cléry","overview":"Agathe Cléry est une vraie working girl du XXIe siècle. Brillante directrice du marketing d'une ligne de cosmétiques spéciale \"peaux claires\", elle n'est néanmoins guère appréciée de ses collègues qui la trouvent dure, hautaine et la savent raciste. Le jour où on lui annonce qu'elle est atteinte de la maladie d'Addison, maladie rarissime qui va la faire noircir, Agathe refuse de croire à une telle malédiction. Pourtant, un beau matin, elle se retrouve aussi noire que tous ceux qu'elle détestait jusqu'à maintenant. Commence alors pour Agathe un long parcours initiatique durant lequel elle va subir moult trahisons, perdre tout ce qui lui était le plus cher, mais toutes ces humiliations vont petit à petit métamorphoser la \" dure, hautaine et raciste \" qu'elle était, et lui ouvrir les portes d'une nouvelle vie...","popularity":10.859,"poster_path":"/kNJDjrXOEXegDnSpxJ9W3AILRuO.jpg","release_date":"2008-11-11","title":"Agathe Cléry","video":false,"vote_average":4.8,"vote_count":170,"character":"Mimie, la mère d'Agathe","credit_id":"52fe43d6c3a368484e000eaf","order":2},{"adult":false,"backdrop_path":"/vFM5xph7dRZF86KoFocbUNtIQZ0.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques de la colérique Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":8.392,"poster_path":"/gjmvQEQsWqM6884raalqMYv2Smt.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.584,"vote_count":856,"character":"Christiane, la coincée frustrée","credit_id":"52fe440a9251416c75026da3","order":5},{"adult":false,"backdrop_path":"/owSTxmN3Ayx3tR1ykP46294WP1d.jpg","genre_ids":[35],"id":24260,"original_language":"fr","original_title":"Inspecteur La Bavure","overview":"Michel Clément, fils d'un héros de la police, est promu inspecteur-stagiaire grâce à l'indulgence du jury.  Suite à un quiproquo, il est passé à tabac par ses collègues. Marie-Anne Prossant, journaliste, menace de publier une photo de la scène si on lui refuse un reportage. Elle se joint donc à l'équipe formée par Watrin et Clément, qui, quant à lui,  rêve d'arrêter Morzini, l'ennemi public numéro 1…","popularity":11.526,"poster_path":"/m4xBYgr8hnrZajhDZk0t8rX29ef.jpg","release_date":"1980-12-03","title":"Inspecteur La Bavure","video":false,"vote_average":6.3,"vote_count":177,"character":"Marie-Anne Prossant, journalist","credit_id":"52fe448dc3a368484e0293f7","order":2},{"adult":false,"backdrop_path":"/8xovwlLYPqKaHwjhfrMcGJU9TcX.jpg","genre_ids":[35],"id":33701,"original_language":"fr","original_title":"Les Bronzés font du ski","overview":"Après le Club Méditerranée, la joyeuse troupe d’amis (plus connue sous le nom des Bronzés) se retrouvent aux sports d’hiver. Ils vivront encore d’autres problèmes sentimentaux et mésaventures. L’équipe ira même se perdre en montagne.","popularity":13.104,"poster_path":"/uTN0bp8yMUKesNTLXR1GnL2kLFs.jpg","release_date":"1979-11-22","title":"Les Bronzés font du ski","video":false,"vote_average":7.344,"vote_count":1159,"character":"Christiane, la coincée","credit_id":"52fe45319251416c9102a747","order":5},{"adult":false,"backdrop_path":"/aacaSTejzFmOBTbQHPSA5co3WAf.jpg","genre_ids":[18,10749],"id":34093,"original_language":"fr","original_title":"Rendez-vous","overview":"Une jeune comédienne, Nina, monte à Paris, et trouve à se loger chez deux jeunes gens, Paulot et Quentin. Elle s'éprend de Quentin, un homme ténébreux et ambigu, avec des manies suicidaires, qui joue dans des spectacles érotiques, tandis que Paulot l'aime en secret. Alors qu'elle se lance dans le projet de monter Roméo et Juliette au théâtre avec Quentin, celui-ci meurt brutalement.","popularity":14.934,"poster_path":"/oO6gQivth4pukkopP0mIplfd0Go.jpg","release_date":"1985-05-15","title":"Rendez-vous","video":false,"vote_average":5.6,"vote_count":60,"character":"Gertrude","credit_id":"52fe45529251416c9102e6f7","order":4},{"adult":false,"backdrop_path":"/zz5LKhuHZ0euusIikoLz7EcgiaB.jpg","genre_ids":[35],"id":41179,"original_language":"fr","original_title":"Pièce Montée","overview":"Bérengère et Vincent se marient dans le respect des traditions bourgeoises. Selon la coutume, familles et amis se réunissent à la campagne par une belle journée de printemps. Journée joyeuse pour certains, douloureuse pour d'autres, en tous les cas déterminante et inoubliable pour tous. Mais comme les liens du sang ne sont pas toujours ceux du cœur, cette journée va vite devenir \"L'heure de vérité\", toute génération confondue...","popularity":5.855,"poster_path":"/tZfyRBGT3ws3QtAcXCXirY4CFXI.jpg","release_date":"2010-03-10","title":"Pièce Montée","video":false,"vote_average":5.246,"vote_count":57,"character":"La mère de Vincent","credit_id":"52fe45b9c3a36847f80d6fcb","order":2},{"adult":false,"backdrop_path":"/nUKlsm0hJu2ZsqOaKz78VywLlMM.jpg","genre_ids":[18],"id":42155,"original_language":"fr","original_title":"Le Cheval d'orgueil","overview":"La vie rurale dans le pays Bigouden, en Bretagne sud, au début du XXe siècle jusqu’à la fin de la Première Guerre mondiale. Les paysans n’ont pour seule préoccupation que survivre à la misère, dans laquelle ils sont plongés. Pierre-Alain rencontre Anne-Marie ; il est valet de ferme et s’occupe particulièrement des chevaux. Leur mariage est une parenthèse de trois jours, avant de retrouver leur pauvreté. Un fils va naître : Pierre-Jacques dit « Petit Pierre », qui va être élevé par son grand-père Alain. Il apprendra que c’est l’orgueil que l’on monte quand on n’a pas de cheval.","popularity":3.705,"poster_path":"/lCtq2zZdtQ8TNStPGTIcIC7v24l.jpg","release_date":"1980-09-24","title":"Le Cheval d'orgueil","video":false,"vote_average":6.0,"vote_count":5,"character":"Marie-Jeanne, la sage-femme","credit_id":"52fe45f0c3a36847f80e345b","order":12},{"adult":false,"backdrop_path":"/ziKMN1Efuu8wHICYIWSOf0HaOgG.jpg","genre_ids":[18,10402,10749],"id":63111,"original_language":"fr","original_title":"Paroles et musique","overview":"Margaux, à l'occasion d'un concert qu'elle organise, rencontre deux chanteurs, Jeremy et Michel. Tous deux sont passionnés de musique et unis par une solide amitié. Jeremy voue un amour fou a Margaux et s'éloigne peu a peu de Michel.","popularity":5.966,"poster_path":"/t80Vy1eokzIRfmhDZ7fbsreySFy.jpg","release_date":"1984-12-19","title":"Paroles et musique","video":false,"vote_average":4.9,"vote_count":26,"character":"Florence","credit_id":"52fe469cc3a368484e09a2c9","order":7},{"adult":false,"backdrop_path":"/ckF3zB18s5NoFFPNysXviXPsZGH.jpg","genre_ids":[35],"id":63481,"original_language":"fr","original_title":"Calmos","overview":"Deux hommes, exténués par les femmes, abandonnent tout pour aller s'installer dans un village perdu. Ils y rencontrent un curé truculent et soiffard qui les rappelle aux plaisirs simples de la vie. Bientôt, leur exemple inspire des milliers d'hommes et des cohortes de mâles déboussolés quittent alors les villes...","popularity":14.495,"poster_path":"/mUxDwNuEnC4UrZhmwMxCP7Q0qIV.jpg","release_date":"1976-02-11","title":"Calmos","video":false,"vote_average":6.2,"vote_count":107,"character":"The myopic woman","credit_id":"52fe46acc3a368484e09dab3","order":7},{"adult":false,"backdrop_path":"/nHlpYLMZcmofkjr4bRHbjiwOk8k.jpg","genre_ids":[27,18,53],"id":63977,"original_language":"fr","original_title":"Mort un dimanche de pluie","overview":"Par une journée pluvieuse, une roulotte vient s'installer devant la maison des Briand. Ses occupants, les Bronsky et leur fille, ne se sont pas arretés là par hasard. Ils ont un but : squatter la maison des Briand et prendre leur place.","popularity":3.711,"poster_path":"/3rUXuvHhOn119njblvhFzQN29EQ.jpg","release_date":"1986-09-10","title":"Mort un dimanche de pluie","video":false,"vote_average":4.8,"vote_count":9,"character":"Hazel Bronsky","credit_id":"52fe46c4c3a368484e0a2819","order":1},{"adult":false,"backdrop_path":"/t3XHCFjeK00dMaEvPkIbPJYEcO1.jpg","genre_ids":[35],"id":63979,"original_language":"fr","original_title":"Je hais les acteurs","overview":"Splendeurs et miseres de la grande epoque d'Hollywood dans les annees quarante. L'histoire d'un producteur tyrannique, d'un realisateur paranoiaque, d'une pin-up mariee vingt-quatre fois, d'un acteur qui refuse de vieillir...","popularity":5.017,"poster_path":"/uhAqdkd2X00nu40YgAZbvsK6CwB.jpg","release_date":"1986-09-10","title":"Je hais les acteurs","video":false,"vote_average":5.4,"vote_count":13,"character":"Miss Davis","credit_id":"52fe46c4c3a368484e0a2863","order":1},{"adult":false,"backdrop_path":"/xoScCxoxwwlmZ4D90jsS56VRNE1.jpg","genre_ids":[53,878],"id":64239,"original_language":"fr","original_title":"Kamikaze","overview":"Albert est un génie de l'informatique, Romain un policier de grand talent et Laure une secrétaire d’État particulièrement lucide. Ces trois personnages vont se croiser et vivre des aventures hors-du-commun...","popularity":6.268,"poster_path":"/mciVnmUgNL7Y52JdC9Xc5M0xtYe.jpg","release_date":"1986-12-10","title":"Kamikaze","video":false,"vote_average":6.184,"vote_count":19,"character":"Laure","credit_id":"52fe46cfc3a368484e0a4dff","order":1},{"adult":false,"backdrop_path":"/6iz1bKWrgyvVLSmaW9eNRHCi5MW.jpg","genre_ids":[18],"id":64336,"original_language":"fr","original_title":"Y a-t-il un Français dans la salle ?","overview":"Un ancien ministre, chef de parti politique, tombe amoureux d'une jeune fille. La situation tourne au drame, défigurant cette dernière et provoquant la chute de la carrière du politicien.","popularity":2.731,"poster_path":"/8gg6eOMoxWZ4uueJmRoUo9YEShb.jpg","release_date":"1982-04-28","title":"Y a-t-il un Français dans la salle ?","video":false,"vote_average":5.429,"vote_count":14,"character":"Ginette Alcazar","credit_id":"52fe46d5c3a368484e0a651b","order":3},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":13.478,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.884,"vote_count":372,"character":"Bernadette Bourdelle, fille Bourdelle, fiancée de Michel","credit_id":"52fe4774c3a36847f8136917","order":5},{"adult":false,"backdrop_path":"/4najT3EPz0L2aSYPhPFjcWIGlfA.jpg","genre_ids":[35],"id":68946,"original_language":"fr","original_title":"La Smala","overview":"Simone, aide ménagère dans la banlieue lyonnaise, s'occupe des cinq enfants de Robert, un chômeur que sa femme a quitté pour aller vivre à Paris. Voulant la retrouver, Robert emmène sa famille et Simone dans la capitale.\r Pierrot, le frère transsexuel de Simone, les héberge.\r Tous ensemble, ils partent à la recherche de la femme de Robert...","popularity":6.447,"poster_path":"/xEoUSNfYW8LjgAqnA7ChXlKNn7B.jpg","release_date":"1984-08-29","title":"La Smala","video":false,"vote_average":5.1,"vote_count":41,"character":"Pierrot-Rita","credit_id":"52fe47b0c3a368484e0d46ab","order":2},{"adult":false,"backdrop_path":"/xV1dZsCXuJlNUledaQmjW8ij7od.jpg","genre_ids":[35],"id":51257,"original_language":"fr","original_title":"Les frères Pétard","overview":"Fauchés, Momo et Manu acceptent de convoyer des statuettes depuis Amsterdam, et découvrent qu'elles contiennent de la drogue. Ils reçoivent un kilo d'herbe en échange, qu'ils revendent immédiatement. Si l'affaire est rentable, il n'est pas façile de devenir par la suite, un dealer en bonne et due forme.","popularity":6.186,"poster_path":"/8FbKr4BlZucrR0pa0SmkN11EP4w.jpg","release_date":"1986-10-15","title":"Les Frères Pétard","video":false,"vote_average":5.3,"vote_count":52,"character":"Un flic","credit_id":"52fe47eac3a36847f814ee01","order":7},{"adult":false,"backdrop_path":"/x7vjiMK0jRlruLlLP4ZrKRKW9pC.jpg","genre_ids":[35],"id":81024,"original_language":"fr","original_title":"Les hommes préfèrent les grosses","overview":"Lydie, une jeune femme au physique peu avantageux, se fait brutalement larguer par son fiancé alors qu'elle venait à peine de signer le bail d'un appartement pour vivre avec ce dernier.  Ne pouvant supporter seule la charge du loyer, elle décide de rechercher une colocataire si possible moins jolie qu'elle, afin qu'elle ne lui fasse pas d'ombre dans le cadre d'éventuelles aventures sentimentales…","popularity":4.505,"poster_path":"/x5Y26LuxyAkatAAwEG9x7HcVTQR.jpg","release_date":"1981-08-19","title":"Les hommes préfèrent les grosses","video":false,"vote_average":5.2,"vote_count":46,"character":"Arlette","credit_id":"52fe47f09251416c9107ac5b","order":2},{"adult":false,"backdrop_path":"/zcaYWCXqw2HDw5oq4QvdxBpuvoN.jpg","genre_ids":[35],"id":70532,"original_language":"fr","original_title":"Les Secrets professionnels du Docteur Apfelglück","overview":"Le docteur Apfelglück, psychiatre réputé, reçoit les patients les plus insolites, tel Martineau qui, effectuant une livraison par une nuit d'orage, tombe dans une auberge tenue par les Ténardier qui maltraitent une Cosette septuagénaire. Martinez, animateur d'un jeu télévisé, est persécuté par un candidat raciste et grossier, Lebeurk qui, semaine après semaine, accumule une véritable fortune. Quant à Martini, il est persuadé qu'il existe des lunettes permettant de voir les gens nus. C'en est trop pour Apfelglück, qui s'endort et se met à rêver d'un curieux paradis, semblable au lotissement d'une ville nouvelle, où règne l'ordre moral le plus strict...","popularity":6.954,"poster_path":"/uekRnk6dlo1tuyrfNfdL1Ud7ukB.jpg","release_date":"1991-04-24","title":"Les Secrets professionnels du Docteur Apfelglück","video":false,"vote_average":5.2,"vote_count":24,"character":"Jacqueline Vidart","credit_id":"52fe47fec3a368484e0e4631","order":9},{"adult":false,"backdrop_path":"/g4eaUYz2Fs3aBmG8JKk1PON5Fl1.jpg","genre_ids":[35],"id":82052,"original_language":"fr","original_title":"Attention, une femme peut en cacher une autre !","overview":"Alice est une jeune femme épanouie qui exerce à mi-temps le métier de secrétaire médical à Paris et vit avec Philippe, un pilote de ligne et son fils Simon. Entourée de ses fidèles amies Solange dite «Losange» et Cynthia, elle a également un deuxième emploi de rééducatrice dans un centre thermal de Trouville où elle vit avec Vincent, un instituteur, et ses deux enfants…! Cette double vie semble suivre son cours sans qu'aucun de ses deux maris se doute de l'existence de l'autre grâce à la complicité de ses amies. Pourtant un jour l'inévitable se produit et Vincent et Philippe finissent par se rencontrer au grand dam d'Alice, incapable de choisir entre les deux…","popularity":4.295,"poster_path":"/sv91rYCP1N5uNcaxGPNx7T0Gpyn.jpg","release_date":"1983-09-21","title":"Attention, une femme peut en cacher une autre !","video":false,"vote_average":5.9,"vote_count":17,"character":"Solange","credit_id":"52fe483a9251416c91084d3d","order":4},{"adult":false,"backdrop_path":"/imiwJPWSoMqPJfmFBhevQHWw1Sh.jpg","genre_ids":[35,80],"id":72058,"original_language":"fr","original_title":"Madame Édouard","overview":"A Bruxelles sont découverts des cadavres de jeunes femmes ensevelies derrière des tombes de collectionneurs de peintures. A chacune d'entre elles manque l'avant-bras droit. Le commissaire Léon, passionné de tricot, va rapidement soupçonner Madame Edouard, un travesti ménager du bistrot du coin, d'être l'auteur de ces meurtres.","popularity":2.782,"poster_path":"/8upLy29vrDkj9BSY7Duqu4Qo6SB.jpg","release_date":"2004-06-02","title":"Madame Édouard","video":false,"vote_average":4.4,"vote_count":9,"character":"Rose","credit_id":"52fe4855c3a368484e0f39e9","order":4},{"adult":false,"backdrop_path":"/hSX8PEV5LsIXqIXoyJ4zPDnwJhu.jpg","genre_ids":[35],"id":54544,"original_language":"fr","original_title":"Un crime au Paradis","overview":"Jojo Braconnier ne peut plus supporter sa femme alcoolique, mauvaise et littéralement invivable. Il découvre à la télévision un reportage sur Maître Jacquard, un avocat brillant qui vient d'obtenir son vingt-cinquième acquittement. Jojo le rencontre et lui avoue le meurtre de sa femme, un crime qu'il n'a pas commis. De façon très adroite, il obtient des explications de l'avocat sur la façon dont il aurait dû agir pour obtenir les circonstances atténuantes, voire même l'acquittement. De retour chez lui, Jojo suit à la lettre les « recommandations » de Maître Jacquard et tue son épouse.","popularity":10.348,"poster_path":"/umh4zuxGoEWuKwy2Sz7hHxFIzsy.jpg","release_date":"2001-02-28","title":"Un crime au Paradis","video":false,"vote_average":6.6,"vote_count":136,"character":"Mlle Goudilleux, la pharmacienne","credit_id":"52fe48a1c3a36847f8171a23","order":8},{"adult":false,"backdrop_path":"/gmn3oC8NrHYYsv4KxqOOIohIDsD.jpg","genre_ids":[53,9648],"id":74809,"original_language":"fr","original_title":"Un papillon sur l'épaule","overview":"Roland Fériaud, un homme sans histoire, est séquestré dans une étrange clinique. On le questionne au sujet d'une mallette, mais il s’aperçoit bientôt qu’il y a eu erreur sur la personne...","popularity":6.343,"poster_path":"/gH2N7DNAmfUnBi67CvXLLVn7EWZ.jpg","release_date":"1978-05-03","title":"Un papillon sur l'épaule","video":false,"vote_average":6.0,"vote_count":34,"character":"La jeune femme","credit_id":"52fe48dfc3a368484e10f645","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":76385,"original_language":"fr","original_title":"L'Œil au beur(re) noir","overview":"Denis et Rachid sont peintres. L'un est noir, l'autre est Algérien et à la recherche d'un appartement parisien. Un jour, ils rencontrent Virginie. Celle-ci propose de les aider en demandant à son beau-père, qui travaille dans l'immobilier, de libérer un appartement. Denis et Rachid vont alors être confrontés au racisme du beau-père.","popularity":2.187,"poster_path":"/mkZqzDxa6WnCwGtAO7XNd8zIWcy.jpg","release_date":"1987-11-04","title":"L'Œil au beur(re) noir","video":false,"vote_average":5.5,"vote_count":5,"character":"Simone Perron","credit_id":"52fe4935c3a368484e11fe87","order":5},{"adult":false,"backdrop_path":"/zzOkMyQJDL7IKKgu1qDc1RILI5o.jpg","genre_ids":[80,35],"id":76599,"original_language":"fr","original_title":"Ville à vendre","overview":"A Moussin, petite ville de l'Est de la France, les habitants, au chômage à 80%, baignent dans un bonheur artificiel grâce aux allocations de la municipalité, quand la pharmacienne, qui avait des révélations à faire, meurt. Orphée, un marginal de passage, se rend compte que cette mort - bientôt suivie par celle d'autres personnalités - n'est pas naturelle. Avec l'aide d'Elvire, une préparatrice, il découvre que le maire et son premier adjoint sont à la solde d'une multinationale de produits pharmaceutiques et qu'ils ont fait de leurs administrés des sujets d'expérimentation.","popularity":3.878,"poster_path":"/3gYnLh9WPYvtmDRsnHEvYbLiWk9.jpg","release_date":"1992-02-26","title":"Ville à vendre","video":false,"vote_average":4.5,"vote_count":4,"character":"Eva Montier","credit_id":"52fe4943c3a368484e122b1b","order":10},{"adult":false,"backdrop_path":"/agt0S1wOcioTiApLzOY8N5Ytyqa.jpg","genre_ids":[10749,18],"id":76821,"original_language":"fr","original_title":"Hôtel des Amériques","overview":"Un soir qu’il déambule dans sa ville natale de Biarritz, Gilles manque de se faire renverser par la voiture que conduit Hélène. Malgré ce désagrément, Gilles tombe sous le charme de cette jolie anesthésiste parisienne. Les deux individus entament une liaison, mais leur idylle se heurte au spectre de la précédente relation d’Hélène.","popularity":10.258,"poster_path":"/uJMKIDfHolHXSEy3Deoa8nk5C7z.jpg","release_date":"1981-12-02","title":"Hôtel des Amériques","video":false,"vote_average":6.2,"vote_count":57,"character":"Jacqueline","credit_id":"52fe494fc3a368484e124ef1","order":4},{"adult":false,"backdrop_path":"/1u4YZqBUFLRXu8UzxZxiRW6yrA6.jpg","genre_ids":[35,18],"id":78280,"original_language":"fr","original_title":"Comme la lune","overview":"Roger Pouplard, réparateur de réfrigérateurs quadragénaire, trompe allègrement sa femme Jeanine, terne patissière, avec la bouchère Nadia, véritable tigresse insatiable. Un jour, Roger décide de confronter les deux femmes, ce qui s'achève bien sûr par un drame. Pour consoler Nadia qui s'est fait traiter de tous les noms par Jeanine, Pouplard l'emmène en week-end à Deauville. Il y retrouve par hasard un vieux copain de régiment, Chanteau, devenu chef d'entreprise. Celui-ci ne tarde pas à lui ravir sa maîtresse. Pouplard se console d'abord à contrecoeur avec Yvette, la secrétaire peu attirante de Chanteau, mais finira par vivre avec elle et lui faire un enfant. Il sera alors heureux, ne soupçonnant pas le moins du monde les infidélités de sa nouvelle femme.","popularity":3.905,"poster_path":"/5rSAK9rw8DGrIsjjlAQpBGK19jC.jpg","release_date":"1977-08-31","title":"Comme la lune","video":false,"vote_average":5.5,"vote_count":14,"character":"Yvette","credit_id":"52fe4996c3a368484e1331a3","order":2},{"adult":false,"backdrop_path":"/lFrhJKESD0ICb02hCVoMtwv8Jvs.jpg","genre_ids":[35,28,10749],"id":78460,"original_language":"fr","original_title":"Est-ce bien raisonnable ?","overview":"Gérard Louvier (Gérard Lanvin) incarcéré est déféré au Palais de justice dans le bureau du juge d'instruction Bricard (David Gabison). Il parvient à le neutraliser et lui dérobe ses vêtements. Pour sortir du bâtiment judiciaire, il utilise Julie Boucher (Miou-Miou) une journaliste du « Nice Matin » venu à Paris dans l'espoir d'y rencontrer le juge Simon, un magistrat investi contre une branche de la pègre niçoise. Elle croit Louvier être Simom. Louvier comprend qu'il lui faut quitter la capitale, Nice sera assez loin. Il joue le jeu de Julie, se fait passer pour le juge Simon et lui propose de l'accompagner à Nice pour enquêter sur le milieu. D'autant qu'il ne reste pas longtemps insensible à la personnalité de Julie... qui n'est pas célibataire...","popularity":4.217,"poster_path":"/uSYftALfs5zA0rYgetro3Vv8s5x.jpg","release_date":"1981-03-25","title":"Est-ce bien raisonnable ?","video":false,"vote_average":6.1,"vote_count":18,"character":"Mme Lavanant, la restauratrice (non créditée)","credit_id":"52fe49a0c3a368484e13558b","order":13},{"adult":false,"backdrop_path":"/mxHIl2i4Yd6MTgEXo7kcxu4b17o.jpg","genre_ids":[35],"id":59959,"original_language":"fr","original_title":"Vous n'aurez pas l'Alsace et la Lorraine","overview":"Le roi de France Gros Pif Ier ne songe qu'à s'empiffrer, s'encanailler et s'amuser, et pendant ce temps accable le peuple d'impôts. Une coalition hétéroclite se crée entre la reine Madeleine qui veut soulager le peuple, le bouffon et les ministres qui veulent simplement prendre la place...","popularity":5.649,"poster_path":"/79k4R2ahO0Vw4RZBDGHCzAbMf1V.jpg","release_date":"1977-10-19","title":"Vous n'aurez pas l'Alsace et la Lorraine","video":false,"vote_average":4.8,"vote_count":54,"character":"La reine Madeleine","credit_id":"52fe49a4c3a36847f81a4e47","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402],"id":78562,"original_language":"fr","original_title":"Billy Ze Kick","overview":"D'étranges meurtres sèment la panique dans la ville. Il semblerait que le coupable soit Billy Ze Kick, le héros inventé par un père pour endormir sa fille passionnée d'histoires criminelles.","popularity":2.181,"poster_path":null,"release_date":"1985-12-18","title":"Billy Ze Kick","video":false,"vote_average":4.5,"vote_count":4,"character":"Madame Achere","credit_id":"52fe49a7c3a368484e1369bb","order":1},{"adult":false,"backdrop_path":"/80CCnNBfRwCgFIV5z9f6vTLIBas.jpg","genre_ids":[35],"id":98877,"original_language":"fr","original_title":"La Clinique de l'amour!","overview":"La clinique Marchal est un modeste établissement familial dirigé par David Marchal, tandis que ses deux fils, John et Michael, y sont chirurgiens. Depuis quelque temps, rien ne va plus: John, très amoureux de l’infirmière Priscilla a vu celle-ci épouser Michael qui a ruiné la clinique en transformant celle-ci en établissement de chirurgie esthétique. David Marchal a fait une crise cardiaque qui le maintient alité, à l’article de la mort. Michael, délaissant Priscilla, après seulement quelques semaines de mariage, a pris pour maîtresse Samantha qui nourrit une passion dévorante pour l’argent et les bijoux hors de prix. Tandis que John (aidé par Priscilla) lutte jour et nuit pour redresser l’économie de la clinique, Michael (« piloté » par la très cupide Samantha) n’a de cesse de ruiner ses efforts pour vendre l’établissement familial à un puissant laboratoire pharmaceutique.Qui l’emportera? Les merveilleux John et Priscilla… Ou les infâmes Michael et Samantha ?","popularity":7.902,"poster_path":"/yCCpWzGNsWHBMLPrKRUYTX4gh3t.jpg","release_date":"2012-06-27","title":"La Clinique de l'amour!","video":false,"vote_average":5.6,"vote_count":26,"character":"Mademoiselle Phillips","credit_id":"52fe4a1f9251416c750de865","order":4},{"adult":false,"backdrop_path":"/zNhn4sm5iwwdO4FkccbtPxmsMFY.jpg","genre_ids":[35],"id":114655,"original_language":"fr","original_title":"Pourquoi pas nous ?","overview":"Cromagnon, un catcheur, méchant sur le ring mais doux comme un agneau dans la vie, souffre du complexe du velu. Timide par conséquent avec les femmes, il désespère de trouver le grand amour, lorsque, passant par dessus les cordes du ring, il casse la jambe d'une spectatrice. Jacqueline est libraire et célibataire, mais pas facile à vivre.","popularity":2.254,"poster_path":"/tuOnBHqxzZcBq2lflyt6gZtFjEY.jpg","release_date":"1981-06-14","title":"Pourquoi pas nous ?","video":false,"vote_average":5.9,"vote_count":7,"character":"Jacqueline Puiset","credit_id":"52fe4b53c3a36847f81fe393","order":1},{"adult":false,"backdrop_path":"/ehbgC9yGeh6noMSLxf8IXjHPT12.jpg","genre_ids":[28,12],"id":134240,"original_language":"fr","original_title":"Le Léopard","overview":"Lartigue, baroudeur-écrivain part élucider une affaire de meurtre et d’espionnage en Afrique aux côtés de Pauline Fitzgerald, auteur d’aventures policières.","popularity":2.728,"poster_path":"/jurixxabJai3odNfosKx52rGtXk.jpg","release_date":"1984-03-14","title":"Le Léopard","video":false,"vote_average":5.5,"vote_count":15,"character":"Pauline Fitzgerald","credit_id":"52fe4bc8c3a368484e199217","order":1},{"adult":false,"backdrop_path":"/nS2QTnSyG0TTnyLAIrjud1aSk7N.jpg","genre_ids":[80,35],"id":159121,"original_language":"fr","original_title":"Paulette","overview":"Paulette vit seule dans une cité HLM de la banlieue parisienne. Avec sa maigre retraite, elle n’arrive plus à joindre les deux bouts. Lorsqu’un soir elle assiste à un curieux trafic en bas de son immeuble, Paulette y voit le signe du destin. Elle décide de se lancer dans la vente de cannabis. Après tout, pourquoi pas elle ? Paulette était pâtissière autrefois. Son don pour le commerce et ses talents de cuisinière sont autant d’atouts pour trouver des solutions originales dans l’exercice de sa nouvelle activité. Mais on ne s’improvise pas dealer !","popularity":15.479,"poster_path":"/86Xb4l0bfrMjA0eBskn9omZZE7l.jpg","release_date":"2012-10-04","title":"Paulette","video":false,"vote_average":6.457,"vote_count":381,"character":"Lucienne","credit_id":"52fe4c059251416c910ed163","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":202983,"original_language":"fr","original_title":"Le Renard jaune","overview":"Charles Senac, auteur d’un unique roman à succès est retrouvé mort chez lui. Senac était l’être le plus méprisé de tout le quartier et notamment des clients et du patron du Renard Jaune, un bar-restaurant où il avait ses habitudes. Tous avaient une bonne raison pour tuer Charles Dane. L’inspecteur Giraud, un ancien champion cycliste tombé dans l’oubli mène l’enquête, faisant du bistrot sa salle d’interrogatoire. Et ça, Jean Virno ne l’avait pas prévu, lorsqu’il avait placé sa bombe dans le restaurant ce matin là. Explosion prévue pour Midi pile ...","popularity":1.808,"poster_path":"/5F7MHd0YrzRwQpeBFYNFcPrWdNy.jpg","release_date":"2013-06-26","title":"Le Renard jaune","video":false,"vote_average":5.5,"vote_count":3,"character":"Valérie","credit_id":"52fe4cd5c3a368484e1c8e63","order":3},{"adult":false,"backdrop_path":"/szVwGqJVuYF2JbXV0eCyHOfFlDL.jpg","genre_ids":[35],"id":197928,"original_language":"fr","original_title":"Le Débutant","overview":"François Veber, jeune ouvrier électricien tourangeau, n'a qu'une passion, le théâtre. Jocelyne, sa compagne, est professeur d'éducation physique et mordue de basket. Comme ils n'ont pas grand-chose en commun, François n'a pas de scrupules à la quitter pour changer de vie lorsque la troupe de Marguerite Balicourt lui offre une place de régisseur. Il débarque bientôt à Paris et s'inscrit à l'École nationale de théâtre, dans la classe de Lucien Berger. Il y rencontre Valérie, une jeune pensionnaire de la Comédie nationale, dont il tombe aussitôt amoureux...","popularity":2.027,"poster_path":"/jpahx1lAJzVkTdBP5N7XGBlzHJv.jpg","release_date":"1986-05-19","title":"Le Débutant","video":false,"vote_average":4.0,"vote_count":4,"character":"Marguerite Balicourt","credit_id":"52fe4d679251416c91114e91","order":1},{"adult":false,"backdrop_path":"/ic44gb1sfOvfQ4v1esFSjJQsASP.jpg","genre_ids":[35],"id":21435,"original_language":"fr","original_title":"Les Bronzés 3 : Amis pour la vie","overview":"En 1978, Popeye, Gigi, Jérôme, Bernard, Nathalie et Jean-Claude faisaient connaissance en Côte d'Ivoire dans un club de vacances. Amours, coquillages et crustacés.  Un an plus tard, retrouvailles du groupe d'amis à Val d'Isère. Tire-fesses, fartage et pistes verglacées.  Après le Club Med et le ski, ils n'ont cessé de se voir, de se perdre de vue, de se retrouver, de se reperdre, de se revoir pour des semaines de vacances volées à une vie civile assommante. Depuis quelques années, ils se retrouvent chaque été, pour une semaine, au Prunus Resort, hôtel de luxe et de bord de mer, dont Popeye s'occupe plus ou moins bien en tant que gérant, et qui appartient à sa femme, Graziella Lespinasse, héritière d'une des plus grosses fortunes italiennes.  Que sont devenus les Bronzés 27 ans après ? Réponse hâtive : les mêmes, en pire.","popularity":11.139,"poster_path":"/9g7z9WG6MS3Q8cYfxTTBC4Ckm9A.jpg","release_date":"2006-02-01","title":"Les Bronzés 3 : Amis pour la vie","video":false,"vote_average":4.072,"vote_count":699,"character":"Christiane Weissmuller","credit_id":"52fe4419c3a368484e00f491","order":6},{"adult":false,"backdrop_path":"/yKMwlTlsIy4vTfzLvGymXxXwQYs.jpg","genre_ids":[35],"id":256431,"original_language":"fr","original_title":"Courage fuyons","overview":"Martin Belhomme est un lâche de naissance, d'ailleurs chez lui la lâcheté se transmet de génération en génération. Après une enfance passée dans le tumulte de l'Occupation, il se \"fait marier\" par Mathilda qui décidera tout pour lui: ils auront deux enfants et il deviendra pharmacien, lui qui vouait une passion pour la musique. Mais au terme de cette vie monotone, survient Mai 68, et sa lâcheté va paradoxalement le conduire dans une folle aventure, loin des siens, avec Eva, ravissante blonde chanteuse dans un cabaret d'Amsterdam. Dès lors, il fera tout son possible pour séduire la belle, et passer pour un aventurier à ses yeux.","popularity":8.494,"poster_path":"/vx4NSNiHzvjA5GYWjZao9WxiWZ4.jpg","release_date":"1979-10-17","title":"Courage fuyons","video":false,"vote_average":5.9,"vote_count":29,"character":"Mathilda","credit_id":"5305da1dc3a3685aa81c2d77","order":7},{"adult":false,"backdrop_path":"/oPhAhW4St1XdWrfHwUVJ72qqIEr.jpg","genre_ids":[35],"id":252809,"original_language":"fr","original_title":"Les Nanas","overview":"Dur, dur pour le clan des nanas. Christine était la dernière dont la vie sentimentale tenait la route. Et patatras! Coeur trompé, déchiré, rien ne va plus. Un seul refuge, le quartier Beaugrenelle, où toute la bande en rupture de mecs va épancher ses états d'âmes avec sensibilité, complicité et humour.","popularity":2.458,"poster_path":"/9jen3VUYan6UB8sJlspEeA7YSep.jpg","release_date":"1985-01-29","title":"Les Nanas","video":false,"vote_average":3.6,"vote_count":7,"character":"Evelyne","credit_id":"55f705929251416d96003214","order":1},{"adult":false,"backdrop_path":"/h9hQfd7R4AhedH8GHs7WxxEJZZi.jpg","genre_ids":[35,18],"id":192324,"original_language":"fr","original_title":"Sac De Nœuds","overview":"Une vamp de banlieue se réfugie chez sa voisine, une demi-clocharde plutôt laide et suicidaire. Se croyant meurtrière de son mari policier et alcoolique qu'elle vient de mettre hors d'état de nuire, elle embarque dans son échappée sa voisine ainsi qu'un délinquant en cavale presque malgré lui...","popularity":3.596,"poster_path":"/8MOnNxC2rkwuQNeDAyDC80TUAg.jpg","release_date":"1985-03-19","title":"Sac De Nœuds","video":false,"vote_average":5.2,"vote_count":27,"character":"L'infirmière du Docteur Belin","credit_id":"5375200e0e0a26303d0001b4","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":283079,"original_language":"fr","original_title":"Dégustation Maison","overview":"Fréquentée uniquement par des hommes, la pâtisserie d'un village de province est le lieu de rencontre privilégié pour assouvir d'inavouables passions.","popularity":1.598,"poster_path":"/A8tZsQBkGJcrMlPLZoXAhVzzRIg.jpg","release_date":"1978-01-01","title":"Dégustation Maison","video":false,"vote_average":5.3,"vote_count":20,"character":"Christiane","credit_id":"53cd31550e0a265de700412d","order":0},{"adult":false,"backdrop_path":"/18KuS90JrEQrJrJt7YsLG7XkqRU.jpg","genre_ids":[10751,35],"id":277368,"original_language":"fr","original_title":"Les Vacances du Petit Nicolas","overview":"C’est la fin de l’année scolaire. Le moment tant attendu des vacances est arrivé.  Le petit Nicolas, ses parents et Mémé prennent la route en direction de la mer, et s’installent pour quelques temps à l’Hôtel Beau-Rivage. Sur la plage, Nicolas se fait vite de nouveaux copains : il y a Blaise, qui n’est pas en vacances parce qu’il vit ici, Fructueux, qui aime tout, même le poisson, Djodjo, qui ne parle pas comme eux parce qu'il est anglais, Crépin, qui pleure tout le temps, et Côme, qui veut toujours avoir raison et c’est très énervant. Mais Nicolas fait aussi la connaissance d’Isabelle, une petite fille qui le regarde tout le temps avec de grands yeux ronds et inquiétants, et à laquelle il croit que ses parents veulent le marier de force. Les quiproquos s'accumulent, et les bêtises commencent. Une chose est sûre : ce sera, pour tout le monde, des vacances inoubliables…","popularity":13.296,"poster_path":"/84ODakjhKNpuAAEWit2K9TIxyiR.jpg","release_date":"2014-07-09","title":"Les Vacances du Petit Nicolas","video":false,"vote_average":5.352,"vote_count":439,"character":"Mémé","credit_id":"549dd233c3a368764f002479","order":9},{"adult":false,"backdrop_path":"/mqnfzEzed2COflfmTJ90kFkqJjI.jpg","genre_ids":[80,10770],"id":398013,"original_language":"fr","original_title":"L'île aux femmes","overview":"Marie Hersant, capitaine de police, débarque à Ouessant, l’île qui l’a vue grandir, pour enquêter sur la disparition inquiétante d’une amie d’enfance Sandrine. L’occasion pour Marie, enceinte de 5 mois, de se mettre au vert et de renouer avec sa mère, Gaëlle. Mais bientôt, le corps de Sandrine est ramené par la mer, alors que la tempête s’installe, empêchant toute liaison avec le continent ...","popularity":3.87,"poster_path":"/1pNUbUEupFPJJJ7S4X0Xu5enkmm.jpg","release_date":"2016-04-14","title":"L'île aux femmes","video":false,"vote_average":6.875,"vote_count":4,"character":"Anne","credit_id":"573c0e329251417af2000395","order":1},{"adult":false,"backdrop_path":"/o4ap0D5sW3aBIS6pUf8Vb6ikwLZ.jpg","genre_ids":[35],"id":22826,"original_language":"it","original_title":"Il mostro","overview":"Un tueur en série sévit en Italie. L'inoffensif Loris ne tarde pas à être suspecté.","popularity":22.686,"poster_path":"/a8HPUgpA2EUGbkDukJzyye8e4RB.jpg","release_date":"1994-10-22","title":"Le Monstre","video":false,"vote_average":6.964,"vote_count":600,"character":"Jolanda Taccone","credit_id":"577cfd849251413b3e00293c","order":3},{"adult":false,"backdrop_path":"/kRlTWTXspK0neJLpxdjm6QpOkNy.jpg","genre_ids":[35],"id":61852,"original_language":"fr","original_title":"Le Grand Bazar","overview":"Jean, Phil, Gérard et Jean-Guy sont quatre copains qui habitent la même HLM. Ils préfèrent passer leur temps dans le bistrot d'Émile plutôt que d'aller travailler et quand ils vont au travail, ils ne tardent pas à se faire renvoyer à cause de leur manque de professionnalisme. Émile les aidera à retrouver du boulot et quand lui-même sera menacé par la concurrence du supermarché voisin \"Euromarché\", les quatre amis n'hésiteront pas à l'aider...","popularity":8.143,"poster_path":"/7mf38w4MiExGqEZUqPUORrvKQWR.jpg","release_date":"1973-09-06","title":"Le Grand Bazar","video":false,"vote_average":6.5,"vote_count":83,"character":"la jeune femme en panne de voiture","credit_id":"57beeee7c3a3682155005f1d","order":11},{"adult":false,"backdrop_path":"/AiH6cO4B7pe11rfnbKD9Hces7mj.jpg","genre_ids":[35,10749],"id":432974,"original_language":"fr","original_title":"L'Excès contraire","overview":"Sous l'Empire, un jeune soldat pleutre cherche à se marier à tout prix pour éviter un duel. Le mariage \"blanc\" qu'il organise va devenir \"cramoisi\". Il épouse une vieille fille (Dominique Lavanant), endurcie à la vie paysanne, à la chasse, et ignorante des choses de l'amour. Celle-ci tombe dans \"l'excès contraire\" à la suite de sa première expérience avec son nouvel époux. Elle oublie la chasse et rattrape le temps perdu avec son époux qu'elle épuise, et tous les hommes qu'elle peut croiser sur son domaine. Elle rencontre Martin Lamotte, apprend qu'il est puceau et décide de le sauver de cette situation qu'elle trouve dramatique. S'ensuivront un tas de situations extrêmement drôles.","popularity":2.125,"poster_path":"/6weiXzU4yTNroLTvy7jaHPmUMHP.jpg","release_date":"1988-09-11","title":"L'Excès contraire","video":false,"vote_average":7.0,"vote_count":1,"character":"Hanaë","credit_id":"586bb00cc3a3685e9c00587d","order":0},{"adult":false,"backdrop_path":"/ezG5YcaJBCe2IKNN9BaRq25NZ7b.jpg","genre_ids":[35],"id":64567,"original_language":"fr","original_title":"Grosse fatigue","overview":"L'acteur Michel Blanc n'en croit pas ses oreilles. On lui reproche d'avoir violé Josiane Balasko, après l'avoir attachée au radiateur, de s'être montré pressant auprès de Charlotte Gainsbourg, Mathilda May et Estelle Hallyday, de s'être conduit comme un goujat au Festival de Cannes où il a exigé une suite et obtenu celle de Gérard Depardieu, parti pour quelques jours. Et le voilà maintenant impliqué dans un hold-up rue de la Paix. L'acteur craque. Injurié, harcelé par la police, rejeté par ses amis, il sombre dans un véritable cauchemar éveillé. C'est alors que Carole Bouquet lui propose de se mettre au vert dans sa maison de campagne du Lubéron...","popularity":15.901,"poster_path":"/deBZToboL2tRDkFJKEyEDdgrzHQ.jpg","release_date":"1994-05-18","title":"Grosse fatigue","video":false,"vote_average":6.0,"vote_count":82,"character":"Dominique Lavanant","credit_id":"5960d9c692514121f009f830","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[18,35,10751],"id":478486,"original_language":"fr","original_title":"Un jeu d'enfant","overview":"Arthur, neuf ans, habitué à une certaine liberté et qui a reçu une éducation libérale et athée, va découvrir, au début de la Seconde Guerre mondiale, le monde étriqué et hypocrite de la province lorsqu'il est envoyé chez une cousine bigote. Tout en s'initiant à la vie d'homme, il se révoltera contre les idées bien-pensantes et découvrira l'amour, la guerre et la culpabilité...","popularity":1.519,"poster_path":"/ibLoLL9p0LAojaTsRHKF0Adv87.jpg","release_date":"1990-04-04","title":"Un jeu d'enfant","video":false,"vote_average":0.0,"vote_count":0,"character":"Léonie","credit_id":"59cd17b4c3a3682ab3016591","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":493928,"original_language":"fr","original_title":"Ma sœur est un chic type","overview":"Pierre Charmières, vingt-quatre ans, est un jeune bourgeois bordelais timoré et un peu coincé. Il a, à Paris, un frère qu'il ne connaît pas, mais qu'il admire secrètement. Il décide de «monter» dans la capitale pour faire sa connaissance. Et là, surprise, son frère est une soeur.","popularity":2.156,"poster_path":"/yFuTxqAz8U1rKldb7y38ALBxll5.jpg","release_date":"1994-12-28","title":"Ma sœur est un chic type","video":false,"vote_average":0.0,"vote_count":0,"character":"Claude Charmières","credit_id":"5a415379c3a36858e4025acf","order":1},{"adult":false,"backdrop_path":"/m9tcIMvvcmy6t9S0FbeOYvcow9z.jpg","genre_ids":[35],"id":304322,"original_language":"fr","original_title":"Debout les crabes, la mer monte !","overview":"Sous les barreaux depuis cinq ans, Marthe, une prostituée, ne décolère pas d'avoir été enfermée pour un crime qu'elle n'a pas commis. Enfin libérée, la jeune femme décide de se venger et de retrouver le vrai coupable, son proxénète. Mais en chemin vers Nantes, dans un train, Marthe est troublée par Louis Paimboeuf, un charmant professeur d'histoire.","popularity":2.653,"poster_path":"/bCpvkgUwia7p4isNMIP73Aulk5L.jpg","release_date":"1983-08-17","title":"Debout les crabes, la mer monte !","video":false,"vote_average":3.4,"vote_count":9,"character":"Mireille","credit_id":"5abd8ec80e0a2607270045bc","order":5},{"adult":false,"backdrop_path":"/mxzJlAqCNhZj94Oa6qFdeUjQeaF.jpg","genre_ids":[35,80],"id":60194,"original_language":"fr","original_title":"Le Coup du parapluie","overview":"Grégoire Lecomte, acteur à mi-temps raté mais dragueur à plein temps se retrouve confondu avec un dangereux tueur à gages et accepte le contrat de se tueur pensant qu'il est engagé pour un rôle dans une grosse production.Mais le contrat implique de tuer Otto Krampe, dit \"La Baleine\", trafficant d'armes qui a fourni à prix d'or à un pays d'Afrique des armes hors d'usage. Pensant qu'il s'agit d'un accessoire pour son personnage, Grégoire se voit confier un parapluie pourvu d'une seringue hypodermique rétractable libérant un foudroyant venin. C'est l'arme pour exécuter son contrat, ce qu'il ignore.\r Entre ses nombreuses maîtresses qui se succèdent dans un agenda bien rempli, Grégoire s'envole pour Saint-Tropez où il est attendu à l'Hôtel-Boîte de nuit le Byblos, établissement qui sera le cadre de ce qu'il croit être un film et n'est autre que le lieu loué par Otto Krampe pour fêter son anniversaire. Et ce pourrait bien être son dernier...","popularity":7.862,"poster_path":"/6CaJJ9H0f5FydsFN1xDMfXyU0HL.jpg","release_date":"1980-10-08","title":"Le Coup du parapluie","video":false,"vote_average":6.9,"vote_count":155,"character":"Mireille, femme de Frédo, ex-maîtresse de Grégoire","credit_id":"5c29d69f0e0a26792a387a95","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":565803,"original_language":"fr","original_title":"Silence... on tourne","overview":"","popularity":3.2,"poster_path":"/x3iQYK2x5bsYzlcH3rBcm9YrHbA.jpg","release_date":"1976-05-26","title":"Silence... on tourne","video":false,"vote_average":1.0,"vote_count":1,"character":"The porn actress who doesn't take the pill","credit_id":"5c35b4ddc3a368272c1ba747","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":384348,"original_language":"fr","original_title":"À votre bon cœur, mesdames","overview":"L'histoire d'un septuagénaire, récemment divorcé, qui dans son désir de reconstruction et la quête d'une nouvelle compagne va redécouvrir des petits plaisirs de la vie et l'art de la séduction.","popularity":1.63,"poster_path":"/mhpmYVcQr4v0NwCqLCMBeFVNUtC.jpg","release_date":"2013-12-04","title":"À votre bon cœur, mesdames","video":false,"vote_average":5.0,"vote_count":2,"character":"Yvette","credit_id":"5d079e269251411a82ce2547","order":1},{"adult":false,"backdrop_path":"/z7cqP2bizuR0jUCDg57g9fKYrD0.jpg","genre_ids":[35,10749],"id":20813,"original_language":"en","original_title":"A Little Romance","overview":"Un garçon français, Daniel, et une fille américaine, Lauren, sont chacun venus étudier à Paris. Ils se rencontrent et c'est le début d'une histoire d'amour. Ils feront ensuite la connaissance de Julius avec qui ils se lient d'amitié et prennent plaisir à écouter ses contes. Tentant de solidifier leurs amours idyliques d'adolescents, ils séjournent à Venise...","popularity":17.178,"poster_path":"/uE4eDovFNBKFdGCmHNlTuRq6NHF.jpg","release_date":"1979-04-27","title":"I love you, je t'aime","video":false,"vote_average":6.815,"vote_count":62,"character":"Mme. Cormier","credit_id":"5dd02b1f57d3780015d70461","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":593975,"original_language":"fr","original_title":"Rouges étaient les lilas","overview":"Une jeune femme vient de perdre son compagnon, décédé d'une crise cardiaque. Dans le même temps, sa voisine du dessus se livre à un tapage nocturne qui lui rend la vie impossible. S'ensuit dans l'immeuble une série de faits étranges qui piquent la curiosité d'une autre locataire, policière retraitée d'Interpol....","popularity":1.529,"poster_path":"/10Vl6caA0JTlBKYkIbbuJwdqlgs.jpg","release_date":"2016-10-14","title":"Rouges étaient les lilas","video":false,"vote_average":6.0,"vote_count":1,"character":"La psy","credit_id":"5e55870d848eb90016f352a3","order":5},{"adult":false,"backdrop_path":"/cGShC2i03iopErwyG9cbDV5YzkQ.jpg","genre_ids":[35],"id":66695,"original_language":"fr","original_title":"Cause toujours... tu m'intéresses","overview":"François Perrin (Jean-Pierre Marielle), 45 ans, est un petit journaliste de radio, en place du grand reporter international qu'il voulait être. Il s'ennuie dans la solitude engendrée par son divorce. Au téléphone, il compose au hasard un numéro, masque sa voix avec un sac plastique et prétend une erreur des P.T.T quand à plusieurs reprises il dérange Christine Clément (Annie Girardot), pharmacienne célibataire à l'univers relationnel très restreint. Elle est charmée par la vie de ce Thibault, grand reporter et écrivain que François vient d'inventer, en s'inspirant de la vie de son confrère Georges Julienne (Christian Marquant), grand reporter et écrivain, lui !  De fil en aiguille, d'inventions en mensonges, un  rendez-vous est fixé, pour rencontrer François. Mais au lieu fixé, François enlève son signe de reconnaissance et se fait passer pour lui-même. Christine songe encore à son interlocuteur romanesque. François devient ainsi son propre rival contre son Thibault inventé...","popularity":4.102,"poster_path":"/kERwSRm4gvX1HdVHuuzAJXln1x9.jpg","release_date":"1979-04-18","title":"Cause toujours... tu m'intéresses !","video":false,"vote_average":6.2,"vote_count":25,"character":"Michèle, l'ex-femme de François","credit_id":"5eaea2bc0c3ec8001fcd1006","order":9},{"adult":false,"backdrop_path":"/2Ak04QUoSb4mWIx4xAKeN6NouLJ.jpg","genre_ids":[35,18,14],"id":65612,"original_language":"fr","original_title":"Soigne ta droite","overview":"Entre « L'Idiot » et les Rita Mitsouko, Jean-Luc Godard, philosophe désabusé, cherche sa place sur terre comme au ciel. Tout ceci ponctué par les entrées et sorties de divers personnages et son inépuisable sac de citation…","popularity":4.893,"poster_path":"/sOicha4tCeT83PIcaMnImCjdQzw.jpg","release_date":"1987-09-19","title":"Soigne ta droite","video":false,"vote_average":5.9,"vote_count":16,"character":"Admiral's Wife","credit_id":"5f4d9c77223a8b0035b20be8","order":7},{"adult":false,"backdrop_path":"/uXjV6j2M75J70UbgMbyvhkMz37Q.jpg","genre_ids":[35,18],"id":80220,"original_language":"fr","original_title":"Diabolo menthe","overview":"Frédérique et Anne Weber, respectivement âgées de 15 et 13 ans, retrouvent les bancs du lycée Jules-Ferry, à Paris, en cette rentrée de septembre 1963. La vie reprend son cours, même si cette année s'annonce différente des précédentes. Frédérique et Anne ne voient en effet plus guère leur père depuis le divorce de leurs parents. Et leur mère, chargée de leur éducation, ne parvient pas toujours à gagner leur confiance. Proches, mais déjà distantes, les deux adolescentes suivent chacune leur voie. Frédérique ne parle que de «surboums», écrit beaucoup à son flirt et commence, confusément, à s'éveiller aux réalités du monde. Anne, irritée d'être la cadette et de n'être encore point femme, se montre plus solitaire et se réfugie dans la lecture...","popularity":13.585,"poster_path":"/A7hjyqBAqF5HVSmZGzfG3dbVqnl.jpg","release_date":"1977-12-14","title":"Diabolo menthe","video":false,"vote_average":6.4,"vote_count":93,"character":"The Math Teacher","credit_id":"5f796d6a1d019100389d7223","order":14},{"adult":false,"backdrop_path":"/cMDKT5bRD0X4ZMHQHfH2iZFbIi6.jpg","genre_ids":[10770,35],"id":58655,"original_language":"fr","original_title":"Parade","overview":"L'histoire d'une grande fête au cours de laquelle Jacques Tati organise une rencontre entre spectateurs, artistes, clowns, enfants et lui-même. Tout au long du film, adultes et jeunes forment une seule masse enthousiaste et unie par le spectacle. Dès le début, une petite fille et un petit garçon symbolisent, en un seul regard échangé, la joie d'être ensemble. Le public participe directement au spectacle qui tient à la fois du music-hall et du cirque, et Jacques Tati, en Monsieur Loyal, dirige et anime la représentation.","popularity":8.885,"poster_path":"/uqQhEG2UMaJGY4JIXBZ4RHFEQf3.jpg","release_date":"1974-12-18","title":"Parade","video":false,"vote_average":5.6,"vote_count":45,"character":"(uncredited)","credit_id":"5f962d7e0792e1003659441b","order":9},{"adult":false,"backdrop_path":"/fR9xjagbKwFXesHrnfdMTVbVpvC.jpg","genre_ids":[35],"id":534096,"original_language":"fr","original_title":"Les Amies de ma femme","overview":"Les Amies de ma femme : Albert est directeur de l'information sur une chaîne de télévision. Il connaît le bonheur avec sa femme Victoire, mais celle-ci culpabilise d'être heureuse par rapport à ses cinq amies toutes névrosées, nymphomanes, boulimiques et suicidaires. Seule Victoire est capable de leur remonter le moral. Mais Albert les appelle \"les professionnelles de l'échec\", et ne supporte plus dans la maison tout le ramdam de toutes ces \"suicidaires bon pied bon oeil\". Ce sont pourtant ces cinq femmes un peu givrées qui voleront à son secours, le jour où il perdra son emploi, avant de perdre sa femme.","popularity":2.939,"poster_path":"/i7fLskS3sqESGHBt1zSsyWflA0t.jpg","release_date":"1992-11-04","title":"Les Amies de ma femme","video":false,"vote_average":4.0,"vote_count":4,"character":"Marguerite","credit_id":"5fd88ba4a3770a0040a5be24","order":6},{"adult":false,"backdrop_path":"/vLcGwngyEM5xah7mLY9PALvTglm.jpg","genre_ids":[35,10749],"id":80336,"original_language":"fr","original_title":"Le Mariage du siècle","overview":"A la suite d'un pari avec des copains, Paul, dragueur invétéré, se met en tête de séduire la princesse Charlotte dont le mariage avec un duc est imminent...","popularity":4.369,"poster_path":"/2PQb9v8NJDr6nhkzQXuTCSGWgzv.jpg","release_date":"1985-10-08","title":"Le Mariage du siècle","video":false,"vote_average":5.4,"vote_count":22,"character":"Adrienne de la Roussette","credit_id":"61c9a7176f53e10042ecfb85","order":4},{"adult":false,"backdrop_path":"/yj2sjNyYJhQ522LiKFNzyXzOEaq.jpg","genre_ids":[35],"id":80042,"original_language":"fr","original_title":"Vas-y maman","overview":"Annie fait la ménagère depuis quatorze ans, à tel point qu'elle a le sentiment d’être devenue transparente aux yeux des siens. Elle éclate, prend un travail et, délaissant les taches de la maison, écrit un roman autobiographique. Le succès est énorme, son mari prend très mal la chose...","popularity":4.039,"poster_path":"/5IR6ExQONzb6eIUjxEZMjmTQINT.jpg","release_date":"1978-08-09","title":"Vas-y maman","video":false,"vote_average":5.4,"vote_count":7,"character":"La voisine","credit_id":"61cf30a8e640d60069de8970","order":16},{"adult":false,"backdrop_path":"/5kMqmb05FUv6lrbu0PpTIYI7WnN.jpg","genre_ids":[18],"id":61685,"original_language":"fr","original_title":"Marie-poupée","overview":"Claude travaille dans un magasin où il est entouré de poupées. Il rencontre un jour Marie, au visage couleur de porcelaine, qu'il va traiter comme une marionnette.","popularity":6.914,"poster_path":"/A10T5M1mMMLt5gGs8qAhSHJCQkA.jpg","release_date":"1976-08-25","title":"Marie-poupée","video":false,"vote_average":5.9,"vote_count":24,"character":"Tante Alice","credit_id":"620b92d5f03174006d62c4dc","order":12},{"adult":false,"backdrop_path":"/p1f2mnNOGxLR2enq9frHirDT9vJ.jpg","genre_ids":[18,10752],"id":42108,"original_language":"fr","original_title":"Coup de foudre","overview":"Pendant la Seconde Guerre mondiale, Lena, jeune juive, se marie à un français pour échapper à la déportation. Madeleine, elle, est mariée à un homme qu'elle n'aime plus. Quand les deux femmes se rencontrent quelques années après la fin du conflit, une amitié ardente naît entre elle, une relation si dévorante qu'elle met en péril leur vie respective.","popularity":11.728,"poster_path":"/1NLIOYWUb8AfgA8n0k9GxGNSTIO.jpg","release_date":"1983-04-06","title":"Coup de foudre","video":false,"vote_average":6.61,"vote_count":50,"character":"L'aboyeuse","credit_id":"621cd7ac8efe730044f99725","order":20},{"adult":false,"backdrop_path":"/rm3F9LHJgJjNs39Lk3g7PCJVs9m.jpg","genre_ids":[18,12,10749],"id":66545,"original_language":"fr","original_title":"La Fracture du myocarde","overview":"Pour ne pas se retrouver à l'assistance publique, Martin, douze ans, cache la mort de sa mère. Ses copains découvrent son secret et vont l'aider à le porter.","popularity":4.564,"poster_path":"/qGSD92HKcevy4dzSLiaGa8yu5bz.jpg","release_date":"1991-02-27","title":"La Fracture du myocarde","video":false,"vote_average":7.0,"vote_count":11,"character":"Claire's mother","credit_id":"623225c871458f001b827c24","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":1067859,"original_language":"fr","original_title":"Les Bronzés, le père Noël, papy et les autres","overview":"Les Bronzés, le Père Noël, Papy et les autres....Découvrez ou redécouvrez les scènes emblématiques de ces films cultes qui ont traversé les générations sans prendre une ride. Pénétrez dans les coulisses de ces longs métrages peu ordinaires au travers d'anecdotes totalement inédites et d'histoires truculentes, racontées par les auteurs eux-mêmes.","popularity":2.675,"poster_path":"/crrm0OaeIYEqKMtRwMUtrkIyKpT.jpg","release_date":"2003-01-03","title":"Les Bronzés, le père Noël, papy et les autres","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63afaec61d1bf400a02da47d","order":7},{"adult":false,"backdrop_path":"/3HwMo4xzvnC7j5XgHcweEJE5Kxg.jpg","genre_ids":[35],"id":83668,"original_language":"fr","original_title":"Désiré","overview":"Desiré est un maître d'hôtel stylé et impeccable, doublé d'un séducteur auquel ne savent pas résister ses maîtresses. Cependant l'inconstance de ces dames motive ses changements de places. Le voilà au service du ministre Montignac qui vit avec une bien jolie maîtresse. Cette fois c'est Desiré qui tombe amoureux de la belle demi-mondaine.","popularity":5.83,"poster_path":"/4bbVsJ2r5emYEFQILFEzmeAtSJD.jpg","release_date":"1996-04-10","title":"Désiré","video":false,"vote_average":5.6,"vote_count":8,"character":"Henriette","credit_id":"641b3fe6688cd000c65afd9a","order":5},{"adult":false,"backdrop_path":"/3Zf2W2npaidejS1QsENEN1qnpCl.jpg","genre_ids":[18],"id":127006,"original_language":"fr","original_title":"L'Ombre du doute","overview":"Alexandrine, douze ans, porte plainte contre son père pour inceste, mais revient sur ses propos. Elle fait alors une fugue avec son petit frère.","popularity":1.622,"poster_path":"/q5BcM3GJLQbQFnxucp7yFKxhzMF.jpg","release_date":"1993-09-11","title":"L'Ombre du doute","video":false,"vote_average":6.2,"vote_count":4,"character":"Alexandrine's Teacher","credit_id":"641b46c9142ef100d9bb4619","order":7},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":7.898,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"6529f821ea84c700ca101f7d","order":36},{"adult":false,"backdrop_path":"/qJk6OzlZovXnWLeZysweuAKuk7t.jpg","genre_ids":[10749,18,35],"id":35549,"original_language":"fr","original_title":"Les Galettes de Pont-Aven","overview":"Henri Serin (Jean-Pierre Marielle), un représentant en parapluie, mène une vie tranquille entre son travail, sa famille et sa peinture qui le passionne plus que tout. Henri s'octroie, durant ses nombreux déplacements professionnels, quelques frasques amoureuses qui le changent du quotidien lassant dans lequel sa bigotte de femme l'enferme. Un beau jour, Henri décide de tout laisser tomber pour vivre d'amour et d'eau fraîche. Il échoue à Pont-Aven et fait la connaissance d'Émile, un peintre local imitant Gauguin, et avec lequel il partage ses beuveries et autres attraits féminins...","popularity":7.706,"poster_path":"/5ZYbGdFa9wVqctQ6uSdFWK3apJ2.jpg","release_date":"1975-08-20","title":"Les Galettes de Pont-Aven","video":false,"vote_average":6.2,"vote_count":73,"character":"Marie Pape, prostituée en costume breton","credit_id":"65ab39f7e267de0131a34f6a","order":10}],"crew":[{"adult":false,"backdrop_path":"/vFM5xph7dRZF86KoFocbUNtIQZ0.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques de la colérique Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":8.392,"poster_path":"/gjmvQEQsWqM6884raalqMYv2Smt.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.584,"vote_count":856,"credit_id":"5300bfdfc3a3683fdc33beab","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":493928,"original_language":"fr","original_title":"Ma sœur est un chic type","overview":"Pierre Charmières, vingt-quatre ans, est un jeune bourgeois bordelais timoré et un peu coincé. Il a, à Paris, un frère qu'il ne connaît pas, mais qu'il admire secrètement. Il décide de «monter» dans la capitale pour faire sa connaissance. Et là, surprise, son frère est une soeur.","popularity":2.156,"poster_path":"/yFuTxqAz8U1rKldb7y38ALBxll5.jpg","release_date":"1994-12-28","title":"Ma sœur est un chic type","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a4bb6b50e0a262dc502aba3","department":"Writing","job":"Author"}]}}