{"adult":false,"also_known_as":[],"biography":"Bernard Giraudeau, né le 18 juin 1947 à La Rochelle et mort le 17 juillet 2010 à Paris 15e, est un acteur, réalisateur, scénariste, producteur de cinéma et écrivain français.\n\nAu départ engagé dans la Marine nationale, il devient ensuite acteur dans les années 1970, remarqué au cinéma avec des apparitions dans Deux Hommes dans la ville (1973) et Le Gitan (1975).\n\nAvec des seconds ou premiers rôles dans Et la tendresse? Bordel! (1979), Le Toubib (1979) avec Alain Delon, La Boum (1980), Viens chez moi, j'habite chez une copine (1981) ou Passion d'amour (1981), il s'impose dans des personnages d'hommes séduisants, droits et aventuriers. Notamment après Le Ruffian (1983) avec Lino Ventura, il devient dans les années 1980 un nouveau héros d'action français, succédant à Jean-Paul Belmondo et Alain Delon, en étant la tête d'affiche de Rue barbare (1984), Les Spécialistes (1985), Bras de fer (1985) et Les Longs Manteaux (1986).\n\nTentant de changer son image, notamment dans Poussière d'ange (1986), il s'oriente dans la décennie suivante vers des films d'auteurs, tournant pour Olivier Assayas, Nicole Garcia, François Ozon, Claude Miller et Patrice Leconte. Il réalise également deux films, L'Autre (1990) et Les Caprices d'un fleuve (1996), de nombreux documentaires sur des voyages, et se lance dans l'écriture, auteur de quelques succès.\n\nIl est nommé à trois reprises aux Molières, et cinq fois aux Césars, dont une en tant que réalisateur.\n\nPetit-fils d'un cap-hornier et fils d'un militaire de carrière (dans l'infanterie), souvent en mission pendant la Guerre d'Indochine, puis la Guerre d'Algérie, il s'engage en 1963, à l'âge de seize ans, dans la Marine nationale; il entre à l'École des apprentis mécaniciens de la flotte de Toulon, implantée à Saint-Mandrier-sur-Mer, et en sort major de sa promotion, en qualité de matelot breveté.\n\nEmbarqué de 1964 à 1966 sur le porte-hélicoptères Jeanne d'Arc, comme matelot puis comme quartier-maître, il participe aux deux premières campagnes de ce bâtiment tout neuf. Il embarque ensuite sur la frégate Duquesne, puis sur le porte-avions Clemenceau. Il quitte la marine au bout de sept ans pour tenter sa chance en tant qu'acteur. Âgé de vingt-deux ans à peine, il aura bouclé deux fois le tour du monde sur le Jeanne d'Arc.\n\nIl occupe différents emplois aux Halles ainsi que dans une agence de publicité, puis se lie à une troupe de théâtre itinérant, originaire de La Rochelle.\n\nEn 1971, à l'âge de 24 ans, il entre au Conservatoire national supérieur d'art dramatique et y obtient un premier prix de comédie classique et moderne en 1974.\n\nDès 1971, il apparaît dans de petits rôles à la télévision, puis, coup sur coup, en 1973, les seconds rôles de Georges Fortier adulte dans La Porteuse de pain et, surtout, d'Isidore Beautrellet dans deux épisodes de la série Arsène Lupin (saison 2, épisode 3, Le Mystère de Gesvres et 4 L'Aiguille creuse), avec Georges Descrières, Marthe Keller, Yvon Bouchard, Roger Carel, Henri Virlogeux, Yves Barsacq et Jacques Monod.\n\nÉgalement en 1973, il fait ses premières armes au cinéma et l'un de ses premiers films est Deux Hommes dans la ville, avec Jean Gabin et Alain Delon. Bientôt, il alterne les rôles au cinéma, à la télévision et au théâtre. ...\n\nSource: Article \"Bernard Giraudeau\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1947-06-18","deathday":"2010-07-17","gender":2,"homepage":null,"id":1973,"imdb_id":"nm0320808","known_for_department":"Acting","name":"Bernard Giraudeau","place_of_birth":"La Rochelle, Charente-Maritime, France","popularity":10.755,"profile_path":"/pA4JyvB1YU3JswdVtxkBaYoCHS1.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0320808","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":4239,"original_language":"fr","original_title":"Croque la vie","overview":"Les destins croisés de Catherine, Thérèse et Alain, trois amis qui se sont connus sur les bancs de l'Ecole des arts appliqués.","popularity":1.868,"poster_path":"/m0b0glo69hqYPfkPqqheuYPHrRm.jpg","release_date":"1981-11-18","title":"Croque la vie","video":false,"vote_average":3.0,"vote_count":5,"character":"Alain","credit_id":"52fe43b4c3a36847f8069319","order":2},{"adult":false,"backdrop_path":"/fBCEO4OrA4W6V50mVEwoMD3GDdq.jpg","genre_ids":[80,18],"id":4680,"original_language":"fr","original_title":"Deux hommes dans la ville","overview":"À sa libération, Gino Strabliggi, un ancien truand, est chaperonné par l'inspecteur Cazeneuve, inspecteur à la retraite, qui l'aide à se réinsérer. Malheureusement, un autre policier cherche à le faire trébucher.","popularity":19.15,"poster_path":"/mAOKNhIhRBwgPNfkTKpFdSgy2IX.jpg","release_date":"1973-10-24","title":"Deux hommes dans la ville","video":false,"vote_average":7.0,"vote_count":138,"character":"Frédéric Cazeneuve","credit_id":"52fe43d2c3a36847f8072647","order":8},{"adult":false,"backdrop_path":"/AdzgsJAtec8eGLsbTp1dZ1qeQfG.jpg","genre_ids":[80,18,53],"id":4788,"original_language":"it","original_title":"Revolver","overview":"Un fonctionnaire italien décide de libérer lui-même sa femme après qu’elle a été prise en otage par des criminels impitoyables.","popularity":13.821,"poster_path":"/7QwnrTIjQwgvaQPU0kLf4PzGB0N.jpg","release_date":"1973-09-27","title":"La Poursuite implacable","video":false,"vote_average":6.8,"vote_count":49,"character":"Kidnapper","credit_id":"52fe43dac3a36847f80740a5","order":6},{"adult":false,"backdrop_path":"/zgW0dbMOqVfpsefYYIRh0AO5Z7D.jpg","genre_ids":[18,35],"id":5144,"original_language":"fr","original_title":"Marquise","overview":"Évocation de la vie de la marquise du Parc, jeune danseuse remarquée par Molière sur un marché lyonnais. A Paris, elle finira par danser à Versailles au bras de Louis XIV. Elle deviendra la maîtresse de Racine, qui écrira par amour pour elle Andromaque.","popularity":8.385,"poster_path":"/4FlAhORNIfOwL5XPEtXUbSAKnTK.jpg","release_date":"1997-08-20","title":"Marquise","video":false,"vote_average":5.6,"vote_count":39,"character":"Moliere","credit_id":"52fe43f6c3a36847f807abcd","order":1},{"adult":false,"backdrop_path":"/2GsiN4XEnSdqTbLvltfLTiYXYXH.jpg","genre_ids":[18,28],"id":22236,"original_language":"fr","original_title":"Chok-Dee","overview":"De combines en petits braquages, Ryan finit en prison. Il y rencontre Jean, un ancien champion de boxe. À son contact, il découvre un des sports les plus violents qui soit, la boxe thaïe, et toutes les valeurs morales qui s'y rattachent. A sa sortie de prison, il part en Thaïlande. Il découvre là-bas que le camp d'entraînement dont lui a parlé Jean est inaccessible aux étrangers. Son premier combat sera d'abord de se faire accepter dans ce camp, au prix de toutes les humiliations. Son deuxième combat sera de prouver qu'à force de travail et de volonté, on peut devenir un véritable champion de boxe et un homme...","popularity":8.91,"poster_path":"/9OdRypubiUd0HWs37hrWIGmze7.jpg","release_date":"2005-02-16","title":"Chok Dee","video":false,"vote_average":5.2,"vote_count":15,"character":"Jean","credit_id":"52fe4439c3a368484e016c25","order":1},{"adult":false,"backdrop_path":"/bVyfnehUDyC0eILkXro2aGyFWJT.jpg","genre_ids":[12,80],"id":12111,"original_language":"fr","original_title":"Les Spécialistes","overview":"Paul et Stéphane, deux repris de justice, profitent de l'arrêt de la fourgonnette qui les transporte pour s'évader, enchaînés l'un à l'autre. Les premiers contacts entre les deux hommes manquent de chaleur mais bientôt, Stéphane, qui passe pour être le meilleur casseur de France, s'intéresse fortement au projet que caresse Paul. Celui-ci envisage rien moins qu'un fabuleux cambriolage dans un casino de la Côte d'Azur. C'est chez une jeune veuve, qui pleure encore le meurtre de son mari par la police, que les deux complices trouvent asile. Le trio se met à l'ouvrage. Rien ne doit être laissé au hasard dans cette périlleuse entreprise...","popularity":7.454,"poster_path":"/eBDoIW0WWIwbLA6fpYsISEfOtjP.jpg","release_date":"1985-03-13","title":"Les Spécialistes","video":false,"vote_average":6.628,"vote_count":90,"character":"Paul Brandon","credit_id":"52fe44b79251416c7503e87b","order":0},{"adult":false,"backdrop_path":"/pEorzFzCyREJl9EytNMT6m2uroc.jpg","genre_ids":[53,18,10749],"id":25290,"original_language":"fr","original_title":"L'Année des méduses","overview":"Chris, une adolescente de 16 ans joue de son corps sur la côte de Saint-Tropez. Elle vit mal la rupture avec Romain, un ami de ses parents et souhaite le reconquérir. N'y arrivant pas, elle va s'aventurer vers des jeux dangereux de séductions…","popularity":13.068,"poster_path":"/fNyvzjdbNBOROkRAxMsCsrCH9An.jpg","release_date":"1984-11-07","title":"L'Année des méduses","video":false,"vote_average":5.8,"vote_count":56,"character":"Romain Kalides","credit_id":"52fe44c1c3a368484e035019","order":0},{"adult":false,"backdrop_path":"/mNw1OpwGvaxJiA5r785jc41YhNx.jpg","genre_ids":[18,10749,35],"id":12480,"original_language":"fr","original_title":"Gouttes d'eau sur pierres brûlantes","overview":"En Allemagne, dans les années soixante-dix, Léopold séduit Franz, un jeune homme de trente ans son cadet. Il l'installe chez lui. Tout se passe bien jusqu'au jour où un petit rien provoque une divergence entre eux deux...","popularity":16.711,"poster_path":"/irhDA4CqmgyIB6Mqy7DmXM9gEOX.jpg","release_date":"2000-03-15","title":"Gouttes d'eau sur pierres brûlantes","video":false,"vote_average":6.598,"vote_count":112,"character":"Léopold","credit_id":"52fe44e99251416c750453db","order":0},{"adult":false,"backdrop_path":"/c1Ud7oEq1R1RSUZu3b5pQ3oJ4GJ.jpg","genre_ids":[35,18,10749],"id":12709,"original_language":"fr","original_title":"Ridicule","overview":"À travers les aventures de Grégoire Ponceludon de Malavoy, issu d'une famille d'ancienne noblesse tombée dans la précarité, une étude de la cour de Louis XVI et ses antichambres à Versailles en 1780, où déjà la spiritualité avait pour ennemi mortel le ridicule.","popularity":14.82,"poster_path":"/hdReIesReikZe5dMLwf8JLBcXAG.jpg","release_date":"1996-05-09","title":"Ridicule","video":false,"vote_average":6.957,"vote_count":196,"character":"L'Abbée de Vilecourt","credit_id":"52fe45189251416c7504b8c7","order":4},{"adult":false,"backdrop_path":"/poT2rxQFVNfiZVeUzWwcPLaszSy.jpg","genre_ids":[80,35,18],"id":40055,"original_language":"fr","original_title":"Le Grand Pardon","overview":"Armé de ses jumelles, le commissaire Duché surveille de sa voiture la réception donnée à la villa de Raymond Bettoun. Ce dernier dirige le clan des Juifs pieds-noirs, qui règne en maître dans le milieu du racket. Duché n'a jamais réussi à confondre la famille Bettoun, mais dans l'ombre Pascal Villars a juré leur perte. Il va réussir à dresser le clan des Arabes contre celui des Juifs.","popularity":6.065,"poster_path":"/nso7QWjQFqn0BwyKcPb5QsxpwOJ.jpg","release_date":"1982-01-27","title":"Le Grand Pardon","video":false,"vote_average":6.2,"vote_count":69,"character":"Pascal Villars","credit_id":"52fe457dc3a36847f80ca669","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":14656,"original_language":"fr","original_title":"Je suis un assassin","overview":"Suzy pousse son mari, écrivain sans éditeur, à accepter le contrat que lui propose Kantor, un auteur célèbre en mal d'inspiration. C'est un contrat sanglant qui scelle le début d'un engrenage infernal.","popularity":2.384,"poster_path":"/6jy81SQEv5Cg412GA3jEgPBn2hw.jpg","release_date":"2004-08-11","title":"Je suis un assassin","video":false,"vote_average":5.9,"vote_count":8,"character":"Brice Kantor","credit_id":"52fe460d9251416c7506b6b5","order":2},{"adult":false,"backdrop_path":"/LXNdUcIabVyZTRHoNahb7PeHCM.jpg","genre_ids":[18,10749],"id":64100,"original_language":"fr","original_title":"Hécate","overview":"A Berne, en 1942, Julien, jeune ambassadeur, retrouve Clotilde, une femme qui l'avait séduit et intrigué quelques années plus tôt en Afrique du Nord. A l'époque, il était tombé éperdument amoureux de cette femme qui ne cessait de lui échapper.","popularity":5.761,"poster_path":"/2zDAdJaml0Hl9N2StjONRjXi33C.jpg","release_date":"1982-10-22","title":"Hécate","video":false,"vote_average":5.4,"vote_count":8,"character":"Julien Rochelle","credit_id":"52fe46c9c3a368484e0a3bdb","order":0},{"adult":false,"backdrop_path":"/6ACWqNba3blKdPPzrLaKTGo0Xc8.jpg","genre_ids":[80,28,53],"id":64425,"original_language":"fr","original_title":"Poussière d'ange","overview":"L'inspecteur Simon Blount est dans la \"mouise\". Non seulement, il y a eu le casse de la caisse d'epargne, mais aussi un cadavre à la morgue et surtout Martine, sa femme, qui le laisse choir. Alors que les cadavres s'accumulent, l'inspecteur, en fin limier, cherche sa femme. Il rencontre Violetta, tout juste sortie de l'adolescence qui va lui faire oublier Martine. L'inspecteur Blount peut enfin redevenir un \"bon\" flic.","popularity":3.461,"poster_path":"/lLP1JAEKVrcZ6flv4jYjeNK6Rm4.jpg","release_date":"1987-03-18","title":"Poussière d'ange","video":false,"vote_average":5.9,"vote_count":7,"character":"l'inspecteur Simon Blount","credit_id":"52fe46dac3a368484e0a7429","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":64889,"original_language":"fr","original_title":"L'Homme voilé","overview":"Pierre, médecin de retour de Beyrouth, n'a qu'une idée en tête, retrouver sa fille de seize ans, Claire. Celle-ci a quelque peu idéalise ce père baroudeur et leurs retrouvailles ne sont pas évidentes. De plus Pierre est tenu par un contrat dont le commanditaire le presse d'honorer les clauses.","popularity":3.224,"poster_path":"/85yfbdqfQqgV7biYU1WDnLh5h82.jpg","release_date":"1987-09-16","title":"L'Homme voilé","video":false,"vote_average":4.1,"vote_count":7,"character":"Pierre Rollin","credit_id":"52fe46f0c3a368484e0ac11d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":67550,"original_language":"fr","original_title":"Drôles d'oiseaux","overview":"L'incendie du supermarche voisin est une aubaine pour un ferrailleur sympathique qui vient de tuer sa femme. Pour le commissaire Voitot, la victime pourrait etre un des corps non identifies. Mais voila qu'un paysagiste, aussi sympathique que le ferrailleur, pretend que sa femme a disparu egalement dans l'incendie...","popularity":1.762,"poster_path":"/kPQYxsThmYg6aldf2J7I4Cz6Hdd.jpg","release_date":"1993-03-10","title":"Drôles d'oiseaux","video":false,"vote_average":0.0,"vote_count":0,"character":"Constant Van Loo","credit_id":"52fe476bc3a368484e0c5d6b","order":0},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":13.478,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.884,"vote_count":372,"character":"Un resistant arrêté (dans le camion)","credit_id":"52fe4774c3a36847f813692f","order":12},{"adult":false,"backdrop_path":"/aFBAG5G3hcTCtd0nVWZnetnzbKV.jpg","genre_ids":[18],"id":67960,"original_language":"fr","original_title":"Le fils préféré","overview":"Jean-Paul Mantegna a des difficultés financières. Sa nouvelle amie Martine et son père, Raphaël ne peuvent l'aider. Il demande à son frère cadet, Philippe de l'argent.","popularity":3.918,"poster_path":"/dMGb1rXizRVXa48oCxVdPve4N0y.jpg","release_date":"1994-12-21","title":"Le Fils préféré","video":false,"vote_average":6.7,"vote_count":15,"character":"François","credit_id":"52fe477ec3a368484e0ca2bf","order":0},{"adult":false,"backdrop_path":"/hfI0UMSYO2l5PxY9drr3hJAPoHh.jpg","genre_ids":[35],"id":69044,"original_language":"fr","original_title":"Viens chez moi, j’habite chez une copine","overview":"Guy travaille comme pompiste dans une station-service. Son copain Daniel est déménageur dans une petite entreprise. Guy se fait renvoyer de son travail parce que son patron apprend qu’il arnaque les clients en facturant des prestations non effectuées. Son « coup » favori consiste à faire croire qu’il a vidé un bidon d’huile dans le moteur alors qu’il a utilisé un bidon déjà vide. Au passage, il ne se gêne pas pour draguer les clientes. Sans travail et sans logement (il était logé à la station), Guy demande à Daniel de l’héberger. Celui‐ci, qui vit chez sa copine Françoise, accepte de le dépanner.","popularity":5.766,"poster_path":"/fNSRXUkdJadKgqhhlJlRLZjFjAi.jpg","release_date":"1981-01-25","title":"Viens chez moi, j’habite chez une copine","video":false,"vote_average":6.225,"vote_count":120,"character":"Daniel","credit_id":"52fe47b7c3a368484e0d5a9d","order":1},{"adult":false,"backdrop_path":"/hcIAUiFR3CZudxpBqZR6t47Eduz.jpg","genre_ids":[18,10749],"id":50435,"original_language":"fr","original_title":"Bilitis","overview":"La découverte de l'amour et des plaisirs d'une jeune pensionnaire d'école privée, au travers l'objectif du photographe Lucas.","popularity":20.739,"poster_path":"/vjFgcqarbCKDZL5a0VNKmjLjXjT.jpg","release_date":"1977-03-16","title":"Bilitis","video":false,"vote_average":5.4,"vote_count":78,"character":"Lucas","credit_id":"52fe47c7c3a36847f8147c0f","order":2},{"adult":false,"backdrop_path":"/shHQeNfFPCrWoLAYY55aumkbuQP.jpg","genre_ids":[18,10749],"id":51865,"original_language":"fr","original_title":"La Petite Lili","overview":"Mado, actrice célèbre, passe ses vacances d’été à L’espérance, sa propriété de l’Île aux Moines, en Bretagne, en compagnie de son frère Simon, de son fils Julien qui veut devenir cinéaste et de Brice, son amant du moment, réalisateur de ses derniers films. Les relations de Julien avec sa mère sont très tumultueuses. Julien est fou amoureux de Lili, une jeune fille de la région qui ambitionne d’être comédienne. Il est venu projeter son premier film expérimental à toute la famille. Lili considère Julien avec tendresse mais elle est fascinée par Brice, cinéaste reconnu qui semble sensible à sa grâce. Un jour, il propose à Lili de tout quitter pour l’emmener à Paris. Cinq ans plus tard, Lili est devenue une actrice célèbre. Elle a quitté Brice. C’est par hasard qu’elle apprend que Julien va tourner son premier film et qu’il va raconter l’histoire qu’ils ont vécue cette année là à l’espérance…","popularity":7.448,"poster_path":"/ch0oUxiwrMzfAF8qirhiQros9FR.jpg","release_date":"2003-08-27","title":"La Petite Lili","video":false,"vote_average":5.539,"vote_count":38,"character":"Brice","credit_id":"52fe4808c3a36847f81550a7","order":3},{"adult":false,"backdrop_path":"/7OFURwycNmiN8AmrHQfPuCqo9Hu.jpg","genre_ids":[10752,18],"id":52546,"original_language":"fr","original_title":"Le Toubib","overview":"Un futur indéterminé. La Troisième Guerre Mondiale s'étend. Jean-Marie Desprès, un chirurgien prestigieux, brisé par la vie et le départ de sa femme, supervise un hôpital de campagne, à quelques kilomètres du front. Il fait la rencontre de la jeune et jolie Harmonie. Idéaliste, elle lui redonne l'espoir.","popularity":6.568,"poster_path":"/ckwDXjegC3rXioF3IQuWjZT8r63.jpg","release_date":"1979-10-26","title":"Le Toubib","video":false,"vote_average":5.4,"vote_count":29,"character":"François","credit_id":"52fe4832c3a36847f815c22f","order":2},{"adult":false,"backdrop_path":"/g2RxEnrpXgwUmXzCzXCoBF3gIPi.jpg","genre_ids":[18,12,35],"id":71630,"original_language":"fr","original_title":"Le Ruffian","overview":"Aldo travaille dans une mine d'or du Canada. Un jour de paye, une bande de pillards attaque la mine et extermine tous les mineurs à l'exception d'Aldo et de deux indiens. Aldo se débarrasse de ses comparses et part en canot sur le fleuve...","popularity":4.726,"poster_path":"/eZtszZCICh1yqb9VoSXSLm1ZDRo.jpg","release_date":"1983-01-12","title":"Le Ruffian","video":false,"vote_average":6.3,"vote_count":51,"character":"Gérard","credit_id":"52fe483ec3a368484e0ef5ab","order":1},{"adult":false,"backdrop_path":"/nUJcNQ4Jq7DCjSEQ17307cFgCmN.jpg","genre_ids":[35],"id":73309,"original_language":"fr","original_title":"Vent de panique","overview":"Petits escrocs, le couple Pochon engage Isabelle pour s'occuper de leurs enfants. Ils ont en fait l'intention de se servir de la jeune fille, mais rien ne va se passer comme prévu...","popularity":2.007,"poster_path":"/iWWvCTPaMvP4wxHHAH4ccrZq64d.jpg","release_date":"1987-12-02","title":"Vent de panique","video":false,"vote_average":3.8,"vote_count":6,"character":"Roland Pochon","credit_id":"52fe4895c3a368484e100723","order":0},{"adult":false,"backdrop_path":"/6hNQzJvdu4bhTE0MxH2yWl3SdUx.jpg","genre_ids":[18],"id":74578,"original_language":"fr","original_title":"Une affaire de goût","overview":"Frédéric Delamont, industriel au sommet de sa réussite, raffiné, original et phobique, rencontre dans un restaurant un jeune serveur intérimaire, Nicolas Rivière. Quelques jours plus tard, ce dernier est reçu par Delamont qui lui propose d'être, contre un salaire élevé, son goûteur particulier. Ce qui commence comme une relation professionnelle insolite mais légère se révèlera rapidement être un jeu infiniment plus dangereux pour les deux hommes.","popularity":3.75,"poster_path":"/3OKEpJKer0QfzYH2gShboxaJlQA.jpg","release_date":"2000-04-26","title":"Une affaire de goût","video":false,"vote_average":6.3,"vote_count":32,"character":"Frédéric Delamont","credit_id":"52fe48d3c3a368484e10ceff","order":0},{"adult":false,"backdrop_path":"/u7EM01lvGR1C4Ozn0B9zugAibmJ.jpg","genre_ids":[18,80],"id":74822,"original_language":"fr","original_title":"Le Juge Fayard dit Le Shériff","overview":"Un jeune juge, énergique et intègre, enquête sur une affaire délicate : un cas de hold-up avec agression, qui impliquerait des personnages haut placés. Dans une ville de province, le jeune juge Jean-Marie Fayard est surnommé « le shérif » en raison de son intégrité et de ses méthodes peu orthodoxes dans le monde de la magistrature. Un jour, il se voit confier une sombre affaire de hold-up avec agression. Un des malfrats impliqué a été formellement reconnu par une victime. Mais il possède un alibi à toute épreuve. Une enquête approfondie amène Fayard à soupçonner le suspect d'avoir bénéficié d'un témoignage de complaisance, et à en déduire que des personnages haut placés sont impliqués dans cette histoire. Malgré les pressions, Fayard n'en est que plus décidé à poursuivre ses investigations…","popularity":7.404,"poster_path":"/xRe6vroIxarVUVkq134H6ciiIdz.jpg","release_date":"1977-01-12","title":"Le Juge Fayard dit Le Shériff","video":false,"vote_average":7.0,"vote_count":39,"character":"le juge Davoust","credit_id":"52fe48e0c3a368484e10f7c3","order":12},{"adult":false,"backdrop_path":"/46y3rvkRx0FlZDfRWX2BrNHcolE.jpg","genre_ids":[80,28],"id":76217,"original_language":"fr","original_title":"Rue Barbare","overview":"Chet est de retour dans son quartier. Renonçant à sa vie de criminel, il affronte son ancien partenaire, le violent Hagen.","popularity":4.007,"poster_path":"/tVkClvAybQYokGveB4FHAg9nGzQ.jpg","release_date":"1984-01-04","title":"Rue Barbare","video":false,"vote_average":5.0,"vote_count":31,"character":"Daniel Chetman, dit 'Chet', un ancien chef de bande qui reprend du service","credit_id":"52fe492dc3a368484e11e2d1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,12],"id":58747,"original_language":"fr","original_title":"Les marins perdus","overview":"L'Aldébaran est un vieux bateau relégué depuis de longs mois dans le port de Marseille. Etrangers, sans droits, séparés de leur famille, les marins croupissent, sans le sou, dans la promiscuité et le dénuement le plus total. Lorsqu'ils sont débauchés, seuls deux d'entre eux restent à bord : Abdul Aziz, le capitaine libanais, un homme dur et respecté, et Diamantis, son second, un Grec très indécis et presque contemplatif, marin par tradition et par goût.","popularity":4.468,"poster_path":"/i45e88QlYWpAkiRqg4BRsXdNXKL.jpg","release_date":"2003-11-12","title":"Les Marins perdus","video":false,"vote_average":4.2,"vote_count":10,"character":"Diamantis","credit_id":"52fe4971c3a36847f819a795","order":0},{"adult":false,"backdrop_path":"/1koTZvNDS1DoPeNMdvvdtzvi9V5.jpg","genre_ids":[18,53],"id":77570,"original_language":"fr","original_title":"Le Gitan","overview":"Deux voleurs, Hugo Sennart et Yan Kuq, recherchés par le même inspecteur de police, se croisent par hasard.","popularity":8.34,"poster_path":"/oMmqBNdMXCTfLGLSECOCy162MSc.jpg","release_date":"1975-12-05","title":"Le Gitan","video":false,"vote_average":6.338,"vote_count":37,"character":"Mareuil","credit_id":"52fe4973c3a368484e12c095","order":5},{"adult":false,"backdrop_path":"/ojfGrWGKPfV4gE6GkTT38bvk0NV.jpg","genre_ids":[80,10770],"id":79549,"original_language":"fr","original_title":"Dans la tête du tueur","overview":"L'adaptation pour la télévision de l'affaire Francis Heaulme, le routard du crime. Chargé d'enquêter sur le meurtre d'une femme retrouvée sur une plage, Jean-François Abgrall se heurte au cours de ses investigations à Francis Heaulme, un marginal. La culpabilité de ce dernier apparaît comme presque évidente pour les policiers. Cependant, lorsque l'enquêteur commence à dessiner son profil psychologique, il découvre qu'il est peut être impliqué dans de nombreuses affaires non résolues...","popularity":4.878,"poster_path":"/4WqDIbHFQWpCvGnbYtIFBOl2f0z.jpg","release_date":"2004-11-14","title":"Dans la tête du tueur","video":false,"vote_average":5.2,"vote_count":9,"character":"Jean-François Abgrall","credit_id":"52fe49d8c3a368484e1430c1","order":0},{"adult":false,"backdrop_path":"/zB67E30GoZsubGWe2L2Sx0YETsu.jpg","genre_ids":[18],"id":110312,"original_language":"it","original_title":"Marianna Ucrìa","overview":"","popularity":9.026,"poster_path":"/47QSLS5jFZzetu4GgisM5QH2A9z.jpg","release_date":"1997-08-13","title":"Marianna Ucrìa","video":false,"vote_average":6.5,"vote_count":16,"character":"Grass","credit_id":"52fe4ad0c3a36847f81e32db","order":4},{"adult":false,"backdrop_path":"/aURFuy0OHjX6lR3FGSGRmwIAANM.jpg","genre_ids":[35],"id":115387,"original_language":"fr","original_title":"Et la tendresse ?… Bordel !","overview":"François, séducteur très misogyne, dirige un Eros Club, ce dont souffre silencieusement sa femme Carole. Julie, vendeuse dans une horlogerie, est quant à elle prise d'un accès de folie après avoir surpris son mari, Léo, futur notaire, dans une situation embarassante. Seuls Luc, qui réalise des sondages après avoir été chômeur, et Eva, jeune infirmière en psychiâtrie, font véritablement preuve de tendresse et ont ainsi une relation équilibrée.","popularity":5.525,"poster_path":"/S6f9SlVYpXSFi6iO8JDsXWjmoa.jpg","release_date":"1979-02-28","title":"Et la tendresse ?… Bordel !","video":false,"vote_average":5.5,"vote_count":14,"character":"Le couple tendre - Luc","credit_id":"52fe4b6bc3a36847f8202a13","order":2},{"adult":false,"backdrop_path":"/toJjwbdoPWlMFpvqAlMWqYI1c3v.jpg","genre_ids":[35,18,10749],"id":164023,"original_language":"fr","original_title":"La Reine blanche","overview":"Deux copains d'enfance ont réalisé deux rêves qu'ils avaient en commun. Jean Ripoche réalise le premier, celui de partir à la découverte du monde sur un bateau. Yvon Legoualoudec réalise quant à lui le second, séduire la jolie Liliane Soulas.","popularity":2.857,"poster_path":"/8LhtsUFCIvw9yDO0GJxuDqzP1Ae.jpg","release_date":"1991-05-08","title":"La Reine blanche","video":false,"vote_average":5.6,"vote_count":9,"character":"Yvon Legualoudec","credit_id":"52fe4c73c3a36847f822e90b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":200174,"original_language":"fr","original_title":"Jamais plus toujours","overview":"Claire (Bulle Ogier) est de retour en France après la mort de son amie et actrice Agathe (Loleh Bellon). Elle se rend à une vente aux enchères des affaires lui ayant appartenu, déclenchant des vagues de souvenirs. Immergée dans le bric-à-brac des salons d'exposition de la vente, la caméra de Yanick Bellon entremêle le passé, le présent et l'avenir, dont se dégage une délicate poésie cinématographique, baignée dans la mélancolie de la partition de Georges Delerue.","popularity":2.57,"poster_path":"/2RBpYyB1EObnzTW8I3gCYJehEZp.jpg","release_date":"1976-03-10","title":"Jamais plus toujours","video":false,"vote_average":6.5,"vote_count":7,"character":"Denis","credit_id":"52fe4c7ec3a368484e1b98cb","order":4},{"adult":false,"backdrop_path":"/xo6wShfbmdaIsnVFPl1nO0EDlec.jpg","genre_ids":[10749,18],"id":171213,"original_language":"fr","original_title":"Après l'amour","overview":"Lola, romancière, aime deux hommes à la fois, David et Tom. Tous deux sont mariés et ont des enfants. David vit avec Marianne, qui supporte difficilement la liaison de son époux, et Tom hésite entre l'adultère et le confort de sa vie conjugale avec Elisabeth...","popularity":5.112,"poster_path":"/3jPG664SE7l8v55D2ol71SAN95h.jpg","release_date":"1992-04-15","title":"Après l'amour","video":false,"vote_average":5.6,"vote_count":9,"character":"David","credit_id":"52fe4d06c3a36847f824a7fb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":195664,"original_language":"en","original_title":"L'empire du tigre","overview":"Pierre Balsan pressent qu'un enchaînement d'événements tragiques va le ramener vers son passé. Un passé qu'il a tenté d'oublier en quittant la France en 1918 et en choisissant de vivre l'aventure coloniale, en Indochine française, avec sa femme Margaux. Alors qu'il dirige d'une main de fer le domaine des Hautes Terres, respectant les hommes et les coutumes d'un pays désormais sien, une succession d'incidents déclenche un drame. La récolte du domaine part en fumée. Deux prisonniers politiques évadés ont tenté de se faire embaucher et ont attiré l'attention de Germain Dumont, de la police de Saïgon, sur Pierre Balsan. Le commissaire est certain de le reconnaître et n'aura de cesse de le confondre...","popularity":1.895,"poster_path":"/bvokQlaN3sLrNGbnETdIGVcUh0f.jpg","release_date":"2005-10-08","title":"L'empire du tigre","video":false,"vote_average":6.0,"vote_count":1,"character":"Pierre Balsan","credit_id":"52fe4d189251416c9110a6af","order":0},{"adult":false,"backdrop_path":"/znhdNW9taY5ir9GQtEefQ0dUKV1.jpg","genre_ids":[28,12],"id":250634,"original_language":"fr","original_title":"Les Longs Manteaux","overview":"Loïc Murat, un géologue français, installe son campement dans la montagne bolivienne. Il y croise la route d'un groupe fasciste, Les Longs Manteaux, qui tentent d'assassiner un écrivain, Juan Mendez. Murat fait également la connaissance de Julia, la fille de Mendez.","popularity":4.172,"poster_path":"/aBfTAM4feXYNBI9WikH4JboEc92.jpg","release_date":"1986-02-19","title":"Les Longs Manteaux","video":false,"vote_average":3.9,"vote_count":7,"character":"Murat","credit_id":"52fe4df89251416c91122307","order":0},{"adult":false,"backdrop_path":"/hEYMFrEMCdxqF9mMaiYwldYX01T.jpg","genre_ids":[18],"id":42147,"original_language":"it","original_title":"Passione d'amore","overview":"1862. De retour dans le Piémont après plusieurs campagnes brillantes, Giorgio Bacchetti, un jeune capitaine de cavalerie, s'éprend de la belle Clara, une femme mariée et mère de famille. Cet amour partagé, provoque un petit scandale, que les autorités militaires s'empressent d'abréger en mutant Giorgio dans une garnison alpine isolée. Séparés, les amants entament une longue correspondance. A la table du colonel, Giorgio remarque une place vide. C'est celle de Fosca, la cousine du colonel, que l'on dit atteinte d'une maladie incurable. Il n'en faut pas plus pour éveiller la curiosité du jeune capitaine...","popularity":6.29,"poster_path":"/9zBIQhN6FsGHbrcL6Z2uJMhs33f.jpg","release_date":"1981-09-16","title":"Passion d'amour","video":false,"vote_average":6.8,"vote_count":23,"character":"Giorgio Biachetti","credit_id":"530a2939c3a36841f0004351","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":272385,"original_language":"fr","original_title":"TGV","overview":"Rambo est le chauffeur de TGV, un car rapide qui relie Dakar à Conakry. Au moment du départ, un danger est annoncé: les Bassaris se sont révoltés à la frontière guinéenne. Une dizaine de passagers décide malgré tout de tenter l'aventure.","popularity":3.012,"poster_path":"/1XYI065Fo2z0pYYN4hZFtRiQlYK.jpg","release_date":"1998-01-02","title":"TGV","video":false,"vote_average":6.7,"vote_count":6,"character":"Roger","credit_id":"53859770c3a3681af3000e04","order":2},{"adult":false,"backdrop_path":"/xp92x9qIGLDbmi1MTDAvBKBZfN6.jpg","genre_ids":[18,12],"id":69989,"original_language":"fr","original_title":"Les caprices d'un fleuve","overview":"1787. Parce qu'il a tué en duel un ami du roi Louis XVI, Jean-François de la Plaine est exilé à Cap Saint-Louis, un minuscule comptoir africain dont il est nommé gouverneur. Plutôt libre-penseur, il se résigne à son sort, comptant adoucir sa solitude grâce à son clavecin. Très loin, en France, éclate la Révolution, tandis qu'il découvre les multiples facettes de l'Afrique et de l'esclavage, l'amour de la jeune Amélie et la richesse de la différence.","popularity":8.101,"poster_path":"/eDSPon4yn68MAA4DLYEdmxBudXi.jpg","release_date":"1996-01-01","title":"Les caprices d'un fleuve","video":false,"vote_average":6.5,"vote_count":15,"character":"Jean-François de La Plaine","credit_id":"53594ef30e0a26641300021b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[9648,18,35,80],"id":48778,"original_language":"fr","original_title":"Ce jour-là","overview":"Une jeune fille riche et simple d'esprit hérite de la fortune de sa mère décédée. Les membres de sa famille tentent alors de la faire assassiner pour récupérer l'héritage en question. Mais le tueur qu'ils vont engager va tomber sous le charme de sa cible.","popularity":4.189,"poster_path":"/egCjrhNU6TRZ0eZQnT4Uf4JkPNj.jpg","release_date":"2003-06-04","title":"Ce jour-là","video":false,"vote_average":5.5,"vote_count":14,"character":"Pointpoirot","credit_id":"52fe4774c3a36847f8136a19","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,35,10749],"id":293650,"original_language":"fr","original_title":"Moi, fleur bleue","overview":"Max est un routier coureur de jupons. Son fidèle ami Isidore est un jeune détective privé mâtiné poète. Ils rencontrent une cover girl, « Blé des champs » et sa jeune sœur « Fleur bleue ». Excédée autant par l'idylle qu'elle a nouée avec Isidore que par l'école, cette dernière fugue. Tous se mettent alors en quête de Fleur bleue.","popularity":3.658,"poster_path":"/xGeK2I7DetQ63rL5UayWsyEGIxO.jpg","release_date":"1977-10-26","title":"Moi, fleur bleue","video":false,"vote_average":4.0,"vote_count":4,"character":"Isidore","credit_id":"541bb4cac3a36801a90029d8","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[27,53],"id":388758,"original_language":"fr","original_title":"Meurtres A Domicile","overview":"Lorsqu'un meurtre a lieu dans l'immeuble d'Amélia, une inspectrice de police, celle-ci se charge personnellement de l'enquête. Soupçonnant chacun de ses voisins, elle se rend vite compte que tous ont un mobile les reliant à la victime.","popularity":2.17,"poster_path":"/uCdeESYSMeAJSxdMiQg7BO08puA.jpg","release_date":"1982-10-13","title":"Meurtres A Domicile","video":false,"vote_average":5.0,"vote_count":1,"character":"Max Queryat","credit_id":"56ef193bc3a368226000c835","order":0},{"adult":false,"backdrop_path":"/tzdtrFoQjp58iVUaufMMA6JTK49.jpg","genre_ids":[18,10749,35],"id":166,"original_language":"fr","original_title":"La Boum","overview":"Vic, treize ans, inscrite au lycée Henri-IV, est à l'âge des premières sorties et des premiers émois. Vic n'a guère l'occasion de parler avec ses parents, trop occupés par leur carrière respective, et dont le couple subit les assauts classiques du temps. Elle se confie donc à son arrière-grand-mère, la pétillante Poupette, ou à sa meilleure amie, Pénélope. Elle partagera donc avec elles son amour pour le beau Mathieu. Mais cet amour-là aussi connaîtra quelques difficultés...","popularity":29.196,"poster_path":"/qxIbrx8xQuRAoceifhKhAldi5k9.jpg","release_date":"1980-12-17","title":"La Boum","video":false,"vote_average":6.6,"vote_count":1084,"character":"Éric Lehman, le professeur d'Allemand de Vic","credit_id":"52fe4221c3a36847f800656d","order":14},{"adult":false,"backdrop_path":"/rgb2tRrb3NR2ldq2PhyyK5IAiNT.jpg","genre_ids":[12,99],"id":87326,"original_language":"fr","original_title":"Au-delà des cimes","overview":"Certaines rencontres peuvent changer le cours d'une vie. Celle de Catherine Destivelle avec la haute montagne est au coeur de ce film qui offre un portrait saisissant et émouvant d'une légende de l'alpinisme. Aujourd'hui désireuse de faire partager sa passion, Catherine emmène avec elle, à la conquête de trois sommets mythiques du Mont Blanc, des proches qui ont marqué sa vie.","popularity":1.133,"poster_path":"/8GF2ut0cWOkg0rSo1Pb2HwEKG6T.jpg","release_date":"2009-05-20","title":"Au-delà des cimes","video":false,"vote_average":7.5,"vote_count":7,"character":"Narrator (voice)","credit_id":"57e92a36925141034400818a","order":3},{"adult":false,"backdrop_path":"/pxrFZ02bTnune1NxzEoaj9u0JIX.jpg","genre_ids":[18],"id":124307,"original_language":"fr","original_title":"Une nouvelle vie","overview":"","popularity":2.754,"poster_path":"/iynowCngCOd4MHle3z5qMP3r85I.jpg","release_date":"1993-10-13","title":"Une nouvelle vie","video":false,"vote_average":4.7,"vote_count":8,"character":"Constantin","credit_id":"57e92921925141685c002e18","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":429711,"original_language":"fr","original_title":"Le double de ma moitié","overview":"Dans une fête foraine à Marseille, Suzy (Zabou) a une violente dispute avec son ami jaloux. Elle parvient à l'assommer et part se réfugier à Paris. Pendant ce temps Thierry Montino (Bernard Giraudeau), un célèbre couturier parisien, s'aperçoit que sa femme Cécile (Zabou) le trompe avec son associé Jérôme Quantas (Marc Lavoine). Les amants cherchent à revendre la société à un grand groupe financier... Très marqué, Thierry songe à se suicider lorsqu'il découvre Suzy qui se révèle être la sœur jumelle de Cécile. Ensemble ils décident de se venger...","popularity":1.6,"poster_path":"/j0vOZoO4rygfU3TeMYwDoZzgf2H.jpg","release_date":"1999-05-12","title":"Le double de ma moitié","video":false,"vote_average":2.0,"vote_count":3,"character":"Thierry Montino","credit_id":"584c9c989251411e38004599","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,99,36],"id":65549,"original_language":"fr","original_title":"Saint-Exupéry: La dernière mission","overview":"Corse, le 30 juillet 1944. À 44 ans, le commandant et écrivain Antoine de Saint-Exupéry se prépare à accomplir une énième mission. Son ami, le capitaine Gavoille, tente de le dissuader de continuer à voler. Mais Saint-Exupéry ne veut rien entendre. Durant les heures qui précèdent son envol, qui sera le dernier, il se remémore les moments importants de sa carrière. Il revoit ses débuts en tant que mécanicien chez Didier Daurat, puis lui reviennent en mémoire ses amis, dont certains, tels Mermoz, Guillaumet ou encore Reine, sont morts tragiquement. Il repense à Consuelo, son épouse, et à la jeune Sylvia, à qui il a remis le manuscrit du «Petit Prince». Avant de partir, Saint-Exupéry décide de rédiger une lettre qui aura valeur de testament... Voici le portrait d'un aventurier solitaire et humaniste dont la vie est rythmée par des découvertes extraordinaires mais aussi par les disparitions de ses chers confrères.","popularity":2.131,"poster_path":"/mIG1DIJk3pPldK1lliSBivhAmEZ.jpg","release_date":"1996-07-10","title":"Saint-Exupéry: La dernière mission","video":false,"vote_average":7.3,"vote_count":3,"character":"Antoine de Saint-Exupéry","credit_id":"58654f369251412b8a01f57e","order":0},{"adult":false,"backdrop_path":"/2Wx1Aj4cJvUqGhN15QNWohz4ahD.jpg","genre_ids":[99],"id":478470,"original_language":"fr","original_title":"La Terre vue du ciel","overview":"Un homme et un enfant parcourent la Terre, voyage géographique et historique, ils suivent pas à pas le paradoxe de la \"nature\" et de \"l¹humanité\". Une histoire simple, celle d¹un livre raconté par un homme à un enfant avant qu'il ne s¹endorme, une histoire qui nourrit la nuit, un rêve éveillé. Des images extraordinaires, des sons et des musiques. Une histoire universelle.","popularity":1.774,"poster_path":"/4Yw0RAvaxQ6dNMqx6c3Yt0NimZ1.jpg","release_date":"2004-09-22","title":"La Terre vue du ciel","video":false,"vote_average":7.3,"vote_count":6,"character":"L'homme","credit_id":"59cd0840c3a3682ab0014104","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":479988,"original_language":"fr","original_title":"Mag Bodard, un destin","overview":"","popularity":1.393,"poster_path":"/fgMcd7CxvNOd1lUP5EXr1ZivdL5.jpg","release_date":"2005-10-01","title":"Mag Bodard, un destin","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"59d97806c3a368620d02d66a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":497203,"original_language":"fr","original_title":"La répétition ou L'amour puni","overview":"Le Comte Tigre et sa femme la Comtesse donne en Ferbroques, château du XVIII ème, un bal...  Au cours duquel ils vont, par surprise, offrir à leurs invités une représentation de la Double Inconstance de l'amour de Marivaux.  Tout s'organise pour que la fête soit un succès et les dernières répétitions de la pièce se déroulent avec les \"acteurs\" amateurs qui composent le casting.  Au fil des répétitions, toute cette petite troupe va voir s'emmêler la fiction et la réalité, et voir se dessiner une nouvelle intrigue sur fond de jalousie, de lutte de classe, et d'apprentissage amoureux ...  Jeux amoureux et lutte de classe dans un château de province ou le Comte Tigre et sa femme donne un bal plein de surprises.","popularity":2.296,"poster_path":"/zTTpzCdlMnWzS0wZP1ZJjhbs4TI.jpg","release_date":"1986-03-19","title":"La répétition ou L'amour puni","video":false,"vote_average":6.0,"vote_count":1,"character":"le Comte","credit_id":"5a53dc6bc3a3685ede000635","order":1},{"adult":false,"backdrop_path":"/uJysA2AG8H8utCnwP6Mvhznx0DN.jpg","genre_ids":[18],"id":267073,"original_language":"fr","original_title":"Bras de fer","overview":"En 1943, les services secrets britanniques confient une mission particulièrement délicate à un agent français, Pierre Wagnies. Celui-ci, parachuté sur le continent, doit opérer au cœur même du Paris de l'occupation, dans un palace où se rencontrent Allemands et collaborateurs. Il y retrouve un ancien ami, Delancourt, champion d'escrime comme lui, qui l'a supplanté auprès de sa femme Camille. Delancourt lui révèle qu'il participe lui aussi à l'opération \"Judas\". Pourtant, la suite des événements laisse supposer à Wagnies que Delancourt travaillerait plutôt pour le compte des Allemands. Parallèlement renaît sa passion pour son ex-femme...","popularity":4.432,"poster_path":"/k4e7bHsKBlCVw83D46cgF5qf3h2.jpg","release_date":"1985-09-18","title":"Bras de fer","video":false,"vote_average":5.2,"vote_count":10,"character":"Delancourt, dit Condor","credit_id":"5f5a72037314a10037daee7b","order":0},{"adult":false,"backdrop_path":"/fPLFmHguEO4WCs5KRz4PI2XBeiZ.jpg","genre_ids":[18],"id":376057,"original_language":"fr","original_title":"Mata Hari, la vraie histoire","overview":"Février 1917 : enlisé dans une guerre meurtrière, l'état-major français a décidé de se livrer à une traque sans merci des espions. À Paris, au Grand Hôtel, la police procède à l'arrestation de Margaretha Geertruida Zelle, dite Mata Hari, et la conduit devant le magistrat chargé d'instruire l'affaire, le capitaine Bouchardon. Celui-ci est convaincu que la danseuse néerlandaise, qui jouit d'une certaine célébrité, est une espionne à la solde des Allemands. Mais la suspecte nie en bloc ; elle affirme même travailler pour les services secrets français.  Bouchardon ordonne sa mise en détention, préconisant un traitement sévère. Son but est de la faire craquer et d'obtenir d'elle des aveux complets. Mais au fil de leurs entrevues, sa tâche s'avère bien plus complexe qu'il le pensait. Mata Hari lui demande instamment de contacter le capitaine Ladoux, chef du contre-espionnage. Elle lui raconte comment l'officier l'a recrutée en août 1916…","popularity":2.887,"poster_path":"/90yeeEpktgnoDrl5zE7dq05wbf4.jpg","release_date":"2003-11-08","title":"Mata Hari, la vraie histoire","video":false,"vote_average":1.0,"vote_count":0,"character":"Le capitaine Bouchardon","credit_id":"5f8db465f8aee80035bd5f71","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,14],"id":525420,"original_language":"fr","original_title":"Le coup suprême","overview":"Emile Michel, lapon, orphelin de fraîche date, se voit dans l'obligation de rapporter au sein de la tribu le totem ancestral: un fil à plomb en or \"emprunté\" jadis par son grand-père Raymond Michel. Sa quête le mènera à bord d'un bateau guinguette-flottante Le Bille en Tête qui croise en baie de Baffin, dans les eaux glacées du Groenland. Au commandes du navire, une femme, Lucie. Elle est presque veuve, étant sans nouvelles de son amoureux le fameux Raymond Michel, parti sans laisser d'adresse il y a quinze ans de cela...","popularity":2.699,"poster_path":"/z4t8rHuoaJFjRsTgPdVHUV329WP.jpg","release_date":"1992-04-22","title":"Le coup suprême","video":false,"vote_average":0.0,"vote_count":0,"character":"Jacques Mercier","credit_id":"626636d188b1480067046030","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":975510,"original_language":"fr","original_title":"Si je t'oublie Sarajevo","overview":"","popularity":1.567,"poster_path":"/3Om5iMzxgsEkzRKakQpZ11I3KX.jpg","release_date":"1997-01-24","title":"Si je t'oublie Sarajevo","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"627f1bf66d1bb237dc5ec3d0","order":0},{"adult":false,"backdrop_path":"/smRKgBkdBabEhWpaRUZeHzWbrT6.jpg","genre_ids":[99],"id":1021597,"original_language":"en","original_title":"Kursk: A Submarine in Troubled Waters","overview":"","popularity":1.185,"poster_path":"/ucYs9Vnu9vfbFpLoL1uoSBixKyk.jpg","release_date":"","title":"Kursk: A Submarine in Troubled Waters","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator (Voice)","credit_id":"631cf53a67dcc9007afa9e55","order":1},{"adult":false,"backdrop_path":"/9w9bN8OETFfalO3SwQ77pBZQSoQ.jpg","genre_ids":[28,80,18,10752],"id":268214,"original_language":"fr","original_title":"Les Loups entre eux","overview":"Des terroristes kidnappent un général américain de l'OTAN. Le spectateur suit le recrutement d'un commando de mercenaires (par les Services secrets) pour le délivrer, l'entrainement de ce dernier et le déroulement de la mission.","popularity":1.51,"poster_path":"/silyQBIcNMuEtorTZtoVtwMWcn5.jpg","release_date":"1985-12-31","title":"Les Loups entre eux","video":false,"vote_average":4.1,"vote_count":6,"character":"Le Tueur","credit_id":"635f817c07e2810082959672","order":15},{"adult":false,"backdrop_path":"/921AyIwYtwDMwURtAz6J0ZYDXb2.jpg","genre_ids":[99],"id":1047233,"original_language":"fr","original_title":"La Grande Cordée","overview":"L'alpinisme français après la guerre a connu un formidable renouveau. Une nouvelle forme d'alpinisme amateur issue des milieux populaires parisiens se développe : \"l'alpinisme \"voyou\". La cordée Robert Paragot-Lucien Bérardini en est la plus frappante illustration. Insolents, iconoclastes, anticonformistes, ils symbolisent les grimpeurs de l'après-guerre de souche modeste qui, se défiant conventions et règles, ont renversé les stéréotypes du \"parfait montagnard\". Audacieux, tenaces, animés par une formidable volonté d'être et de se surpasser, Lucien Bérardini et Robert Paragot ont trouvé dans l'escalade le moyen de libérer leur énergie débordante. Puis Jean Afanassieff rejoint Guido Magnone alpiniste et artiste.  A cette occasion, Guido Magnone survole en hélicoptère Les Drus qu'il a vaincue avec Lucien Berardini en 1952.","popularity":0.891,"poster_path":"/i2SWQDTTqeXRLFlEp1PpQal0ECt.jpg","release_date":"1997-01-01","title":"La Grande Cordée","video":false,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"636e9a6481383100b511682c","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1068222,"original_language":"fr","original_title":"Leclerc, un rêve d'Indochine","overview":"","popularity":2.35,"poster_path":"/2plhqRQYaZaBgiHk9InWBsJP7Y8.jpg","release_date":"2003-07-14","title":"Leclerc, un rêve d'Indochine","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63b0af8457530e00c481ed57","order":0},{"adult":false,"backdrop_path":"/o90tcUYwF15b4u15yM2tNxSuSnp.jpg","genre_ids":[99],"id":1071477,"original_language":"fr","original_title":"Paragot-Bérardini, La Cordée des Voyous","overview":"Paragot, Bérardini : deux grimpeurs qui remplissent d’admiration tous les mordus de l’escalade. A Fontainebleau, au Saussois, dans les Alpes, la cordillère des Andes, l’Himalaya, partout dans le monde, ils ont laissé leurs noms attachés aux voies les plus difficiles, aux sommets les plus prestigieux. Ils ne racontent ici que les courses qu’ils ont faites ensemble : fameuses expéditions à l’Aconcagua et au Huascaran, premières dans les Alpes et dans les Dolomites. Une amitié inaltérable, des aventures cocasses, tragiques, voilà ce qu’ils nous font découvrir dans la chaleureuse atmosphère de leurs souvenirs. \"La Cordée des Voyous\" sera inclus au film \"La Grande Cordée\" de Jean Afanassieff traitant de l'alpinisme prolétaire d'après-guerre.","popularity":0.919,"poster_path":"/asDNpGdwrv4QVZlk2d77SGiOCWW.jpg","release_date":"1997-01-01","title":"Paragot-Bérardini, La Cordée des Voyous","video":false,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"63bb0aa4c0a30800e4b017b7","order":7},{"adult":false,"backdrop_path":"/36CoP0733PnzXt8AuMbkRJ1yelj.jpg","genre_ids":[10770,28,10752,18],"id":1084043,"original_language":"fr","original_title":"Une fille dans l'azur","overview":"Léa Daumas a depuis l'enfance une vocation : voler. Aux commandes de son hélicoptère, elle va sauver des vies, quelles soient civiles ou militaires... Affectée à bord d'un porte-avions, dirigé par le Pacha, c'est au sein de cette ville hermétiquement close de 2000 hommes que le destin va mettre Léa en présence des deux hommes qui l'aiment, David et Nicolas...\r Au coeur d'une mission dans laquelle l'engagement professionnel et les sentiments sont difficilement compatibles, Léa aura, en outre, à découvrir le secret de sa naissance, aidée par un ami de son père, Sola...\r Nicole Jamet et Perre-Jean Rey","popularity":1.679,"poster_path":"/gqlkTwDrxYsyD19QC3fcW4TKmqe.jpg","release_date":"2001-01-08","title":"Une fille dans l'azur","video":false,"vote_average":0.0,"vote_count":0,"character":"Le Pacha commandant du Foch","credit_id":"63e39cc71283e900c6f02c56","order":1},{"adult":false,"backdrop_path":"/4B0kkjbvIUgs8LUU30YxWeKhFGd.jpg","genre_ids":[18],"id":547741,"original_language":"fr","original_title":"La Face de l'Ogre","overview":"Plusieurs alpinistes tentent de gravir La Face de l'Ogre près de Chamonix. Leur point de départ est un petit hôtel de montagne  d'où de nombreux touristes les observent. Parmi ceux-ci se trouve Hélène qui y séjourne depuis quelques semaines mais qui est exclue par les autres touristes. Puis elle fait la connaissance d'une fille de la ville nommée Marion et elles deviennent immédiatement amies. Elle lui dit qu'elle attend son mari qui a essayé de gravir la montagne et qui devrait revenir d'un jour à l'autre. Mais ensuite, le temps se gâte, ce qui entraîne le déclin de l'espoir mais rassemble également les femmes dans l'anxiété. Finalement le temps s'améliore et le mari de Marion revient mais pas celui d'Hélène et elle doit enfin accepter la vérité.","popularity":3.294,"poster_path":"/bcDkFJdokzqKajJlmJZw0RwjuDX.jpg","release_date":"1988-11-16","title":"La Face de l'Ogre","video":false,"vote_average":8.5,"vote_count":3,"character":"Le mari d'Hélène","credit_id":"64381cf71d538600f40f54f5","order":3},{"adult":false,"backdrop_path":"/oG4slXP6X1LxyFyjro5i3WGEOdA.jpg","genre_ids":[99,36,10770],"id":478424,"original_language":"fr","original_title":"Les Ailes des héros","overview":"C'est l'épopée des héros du premier siècle de l'aviation, depuis le vol du premier avion, le 17 décembre 1903, jusqu'à aujourd'hui. Une série de portraits d'hommes et de femmes hors du commun comme Louis Blériot, le premier à avoir traversé la Manche, jusqu'à Lindbergh le premier New York - Paris et Amelia Earhart et tant d'autres... (colorisé).","popularity":0.471,"poster_path":"/aePRl7hXCjo8eqpb5bBIIKUhvoZ.jpg","release_date":"2003-12-03","title":"Les Ailes des héros","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator (voice)","credit_id":"647cf6fb17497300fb3b8881","order":0},{"adult":false,"backdrop_path":"/jYUbokFwecHXNBAJoaEB6cr9c0n.jpg","genre_ids":[18,10749,10752],"id":267274,"original_language":"fr","original_title":"Marthe","overview":"Automne 1915 : transpercé d'un coup de baïonnette, Simon est envoyé en convalescence en Bretagne avec ses amis, Henri (amputé d'une jambe) et Lucien, blessé au bras. Il y tombe immédiatement amoureux de Marthe, jeune institutrice qui se donne à lui tandis que le médecin colonel entretient une liaison avec la directrice de l'école. Henri meurt de gangrène gazeuse. Le colonel propose à Simon de le maintenir en convalescence, mais le jeune homme refuse et remonte au front. Marthe (qui est par ailleurs fiancée à un autre soldat, Martin) est enceinte. Martin apprend la vérité. Au cours d'une attaque, Lucien est tué tandis que Simon est porté disparu. Après que l'armistice a été signé, Simon, qui était prisonnier des Allemands, réapparaît et retrouve sa compagne et son jeune fils...","popularity":2.318,"poster_path":"/eulAoXiFsdu9KXnru1XGZe0ei0P.jpg","release_date":"1997-10-28","title":"Marthe","video":false,"vote_average":5.8,"vote_count":6,"character":"le colonel","credit_id":"65d4f86d498bc2017a728107","order":2}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":49116,"original_language":"fr","original_title":"Contre l’oubli","overview":"Film collectif français réalisé par une trentaine de réalisateurs, dont Alain Resnais et Jean-Luc Godard , et sorti en 1991, pour témoigner du devenir de prisonniers politiques.","popularity":4.647,"poster_path":"/zq4ucoY2E6GuHWSDxYWhJNk1lMN.jpg","release_date":"1991-12-11","title":"Contre l’oubli","video":false,"vote_average":6.5,"vote_count":2,"credit_id":"52fe4786c3a36847f813a9b7","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":93272,"original_language":"fr","original_title":"La transamazonienne","overview":"Une invitation au voyage à contre-temps, qui toujours nous échappe mais définitivement nous attire. Bernard Giraudeau nous accompagne dans cette quête de terrains vierges...","popularity":0.785,"poster_path":null,"release_date":"1992-01-01","title":"La transamazonienne","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"52fe49269251416c750befad","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":93273,"original_language":"fr","original_title":"Esquisses Philippines","overview":"Une invitation au voyage à contre-temps, qui toujours nous échappe mais définitivement nous attire. Bernard Giraudeau nous accompagne dans cette quête de terrains vierges...","popularity":0.697,"poster_path":null,"release_date":"2003-09-15","title":"Esquisses Philippines","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"52fe49269251416c750befb7","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":93274,"original_language":"fr","original_title":"Un ami chilien","overview":"Une invitation au voyage à contre-temps, qui toujours nous échappe mais définitivement nous attire. Bernard Giraudeau nous accompagne dans cette quête de terrains vierges...","popularity":0.498,"poster_path":null,"release_date":"1999-01-01","title":"Un ami chilien","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"52fe49269251416c750befc1","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":260605,"original_language":"fr","original_title":"L'autre","overview":"Par une belle journée ensoleillée, en Grèce, un vieil homme (Francisco Rabal) en voit un autre à la fenêtre du second étage d'un hôtel. Ils se sourient, échangent quelques mots, quand soudain, c'est le drame : un tremblement de terre rase l'hôtel et les habitations alentours. Les secours arrivent, sauvent ce qui peut l'être mais personne ne croit le vieil homme qui assure qu'il y avait un jeune homme à la fenêtre de l'hôtel. Ils creusent bien un peu, mais finissent par abandonner faute de la preuve que le jeune homme est encore en vie, laissant le vieil homme seul face à l'incrédulité des autres. Mais lui sait que le jeune homme est là, sous ces gravats, il le sait, il lui a parlé mais toujours sans que personne ne puisse en être témoin et ainsi relancer les secours. Il faudra la ténacité et l'obstination du vieil homme pour maintenir l'espoir et faire éclore la vérité.","popularity":0.716,"poster_path":"/xUil0CKGTBUtOKnVg7uKA3nejNr.jpg","release_date":"1991-10-09","title":"L'autre","video":false,"vote_average":6.5,"vote_count":2,"credit_id":"532dfc1e9251413a72001f88","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":260605,"original_language":"fr","original_title":"L'autre","overview":"Par une belle journée ensoleillée, en Grèce, un vieil homme (Francisco Rabal) en voit un autre à la fenêtre du second étage d'un hôtel. Ils se sourient, échangent quelques mots, quand soudain, c'est le drame : un tremblement de terre rase l'hôtel et les habitations alentours. Les secours arrivent, sauvent ce qui peut l'être mais personne ne croit le vieil homme qui assure qu'il y avait un jeune homme à la fenêtre de l'hôtel. Ils creusent bien un peu, mais finissent par abandonner faute de la preuve que le jeune homme est encore en vie, laissant le vieil homme seul face à l'incrédulité des autres. Mais lui sait que le jeune homme est là, sous ces gravats, il le sait, il lui a parlé mais toujours sans que personne ne puisse en être témoin et ainsi relancer les secours. Il faudra la ténacité et l'obstination du vieil homme pour maintenir l'espoir et faire éclore la vérité.","popularity":0.716,"poster_path":"/xUil0CKGTBUtOKnVg7uKA3nejNr.jpg","release_date":"1991-10-09","title":"L'autre","video":false,"vote_average":6.5,"vote_count":2,"credit_id":"532dfc0f9251413a75001e85","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/xp92x9qIGLDbmi1MTDAvBKBZfN6.jpg","genre_ids":[18,12],"id":69989,"original_language":"fr","original_title":"Les caprices d'un fleuve","overview":"1787. Parce qu'il a tué en duel un ami du roi Louis XVI, Jean-François de la Plaine est exilé à Cap Saint-Louis, un minuscule comptoir africain dont il est nommé gouverneur. Plutôt libre-penseur, il se résigne à son sort, comptant adoucir sa solitude grâce à son clavecin. Très loin, en France, éclate la Révolution, tandis qu'il découvre les multiples facettes de l'Afrique et de l'esclavage, l'amour de la jeune Amélie et la richesse de la différence.","popularity":8.101,"poster_path":"/eDSPon4yn68MAA4DLYEdmxBudXi.jpg","release_date":"1996-01-01","title":"Les caprices d'un fleuve","video":false,"vote_average":6.5,"vote_count":15,"credit_id":"53594e290e0a26641000020d","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/xp92x9qIGLDbmi1MTDAvBKBZfN6.jpg","genre_ids":[18,12],"id":69989,"original_language":"fr","original_title":"Les caprices d'un fleuve","overview":"1787. Parce qu'il a tué en duel un ami du roi Louis XVI, Jean-François de la Plaine est exilé à Cap Saint-Louis, un minuscule comptoir africain dont il est nommé gouverneur. Plutôt libre-penseur, il se résigne à son sort, comptant adoucir sa solitude grâce à son clavecin. Très loin, en France, éclate la Révolution, tandis qu'il découvre les multiples facettes de l'Afrique et de l'esclavage, l'amour de la jeune Amélie et la richesse de la différence.","popularity":8.101,"poster_path":"/eDSPon4yn68MAA4DLYEdmxBudXi.jpg","release_date":"1996-01-01","title":"Les caprices d'un fleuve","video":false,"vote_average":6.5,"vote_count":15,"credit_id":"53594e100e0a2664160001e9","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/zP8pePPCRiNoODIsOwct1mUX4jU.jpg","genre_ids":[10749,18],"id":476511,"original_language":"fr","original_title":"Mirage d'amour avec fanfare","overview":"Années 1920, dans le désert d’Acatama au nord du Chili se trouve Pampa-Terminal, une petite ville minière dans laquelle vivent des ouvriers de la mine, des cadres et quelques familles. Il y a une pharmacie, un théâtre ouvrier, une boulangerie, une boucherie. Il y a aussi des bordels dans la rue. Dans le cinéma de la ville, Hirondelle Rivery del Rosario accompagne des films muets au piano. Elle vit chez son père, Alexandre Rivery, un barbier anarchiste qui organise des réunions syndicales dans son salon de coiffure. Il faudra compter avec les élucubrations anarchistes d’Alexandre Rivery, les fantaisies amoureuses de Yémo, l’acrobate, les chaudes soirées au bordel de Cocoliche, la minutieuse constitution d’une fanfare et la répression violente d’un pouvoir dictatorial… Hirondelle, responsable de la fanfare d’accueil pour l’arrivée du Président chilien, va faire la connaissance de Bello Sandalio. Cette rencontre improbable débouchera-t-elle sur l’amour, celui qui rend heureux à jamais ?","popularity":4.25,"poster_path":"/8pHI2AnHe4AfAqGbN5XYg9yFKDD.jpg","release_date":"2016-03-26","title":"Mirage d'amour avec fanfare","video":false,"vote_average":7.0,"vote_count":1,"credit_id":"59c03686c3a36804ec003243","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/4B0kkjbvIUgs8LUU30YxWeKhFGd.jpg","genre_ids":[18],"id":547741,"original_language":"fr","original_title":"La Face de l'Ogre","overview":"Plusieurs alpinistes tentent de gravir La Face de l'Ogre près de Chamonix. Leur point de départ est un petit hôtel de montagne  d'où de nombreux touristes les observent. Parmi ceux-ci se trouve Hélène qui y séjourne depuis quelques semaines mais qui est exclue par les autres touristes. Puis elle fait la connaissance d'une fille de la ville nommée Marion et elles deviennent immédiatement amies. Elle lui dit qu'elle attend son mari qui a essayé de gravir la montagne et qui devrait revenir d'un jour à l'autre. Mais ensuite, le temps se gâte, ce qui entraîne le déclin de l'espoir mais rassemble également les femmes dans l'anxiété. Finalement le temps s'améliore et le mari de Marion revient mais pas celui d'Hélène et elle doit enfin accepter la vérité.","popularity":3.294,"poster_path":"/bcDkFJdokzqKajJlmJZw0RwjuDX.jpg","release_date":"1988-11-16","title":"La Face de l'Ogre","video":false,"vote_average":8.5,"vote_count":3,"credit_id":"5b9828ef9251413c70004abd","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":272385,"original_language":"fr","original_title":"TGV","overview":"Rambo est le chauffeur de TGV, un car rapide qui relie Dakar à Conakry. Au moment du départ, un danger est annoncé: les Bassaris se sont révoltés à la frontière guinéenne. Une dizaine de passagers décide malgré tout de tenter l'aventure.","popularity":3.012,"poster_path":"/1XYI065Fo2z0pYYN4hZFtRiQlYK.jpg","release_date":"1998-01-02","title":"TGV","video":false,"vote_average":6.7,"vote_count":6,"credit_id":"640ee05be18e3f08403ae367","department":"Production","job":"Producer"}]},"images":{"profiles":[{"aspect_ratio":0.666,"height":661,"iso_639_1":null,"file_path":"/pA4JyvB1YU3JswdVtxkBaYoCHS1.jpg","vote_average":5.246,"vote_count":2,"width":440},{"aspect_ratio":0.666,"height":1923,"iso_639_1":null,"file_path":"/uAEYbj8wFOMp5Cvmrw25TBCDkoP.jpg","vote_average":5.246,"vote_count":2,"width":1280},{"aspect_ratio":0.666,"height":2000,"iso_639_1":null,"file_path":"/wB17FfhWaqDdWWriwyhDWcaxI56.jpg","vote_average":5.18,"vote_count":3,"width":1333},{"aspect_ratio":0.668,"height":620,"iso_639_1":null,"file_path":"/iEKfaas0EOZAlhAYMLVUYJVKwM3.jpg","vote_average":0.0,"vote_count":0,"width":414},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/w6J6siBEdC6G0B9xZqmfup29BdI.jpg","vote_average":0.0,"vote_count":0,"width":2000}]}}