{"adult":false,"also_known_as":["Charles Stobnicer"],"biography":"Jacques Kirsner (pseudonyme de Charles Stobnicer) est un militant étudiant puis producteur de cinéma et scénariste français, né le 22 juin 1946.\n\nCharles Stobnicer naît le 22 juin 1946. Dès son plus jeune âge, il participe aux activités des «Faucons Rouges», organisation de jeunes liés au Bund, le parti socialiste juif, il parle le yiddish. Puis à 12 ans, il rejoint le PSU. C’est à ce moment qu’il rencontre l'Organisation communiste internationaliste (OCI). Il la rejoindra en 1963 sous le nom de «Charles Berg» et devient militant de la FER (Fédération des étudiants révolutionnaires) et des groupes «Révoltes», sera exclu en 1978, son indépendance d'esprit l'emportant sur la solidarité du groupe. Pour son éviction, est évoqué ce qui sera plus tard qualifié d'\"affaire Berg\", selon laquelle nombre de membres du comité central de l'OCI auraient été impliqués dans le trucage du nombre d'adhérents début 1978...\n\nLors de l'événement historique de la Nuit des barricades de Mai 68, un meeting est organisé par la FER à la Mutualité; les 2500 participants se dirigent ensuite vers le Boulevard Saint-Michel, non loin des barricades déjà érigées, qui laissent prévoir des affrontements entre les étudiants et la police; ils éclateront à partir de 2 heures 15 du matin. Charles Berg en a livré un témoignage en 2015, indiquant qu'une majorité des dirigeants du bureau politique de l'OCI, se rallie à la position prise par le Bureau Politique voulant que les étudiants concentrent leurs forces sur la préparation de la grève générale refusant de rester sur ce terrain... L'un des dirigeants, Claude Chisserey, numéro un du secteur «jeune» de l'OCI, en désaccord avec cette décision comme Charles Berg applique la «ligne» et déclare, pour illustrer ce point de vue que «les petits bourgeois doivent cesser de faire du jardinage», en allusion au dépavage des rues! Formule qui lui sera reprochée plus tard lors de l'éviction des opposants par le leader historique de l'OCI Pierre Lambert, racontées par l'historien Benjamin Stora.\n\nCharle Berg a succédé à Claude Chisserey à la direction du travail \"jeunes\". Il fonde en septembre 1968 l'Alliance des jeunes pour le socialisme. C'est un énorme succès. L'AJS rassemble des milliers de jeunes ouvriers, étudiants, lycéens. Un grand nombre d'entre eux intègre l'OCI. Cette force militante permettra de conquérir l'UNEF.\n\nLa disparition du tandem \"Berg-Chisserey\" à la tête du travail jeune aboutira rapidement à un déclin de l'OCI dans la jeunesse. Le «syndicalisme» transformant les jeunes révolutionnaires en apprenti bureaucrates. Ainsi, l’UNEF, ses dirigeants se rapprocheront de François Mitterrand pour finalement quitter l’OCI apportant en prime le syndicat étudiant… au Parti Socialiste.\n\nD’exclusion en exclusion (Boris Fraenkel, Michel Varga (né Balazs Nagy), Charles Berg, Stéphane Just, Pierre Broué, Pedro etc…), l’OCI éjectera ses meilleurs cadres… Charles Berg est devenu un scénariste respecté, puis un producteur actif.\n\nDans un texte pubié par Mediapart, il écrit: «Ni nostalgie, ni regret. À la fin de sa vie, Marx, le géant répétait «je doute». Je doute. Sans renoncer.»\n\nSource: Article \"Jacques Kirsner\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1946-06-22","deathday":null,"gender":2,"homepage":null,"id":19833,"imdb_id":"nm0456997","known_for_department":"Writing","name":"Jacques Kirsner","place_of_birth":"France","popularity":2.894,"profile_path":"/6XGTDTp2bFPGuyf27alIpxFLeji.jpg","credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":10286,"original_language":"en","original_title":"Française","overview":"Sofia, née en France de parents maghrébins, passe une enfance heureuse dans sa cité de province. Son père ayant le mal du pays, elle se retrouve dans une ferme au Maroc. Elle a dix ans à peine. Elle se jure de passer son bac afin de retourner en France à dix-huit ans. Mais la vie s'arrange toujours pour bouleverser nos plans...","popularity":1.748,"poster_path":"/nUWZB1ivQIxPJI8XvmB19Z0N9Sa.jpg","release_date":"2008-05-28","title":"Française","video":false,"vote_average":6.2,"vote_count":6,"credit_id":"52fe43529251416c7500bff9","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/zSZKZoNJz6stifCF7iFqPKfF0tp.jpg","genre_ids":[18],"id":5063,"original_language":"fr","original_title":"La Passante du Sans-Souci","overview":"Max Baumstein, 60 ans, président d'une association de lutte pour les droits de l'homme, est emprisonné pour le meurtre de l'ambassadeur du Paraguay. Celui-ci est, en réalité, un ex-dignitaire nazi, assassin de son père, puis de ses tuteurs et amis. Sur fond de Seconde Guerre mondiale, le sexagénaire nous livre son histoire, son drame et les raisons de son acte.","popularity":13.428,"poster_path":"/3XpXeKMxgKpDLI7YdbOOB5wt9Mr.jpg","release_date":"1982-04-14","title":"La Passante du Sans-Souci","video":false,"vote_average":6.053,"vote_count":38,"credit_id":"52fe43f1c3a36847f8079ab1","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/hesIVXWlTMJHoEDLrbub8aMPlZj.jpg","genre_ids":[18,10752],"id":74714,"original_language":"fr","original_title":"Diên Biên Phu","overview":"En mars 1954, un reporter américain se trouve à Hanoï, au moment où débute la bataille de Diên Biên Phu, pour couvrir la guerre entre la France et les résistants indépendantistes de la colonie française d'Indochine. Après une bataille de 57 jours, il assiste à la victoire capitale du Viêt-Minh sur le corps expéditionnaire français.","popularity":6.745,"poster_path":"/snSKleSTA7ewmguGidNSn6OqcDn.jpg","release_date":"1992-03-04","title":"Diên Biên Phu","video":false,"vote_average":6.4,"vote_count":31,"credit_id":"52fe48dbc3a368484e10e631","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/7aEpNoKshblZrqwAKRavn2yhtQC.jpg","genre_ids":[18,10752],"id":150983,"original_language":"fr","original_title":"Allons z'enfants","overview":"Un jeune homme, fils d'adjudant de carrière, est forcé par son père d'entrer dans une école militaire. Profondément antimilitariste, il subit toutes les brimades de ses supérieurs. Attiré par la littérature et par le cinéma, il sera rattrapé par les débuts de la Deuxième Guerre mondiale.","popularity":3.81,"poster_path":"/2Hxrrt0qKIkBkKP0RMdHBnJ8eNN.jpg","release_date":"1981-03-04","title":"Allons z'enfants","video":false,"vote_average":7.3,"vote_count":12,"credit_id":"52fe4af39251416c910caf49","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":null,"genre_ids":[36,10770,10752],"id":145455,"original_language":"fr","original_title":"Clemenceau","overview":"La vie de Georges Clemenceau, de la Présidence du Conseil en 1917, jusqu'à son retrait des affaires publiques en 1925.","popularity":3.036,"poster_path":"/bF7rqUQGypio2dQZaT7bYkyJAdR.jpg","release_date":"2012-11-08","title":"Clemenceau","video":false,"vote_average":7.5,"vote_count":2,"credit_id":"52fe4b5b9251416c75100569","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770,36],"id":251865,"original_language":"fr","original_title":"Marcel Dassault, l'homme au pardessus","overview":"Le singulier parcours de Marcel Dassault, génie de l’aéronautique, mais aussi patron de presse, marchand d’armes, député...  Un biopic d’un personnage hors norme et inattendu servi par l’interprétation sensible et remarquable de Denis Lavant.  Fin des années 1950. Bureau de la CIA à New York : après avoir visionné les images tournées par leur agent, des enquêteurs sont perplexes : comment Marcel Dassault, cet ingénieur français, réussit-il à construire des avions meilleurs que les leurs ? Sur ordre de la Maison Blanche, quatre agents s’envolent pour Paris. Leur mission : percer le mystère Dassault...  De la Première Guerre mondiale aux années 70, cette fiction retrace les étapes – connues et moins connues – de la vie de Marcel Bloch alias Marcel Dassault. Malgré son hyperactivité et ses contradictions, pour lui, tout se tient.","popularity":1.617,"poster_path":"/d2Zyrg8pQGYuLxAK5v671Lta7TZ.jpg","release_date":"2013-01-22","title":"Marcel Dassault, l'homme au pardessus","video":false,"vote_average":2.0,"vote_count":1,"credit_id":"52fe4e269251416c9112822f","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/vTVcuNj6MVRPO2bqiWpfQMDQT6E.jpg","genre_ids":[99],"id":150049,"original_language":"fr","original_title":"Les nouveaux chiens de garde","overview":"Les médias se proclament « contre-pouvoir ». Pourtant, la grande majorité des journaux, des radios et des chaînes de télévision appartiennent à des groupes industriels ou financiers intimement liés au pouvoir. Au sein d’un périmètre idéologique minuscule se multiplient les informations prémâchées, les intervenants permanents, les notoriétés indues, les affrontements factices et les renvois d’ascenseur.","popularity":4.977,"poster_path":"/zjlXrRH0bqFjR4WuwHVgVmpLgnx.jpg","release_date":"2012-01-11","title":"Les Nouveaux Chiens de garde","video":false,"vote_average":7.4,"vote_count":44,"credit_id":"5309028fc3a3680b11000d09","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[36],"id":330884,"original_language":"fr","original_title":"Sartre, l'âge des passions","overview":"En octobre 1964, événement incroyable, Jean-Paul Sartre, que le général de Gaulle surnomme avec respect «Voltaire», refuse le prix Nobel. C'est l'un des moments clés de la carrière du philosophe et écrivain, qui entamait six ans plus tôt la rédaction de sa monumentale «Critique de la raison dialectique», pierre angulaire de sa philosophie. C'est aussi l'année où Simone de Beauvoir, qui vit une relation tumultueuse avec Sartre, publie les «Mémoires d'une jeune fille rangée». Depuis cette année-là, jusqu'au refus du prix Nobel en 1964, le philosophe va multiplier les témoignages de son engagement politique. Il va aussi beaucoup voyager et se rendre notamment à Cuba, où il sera reçu avec Simone de Beauvoir par Fidel Castro...","popularity":1.25,"poster_path":"/zl5NnT05plgRr6oTkjw2eYoqH6D.jpg","release_date":"2006-12-11","title":"Sartre, l'âge des passions","video":false,"vote_average":6.2,"vote_count":5,"credit_id":"5505c79ac3a36862e9003281","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":469394,"original_language":"fr","original_title":"L'État de grâce","overview":"France, 1981, première année du premier septennat de François Mitterrand. Patronne de choc d'une importante société d'articles de sport, lors d'une houleuse assemblée du CNPF (ancêtre du MEDEF), Florence Vannier-Buchet, femme de droite, rencontre Antoine Lombard, le tout nouveau secrétaire d'État aux universités, militant socialiste. Ensemble, ils vont tenter de vivre leur passion amoureuse sans sacrifier ni leur vie professionnelle ni leur engagement politique. Jean-Marc, le mari de Florence, excédé par cette aventure décide de divorcer…","popularity":2.053,"poster_path":"/oVwMyPMZwkikoJeADvNmHGrknig.jpg","release_date":"1986-12-24","title":"L'État de grâce","video":false,"vote_average":3.0,"vote_count":2,"credit_id":"5983ca5ec3a3687ff6001fab","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770,10749,10770],"id":660243,"original_language":"fr","original_title":"La Sainte Famille","overview":"Madeleine Waquin-Fournier règne sur son clan, une famille catholique traditionnelle implantée dans le Nord de la France, intimement liée à une Église confrontée à la modernité engagée par le pape François. Charles, fils de cette famille et brillant jeune prêtre promis à un grand avenir, tombe amoureux d'une jeune novice... et décide en parallèle de venir en aide à un groupe de migrants.","popularity":3.588,"poster_path":"/iUCdvGLTJO4b7n7FMk7wjHzd3WU.jpg","release_date":"2017-12-30","title":"La Sainte Famille","video":false,"vote_average":5.3,"vote_count":6,"credit_id":"5e0e8a5458361b0010be2317","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/gutvxp2VU18afMlfvC99n5a8twL.jpg","genre_ids":[18,10770],"id":724406,"original_language":"fr","original_title":"Les michetonneuses","overview":"Elles sont trois jeunes femmes venues d'horizons différents.  Si Eden et Maya sont superbes. Anissa, souffre d’obésité naissante. La première cesse de « michetonner », la seconde continue, Anissa aurait bien voulu mais ses rondeurs la freinent…  Elles tiennent à leur liberté, rêvent d’amour. Banlieusardes, elles investissent Paris en dépensant ce qu’elles gagnent en produits de luxe. La mode est leur patrie. La vie va chambouler cette situation quand Anissa est arrêtée pour avoir volé un sac de marque…  Une comédie dont les femmes sont les héroïnes.","popularity":3.211,"poster_path":"/kCKJt6q72hWOd6xuGXSzlzdXozc.jpg","release_date":"2020-08-05","title":"Les michetonneuses","video":false,"vote_average":5.2,"vote_count":5,"credit_id":"5f0dc67181c7be0032fd029a","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[27,878],"id":77314,"original_language":"xx","original_title":"The Cabinet of Dr. Ramirez","overview":"À New York dans les années 1990, Matt et Cathy, deux cadres de Wall Street, voient leurs vies bouleversées par des événements provoqués par le mystérieux Docteur Ramirez et son assistant somnambule. Parabole cauchemardesque sur la société américaine. Par sa mise en scène innovante et ses opéras lyriques, Peter Sellars s’est imposé comme l’un des enfants prodiges du théâtre américain. Avec LE CABINET DU DR. RAMIREZ, cet artiste confirme ses qualités plastiques en proposant une relecture contemporaine du CALIGARI de Robert Wiene (1919). Comme l’original, ce long métrage est muet, juste accompagné de la somptueuse symphonie HARMONIELEHRE de John Adams et de chants tibétains qui le rendent encore plus troublant. À noter que les acteurs principaux ont également participé à l’écriture du scénario.","popularity":4.095,"poster_path":"/uivP7iPZzUhPDg6ipiGY9sCjowX.jpg","release_date":"1991-12-04","title":"Le cabinet du Docteur Ramirez","video":false,"vote_average":4.8,"vote_count":6,"credit_id":"630fd69e7fcab3007a206493","department":"Production","job":"Co-Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770,36],"id":251865,"original_language":"fr","original_title":"Marcel Dassault, l'homme au pardessus","overview":"Le singulier parcours de Marcel Dassault, génie de l’aéronautique, mais aussi patron de presse, marchand d’armes, député...  Un biopic d’un personnage hors norme et inattendu servi par l’interprétation sensible et remarquable de Denis Lavant.  Fin des années 1950. Bureau de la CIA à New York : après avoir visionné les images tournées par leur agent, des enquêteurs sont perplexes : comment Marcel Dassault, cet ingénieur français, réussit-il à construire des avions meilleurs que les leurs ? Sur ordre de la Maison Blanche, quatre agents s’envolent pour Paris. Leur mission : percer le mystère Dassault...  De la Première Guerre mondiale aux années 70, cette fiction retrace les étapes – connues et moins connues – de la vie de Marcel Bloch alias Marcel Dassault. Malgré son hyperactivité et ses contradictions, pour lui, tout se tient.","popularity":1.617,"poster_path":"/d2Zyrg8pQGYuLxAK5v671Lta7TZ.jpg","release_date":"2013-01-22","title":"Marcel Dassault, l'homme au pardessus","video":false,"vote_average":2.0,"vote_count":1,"credit_id":"645bda92fe077a5cabd1e93a","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[53,10770],"id":1142559,"original_language":"fr","original_title":"L'école des espions","overview":"Les jeunes Zana, Inès, Alex, François, Pierre… viennent d’intégrer l’Ecole des Espions, vont faire connaissance avec leurs enseignants pour apprendre la stratégie et la pratique de l’espionnage, l’histoire du renseignement international, le maniement des armes, la maîtrise des technologies modernes, etc.","popularity":2.666,"poster_path":null,"release_date":"","title":"L'école des espions","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6491b0842f8d0900c66779a6","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[53,10770],"id":1142559,"original_language":"fr","original_title":"L'école des espions","overview":"Les jeunes Zana, Inès, Alex, François, Pierre… viennent d’intégrer l’Ecole des Espions, vont faire connaissance avec leurs enseignants pour apprendre la stratégie et la pratique de l’espionnage, l’histoire du renseignement international, le maniement des armes, la maîtrise des technologies modernes, etc.","popularity":2.666,"poster_path":null,"release_date":"","title":"L'école des espions","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6491b239559d2200c5784f5f","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":356206,"original_language":"fr","original_title":"Sauve-toi, Lola","overview":"Lola, jeune avocate, élève seule son petit garçon Bolivar, et fait vivre toute sa famille. Atteinte d'un cancer, elle décide de se battre contre cette maladie comme elle l'a toujours fait dans la vie avec force, volonté, et surtout avec humour. Dans son combat, elle est soutenue par Ferdinand, son amant fougueux et naïf qui est journaliste. A l’hôpital, soignée par le professeur Tobman, médecin profondément humain, elle fait la connaissance d'un groupe de femmes, toutes atteintes du même mal mais chacune issue d'un milieu social différent. Ce groupe va devenir sa nouvelle \"famille\".","popularity":2.47,"poster_path":null,"release_date":"1986-09-03","title":"Sauve-toi, Lola","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"649d92b5c072a200ece44082","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/2hNWDuXxOzDZjAu3fb5uBQ7qLY1.jpg","genre_ids":[10752,36],"id":402199,"original_language":"fr","original_title":"Pétain","overview":"Sous le régime de Vichy, alors que les dirigeants parlementent, la vie de simples citoyens est bouleversée et la Résistance s'organise.","popularity":3.441,"poster_path":"/wmyLWLCVGRMUQmSUGSIjAE7wuSy.jpg","release_date":"1993-05-05","title":"Pétain","video":false,"vote_average":5.556,"vote_count":9,"credit_id":"6537077b41aac400fdddd640","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/wdWbNBJGZEHTpgJZgPkLa1ZOUTX.jpg","genre_ids":[18],"id":387715,"original_language":"fr","original_title":"Louis-Ferdinand Céline","overview":"En 1948, Louis-Ferdinand Céline est au Danemark, en exil, étant accusé de collaboration avec les Nazis pendant l'occupation par la justice française. Il est accompagné de Lucette, sa femme, et de son chat Bébert. Un jeune universitaire juif américain, Milton Hindus, vient à sa rencontre avec l'idée d'en tirer un livre, et ce sans en informer l'auteur du Voyage au bout de la nuit. Les relations entre l'écrivain antisémite et le jeune homme deviennent progressivement difficiles.","popularity":2.874,"poster_path":"/9KlQsoskJTLKfuRbRsJNRAYXaWh.jpg","release_date":"2016-03-09","title":"Louis-Ferdinand Céline","video":false,"vote_average":5.9,"vote_count":13,"credit_id":"6556bc3cd4fe0400fe06aab6","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/rfBddJYqGM6js8CNclavi6jdVcr.jpg","genre_ids":[18],"id":263581,"original_language":"fr","original_title":"La provinciale","overview":"Christine a quitté la Lorraine et son usine en grève depuis un an pour Paris où l'attend un emploi de dessinatrice. Mais son futur patron semble plus intéressé par ses charmes naturels que par sa compétence professionnelle et Christine renonce. Alors qu'elle cherche du travail, elle rencontre Remy Muller et entre dans la vie de cet homme marié, père de deux enfants.","popularity":2.122,"poster_path":"/NUOs4TlDHDkHpOdHPe57hD3wp4.jpg","release_date":"1981-01-21","title":"La provinciale","video":false,"vote_average":4.8,"vote_count":5,"credit_id":"656b699256846300aed98202","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/A5eJCr261fuLjj3aM1MvV4iEw8Z.jpg","genre_ids":[18,36,10770],"id":120185,"original_language":"fr","original_title":"Louise Michel la rebelle","overview":"Louise Michel est une femme, une révoltée, une communarde. Tout le monde connaît son nom : nul ne sait rien d'elle. Condamnée pour avoir porté les armes contre les troupes de Bismarck puis celles de Versailles, après son incarcération dans la forteresse de Rochefort, Louise est déportée avec des milliers d'autres révolutionnaires sur la lointaine Nouvelle-Calédonie.","popularity":4.045,"poster_path":"/qLqy4wo8Pxf5jRX5NgdNauMZjSl.jpg","release_date":"2010-04-07","title":"Louise Michel la rebelle","video":false,"vote_average":5.8,"vote_count":6,"credit_id":"65b840aee9da69017bf2a773","department":"Production","job":"Producer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/6XGTDTp2bFPGuyf27alIpxFLeji.jpg","vote_average":0.0,"vote_count":0,"width":500}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0456997","tvrage_id":null,"wikidata_id":"Q26726363","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null}}