{"adult":false,"also_known_as":[],"biography":"Catherine Jacob est une actrice française née à Paris 17e. Son père était chirurgien dentiste et sa mère orthodontiste. Elle s'installe à Paris et s'inscrit au Cours Florent, où elle étudie de 1978 à 1980.\n\nDébut des années 80, Catherine  écume les castings et décroche quelques apparitions dans des téléfilms. Elle fait sa première apparition à l'écran en 1984 dans le film Les Nanas. Mais c'est son one woman show \"Bienvenue au Club\" qui la révèle au public un an plus tard. Puis sa carrière s'accélère en 1988, lorsqu'elle est choisie pour jouer Marie-Thérèse, dans  La vie est un long fleuve tranquille et obtenir ainsi 7 nominations aux Césars et y remporte le César du meilleur espoir féminin.\n\nLa même année, elle fait ses débuts au théâtre et  y poursuit sa tournée en elle apparaissant  au cinéma en parallèle.\n\nEn 1990 Elle retrouve le metteur en scène Étienne Chatiliez,  pour la comédie culte Tatie Danielle. Le film rencontre un important succès avec plus de 2 millions d'entrées et reçoit 3 nominations aux Césars, dont celui de la meilleure actrice dans un second rôle.\n\nEn 1991, elle reçoit sa troisième nomination au César pour son rôle d'Evangéline Pelleveau dans Merci la vie de Bertrand Blier.\n\nCatherine Jacob est souvent cantonnée aux seconds rôles de femmes plantureuses et mères de famille comme dans Neuf mois. Sa carrière est également marquée par des rôles importants, toujours dans le registre de la comédie : Les Braqueuses de Jean-Paul Salomé (1993) mais surtout J'ai faim !!! en 2001 où elle y assume le rôle principal. En 2006, elle joue dans Les Aristos de Charlotte De Turckheim suivi de Dikkenek.\n\nAprès de nombreux rôles dans des téléfilms, apparaît dans plusieurs séries télévisées à partir de 2012, Victoire Bonnot, Vive la colo et La famille Katz. En 2015, elle retourne au théâtre de l'Oeuvre dans Madame de Rémi de Vos et apparaît dans quatre téléfilms dont Merci pour tout Charles . En 2016, la comédienne partage à nouveau son temps entre les planches et le petit écran.","birthday":"1956-12-16","deathday":null,"gender":1,"homepage":null,"id":19934,"imdb_id":"nm0414185","known_for_department":"Acting","name":"Catherine Jacob","place_of_birth":"Paris, France","popularity":11.766,"profile_path":"/qmpDyolsJTjY7V7n69sVJE6hEkh.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0414185","tvrage_id":null,"wikidata_id":"Q511833","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/6zGsyQLBS5uS7ZLZRdd55CsohUO.jpg","genre_ids":[53],"id":1917,"original_language":"fr","original_title":"Qui a tué Bambi ?","overview":"Isabelle, jeune élève-infirmière, fait un stage dans le service de chirurgie où travaille sa cousine Véronique. La nuit, dans les couloirs du grand hôpital, elle croise le docteur Philipp. Prise de vertige, elle s’évanouit devant lui. Dans les jours qui suivent, alors que ses malaises se répètent, Isabelle est de plus en plus intriguée par ce chirurgien qui semble hanter l’hôpital, de jour comme de nuit, et qui s’intéresse de près à ses troubles.\r Elle est persuadée qu’il cache quelque chose.","popularity":5.457,"poster_path":"/okfcvSdEY83kHfRdMtTyBLQARcz.jpg","release_date":"2003-12-24","title":"Qui a tué Bambi ?","video":false,"vote_average":6.061,"vote_count":33,"character":"Véronique","credit_id":"52fe4321c3a36847f803ca3f","order":2},{"adult":false,"backdrop_path":"/veVadjT1OFnU34KOupKy8pUFp7o.jpg","genre_ids":[35],"id":4271,"original_language":"fr","original_title":"La vie est un long fleuve tranquille","overview":"Dans une petite ville du nord de la France, deux familles nombreuses, les Le Quesnoy et les Groseille, d'origines bien différentes, n'auraient jamais du se rencontrer. Mais c'était sans compter sur Josette, l'infirmière devouée du docteur Mavial, amoureuse et lasse d'attendre qu'il quitte sa femme. Dans un moment d'égarement la douce infirmière a échangé deux nouveau-nés, un Groseille (les pauvres) contre un Le Quesnoy (les riches), pour se venger de la vie et du docteur. Comprenant que Mavial ne l'épousera jamais, elle révèle le-pot-aux roses aux deux familles...","popularity":12.828,"poster_path":"/iih8mm6KyXc9sX86WpKz9ga34il.jpg","release_date":"1988-02-03","title":"La vie est un long fleuve tranquille","video":false,"vote_average":6.763,"vote_count":405,"character":"Marie-Thérèse","credit_id":"52fe43b7c3a36847f806a33d","order":8},{"adult":false,"backdrop_path":"/ilzci8evsVgZGYZVOXmqMAQ0VNf.jpg","genre_ids":[35,18],"id":20978,"original_language":"fr","original_title":"Mon père, ce héros","overview":"Fille de parents divorcés, Véronique a 15 ans. Son père André l'emmène en vacances lors des fêtes de fin d'année à l'île Maurice. Lors du séjour, Véronique va faire la connaissance d'un jeune homme, Benjamin, dont les parents ont une maison sur l'île. Afin d'attirer ses faveurs, l'adolescente fait croire à Benjamin qu'André n'est pas son père mais son compagnon tout en s'inventant une vie.","popularity":15.798,"poster_path":"/4TQzipZ5q3pvlwGRiiUwSgmgnYP.jpg","release_date":"1991-10-23","title":"Mon père, ce héros","video":false,"vote_average":5.553,"vote_count":123,"character":"Christelle","credit_id":"52fe4406c3a368484e00b3dd","order":2},{"adult":false,"backdrop_path":"/x7V2XTOw9zAVVfHEwAy6vv88Wqt.jpg","genre_ids":[35,18],"id":6444,"original_language":"fr","original_title":"Tatie Danielle","overview":"À la mort de son principal souffre-douleur, Odile, sa gouvernante, Mme Billard, veuve du colonel Édouard Billard, est secourue par ses charmants neveux. Pour tatie Danielle, le champ de bataille s'élargit et elle va pouvoir exercer sa tyrannie sur ses neveux Billard.","popularity":8.441,"poster_path":"/alkb6I4mUp0v2oFNs5ptfRE2PBu.jpg","release_date":"1990-04-04","title":"Tatie Danielle","video":false,"vote_average":6.523,"vote_count":214,"character":"Catherine Billard","credit_id":"52fe4451c3a36847f808f11f","order":2},{"adult":false,"backdrop_path":"/69fxCutDF2geixYUXPawl6DDSpx.jpg","genre_ids":[35],"id":8736,"original_language":"fr","original_title":"Dikkenek","overview":"JC et Stef sont des amis d'enfance. Inséparables. JC est LE dikkenek belge, un donneur de leçon à cinq balles, un moralisateur, un tombeur de minettes, bref une grande gueule intégrale, coiffé comme un peigne. Stef est tout le contraire. Il cherche le Grand Amour, mais vu qu'il ne bouge pas de son lit, il va avoir du mal à trouver. JC lui explique donc la méthode : faire un sans-faute du point A jusqu'au point G. Entre ces deux points, JC et Stef vont croiser : Claudy, le directeur des abattoirs d'Anderlecht et photographe amateur (de chair fraîche), Greg, un bébé-manager vissé à son portable, Natacha, une nymphette désœuvrée, Fabienne, une pauvre petite fille de riches, Nadine, une institutrice qui préfère la schnouf aux tables de multiplication, ainsi que Laurence, une commissaire de police fâchée avec les conjugaisons, qui ponctue ses phrases à coups de gros calibre.","popularity":11.764,"poster_path":"/wzFIfJXlZA5mKA3Ls7gkUt165qK.jpg","release_date":"2006-06-21","title":"Dikkenek","video":false,"vote_average":6.704,"vote_count":656,"character":"Sylvie","credit_id":"52fe44b6c3a36847f80a5c21","order":7},{"adult":false,"backdrop_path":"/6EqVRQ8xp2mYmK5uDOik68rJRMn.jpg","genre_ids":[18],"id":32853,"original_language":"fr","original_title":"Merci la vie","overview":"Deux jeunes filles se rencontrent sur une route. L'une pousse un chariot de supermarché surmonté d'un goéland, l'autre, en robe de mariée, vient d'être battue puis abandonnée par un homme. Désormais amies, elles vont vivre des aventures rocambolesques.","popularity":7.98,"poster_path":"/7HiCNCihpEyhoztinxU7Xn3vPUr.jpg","release_date":"1991-03-13","title":"Merci la vie","video":false,"vote_average":6.3,"vote_count":45,"character":"Evangeline Pelleveau, la mère jeune","credit_id":"52fe44eb9251416c91021641","order":6},{"adult":false,"backdrop_path":"/oApWODJ1tPnZvI7f3CVpIcIFBw9.jpg","genre_ids":[35,10749],"id":27204,"original_language":"fr","original_title":"Dieu est grand, je suis toute petite","overview":"Ayant rompu avec son ami et avorté, Michèle une jeune femme d'une vingtaine d'année se lance dans une quête religieuse insensée. Puis elle rencontre François, un vétérinaire de 32 ans…","popularity":5.377,"poster_path":"/xAqdyaIFmd13ohdciKgMElo3Dr4.jpg","release_date":"2001-09-26","title":"Dieu est grand, je suis toute petite","video":false,"vote_average":4.3,"vote_count":23,"character":"Evelyne","credit_id":"52fe4534c3a368484e04dda9","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":40851,"original_language":"fr","original_title":"La Première Fois que j'ai eu 20 ans","overview":"L'action se situe au début des années 60, en proche banlieue parisienne. Hannah Goldman (Marilou Berry), juive, a seize ans, deux sœurs très jolies et des parents qui l'aiment. Mais elle n'est pas heureuse, affectée d'un surpoids important elle se trouve profondément moche et nourrit un terrible complexe face à la beauté de ses sœurs et celle de sa camarade de lycée. Mais Hannah a deux grandes qualités : elle est intelligente et particulièrement douée pour la musique. Souhaitant faire une carrière musicale, elle choisit un instrument traditionnellement masculin... la contrebasse. Mais son anticonformisme musical ne s'arrête pas là : elle rêve d'entrer dans le jazz-band de son lycée.","popularity":7.896,"poster_path":"/lig5mfP2ZJ0jl1ihS5mRR6tMJU1.jpg","release_date":"2004-10-06","title":"La Première Fois que j'ai eu 20 ans","video":false,"vote_average":5.8,"vote_count":10,"character":"Mme Goldman, la mère","credit_id":"52fe45a7c3a36847f80d2fc3","order":1},{"adult":false,"backdrop_path":"/7wJT3mF8fR0JsGVe82R08Nwimi3.jpg","genre_ids":[16,12,10770],"id":60221,"original_language":"fr","original_title":"Corto Maltese : La Maison dorée de Samarkand","overview":"De Rhodes à Boukhara, Corto parcourt la fameuse route de la soie sur les traces de Marco Polo pour le Grand Or, mais aussi pour l'amitié. Au long de ce récit extraordinaire, qui passe sans transition de la réalité la plus crue aux rêves les plus étranges, Corto affrontera un ennemi inattendu, son double infernal en la personne d'un officier turc complètement amoral, Samarkand.","popularity":1.853,"poster_path":"/sGjkwL6GUIR2A55qTX5ConTmZgz.jpg","release_date":"2003-11-14","title":"Corto Maltese : La Maison dorée de Samarkand","video":false,"vote_average":7.2,"vote_count":14,"character":"Marianne","credit_id":"52fe461cc3a368484e07f547","order":2},{"adult":false,"backdrop_path":"/8XFrlAj1k83k0TaEb92qA5RRz6K.jpg","genre_ids":[35],"id":43612,"original_language":"fr","original_title":"Le bonheur est dans le pré","overview":"\"Le bonheur est dans le pré, cours-y vite, cours-y vite, le bonheur est dans le pré, cours-y vite il va filer.\" C'est ce que s'empresse de faire le héros du film après avoir échappé à la mort, aux employées de son usine de matériel pour W.C. et à ses emmerdeuses de femme et fille.","popularity":10.962,"poster_path":"/tjHn19RpFMBmzQx58SBO40nLvhu.jpg","release_date":"1995-12-06","title":"Le bonheur est dans le pré","video":false,"vote_average":6.876,"vote_count":140,"character":"Madame André dit « Lolotte »","credit_id":"52fe4654c3a36847f80f9317","order":7},{"adult":false,"backdrop_path":"/9DFAf2y60YFXfSNad39LOKHNqzc.jpg","genre_ids":[35],"id":63150,"original_language":"fr","original_title":"Neuf mois","overview":"Samuel, psychiatre, mène une petite vie tranquille avec sa compagne Mathilde. Tout va pour le mieux dans le meilleur des mondes jusqu'au jour où elle lui annonce qu'elle est enceinte. Bien que très perturbé par la nouvelle, Samuel part en week-end avec Mathilde, chez son ami Marc, un coureur de jupons. Ils rencontrent Dominique, Georges et leurs trois filles. Samuel est de plus en plus paniqué à l'idée de devenir père, jusqu'à en rejeter totalement l'idée. Mais Mathilde, qui veut garder l'enfant, lui promet que sa grossesse ne viendra pas perturber leur couple...","popularity":7.917,"poster_path":"/cjLP3jZUhh54uudi05Km5vgQXXB.jpg","release_date":"1994-02-02","title":"Neuf mois","video":false,"vote_average":5.9,"vote_count":29,"character":"Dominique","credit_id":"52fe469cc3a368484e09a5a7","order":1},{"adult":false,"backdrop_path":"/f9SiERViRGdCJeOZsb5ejvQnzCq.jpg","genre_ids":[35],"id":16675,"original_language":"fr","original_title":"48 heures par jour","overview":"Promise à un brillant avenir professionnel mais fatiguée de plafonner dans sa carrière parce qu'elle doit aussi s'occuper de ses enfants, Marianne rêverait d'inverser les rôles avec son mari Bruno pour qu'il rentre plus tôt s'occuper du foyer et qu'elle puisse à son tour se consacrer davantage à son job ! Du rêve à la réalité, un regard amusant porté sur le sort des femmes d'aujourd'hui qui jonglent en permanence entre boulot, enfants et maison, souvent seules à tout supporter.","popularity":2.591,"poster_path":"/vl6ReA57BWc2arEjqNCTpj1k1oq.jpg","release_date":"2008-06-04","title":"48 heures par jour","video":false,"vote_average":4.6,"vote_count":8,"character":"Laurent","credit_id":"52fe46e49251416c750870f7","order":4},{"adult":false,"backdrop_path":"/fox4mcz4N80l4bxooSLFz3KeszV.jpg","genre_ids":[35],"id":64907,"original_language":"fr","original_title":"Messieurs les enfants","overview":"Trois enfants de douze ans se réveillent un matin et constatent qu'ils ont été transformés en adultes dans la nuit. Affolés, ils se précipitent dans la chambre de leurs parents. Ceux-ci ont été transformés en enfants.","popularity":1.441,"poster_path":"/kl6kz20iQYLfKjLRD4BrmRsy9xt.jpg","release_date":"1997-10-01","title":"Messieurs les enfants","video":false,"vote_average":5.3,"vote_count":3,"character":"Yolande","credit_id":"52fe46f0c3a368484e0ac45b","order":0},{"adult":false,"backdrop_path":"/fe8CyQEFfY2PRAP0nK1bcYPceyX.jpg","genre_ids":[35],"id":47496,"original_language":"fr","original_title":"Les Grands Ducs","overview":"Chez les acteurs, vous avez deux familles : les biens payés et les autres, petites pointures mais grands espoirs. Cachetonneurs irréductibles, utilitaires persévérants, ceux qui s'accrochent, ceux qui y croient. Les acteurs anonymes, ça ressemble aux cancres dans les préaux d'école : ça chahute, ça manigance, c'est roublard, c'est prêt à tout pour qu'on les laisse jouer.","popularity":5.289,"poster_path":"/gT3MgXPTeXmhOU3tJTsYuPgGoA7.jpg","release_date":"1996-02-21","title":"Les Grands Ducs","video":false,"vote_average":6.082,"vote_count":49,"character":"Carla Milo","credit_id":"52fe4735c3a36847f81293b9","order":3},{"adult":false,"backdrop_path":"/aCQctcLtbq6mwpR4OiYmwcrP5HN.jpg","genre_ids":[18],"id":48913,"original_language":"fr","original_title":"Les hauts murs","overview":"Pour Yves Treguier, orphelin âgé de quatorze ans, la France des années 30 est celle des maisons de correction, qui ont tout du bagne pour mineurs. A peine placé dans l'une de ces \"maisons d'éducation surveillée\", bâtisse austère entourée de hauts murs, Yves, roi de la fugue et rêveur éternel, n'a qu'une idée en tête : en sortir, rejoindre un port et embarquer pour New York...","popularity":3.913,"poster_path":"/5s07BzRpfcwy8yNb3uHZO7lxALI.jpg","release_date":"2008-04-30","title":"Les Hauts Murs","video":false,"vote_average":6.5,"vote_count":11,"character":"Director","credit_id":"52fe477bc3a36847f8138397","order":2},{"adult":false,"backdrop_path":"/11BoIFJtPFrtDW2xFJLGmYo7NMf.jpg","genre_ids":[35],"id":52682,"original_language":"fr","original_title":"Les Aristos","overview":"« Vous devez au Trésor public la somme de 1 991 753 euros... Et vous n'avez pour tout bien que le château de Neuville, une bicoque décrépite que vous habitez avec votre nombreuse famille ». Le comte Charles-Valérand d'Arbac de Neuville, son épouse Solange, née Poitou Castilla de la Taupinière, ainsi que leurs ascendants et descendants en ligne plus ou moins directe vont tenter l'impossible (à l'exception notable du travail) pour préserver leur château en ruine, symbole d'une existence fragile et néanmoins tenace... Commence alors un voyage initiatique, identitaire et loufoque au centre de la vraie vie... Un banquier aux nerfs fragiles, un huissier aristophobe, des nobles parvenus, des cousins radins, des transports très communs...","popularity":7.694,"poster_path":"/79VUP5QJKOqJiIGBlqVi0eEM5Et.jpg","release_date":"2006-09-20","title":"Les Aristos","video":false,"vote_average":4.5,"vote_count":56,"character":"La duchesse Marie-Claude Saumur-Chantilly de Fortemure","credit_id":"52fe483cc3a36847f815d9fd","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10770],"id":90066,"original_language":"en","original_title":"Les faux-fuyants","overview":"","popularity":2.149,"poster_path":null,"release_date":"2000-06-06","title":"Les faux-fuyants","video":false,"vote_average":6.0,"vote_count":2,"character":"Diane Lessing","credit_id":"52fe489a9251416c750ad4c9","order":1},{"adult":false,"backdrop_path":"/44Bd2YA5fGIue4jB2GLFUpGd6wH.jpg","genre_ids":[27],"id":83900,"original_language":"fr","original_title":"Livide","overview":"En Bretagne, nuit d'Halloween. La jeune Lucie Clavel et ses deux acolytes qui s'ennuient à mourir dans leur petite ville de province décident sur un coup de tête de cambrioler la maison d'une vieille femme plongée dans le coma. La légende veut que cette maison renferme un trésor… Après avoir traversé la lande de nuit, le trio arrive chez Deborah Jessel et pénètre dans sa maison plongée dans les ténèbres. Ils ne tarderont pas à découvrir un \"trésor\" surprenant, ainsi que sa véritable identité.","popularity":13.314,"poster_path":"/4Fh7hkeKIOpLv4QfJvuWDlwXyhG.jpg","release_date":"2011-12-06","title":"Livide","video":false,"vote_average":5.9,"vote_count":214,"character":"Wilson","credit_id":"52fe48c99251416c9109846d","order":3},{"adult":false,"backdrop_path":"/2rzNmNKBwqu77ExgP0eEsNvQama.jpg","genre_ids":[35],"id":57311,"original_language":"fr","original_title":"Thelma, Louise et Chantal","overview":"Chantal, Gabrielle et Nelly se rendent au mariage d'un ex à la Rochelle. Elles décident de faire le trajet ensemble. Au cours de cette virée pleine de péripéties, les trois femmes partageront coups de coeur, coups de gueule et coups de blues de la cinquantaine, tour à tour drôles, fragiles et émouvants.","popularity":8.04,"poster_path":"/qx7f2KqIQHOGll5eb8aEU1Cx60I.jpg","release_date":"2010-03-03","title":"Thelma, Louise et Chantal","video":false,"vote_average":5.633,"vote_count":15,"character":"Chantal","credit_id":"52fe492dc3a36847f818d2f7","order":2},{"adult":false,"backdrop_path":"/pPDbTAhdrZonOPPDh4vy5oQAFAj.jpg","genre_ids":[35],"id":79573,"original_language":"en","original_title":"Quartier V.I.P.","overview":"Gardien à la Santé, Alex mène une petite vie tranquille aux côtés de son épouse Louisette et de son collègue et copain René. Muté au quartier des V.I.P., il se voit proposer par l'un des détenus, Bertrand, un businessman condamné pour affaires frauduleuses, un étrange marché : Claire, l'épouse de Bertrand, a décidé de se séparer d'un mari devenu encombrant tout en profitant de sa fortune. Alex est alors chargé de lui proposer une affaire financière alléchante mais bidon qui pourrait permettre à Bertrand de récupérer son argent. Désireux de mettre un peu de piment dans sa vie, Alex accepte de jouer le jeu et de se comporter pendant ses soirées en homme d'affaires suisse et discret ! Claire est séduite. Très vite, Bertrand réalise qu'Alex s'intéresse vraiment à sa femme, Claire découvre la supercherie financière et Louisette la trahison conjugale...","popularity":2.759,"poster_path":"/6yJiL5vNPhUasJL9IQbAWi3HX6z.jpg","release_date":"2005-05-25","title":"Quartier V.I.P.","video":false,"vote_average":4.6,"vote_count":8,"character":"Louisette","credit_id":"52fe49dac3a368484e143735","order":4},{"adult":false,"backdrop_path":"/koQ05fsXVDviZghZP5zKKEWBC7k.jpg","genre_ids":[35],"id":120905,"original_language":"fr","original_title":"Le Client","overview":"Fred Fondary est un homme comblé : ancien champion de Formule 1, il est sur le point de se remarier avec la charmante Mélanie qui attend son premier enfant. Mais… Fred est toujours marié ! Comprenant que sa future \"ex-femme\" Viviane n’acceptera de divorcer qu’après l’avoir humilié judiciairement, Fred se tourne vers le plus mauvais avocat de Paris, Antoine Banville. Mais l’amitié s’en mêle et rien ne se passe comme prévu…","popularity":3.233,"poster_path":"/xjN6Bw6I1viHsZHWOSKaz4zaTEW.jpg","release_date":"2011-09-26","title":"Le Client","video":false,"vote_average":3.8,"vote_count":4,"character":"Viviane Fondary","credit_id":"52fe4a55c3a368484e14d503","order":2},{"adult":false,"backdrop_path":"/j5iA9KbOJPkkhr4CyBzvURKao8w.jpg","genre_ids":[35,18],"id":152366,"original_language":"fr","original_title":"La Baie d'Alger","overview":"Alger 1955. Louis a 15 ans. Il vit chez sa grand-mère Zoé. Généreuse, bonne vivante, elle représente la joie de vivre. Zoé est aussi proche du président Steiger, le meneur des colons que du vieil arabe du village Bouarab.  Un soir, devant la baie d’Alger, l’adolescent est traversé par la certitude que le monde dans lequel il a grandi est condamné à disparaître. Les premiers évènements de la guerre d’indépendance viennent de commencer. C’est la fin de l’insouciance.","popularity":2.882,"poster_path":"/jW5U2bkZdY09b3pbSg8RfgO5Rfd.jpg","release_date":"2012-06-26","title":"La Baie d'Alger","video":false,"vote_average":3.9,"vote_count":5,"character":"Zoé","credit_id":"52fe4b1e9251416c910d077b","order":0},{"adult":false,"backdrop_path":"/fyCEd6y1AuG6eVSTZyczcETt5S1.jpg","genre_ids":[35,28],"id":138659,"original_language":"fr","original_title":"Les Braqueuses","overview":"Montélimar. Quatre jeunes femmes en galère, Cécile, Muriel, Bijou et Lola, ayant du mal à joindre les deux bouts, veulent se sortir de la médiocrité. Tant pis pour la légalité, elles décident de braquer un sex-shop… pour ne rapporter que 1 500 francs ! Ce n'est malheureusement pas ça qui va rembourser les dettes du quatuor. Les filles vont alors passer à la vitesse supérieure: le Crédit de la Drôme. Mais tout cela n'est pas si simple et leur statut de femme peut à tout moment reprendre le dessus et faire capoter un braquage minutieusement mis au point. Vont-elles réussir leur coup ? La police va-t-elle être à la hauteur des pros que sont devenues nos braqueuses ?","popularity":6.971,"poster_path":"/wAc2xGklmWKUX41OLpT0Rt1ExIr.jpg","release_date":"1994-06-22","title":"Les Braqueuses","video":false,"vote_average":4.2,"vote_count":22,"character":"Cécile","credit_id":"52fe4c52c3a368484e1b250b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,53],"id":172983,"original_language":"fr","original_title":"La Fille de l'air","overview":"Brigitte aime Daniel qui est incarcéré. Elle décide de prendre des leçons de pilotage pour organiser son évasion. D'après l'histoire vraie de Nadine Vaujour.","popularity":3.9,"poster_path":"/xvhKzE3AgtxustthqqcobLDlhdi.jpg","release_date":"1992-05-26","title":"La Fille de l'air","video":false,"vote_average":6.4,"vote_count":6,"character":"Rose","credit_id":"52fe4d2ac3a36847f82524fd","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":173999,"original_language":"fr","original_title":"Les Maris, les Femmes, les Amants","overview":"Lors des vacances d'été, un groupe de femmes se séparent de leur mari et enfants qu'elles envoient sur l'île de Ré passer le mois d'août alors qu'elles restent entre elles, à Paris. Sur l'île comme à Paris, ce temps hors du temps que sont les vacances est vécu comme une parenthèse ou chacun tente de faire le point et d'être heureux, les maris, les femmes, les amants, des plus grands aux plus petits.","popularity":5.072,"poster_path":"/aiakgg7Wwyvo39B7cQONsuaLEPn.jpg","release_date":"1989-01-04","title":"Les Maris, les Femmes, les Amants","video":false,"vote_average":4.5,"vote_count":8,"character":"Marie-Françoise Tocanier","credit_id":"52fe4d42c3a36847f8257293","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[10770,53],"id":243479,"original_language":"pt","original_title":"Notre Dame des Barjots","overview":"Véra Cabral travaille dans une unité d'intervention psychiatrique d'urgence. Son patron, Edouard Russel, habituellement odieux et imbu de lui-même, l'attend un soir devant sa porte, en pleurs, pour lui demander un grand service: son fils erre dans sa chambre, en plein délire psychotique, avec à ses pieds le cadavre découpé en morceaux d'une jeune fille. Russel veut que Véra diagnostique la folie pour lui éviter la prison. Mais refusant de valider la culpabilité du jeune homme, même sous le coup de la démence, Véra décide alors de mener sa propre enquête.","popularity":0.901,"poster_path":"/aYmoEeDDcsd52yDG5PYhLXqktEm.jpg","release_date":"2010-04-02","title":"Notre Dame des Barjots","video":false,"vote_average":6.0,"vote_count":1,"character":"Lieutenant Sanchez","credit_id":"52fe4eddc3a36847f82ad0bb","order":1},{"adult":false,"backdrop_path":"/9trIMgibDKYZ4tGqhSKdU7bYLg2.jpg","genre_ids":[35],"id":258588,"original_language":"fr","original_title":"Tout est permis","overview":"Paul, la quarantaine, est installateur d'antennes. Veuf et père d'une fille de 13 ans, Mélissa, il est sincèrement épris de Claire, rencontrée depuis un certain temps déjà, mais il n'ose pas encore avouer sa nouvelle relation à sa fille. Son quotidien serein bascule le jour où des gendarmes l'arrêtent. Un léger excès de vitesse, le téléphone portable à l'oreille et de l'alcool dans le sang : huit points lui sont retirés d'un coup, auxquels s'ajoutent d'autres, oubliés, liés à de vieilles infractions. Voilà Paul privé de permis. Lui, l'employé modèle, doit alors multiplier les ruses pour continuer à conduire et sauver son emploi...","popularity":2.925,"poster_path":"/nXn4LF7AlZqhSbnLS1gymV1g4Yq.jpg","release_date":"2014-03-07","title":"Tout est permis","video":false,"vote_average":6.0,"vote_count":1,"character":"Sandra","credit_id":"531c460592514177c200563c","order":2},{"adult":false,"backdrop_path":"/aTbYi7j5oo9ctCioBdxtBMiC8IX.jpg","genre_ids":[35,14],"id":260486,"original_language":"fr","original_title":"Que la lumiere soit!","overview":"Dieu, mécontent des hommes, décide de faire une apparition sur la Terre. Il choisit un moyen moderne pour s'adresser à l'humanité et décide de faire un film. C'est ainsi qu'il part à la recherche d'un metteur en scène digne de filmer son oeuvre. Son premier rendez-vous en Californie tourne mal. C'est alors qu'il se souvient d'une vieille histoire d'amour et pense à la France.","popularity":3.965,"poster_path":"/699Oibx5qw1dbponFH3m9FvMKqh.jpg","release_date":"1998-07-08","title":"Que la lumière soit !","video":false,"vote_average":6.0,"vote_count":4,"character":"Dieu Suzanne","credit_id":"532d53b39251413a81001183","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":260963,"original_language":"fr","original_title":"Les Vieux Calibres","overview":"Emilienne, Irénée, Titi et André, surnommé «Double Infarct», s'ennuient dans leur maison de retraite. Mais la souriante vieille dame et ses trois complices ont de la ressource. Irénée se souvient de ses combats syndicaux, Titi plaisante de tout et Double Infarct a gardé du coeur à l'ouvrage. Histoire de se changer les idées et de retrouver les émotions de la jeunesse, ils planifient le cambriolage en règle de la caisse de leur maison de retraite. C'est amusant, mais potentiellement moins que la réception qu'ils réservent au ministre des Affaires sociales qui a annoncé sa visite, dans l'intention trop évidente de glaner des voix pour les prochaines élections...","popularity":3.337,"poster_path":"/4nzQMfPMXJ6puLmdke9cBfX4Bwh.jpg","release_date":"2013-04-30","title":"Les Vieux Calibres","video":false,"vote_average":5.0,"vote_count":1,"character":"Madame Le Bihan","credit_id":"533016789251413a720055b7","order":3},{"adult":false,"backdrop_path":"/t14HPX6UWxDYs8N6AIX9mjXcPx7.jpg","genre_ids":[35,10749],"id":278646,"original_language":"fr","original_title":"L'Ex de ma vie","overview":"Ariane, une jeune violoniste française, accepte la demande en mariage enflammée de Christen, un irrésistible chef d’orchestre. Seul hic : elle est encore un tout petit peu… mariée ! Séparée depuis deux ans de Nino, un instituteur italien au caractère bien trempé, elle parvient à le convaincre de la suivre à Paris pour divorcer en 8 jours chrono. Mais leur voyage à deux dans la ville de l’amour s’annonce beaucoup plus mouvementé que prévu...","popularity":5.863,"poster_path":"/72NCanpzSKDjOjozixkgjRihHEr.jpg","release_date":"2014-06-25","title":"L'Ex de ma vie","video":false,"vote_average":5.0,"vote_count":149,"character":"Daphné","credit_id":"53aae57b0e0a2646cf001b27","order":4},{"adult":false,"backdrop_path":"/yfuG9YUWIn9IDTNBEtKap5innGq.jpg","genre_ids":[35],"id":284937,"original_language":"fr","original_title":"Gérald K. Gérald","overview":"Gérald K. Gérald, commissaire principal de police, est un être distingué, élégant et sportif. Dépourvu de flair, mais doté d'une chance insolente, il enquête, avec son fidèle lieutenant Rézouss, sur une affaire d'empoisonnement à l'hostie. Un dossier sensible qui a déjà coûté une fortune en frais de police technique et scientifique. Grâce au commissaire Jean-Claude Freud et à la divisionnaire Samantha de Réglisse, qui ont tout fait pour qu'il soit blâmé, Gérald est convoqué par son oncle Farfalle, le directeur de la PJ, exaspéré par l'échec de son enquête. Afin de lui laisser une dernière chance, Farfalle envoie Gérald enquêter sur la mort soudaine d'un joueur de tennis...","popularity":4.354,"poster_path":"/blVMFHdH7kfASkfyRTZqBjhSzMC.jpg","release_date":"2011-03-18","title":"Gérald K. Gérald","video":false,"vote_average":5.2,"vote_count":4,"character":"Samantha de Réglisse","credit_id":"53de02d1c3a3686c45000d93","order":1},{"adult":false,"backdrop_path":"/tSLGY4JgdK9ErDLfzdbaAtWdvFR.jpg","genre_ids":[10749,18,10752],"id":292019,"original_language":"fr","original_title":"Roses à crédit","overview":"Au sortir de la guerre, Marjoline, une belle adolescente, arrive à Paris. Elle devient manucure dans un luxueux salon de beauté et épouse Daniel, jeune chercheur en horticulture. Elle est au comble du bonheur lorsqu’ils reçoivent en cadeau un appartement au confort moderne. Pour le meubler, elle se couvre progressivement de dettes, malgré l’opposition de Daniel. Son désir obsessionnel de consommer va mettre leur nouveau bonheur en péril.","popularity":5.638,"poster_path":"/fLtprxQx1zTcfjNB59dsPDFXESk.jpg","release_date":"2010-09-09","title":"Roses à crédit","video":false,"vote_average":5.0,"vote_count":12,"character":"Mme Donzert","credit_id":"5418ab650e0a2624f400082a","order":2},{"adult":false,"backdrop_path":"/vvR5nzsXgtMfBlhgavzCw9jrT2V.jpg","genre_ids":[35],"id":51195,"original_language":"fr","original_title":"La Soif de l'or","overview":"Urbain Donnadieu (Christian Clavier), PDG d'une entreprise de maisons préfabriquées, a été élevé par sa grand-mère, Zézette (Tsilla Chelton), dans le culte du profit. Avare de première classe, il a volé 60 000 francs par jour à son entreprise, qu'il a transformés en lingots. Il reste à les faire passer en Suisse. Il décide donc de cacher les lingots dans les briques d'une des maisons qu'il doit livrer, une idée qui ne saura petu-être pa sis simple à mener à son terme. Tout irait pour le mieux si son épouse, Fleurette (Catherine Jacob), ex-agent du Trésor Public et son amant, Jacques (Philippe Khorsand), chauffeur et meilleur ami d'Urbain, ne venaient pas mettre leur nez dans ce plan…","popularity":9.718,"poster_path":"/alKt5HtY5xwA6EnyYDePd0BxXEx.jpg","release_date":"1993-08-31","title":"La Soif de l'or","video":false,"vote_average":5.5,"vote_count":100,"character":"Fleurette, épouse d'Urbain","credit_id":"5426e6730e0a26556f00022e","order":4},{"adult":false,"backdrop_path":"/dvhFmC8y3BB1J474gx7Qc2y40DI.jpg","genre_ids":[35],"id":74191,"original_language":"fr","original_title":"J'ai faim !!!","overview":"Le même jour, hériter de son oncle, se bloquer le dos pendant des ébats amoureux un peu mouvementés, et enfin se faire plaquer au petit matin par son compagnon pour une collaboratrice canon, ça bouleverse une vie. Mais Lily, bien épaulée par ses deux copines et sa concierge, encaisse les coups et contre-attaque sur tous les fronts avec un seul objectif : récupérer son \"Toto\". Cette bande de jeunes femmes ne lésineront pas sur les moyens : relookage total, régime diététique d'enfer, idées tordues et guerre des nerfs pour éliminer la rivale. Mais au bout du compte, la vie réserve quelquefois des surprises...","popularity":5.407,"poster_path":"/mJWmECRhUdDIsiO9aj0yTEuFdyW.jpg","release_date":"2001-11-07","title":"J'ai faim !!!","video":false,"vote_average":4.9,"vote_count":24,"character":"Lily","credit_id":"52fe48c0c3a368484e10907f","order":0},{"adult":false,"backdrop_path":"/keV2kY1gYP0ndw3gDd2RypcqX69.jpg","genre_ids":[35],"id":301967,"original_language":"fr","original_title":"XXL","overview":"Tout allait bien pour Alain Berrebi, qui coulait des jours heureux et prospères dans sa boutique de prêt-à-porter XL au cœur du Sentier. Jusqu'au jour où un vieil Auvergnat casse sa pipe au fin fond du Cantal. Et le pompon, c'est cet Auvergnat de malheur, Bourdalou, le patron de la brasserie le Canal Sentier, qui lui pourrit l'existence.","popularity":6.961,"poster_path":"/qoX1mULNu1blnUVx9OTOPvPnpC6.jpg","release_date":"1997-12-10","title":"XXL","video":false,"vote_average":3.2,"vote_count":5,"character":"Lorène Benguigui","credit_id":"545fcd8f0e0a26042c0094e2","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":256035,"original_language":"pt","original_title":"Je vous présente ma femme","overview":"Chercheur chez Bo Phyto, une entreprise de cosmétologie, Eric a une vie bien rangée et habite dans la même rue que ses parents et son frère. Un matin, ce célibataire coincé âgé de 38 ans apprend qu’il doit partir en mission à Cuba. Eric a peur de l’avion et, pour sa mère, c’est comme s’il partait à la guerre. Six mois plus tard, Eric revient transformé, radieux et marié à Revolución, une Cubaine âgée de 25 ans.","popularity":0.625,"poster_path":"/rb3RE821Q1VGOrLoQ1s08Hc0Op9.jpg","release_date":"2013-04-12","title":"Je vous présente ma femme","video":false,"vote_average":5.0,"vote_count":1,"character":"Viviane Martin","credit_id":"5301f71bc3a3680a112b9430","order":1},{"adult":false,"backdrop_path":"/8jucxsrIEpVrtLxXv2RllQfjh0A.jpg","genre_ids":[18,35],"id":328801,"original_language":"fr","original_title":"Le Cœur à l'ouvrage","overview":"Bruno Markham, réalisateur de films pornographiques, tente de convaincre sa productrice, Françoise, d'investir dans un long métrage classique, dont il a écrit le scénario. Mais celle-ci refuse tout net en prétextant que le X est plus rentable. Bruno a l'habitude de faire tourner son ami Julien, doté d'un insatiable appétit sexuel. Sa partenaire à l'écran, Joëlle, est quant à elle devenue une 'star' sous le pseudonyme de Chloé Davina. Cette dernière retrouve un jour par hasard sa vieille copine Noëlle dans un bus parisien. Elles boivent un café ensemble, mais Noëlle réagit très mal lorsque Joëlle lui parle de son métier.","popularity":1.92,"poster_path":"/uoTEbsC54DktkV2F4IystlIbNY9.jpg","release_date":"2000-07-12","title":"Le Cœur à l'ouvrage","video":false,"vote_average":4.4,"vote_count":6,"character":"Françoise","credit_id":"54f7b5a892514118ba00035e","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":335342,"original_language":"fr","original_title":"Dieu que les femmes sont amoureuses","overview":"Il y a beaucoup de monde autour d'Anne. Entre son fils, ses jumelles, l'étudiante qui les garde, sa mère, son ex-mari et sa maîtresse, son amant, sa vie est bien occupée. Cette même vie qui s'enflamme quand revient Arthur, Arthur son inoubliable et éternel amour d'enfance.","popularity":2.224,"poster_path":"/cHouLo1kBYLiH9i7EPPPlcXZO3I.jpg","release_date":"1994-06-01","title":"Dieu que les femmes sont amoureuses","video":false,"vote_average":7.0,"vote_count":1,"character":"Anne","credit_id":"5528750a92514111cc00067b","order":0},{"adult":false,"backdrop_path":"/b2vCoePmw9BkCzsX2cGbgQVcHEC.jpg","genre_ids":[10749,35,10770],"id":338347,"original_language":"fr","original_title":"La Torpille","overview":"Dominique Dumas élève seule son fils Antoine, âgé de 18 ans. Optimiste et énergique, elle n'hésite pas une seule seconde lorsqu'elle tombe sur une offre d'emploi qu'elle juge en or : les chaussures Gustave recherchent une directrice générale. Après avoir passé les tests avec brio, Dominique fait ses débuts dans ses nouvelles fonctions. Ce qu'elle ignore, c'est qu'elle a en fait été embauchée pour faire couler la société. Or, contrairement à ce qu'avaient prémédité les recruteurs, la jeune femme se montre une gestionnaire hors pair, pleine de ressources et d'idées de génie, et ne tarde pas à relancer l'entreprise...","popularity":1.969,"poster_path":"/eFgt803RM3thS1n47APihb9ZCVO.jpg","release_date":"2002-04-16","title":"La Torpille","video":false,"vote_average":6.1,"vote_count":5,"character":"Dominique Dumas","credit_id":"5544f5ef92514119e0001a4f","order":1},{"adult":false,"backdrop_path":"/2oCwnD0mlc3lL9stQOO3PEu612N.jpg","genre_ids":[12,16,28,10770],"id":60290,"original_language":"fr","original_title":"Corto Maltese : Sous le signe du Capricorne","overview":"Corto croise dans les eaux des Caraïbes et vogue jusqu'aux côtés de la Guyane et du Brésil. Il se risque au coeur de l'Amazonie où il va participer au combat des paysans pauvres contre les grands propriétaires terriens, sympathiser avec des indiens réducteurs de têtes, soutenir un bagnard évadé de Cayenne et approcher des prêtresses vaudous?","popularity":2.596,"poster_path":"/jzbK2Klids263D81SSraJBP3EKM.jpg","release_date":"2003-11-19","title":"Corto Maltese : Sous le signe du Capricorne","video":false,"vote_average":6.9,"vote_count":16,"character":"Ambiguité (voice)","credit_id":"5666daf692514129b8000f60","order":2},{"adult":false,"backdrop_path":"/9AE1AgJ4DsP5qsBg7cUpbKJzhLb.jpg","genre_ids":[18],"id":401698,"original_language":"fr","original_title":"Baisers cachés","overview":"Nathan, 16 ans, vit seul avec son père policier. Nouveau venu au lycée, il est invité à une soirée où il tombe sous le charme de Louis. Les deux jeunes garçons ne tardent pas à s’embrasser, se croyant à l’abri des regards. Mais quelqu’un les observe en cachette et publie la photo de leur baiser sur facebook : la rumeur se répand sur le net et provoque le scandale au lycée…","popularity":16.635,"poster_path":"/anyS9k6bQWPMSo1PHtZvhmzVsG3.jpg","release_date":"2016-02-04","title":"Baisers cachés","video":false,"vote_average":7.574,"vote_count":291,"character":"Catherine","credit_id":"575c46e492514143c4001776","order":5},{"adult":false,"backdrop_path":"/3RJabpWSdVR2lz6kY8UjQ8xggiX.jpg","genre_ids":[35],"id":369780,"original_language":"fr","original_title":"Joséphine s'arrondit","overview":"Depuis 2 ans, Gilles (homme parfait, non-fumeur, bon-cuisinier, qui aime-les-chats) et Joséphine (fille attachiante, bordélique mais sympathique) s’aiment. Tout est parfait. Jusqu’à une nouvelle inattendue : ils seront bientôt 3. Ne pas devenir comme sa mère, garder son mec et devenir une adulte responsable, tout un tas d’épreuves que Joséphine va devoir affronter, avec Gilles… à leur manière.","popularity":8.853,"poster_path":"/b4YYy5OfYOEgo9JQPEb1RkSdNrx.jpg","release_date":"2016-02-10","title":"Joséphine s'arrondit","video":false,"vote_average":5.8,"vote_count":268,"character":"Mère Château","credit_id":"57952fc9c3a3687605007343","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":284518,"original_language":"fr","original_title":"L'enfant d'une autre","overview":"Une brillante femme d'affaires pense avoir retrouvé sa fille disparue alors qu'elle n'avait que six mois...","popularity":1.724,"poster_path":"/58CU65oDCmTK3zouzql6vPCsRCr.jpg","release_date":"2006-03-14","title":"L'enfant d'une autre","video":false,"vote_average":0.0,"vote_count":0,"character":"Maud Kert","credit_id":"57e8d2d79251412ae301996b","order":0},{"adult":false,"backdrop_path":"/bUTCScINRJtFUFDm5wr267wtR2s.jpg","genre_ids":[35],"id":426928,"original_language":"fr","original_title":"Un jour mon prince","overview":"Il y a presque cent ans que La Belle au Bois dormant est plongée dans un profond sommeil. Or jusqu’ici, aucun prince n’a réussi à la réveiller d’un baiser. Et le temps presse : si aucun candidat sérieux ne se présente, le royaume des fées risque de disparaître à jamais. La Reine Titiana envoie donc deux fées à Paris, Blondine et Mélusine, avec une mission spéciale : trouver l’homme idéal. Mais nos deux fées, propulsées au 21ème siècle, vont vite se rendre compte que la tâche est plus compliquée qu’elle n’y paraît…","popularity":2.219,"poster_path":"/eZOo5w83GSepoJgk0NGOfScdIXq.jpg","release_date":"2017-01-17","title":"Un jour mon prince","video":false,"vote_average":3.7,"vote_count":9,"character":"La Reine Titiana","credit_id":"584eeb30c3a3682a870008af","order":3},{"adult":false,"backdrop_path":"/ijBl5tsZZnhJ0F62UQcMAutAUMr.jpg","genre_ids":[18],"id":430172,"original_language":"fr","original_title":"Chez nous","overview":"Pauline, infirmière à domicile, entre Lens et Lille, s’occupe seule de ses deux enfants et de son père ancien métallurgiste. Dévouée et généreuse, tous ses patients l'aiment et comptent sur elle.  Profitant de sa popularité, les dirigeants d’un parti extrémiste vont lui proposer d’être leur candidate aux prochaines municipales.","popularity":8.71,"poster_path":"/9eAD9ESJWT1Cx9oZghjiS0I9F1l.jpg","release_date":"2017-01-25","title":"Chez nous","video":false,"vote_average":5.805,"vote_count":123,"character":"Agnès Dorgelle","credit_id":"5851302d9251416fa10153ba","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[12],"id":436740,"original_language":"fr","original_title":"Barrage sur l'Orénoque","overview":"Dominique et son mari, tous deux ingénieurs, ont pris l'habitude de travailler ensemble sur d'importants chantiers. Une vie heureuse qu'interrompt brutalement la chute mortelle, du haut d'un échafaudage, du jeune homme. Devenue veuve, Dominique accepte de participer à la construction d'un barrage sur l'Orénoque, au Venezuela. Sur place, elle découvre que nombre d'obstacles vont lui compliquer la tâche. Ses collègues lui restent hostiles. Un village indien doit être détruit, ce qui révolte la jeune femme. De sordides petits trafiquants de diamants voient le projet d'un mauvais oeil. Des ingénieurs américains rivaux se livrent à une concurrence effrénée et, enfin, Dominique découvre qu'elle est enceinte de son défunt mari...","popularity":2.387,"poster_path":"/qpPLKBkF1QYYx6kyJQWxPCZqwDg.jpg","release_date":"1996-09-14","title":"Barrage sur l'Orénoque","video":false,"vote_average":6.0,"vote_count":2,"character":"Arlette Legrand","credit_id":"588529c3c3a3680650024cc0","order":3},{"adult":false,"backdrop_path":"/rPpTARXqZWCDulXvh3EF51iG6co.jpg","genre_ids":[35],"id":439152,"original_language":"fr","original_title":"Telle mère, telle fille","overview":"Inséparables, Avril et sa mère Mado ne peuvent pourtant pas être plus différentes. Avril, 30 ans, est mariée, salariée et organisée à l'inverse de sa mère, éternelle ado insouciante et délurée qui vit aux crochets de sa fille depuis son divorce. Mais quand les deux femmes se retrouvent enceintes en même temps et sous le même toit, le clash est inévitable. Parce que si Mado, en pleine crise de jeunisme, n'est pas prête à être grand-mère, Avril, quant à elle, a bien du mal à imaginer sa mère... mère !","popularity":9.367,"poster_path":"/cdmMlyhhA4QvfUE6GdMsWZZmlvY.jpg","release_date":"2017-03-29","title":"Telle mère, telle fille","video":false,"vote_average":5.756,"vote_count":252,"character":"Irène","credit_id":"5895afe59251412e0d0086f4","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":477204,"original_language":"fr","original_title":"Qui mange qui ?","overview":"Rose est inspectrice de l'hygiène et de la répression des fraudes. Aigrie par un chagrin d'amour, cette quadragénaire a décidé de mener la vie dure à tous les commerçants et restaurateurs qu'elle contrôle. Quand elle vient déjeuner dans le restaurant de Martial, un fin cordon bleu qui attend son étoile, elle se montre odieuse. A tel point que René, l'oncle de Martial, décide de la neutraliser.","popularity":2.813,"poster_path":"/yfitHT6j0WPts9mObHgYUnw1UMk.jpg","release_date":"1999-05-20","title":"Qui mange qui ?","video":false,"vote_average":6.5,"vote_count":2,"character":"Rose","credit_id":"59c4c189c3a3681454022f5b","order":2},{"adult":false,"backdrop_path":"/zDzMxGgiHgHp1m0j5tDZitvKxyx.jpg","genre_ids":[18,10770],"id":478686,"original_language":"fr","original_title":"La Maison Tellier","overview":"Madame Odile, gérante d'une maison close, est invitée à la communion de sa nièce. De peur de les laisser seules, elle emmène ses quatre pensionnaires avec elle en les faisant passer pour les vendeuses d'un commerce de vêtements fictif. Leur fausse identité est l'occasion de nombreux quiproquos et situations rocambolesques.","popularity":1.473,"poster_path":"/nFk2gABJ7RbjGRbaxd9FcIqfgW3.jpg","release_date":"2008-04-29","title":"La Maison Tellier","video":false,"vote_average":0.0,"vote_count":0,"character":"Odile Tellier","credit_id":"59cea1dcc3a3681e97000c0a","order":0},{"adult":false,"backdrop_path":"/tpycIXVcWpesXqTnOa0RQ3cLHLT.jpg","genre_ids":[18,10749],"id":97844,"original_language":"fr","original_title":"Maladie d'amour","overview":"Clément Cotrel, interne au département cancérologie de Bordeaux, tombe amoureux de la maîtresse de son supérieur qui va briser sa carrière...","popularity":4.41,"poster_path":"/wbIYolgOrrClsIg5QinODJe8myK.jpg","release_date":"1987-09-30","title":"Maladie d'amour","video":false,"vote_average":5.0,"vote_count":9,"character":"Nurse","credit_id":"5a1f118f0e0a264cbe07e254","order":9},{"adult":false,"backdrop_path":"/z3y6V1GnrGEyzi2w1nNY8RN5VZY.jpg","genre_ids":[80,10770],"id":215784,"original_language":"fr","original_title":"Désiré Landru","overview":"Henri Désiré Landru est un personnage ambigu. Marié et père de famille, il est à la fois un grand séducteur et un petit escroc : il séduit les femmes pour les voler. Maniaque, Landru consigne minutieusement ses méfaits dans un petit carnet qui révélera à la police le nom de 283 femmes qu'il aurait abusées. Il sera condamné à mort pour avoir tué 11 d'entre elles. Son procès déchaîna haine et passion, à l'image de sa personnalité double.","popularity":4.722,"poster_path":"/9CRjIYJpN1tuwCCbWkjNHjJIPMT.jpg","release_date":"2005-09-19","title":"Désiré Landru","video":false,"vote_average":5.8,"vote_count":9,"character":"Mme Marchadier","credit_id":"5a8068270e0a262aac02168f","order":4},{"adult":false,"backdrop_path":"/wFfFlFKTM23rFBRu4SNlzpFGMha.jpg","genre_ids":[35],"id":527001,"original_language":"fr","original_title":"Demain, je me marie","overview":"Manon est sur le point de se marier avec William qu'elle fréquente depuis trois ans. La veille de la cérémonie, un inconnu l'accoste et lui jure qu'elle est la femme de sa vie. Bien que troublée, Manon chasse l'importun et part retrouver William. Son fiancé tient à lui présenter Julien, son futur témoin, tout juste arrivé d'Australie. Manon découvre avec surprise qu'il s'agit de l'homme qui l'a abordée plus tôt dans la journée.","popularity":2.657,"poster_path":"/dzfkIBdbQnyFhHJgndwrhEbTD5i.jpg","release_date":"2011-02-09","title":"Demain, je me marie","video":false,"vote_average":5.0,"vote_count":3,"character":"Karine","credit_id":"5b0d33c29251417c27008a72","order":5},{"adult":false,"backdrop_path":"/ch2ZiazlS1KUfXTdjgRfNQKEfK2.jpg","genre_ids":[35,10749],"id":531736,"original_language":"fr","original_title":"Les Goûts et les Couleurs","overview":"Simone est en couple avec Claire depuis trois ans, mais elle n'en a jamais parlé à sa famille. Entre sa mère folle, son père traditionaliste et ses deux frères qui essaient toujours de lui faire rencontrer des hommes, il est difficile pour Simone de vivre ouvertement. Les choses se compliquent encore lorsqu'elle tombe amoureuse du chef sénégalais Wali, en partie grâce à ses talents de cuisinier. Partagée entre Claire, Wali et sa famille, Simone devra faire des choix difficiles.","popularity":14.211,"poster_path":"/yv1R5PQRXN87e10F3RARysFAQg0.jpg","release_date":"2018-06-24","title":"Les Goûts et les Couleurs","video":false,"vote_average":5.1,"vote_count":178,"character":"Noëlle Benloulou","credit_id":"5b2e2169c3a36853400042f2","order":5},{"adult":false,"backdrop_path":"/foNdBx1jiDZJqDRmbiBVAzguii.jpg","genre_ids":[35,10770],"id":564475,"original_language":"fr","original_title":"Merci pour tout, Charles","overview":"Caroline Delacour est une mère et une épouse exemplaire. A 54 ans, elle peut se réjouir d'avoir une existence paisible, deux superbes enfants et un mari dévoué. Son univers s'effondre lorsqu'un jour de Saint-Valentin, après 30 ans de vie commune, son mari lui annonce qu'il la quitte pour une autre femme...","popularity":3.712,"poster_path":"/wiS2Pxi6MGn3QpJrnFF399ko9mX.jpg","release_date":"2014-11-11","title":"Merci pour tout, Charles","video":false,"vote_average":6.2,"vote_count":5,"character":"Valérie","credit_id":"5bfaea600e0a26164d000685","order":1},{"adult":false,"backdrop_path":"/scpMGcL7svJwW4NXUgaY1zZo8T5.jpg","genre_ids":[35],"id":534255,"original_language":"fr","original_title":"Pourvu que ça dure","overview":"Joseph et Victor sont deux motards de la police nationale et amis inséparables. Si le premier mène une vie rangée avec femme et enfant, le second, célibataire, est toujours en quête de l’âme soeur… Et voilà qu’un jour il la trouve. Elle est superbe, s’appelle Julie mais c’est la compagne du député-maire qu’il doit escorter ! Qu’importe, Victor tente sa chance et il ne sera pas au bout de ses surprises !","popularity":1.135,"poster_path":"/ypjonHC3Duw0j7xTFe45lIzcHnr.jpg","release_date":"1996-02-07","title":"Pourvu que ça dure","video":false,"vote_average":2.0,"vote_count":2,"character":"Christine Ponty","credit_id":"5c4b53a49251410e1b5839c7","order":3},{"adult":false,"backdrop_path":"/vZB3oFSJ7Nk9F5W5KUtuFokVRPJ.jpg","genre_ids":[10770,80,18],"id":590436,"original_language":"fr","original_title":"La Malédiction du volcan","overview":"Juliette Gentil, garde-champêtre à Dos-d'Âne (La Réunion), se retrouve en charge d'une enquête sur la mort du seul héritier d'une grande plantation de géranium. Tout laisse croire à un accident mais Juliette découvre bientôt les méandres d'une famille rongée par les secrets et le poids des ancêtres. Elle doit faire équipe avec un jeune officier de la métropole fraichement muté sur l'île et qui n'a aucune expérience du terrain","popularity":4.151,"poster_path":"/a5p81q2Z3o9nG4XX2vUUzqB5nB4.jpg","release_date":"2019-09-21","title":"La Malédiction du volcan","video":false,"vote_average":5.7,"vote_count":12,"character":"Juliette Gentil","credit_id":"5c97f6180e0a264ccec18aab","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":618106,"original_language":"fr","original_title":"Qui mange quand ?","overview":"Rose et Marc ont un petit Léo, qui est bien sûr le plus beau bébé du monde, mais qui a tendance à prendre sa mère pour son père et réciproquement. L'avis de la pédopsychiatre est clair : que chacun des parents s'attache à remplir son rôle d'une manière un peu plus traditionnelle et tout rentrera dans l'ordre.","popularity":2.543,"poster_path":"/rdOpDw3diLMbExYAaw90lu5eQ8w.jpg","release_date":"2004-10-20","title":"Qui mange quand ?","video":false,"vote_average":5.0,"vote_count":1,"character":"Rose Lantier","credit_id":"5d38b6a0ab684900128baa55","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":618115,"original_language":"fr","original_title":"Qui mange quoi ?","overview":"Rose veut un enfant. Elle sent que le moment est venu avec Marc. Cependant, elle souhaite d'abord faire le ménage dans sa vie. Rose et Marc se laissent ébranler par le doute. Leur passion pourra-t-elle survivre aux problèmes qui les assaillent ?","popularity":1.843,"poster_path":"/cS2dvBGPmLbby8O9a1BS1qVzKLf.jpg","release_date":"2002-12-10","title":"Qui mange quoi ?","video":false,"vote_average":6.5,"vote_count":2,"character":"Rose","credit_id":"5d38bbdcab68497d7d88f01f","order":0},{"adult":false,"backdrop_path":"/mH6g6IBs3TOd2JikCIElGWIzHH9.jpg","genre_ids":[35,10749,10770],"id":671588,"original_language":"fr","original_title":"Trois mariages et un coup de foudre","overview":"Sarah, la trentaine discrète, assiste avec sa mère Annie, la cinquantaine envahissante, au mariage de son amie d'enfance Juliette qui, incapable de s'engager, désavoue son prétendant devant l'autel pour la seconde fois. Se noue alors une intrigue...","popularity":6.587,"poster_path":"/cX3CyWWnhd825NUjGAbhFNN4W5P.jpg","release_date":"2016-12-31","title":"Trois mariages et un coup de foudre","video":false,"vote_average":4.5,"vote_count":2,"character":"Annie","credit_id":"5e416fd39603310017ef80fc","order":3},{"adult":false,"backdrop_path":"/y6H8jpfAAZ00LVcw9BOsEg9Fo2J.jpg","genre_ids":[35,10770],"id":117325,"original_language":"fr","original_title":"À dix minutes des naturistes","overview":"À Bruxelles, c'est la période des vacances d'été. Une famille de concierges décide de profiter de l'absence de leurs patrons pour troquer, pendant quelques jours, la belle demeure de leurs employeurs. Ils l'échangent contre une superbe maison sur l'île du Couchant, dans le sud de la France. Les couchantins posent leurs affaires en Belgique. Dans leurs valises, ils ont apporté de quoi promouvoir une directive qui pourrait affecter toute l'Europe. Quant aux belges, ils découvrent que leur lieu de vacances a une petite particularité : la partie de l'île où ils résident est naturiste. S'ils veulent profiter de la plage, ils vont devoir se déshabiller...","popularity":7.046,"poster_path":"/117fEH8oJNnpKAbCL6c15vKfBkQ.jpg","release_date":"2012-03-04","title":"À dix minutes des naturistes","video":false,"vote_average":4.9,"vote_count":12,"character":"Solange Langlois","credit_id":"5ed2c1d7fea0d7001e8764eb","order":7},{"adult":false,"backdrop_path":"/d7N1FSwaJXEt2inFMT9LT2WroOC.jpg","genre_ids":[35],"id":718529,"original_language":"fr","original_title":"100% bio","overview":"Marie une sage-femme de 30 ans, apprend qu’elle est enceinte de son copain un kiné du 11ème arrondissement de Paris. Elle décide aussitôt de filer au Pays Basque, annoncer la nouvelle à son père, Gabi, un charcutier basque. Thomas, qui n’a jamais été présenté à sa belle-famille, décide de saisir l’occasion pour lui faire une surprise et arrive sans prévenir à Sare, un village du pays Basque. Gabi découvre avec horreur que son gendre est végan ! Charcutier basque vs végan parisien, lequel convertira-t-il l’autre à son régime alimentaire ? Pour le bien de Marie et des Moreno, père et gendre arriveront-ils à cohabiter sans s’entretuer ?","popularity":3.897,"poster_path":"/eHnFRyZm8u9hby2wOxYPtyMcZTm.jpg","release_date":"2021-01-05","title":"100% bio","video":false,"vote_average":5.2,"vote_count":25,"character":"Hortensia","credit_id":"5ef32b772b2108003290e4b8","order":1},{"adult":false,"backdrop_path":"/2EEc1R6K0n5URwji5gsXZPZVwVY.jpg","genre_ids":[80,18,10770],"id":761190,"original_language":"fr","original_title":"Hortense","overview":"Par une journée de printemps de l'année 2000, une petite fille de 4 ans disparaît. Elle s'appelle Hortense Delalande. Elle accompagnait sa maman, Sophie Delalande, faire quelques courses. Sur le parking, elle grimpe sur son petit tricycle qui ne la quitte jamais. Un moment d'inattention, et Hortense disparaît. Sophie la cherche, très inquiète, entre les travées et finit par trouver... le tricycle. Renversé. Pas d'Hortense. On ne la retrouvera jamais.","popularity":2.41,"poster_path":"/rgWW26Ni3tnM9okLZ3k7qcVFrRk.jpg","release_date":"2020-12-14","title":"Hortense","video":false,"vote_average":6.1,"vote_count":7,"character":"Sophie Delalande","credit_id":"5fa53c98d11e0e003f92d4a8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35,18],"id":295091,"original_language":"fr","original_title":"Lili Rose","overview":"Ouvrier ou joueur de poker, Samir et Xavier vivent au jour le jour. Jeune femme brillante et future mariée, Liza a un avenir tout tracé. Ils et elle se retrouvent par hasard le temps d’un week-end pour un séjour aussi improbable qu’initiatique. Ils lui apprennent à se sentir Russe, font la course en marchant sur les mains, ils la protègent lors de leur confrontation au monde ; mais c’est elle qui leur apprendra ce qu’est véritablement la liberté.","popularity":4.873,"poster_path":"/4sVHUkVYQxgDDrXFFDSS91eI46f.jpg","release_date":"2014-10-22","title":"Lili Rose","video":false,"vote_average":4.5,"vote_count":4,"character":"Pierrot's sister","credit_id":"60044bd0b0040a004192d7e4","order":4},{"adult":false,"backdrop_path":"/7g6QfHniZRQugVYX6tt2LzdBvwy.jpg","genre_ids":[35],"id":836549,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Héléna Bourdelle, dite « La Bourdelle », est une grande cantatrice et l'épouse du maestro André Bourdelle. Engagé dans la résistance, celui-ci est tué par l'explosion d'une grenade. Suite à la défaite, la famille Bourdelle voit très vite son hôtel particulier investi par les forces allemandes. Se plaignant à la Kommandantur des excès commis, la Bourdelle, ses filles et leur locataire aident par hasard un soldat anglais à s'évader et sont ensuite obligés de le cacher.\r La pièce commence le jour de l’arrivée du général Sponz, général allemand, qui vient élire son quartier général à même l’hôtel particulier de la famille Bourdelle. Celle-ci, contrainte de se soumettre à cette réquisition de l’envahisseur ira vivre à la cave, tout en préparant sa «résistance» avec l’aide de Taupin, un ami de la famille.","popularity":3.106,"poster_path":"/n13NtY11WaWp1FiCsMMnz61UuWI.jpg","release_date":"2021-06-01","title":"Papy fait de la résistance","video":false,"vote_average":6.0,"vote_count":2,"character":"Madame Bourdelle","credit_id":"60b8eff5ec8a43006efe795b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10751,10770],"id":838534,"original_language":"fr","original_title":"Louise","overview":"A l'approche de la quarantaine, Johanne attend toujours le grand amour et ce bébé qu'elle désire tant. Alors qu'elle se pose de plus en plus de questions quant à son avenir, sa route croise celle de Manon, jeune fille secrète et fascinante, et de Louise, une oie polaire à l'aile brisée. En conjuguant leurs efforts pour soigner Louise et lui réapprendre à voler, les deux femmes vont découvrir les chemins de la liberté et de la tendresse, tout en prenant conscience de leur identité et de leur place dans le monde qui les entoure","popularity":1.48,"poster_path":"/hdzMw90zupo2gGUFku0qsktTIBA.jpg","release_date":"2005-07-24","title":"Louise","video":false,"vote_average":0.0,"vote_count":0,"character":"Joanne","credit_id":"60c0a141960cde00562e00ce","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":533328,"original_language":"fr","original_title":"Louise","overview":"","popularity":2.219,"poster_path":null,"release_date":"2005-01-18","title":"Louise","video":false,"vote_average":0.0,"vote_count":0,"character":"Joanne Guiberry","credit_id":"60ce04792d3721004225f17b","order":0},{"adult":false,"backdrop_path":"/9YrVd9evCdCxTy9E1aTG3tELrql.jpg","genre_ids":[10752,36],"id":847375,"original_language":"fr","original_title":"Théo et Marie","overview":"Septembre 1944. Une petite ville du Nord de la France. Veuve depuis quatre ans, Adeline Valmore élève seule son fils Théo. Dans cette période troublée où règne la suspicion et où les règlements de compte sont légion, cette jeune femme médecin se fait du souci. Alors que son entourage se laisse bercer par la liesse ambiante engendrée par la Libération, elle craint pour son fils a qui elle promet de \"tout dire plus tard\". Elle se confie à son ami allemand Kurt et lui fait promettre, au cas où il lui arriverait quelque chose, de protéger Théo \"qui n'est au courant de rien\". Quand les FFI débarquent chez elle au petit matin, elle n'a pas le temps de prodiguer quelques conseils à son garçon. Juste celui de crier : \"va chez ton grand père à Paris!\" Exhibée sur la place du village, le jeune femme subit l'humiliation de centaines de femmes tondues pour avoir eu des relations avec les allemands.","popularity":1.985,"poster_path":"/mi21tFbForr5z1BUuR9iyivJH7E.jpg","release_date":"1998-04-16","title":"Théo et Marie","video":false,"vote_average":6.0,"vote_count":2,"character":"Marcelle","credit_id":"60e0bf7c4544af004724934b","order":3},{"adult":false,"backdrop_path":"/84tJWzhwVNfPnpSFh6DXaCCpk2B.jpg","genre_ids":[35],"id":665388,"original_language":"fr","original_title":"Rumba la vie","overview":"Tony, la cinquantaine, chauffeur d’autobus scolaire renfermé sur lui-même, vit seul après avoir abandonné femme et enfant vingt ans plus tôt. Bousculé par un malaise cardiaque, il trouve le courage nécessaire pour affronter son passé et s’inscrire incognito dans le cours de danse dirigé par sa fille, qu’il n’a jamais connue, dans le but de la (re)conquérir et de donner un sens à sa vie.","popularity":12.874,"poster_path":"/66tSxn5ZS6YBUgYN1TUb4KN7V8m.jpg","release_date":"2022-08-24","title":"Rumba la vie","video":false,"vote_average":6.091,"vote_count":82,"character":"Patronne","credit_id":"6151a6f49974ee0043ecc954","order":4},{"adult":false,"backdrop_path":"/1UO4F08eGopAae8oJUPBNAgCJep.jpg","genre_ids":[10402],"id":200214,"original_language":"fr","original_title":"Le Soldat Rose","overview":"Retranscription télévisuelle de la pièce de théâtre musicale \"Le Soldat Rose\", qui voit Joseph, un petit garçon déçu par les adultes se réfugier dans un magasin de jouets. Il va faire la connaissance des peluches et autres poupées, et découvrir enfin un monde qui l'enchante.","popularity":1.821,"poster_path":"/c3bFQdCdc2uwT4E0xq1U6CKhgV3.jpg","release_date":"2006-12-23","title":"Le Soldat Rose","video":false,"vote_average":5.5,"vote_count":10,"character":"La Voix du Grand Magasin","credit_id":"61cc75b338520200a20136d8","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[16],"id":954672,"original_language":"uk","original_title":"La Méthode Bourchnikov","overview":"","popularity":2.183,"poster_path":"/43qIYoueLg9VPpIiBqLER0V3Gt2.jpg","release_date":"2007-04-04","title":"La Méthode Bourchnikov","video":false,"vote_average":7.0,"vote_count":1,"character":"Sylvette Martin (voice)","credit_id":"623f137a45765d0047d00313","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":534245,"original_language":"fr","original_title":"Oui","overview":"Un été, au bord de la mer, neuf amis redéfinissent leurs attentes en matière sentimentale. Après cette remise en cause, tous vont alors apprendre à donner du plaisir et à se donner, à réjouir et faire jouir leur partenaire...","popularity":1.667,"poster_path":"/8xyZDdjxv9BzJUqM7xiGF6gSd2N.jpg","release_date":"1996-12-04","title":"Oui","video":false,"vote_average":2.0,"vote_count":2,"character":"Nathalie","credit_id":"627c77a32dda890056245b7e","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":571613,"original_language":"fr","original_title":"La Ballade de Titus","overview":"Il était une fois Titus que ses parents adoptifs décidèrent d’enfermer dans une cave avec pour seuls compagnons un poste de télévision, un magnétoscope... et cinq cents cassettes de cartoons... Vingt ans plus tard, Titus s’échappe. Le monde ne lui semble alors qu’un simple parc d’attractions...","popularity":1.413,"poster_path":"/8CaNC4R7YIqgwzehPTtonZS9NyG.jpg","release_date":"1997-07-17","title":"La Ballade de Titus","video":false,"vote_average":0.0,"vote_count":0,"character":"Louise","credit_id":"630c51051f0275007b2f60ba","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1018451,"original_language":"fr","original_title":"La Vie à trois","overview":"Lise et Gilles viennent de connaître cinq années d'amour sans nuage. Un bonheur qu'ils pensaient couronner en acceptant la grossesse inattendue de Lise. D'emblée, pourtant, la petite Marina prend une énorme place dans la relation du couple. Ses parents sont déboussolés. Lise voudrait...","popularity":1.099,"poster_path":"/culjmeF5s2HdSgUfrpy74zkjBwQ.jpg","release_date":"1997-12-08","title":"La Vie à trois","video":false,"vote_average":0.0,"vote_count":0,"character":"Charlotte","credit_id":"630d319b226c560092cb6485","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770,10751],"id":1076210,"original_language":"fr","original_title":"Jeudi 12","overview":"Il y a des jours où il vaudrait mieux rester couché...C'est la réflexion que se fait Patrick Dubreuil, maquettiste dans l'agence de Françoise Gamelin Patrick doit rendre une maquette le jour du vendredi 13 ce qui pour lui est impossible. Cet adepte du gri-gri, queue de lapin et autres signes de superstition ne peut concevoir une telle coïncidence. Il va donc s'arranger pour avancer son rendez-vous. La course contre la montre démarre...","popularity":1.312,"poster_path":"/qtvjq3jQFefoRaR1a9bv4banrMP.jpg","release_date":"1998-12-22","title":"Jeudi 12","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6407655dc8f3c4007c6fecae","order":5},{"adult":false,"backdrop_path":"/oRw5DxuyLVy5wNT4YruNRRna8e1.jpg","genre_ids":[35],"id":1116198,"original_language":"fr","original_title":"Un fil à la patte","overview":"Comment se débarrasser d'une maîtresse lorsqu'on prévoit de se marier avec une riche héritière ? Voici ce à quoi s'emploie Bois d'Enghien, amant de Lucette Gautier, artiste à la mode réclamée par la baronne Duverger pour la signature du contrat de mariage de sa fille avec... Bois d'Enghien lui-même !","popularity":2.139,"poster_path":"/hJjGhHn3gLT6zQgJWyS5yCW0NiZ.jpg","release_date":"2023-04-21","title":"Un fil à la patte","video":false,"vote_average":0.0,"vote_count":0,"character":"la baronne Duverger","credit_id":"6442b828651fcf02fb9ca84c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":469394,"original_language":"fr","original_title":"L'État de grâce","overview":"France, 1981, première année du premier septennat de François Mitterrand. Patronne de choc d'une importante société d'articles de sport, lors d'une houleuse assemblée du CNPF (ancêtre du MEDEF), Florence Vannier-Buchet, femme de droite, rencontre Antoine Lombard, le tout nouveau secrétaire d'État aux universités, militant socialiste. Ensemble, ils vont tenter de vivre leur passion amoureuse sans sacrifier ni leur vie professionnelle ni leur engagement politique. Jean-Marc, le mari de Florence, excédé par cette aventure décide de divorcer…","popularity":3.251,"poster_path":"/oVwMyPMZwkikoJeADvNmHGrknig.jpg","release_date":"1986-12-24","title":"L'État de grâce","video":false,"vote_average":3.0,"vote_count":2,"character":"(uncredited)","credit_id":"64567a556c849201433e15b5","order":35},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":225030,"original_language":"fr","original_title":"L'Île atlantique","overview":"Sur une île, des enfants entre 7 et 14 ans s'ennuient. Pour tromper l'ennui et fuir un quotidien souvent rude, ils chapardent. La nuit, ils se rejoignent pour cambrioler. Malheureusement pour eux, une dame meurt d'une crise cardiaque et une autre est assassinée par son mari. La police voie un lien entre ces morts et les cambriolages.","popularity":3.125,"poster_path":null,"release_date":"2003-07-01","title":"L'Île atlantique","video":false,"vote_average":5.0,"vote_count":5,"character":"Chantal Seignelet","credit_id":"6480f1d5d2b20900ca1d0e10","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1244458,"original_language":"fr","original_title":"Un bel après-midi d'été","overview":"","popularity":1.264,"poster_path":null,"release_date":"","title":"Un bel après-midi d'été","video":false,"vote_average":0.0,"vote_count":0,"character":"Solange","credit_id":"65cb79cacffeed0185c0651a","order":1}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/qmpDyolsJTjY7V7n69sVJE6hEkh.jpg","vote_average":0.0,"vote_count":0,"width":600}]}}