{"adult":false,"also_known_as":[],"biography":"Philippe Sarde, né le 21 juin 1948 à Neuilly-sur-Seine, est un compositeur français de musique de film.\n\nIl est le frère aîné du producteur Alain Sarde.\n\nSa mère, Andrée Gabriel, est chanteuse à l'Opéra de Paris. Dès 5 ans, il entre au conservatoire. Il suit des études d'harmonie, de contrepoint, de fugue et de composition avec Noël Gallon. Il a deux frères: Frédéric et Alain Sarde. Philippe Sarde a pour parrains Georges Auric et Noël Gallon. Tout jeune, il s'intéresse également au cinéma et collectionne des bobines de vieux films français oubliés de nos jours.\n\nÀ 17 ans, il réalise un court-métrage en noir et blanc et en 35 mm dont il compose la musique et demande à Vladimir Cosma de l'aider à l'orchestrer. Il hésite alors entre la réalisation cinématographique et la musique. À 18 ans, il rencontre Claude Sautet et lui propose de signer la musique de son film Les Choses de la vie. Écrite en un mois seulement pour quelque 70 musiciens, Les Choses de la vie est le premier coup de maître d’un compositeur alors seulement âgé de 20 ans: c'est le début d'une longue carrière.\n\nSarde est un homme fidèle à certaines valeurs comme l'amitié et, outre Claude Sautet, il va développer une collaboration très suivie avec certains cinéastes, dont André Téchiné, Jacques Doillon, Pierre Granier-Deferre, Georges Lautner, Marco Ferreri, Laurent Heynemann ou Bertrand Tavernier.\n\nSa personnalité exigeante et son perfectionnisme musical ne connaissent pas (ou peu) de limites et Sarde n'hésite pas à demander aux musiciens ou orchestres les plus renommés de venir travailler sur ses partitions: le saxophoniste Stan Getz (sur Mort d'un pourri), le trompettiste Chet Baker (sur Flic ou Voyou), le violoniste Stéphane Grappelli, le London Symphony Orchestra, etc.\n\nIl se définit lui-même comme un «scénariste musical», dont le rôle est d'exprimer musicalement ce que le réalisateur ne peut traduire par les images.\n\nToujours à la recherche de nouvelles sonorités où le répertoire classique côtoie une écriture contemporaine parfois proche de l'atonalité, la musique de Sarde combine souvent différentes instrumentations assez singulières. À ce titre, sa partition pour le film La Guerre du feu constitue un point d'orgue dans sa filmographie imposante, où il combine deux orchestres, des chœurs, des solistes et des percussions dans un style avant-gardiste.\n\nIl n'hésite pas non plus à retravailler certains de ses thèmes musicaux pour en proposer de nouvelles variations sur d'autres films: c'est le cas pour le thème musical du film Le Chat qui sera ré-exploité sur un autre film, ou du thème pour le film Le Choc, réutilisé sur The Manhattan Project et dans Le Bossu (Les noces de Caylus) par exemple.\n\nLe succès de sa musique pour le film Tess et sa proposition pour l'Oscar de la meilleure musique en 1981 lui ouvrent les portes de Hollywood avec le film Le Fantôme de Milburn.\n\nMais toujours fidèle à son éthique qui lui dicte ses choix professionnels, il ne mènera qu'une carrière timide aux États-Unis, contrairement à ses illustres aînés tels Georges Delerue ou Maurice Jarre. ...\n\nSource: Article \"Philippe Sarde\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1948-06-21","deathday":null,"gender":2,"homepage":"http://www.philippe-sarde.com/en/","id":20075,"imdb_id":"nm0006271","known_for_department":"Sound","name":"Philippe Sarde","place_of_birth":"Neuilly-sur-Seine, Hauts-de-Seine, France","popularity":4.009,"profile_path":"/4I3FkHQnpCxgtDbLC4YpPl7eAt3.jpg","credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[],"id":393071,"original_language":"fr","original_title":"Claude Sautet ou La magie invisible","overview":"Grâce à une série d'interviews inédites, enregistrée peu de temps avant sa disparition, le réalisateur Claude Sautet nous donne une passionnante leçon de cinéma. A travers ses treize films, il raconte sa carrière et son travail de metteur en scène.","popularity":1.305,"poster_path":"/w1x7jRGaJf1za7qwbFiLd5uhxwh.jpg","release_date":"2003-04-16","title":"Claude Sautet ou La magie invisible","video":false,"vote_average":7.0,"vote_count":2,"character":"Self","credit_id":"5e91997f37b3a900158b6fe6","order":2},{"adult":false,"backdrop_path":"/2IQqjCZnByoKq2W61o1bOD7YCK0.jpg","genre_ids":[99],"id":517004,"original_language":"it","original_title":"La lucida follia di Marco Ferreri","overview":"","popularity":3.184,"poster_path":"/fTEWVWwJnczSBWH579uVTGusx3Y.jpg","release_date":"2017-05-09","title":"La lucida follia di Marco Ferreri","video":false,"vote_average":7.5,"vote_count":2,"character":"Self","credit_id":"5ffb9df7706e560041443ff9","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":878869,"original_language":"fr","original_title":"Symphonie métallique","overview":"","popularity":0.509,"poster_path":"/t1Pa2hBItM0xLgLKirTREKhavij.jpg","release_date":"2008-01-01","title":"Symphonie métallique","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63bed889b0422800ae785c8f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":470222,"original_language":"fr","original_title":"Il était une fois...Tess","overview":"Ce documentaire relate l'histoire du film de Roman Polanski «Tess», réalisé en 1978, qui connut un succès mondial. Il explore la création de ce film, l'aventure à la fois intime, personnelle et collective qui mena à sa réalisation. Reflet d'une période historique charnière et d'un moment particulier de la vie et de l'oeuvre du cinéaste qui fuit les Etats-Unis pour se réfugier en France, «Tess» est un manifeste post-moderniste, au moment où les avant-gardes sont remises en cause dans tous les domaines de la culture, au profit d'un retour à une narration plus classique","popularity":1.57,"poster_path":"/oHigl1vDKuZ0c1uyGOJvHHvsA3V.jpg","release_date":"2007-03-16","title":"Il était une fois... Tess","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"63f64dfa9bcd0f008d2e137f","order":8}],"crew":[{"adult":false,"backdrop_path":"/jM6KRCEIIY1pGUIGemnp1rNY6ko.jpg","genre_ids":[18,35],"id":10102,"original_language":"fr","original_title":"La Grande Bouffe","overview":"Quatre amis gourmets et gourmands s'enferment tout un week-end à la campagne et organisent une « bouffe » gigantesque.","popularity":18.549,"poster_path":"/om8Kka9e4GStOAcX6gVEBJAoAXc.jpg","release_date":"1973-05-16","title":"La Grande Bouffe","video":false,"vote_average":7.181,"vote_count":472,"credit_id":"52fe43269251416c7500571f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/sgDWw9FP95fN01NvS39wgM8T3Cf.jpg","genre_ids":[18,35],"id":1935,"original_language":"fr","original_title":"Les Sœurs fâchées","overview":"Louise, esthéticienne au Mans, vient passer 3 jours chez sa sœur Martine qui vit à Paris. Martine a apparemment tout ! Tout sauf l'essentiel. Et l'essentiel, justement, Louise l'a ! En l'espace de 3 jours, Louise et son bonheur évident exaspèrent Martine au plus haut point et font voler sa vie en éclats.","popularity":5.139,"poster_path":"/kvB5SYoP4qXzajrOgGvMVRl1Dh4.jpg","release_date":"2004-11-21","title":"Les Sœurs fâchées","video":false,"vote_average":5.6,"vote_count":68,"credit_id":"52fe4323c3a36847f803d4d3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cJNhhDFmiAdns06nc2PMjENai4X.jpg","genre_ids":[35,18],"id":2025,"original_language":"fr","original_title":"Quelques jours avec moi","overview":"Un fils de bonne famille, Martial, mal dans sa peau, dépressif, PDG d'une chaîne de supermarchés, profite de raisons professionnelles pour prendre un peu de recul. Il se pose à Limoges, semant le trouble dans la vie des bourgeois locaux (dont les gérants du supermarché de la ville, Monsieur Fonfrin et sa femme) comme dans le cœur d'une petite provinciale, Francine, à qui il propose de rester quelques jours avec lui, en échange de quoi elle pourra se voir offrir tout ce qu'elle veut. Au cours du film, les personnalités des personnages se révèlent, et changent même; ainsi, Monsieur Fonfrin, présenté alors comme un riche bourgeois aspirant seulement à son enrichissement personnel, va se révéler être à la fin un des personnages les plus attachants, enclin à aider quiconque, tout le temps, soutenant Martial (dont il se moquait dans son dos) et lui proposant à chaque fois de lui apporter son aide.","popularity":8.85,"poster_path":"/kOPfRCxaBcaNp3bVbYxNgeRT6hY.jpg","release_date":"1988-08-14","title":"Quelques jours avec moi","video":false,"vote_average":5.7,"vote_count":40,"credit_id":"52fe432dc3a36847f804055d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5R1ZAbsABbswu9jaGecRPZY25KP.jpg","genre_ids":[18],"id":2060,"original_language":"fr","original_title":"Des enfants gâtés","overview":"Le réalisateur Bernard Rougerie décide de s'isoler de sa famille dans un petit appartement pour écrire le scénario de son prochain film, sur lequel il piétine. Il fait rapidement la connaissance des voisins, unis dans une lutte contre les méthodes abusives du propriétaire. Au début réticent, il accepte de se joindre à leur combat, et noue une liaison avec sa jeune voisine Anne","popularity":4.897,"poster_path":"/yc3jbPLHJGtkjo6llVGlqY1rTJp.jpg","release_date":"1977-09-06","title":"Des enfants gâtés","video":false,"vote_average":6.4,"vote_count":17,"credit_id":"52fe4331c3a36847f80414fb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9ekWqOIkVbhwzheV0gqj5jCNd9d.jpg","genre_ids":[18,53,9648],"id":2263,"original_language":"en","original_title":"Music Box","overview":"Ann Talbot, brillante avocate de Chicago, est amenée à défendre son père, poursuivi pour crimes de guerre. Michael Laszlo a fui la Hongrie à la fin de la Seconde Guerre mondiale et s'est refugié aux Etats-Unis. Après quarante-cinq ans de vie paisible et honnête, il est convoqué par le bureau des enquêtes spéciales. Des preuves accablantes ont été réunies contre lui et de nombreux témoins auraient reconnu en lui un tortionnaire nazi. Pour Ann, il s'agit de démonter un traquenard politique, mais l'enquête qu'elle entreprend va s'avérer plus complexe que prévu.","popularity":10.858,"poster_path":"/AvBTmNSL84zhQLsG5wH76Fe2yPk.jpg","release_date":"1989-12-22","title":"Music Box","video":false,"vote_average":7.109,"vote_count":137,"credit_id":"52fe4347c3a36847f8047f97","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/iZuZjmEeWR0D8ak67FNKJuGr7gL.jpg","genre_ids":[12,18,10751],"id":2383,"original_language":"fr","original_title":"L'Ours","overview":"Une ourse meurt écrasée par un rocher, laissant un orphelin dans l'immensité glacée des montagnes. La boule de poil devra apprendre la vie plus tôt que prévu, s'accrochant à un mâle adulte qui n'a pas vraiment souhaité ça.","popularity":58.27,"poster_path":"/qgauQVZBOHfQukN1i1CpwEZf197.jpg","release_date":"1988-10-21","title":"L'Ours","video":false,"vote_average":7.033,"vote_count":458,"credit_id":"52fe4353c3a36847f804bbbf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rKRUaqinsn3tTJfriEeSz3gEril.jpg","genre_ids":[18,36,10752],"id":2391,"original_language":"fr","original_title":"L'Honneur d'un capitaine","overview":"L'honneur d'un capitaine est mis en cause au cours d'un débat télévisé sur la guerre d'Algérie. Sa femme va tenter de le réhabiliter.","popularity":4.087,"poster_path":"/vC8Jbphkzph5cRcjMbgJAfpm11k.jpg","release_date":"1982-12-29","title":"L'Honneur d'un capitaine","video":false,"vote_average":6.0,"vote_count":12,"credit_id":"52fe4354c3a36847f804be8f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tlrIYO67FDjnHEJNXpmhVVJGO45.jpg","genre_ids":[18,10749],"id":3423,"original_language":"fr","original_title":"Les Choses de la vie","overview":"Au volant de sa voiture, Pierre, architecte d'une quarantaine d'années, est victime d'un accident de la route. Ejecté du véhicule, il gît inconscient sur l'herbe au bord de la route. Il se remémore son passé, sa vie avec Hélène, une jeune femme qu'il voulait quitter, sa femme Catherine et son fils…","popularity":11.657,"poster_path":"/5kuuxlCnlFwtKriNLJrropeqe0X.jpg","release_date":"1970-03-13","title":"Les Choses de la vie","video":false,"vote_average":7.074,"vote_count":224,"credit_id":"52fe4393c3a36847f805ebd3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bSREq66IZsBHkTggHBvmHQ7V0o2.jpg","genre_ids":[18,10749],"id":3424,"original_language":"fr","original_title":"Mado","overview":"Du jour au lendemain, Simon Léotard, un promoteur immobilier, se retrouve ruiné par Lepidon, un concurrent verreux. Ce dernier lui réclame le remboursement des traites qu'il a consenties à son associé, Julien, qui vient de se suicider sans explication. Grâce à Mado, une jeune prostituée dont il tombe amoureux, Simon se venge de Lepidon.","popularity":6.269,"poster_path":"/9EzKeB7w4HyB3U5a2sI9Dx6DyZb.jpg","release_date":"1976-10-27","title":"Mado","video":false,"vote_average":6.519,"vote_count":52,"credit_id":"52fe4393c3a36847f805ec51","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/efwEZu8gmsmKXWnQqZ4lihLQvmj.jpg","genre_ids":[18,10749],"id":3425,"original_language":"fr","original_title":"Une Histoire Simple","overview":"Marie, 39 ans, s'est décidée pour une vie de femme indépendante. Elle partage son amitié avec Gabrielle, Francine, Anna et Esther, quatre amies qu'elle retrouve le week-end dans la maison de campagne de Gabrielle. Elle se rapproche pourtant de son ex-mari, Georges, qui vient travailler dans la maison où elle est dessinatrice de mode. Elle a besoin de lui pour sauver Jérôme, le mari de Gabrielle. Celui-ci a reçu une lettre de licenciement et se retrouve à deux doigts du suicide. Marie se sépare de son amant Serge et doit subir un avortement. Une relation amoureuse semble reprendre entre elle et Georges.","popularity":7.949,"poster_path":"/n7hr1ixknw8abB6jzAL9EywyHkL.jpg","release_date":"1978-11-22","title":"Une Histoire Simple","video":false,"vote_average":6.0,"vote_count":43,"credit_id":"52fe4393c3a36847f805eccf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ribejWi4BFfl3QbcQDwbndxQ82g.jpg","genre_ids":[10749,18],"id":3426,"original_language":"fr","original_title":"César et Rosalie","overview":"Rosalie vit avec César, un homme riche, hâbleur et sûr de lui. Lorsque ressurgit David, un amour de jeunesse, elle sait qu’elle aime encore ce garçon doux et calme. Elle part vivre avec lui. César les rejoint bientôt tout penaud, et Rosalie accepte de le suivre. Mais elle n’est pas heureuse. César demande à David de venir vivre avec eux. Une solide amitié se noue entre les deux hommes, d’où Rosalie se sent exclue...","popularity":12.71,"poster_path":"/ywd4ozvMYQwjNq14ctEy0kP6hyp.jpg","release_date":"1972-10-11","title":"César et Rosalie","video":false,"vote_average":7.12,"vote_count":166,"credit_id":"52fe4393c3a36847f805ed5b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lrtss3dLnhIsrcytVrN4ACKskmv.jpg","genre_ids":[80,10749],"id":3427,"original_language":"fr","original_title":"Max et les ferrailleurs","overview":"Un policier décide d'arrêter une bande de malfrats amateurs. Il leur tend un piège afin de pouvoir les surprendre en flagrant délit.","popularity":13.135,"poster_path":"/nrHzQDXCCbRGlZH9wPtp7jYP7A2.jpg","release_date":"1971-02-17","title":"Max et les ferrailleurs","video":false,"vote_average":7.1,"vote_count":113,"credit_id":"52fe4393c3a36847f805eddd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4Hf1rFXDyk1ggqPUsuwnQEoxw7f.jpg","genre_ids":[18,36],"id":3475,"original_language":"fr","original_title":"Le Train","overview":"Mai 1940. Fuyant l'avance des troupes allemandes, Julien Maroyeur, réparateur de radios, réformé pour cause de myopie, quitte son village du Nord-Est (Fumay, Ardennes) avec sa femme, Monique, enceinte, et leur fille de 7 ans. Lors de la formation du train qui doit les emmener vers le sud, Julien, contraint de voyager dans les wagons de marchandises réservés aux hommes, se retrouve séparé des siens. Au cours du voyage, il fait la connaissance d'Anna, une jeune juive allemande. Entre ces deux êtres, pourtant si différents par leur origine et leur condition, une grande passion va naître.","popularity":8.78,"poster_path":"/3BbMduMiJGZ38HQHXAhgpol42ta.jpg","release_date":"1973-10-31","title":"Le Train","video":false,"vote_average":6.5,"vote_count":52,"credit_id":"52fe4395c3a36847f805f50f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zG9yflBwN7P6r7rjuCAJKD6mX70.jpg","genre_ids":[12,28,35],"id":10732,"original_language":"fr","original_title":"La Fille de d'Artagnan","overview":"Éloïse d'Artagnan, fille de l'illustre mousquetaire, est élevée dans un couvent. Le duc de Crassac, trafiquant d'esclaves et de café, envoie ses sbires, commandés par la « Femme en rouge », sa maîtresse, en expédition punitive dans l'établissement. La mère supérieure y laisse la vie. À la suite d'une confusion, Éloïse prend la route de Paris avec, dans sa poche, une liste de blanchisseries dont elle pense qu'elle dissimule, en langage codé, la clé d'un terrible complot. Chemin faisant, elle gagne l'amour d'un poète crotté, Quentin la Misère, et un poème que les agents de Mazarin saisissent et tentent de déchiffrer. Pendant ce temps, d'Artagnan retrouve sa fille avec des sentiments mitigés…","popularity":11.402,"poster_path":"/zFfqLlCXyVHghc1dtIBhyRSgP6h.jpg","release_date":"1994-08-24","title":"La Fille de d'Artagnan","video":false,"vote_average":5.7,"vote_count":107,"credit_id":"52fe43ab9251416c7501980d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7QuZpCp2E9Rm39HZwZTdUZI7fMC.jpg","genre_ids":[80,18],"id":4227,"original_language":"fr","original_title":"J'ai épousé une ombre","overview":"Hélène est abandonée par Franck, alors qu'elle est enceinte de huit mois. Elle décide alors de rejoindre le sud et part en train, où elle rencontre un couple, Bertrand et Patricia, cette dernière lui ressemblant étrangement. Survient alors un accident de train où le couple meurt. Hélène prend alors la place de Patricia dans la belle famille de cette dernière, sans le dire.","popularity":4.276,"poster_path":"/e1fHOMHDUZEHHC54GjXzcj58oeM.jpg","release_date":"1983-02-16","title":"J'ai épousé une ombre","video":false,"vote_average":6.4,"vote_count":28,"credit_id":"52fe43b3c3a36847f8068c91","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qJLvB4Ewtx0IPzkuNlnX9EOjFVK.jpg","genre_ids":[53],"id":4023,"original_language":"fr","original_title":"Mille milliards de dollars","overview":"Paul Kerjean, journaliste, reçoit un jour un coup de téléphone anonyme. Son interlocuteur accuse Jacques Benoît-Lambert, un industriel, d'avoir reçu un pot-de-vin, pour céder à l'étranger une usine française. L'enquête de Kerjean confirme cette accusation.","popularity":6.525,"poster_path":"/y1ZevpPQV7mgM783hM7b2nPrIXT.jpg","release_date":"1982-02-09","title":"Mille milliards de dollars","video":false,"vote_average":6.84,"vote_count":50,"credit_id":"52fe43abc3a36847f8066939","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sq5D455ZqqYAnpZxs9bWcOvKprW.jpg","genre_ids":[53],"id":4270,"original_language":"fr","original_title":"La garce","overview":"Lucien Sabatier est inspecteur de police. Une nuit, alors qu'il effectue sa ronde, il récupère une jeune fille éjectée d'une voiture. Cette rencontre avec Aline, orpheline de 17 ans, va être déterminante pour le reste de sa vie. Alors que la jeune femme se montre de plus en plus provocante, leur relation tourne au drame : Lucien viole Aline. Dès le lendemain, elle le dénonce et le policier écope de 7 années de prison. A sa sortie, devenu détective privée, il recroise le chemin d'Aline, lors d'une enquête. Il va bientôt comprendre que cela n'a rien d'une coïncidence...","popularity":5.143,"poster_path":"/fwdEELbQxLYOUtgsEkF9PI5xxfG.jpg","release_date":"1984-09-05","title":"La garce","video":false,"vote_average":3.9,"vote_count":7,"credit_id":"52fe43b7c3a36847f806a28b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/trU1I9Jn88uCZVIHTRVgF5wJ7uX.jpg","genre_ids":[10752,18,36],"id":4274,"original_language":"fr","original_title":"Fort Saganne","overview":"Peu avant la Première Guerre mondiale, un officier d'origine paysanne combat efficacement les tribus révoltées du Sahara. Malgré ses qualités de courage et d'abnégation, il est considéré comme un parvenu par la « bonne société » qui le méprise et le rejette. De retour a Paris, il vit une folle passion amoureuse. Cependant, déçu par la politique, il retourne dans le désert.","popularity":12.464,"poster_path":"/wr2qhXsH13DGqTEGIKBA6CSGj2N.jpg","release_date":"1984-05-11","title":"Fort Saganne","video":false,"vote_average":6.0,"vote_count":56,"credit_id":"52fe43b8c3a36847f806a40d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uXdilXyp8Oys5BguQaiJKYIcsJT.jpg","genre_ids":[12,18,53],"id":10847,"original_language":"en","original_title":"Lord of the Flies","overview":"Après le crash de leur avion, un groupe de jeunes garçons se retrouvent seuls sur une île déserte. Face à l'angoisse et au désespoir, ils n'ont d'autres choix que se serrer les coudes. Mais alors que cette île paradisiaque devient peu à peu leur foyer, une bataille pour le pouvoir germe et sépare la tribu en deux camps…","popularity":16.649,"poster_path":"/A9YdgY4ds9ePFKydjLx46kbI5ok.jpg","release_date":"1990-03-16","title":"L'Île Oubliée","video":false,"vote_average":6.352,"vote_count":523,"credit_id":"52fe43c29251416c7501cf75","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hEVAABU2c86MU42jlnGRM9FcCq5.jpg","genre_ids":[18,10749],"id":11121,"original_language":"en","original_title":"Tess","overview":"À la fin du XIXe siècle, un fermier anglais ayant découvert ses origines nobles ne supporte plus sa triste condition. Il envoie aussitôt sa fille Tess dans la famille bourgeoise qui a récupéré le titre nobiliaire. Tess est séduite puis abandonnée par un aristocrate, Sir Alec d'Uberville.","popularity":21.753,"poster_path":"/8xMgvphS89So6P2sfzRRsyM4dGL.jpg","release_date":"1979-10-06","title":"Tess","video":false,"vote_average":7.009,"vote_count":321,"credit_id":"52fe43fc9251416c75025223","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/foS1hXCMagcl3GnK0hJHslNw9Ne.jpg","genre_ids":[53,27,9648],"id":11482,"original_language":"en","original_title":"Le locataire","overview":"Trelkovsky, d'origine juive polonaise, travaille dans un service d'archives et se lie difficilement avec ses collègues. Il visite un appartement inoccupé dans un quartier populaire de Paris et la concierge lui apprend que la locataire précédente s'est jetée par la fenêtre quelques jours auparavant. Trelkovsky s'installe dans l'appartement. Mais il est bientôt victime de multiples vexations de la part de ses voisins...","popularity":20.307,"poster_path":"/2XDgIJJDpyz3Uz74NaIhXWXXK9e.jpg","release_date":"1976-05-26","title":"Le Locataire","video":false,"vote_average":7.653,"vote_count":1059,"credit_id":"52fe44499251416c7502f5cf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eu4djO43goqQAMAp4kX6aflvRa.jpg","genre_ids":[12,35],"id":11483,"original_language":"en","original_title":"Pirates","overview":"Fin du XVIIème siècle : le terrible capitaine Red, illustre forban, dérive sur un radeau en compagnie de son jeune disciple français, La Grenouille. Sur une mer plate et sous un soleil de plomb, l'avenir paraît bien sombre aux deux naufragés. Quand soudain surgit à l'horizon un galion espagnol.","popularity":11.688,"poster_path":"/iUvJPLB1xng3zzCvc3TlpitZsl7.jpg","release_date":"1986-05-08","title":"Pirates","video":false,"vote_average":6.206,"vote_count":248,"credit_id":"52fe44499251416c7502f649","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2fxKUjqZjNy8KMvKwNZW3avI55c.jpg","genre_ids":[53,18,80],"id":8425,"original_language":"fr","original_title":"L'Horloger de Saint-Paul","overview":"Michel Descombes, horloger entre deux âges, mène une vie tranquille dans le quartier de Saint-Paul à Lyon, entouré de ses amis et de son fils Bernard, qu'il élève seul. Un soir, les policiers font irruption chez lui, à la recherche de son fils, accusé du meurtre d'un garde d'usine. Interloqué, Michel découvre, en dépit de leurs bonnes relations, l'abîme qui les séparait.","popularity":10.593,"poster_path":"/nuS4k9sbdwNl4OKYjKoe40ToUfT.jpg","release_date":"1974-01-16","title":"L'Horloger de Saint-Paul","video":false,"vote_average":6.9,"vote_count":105,"credit_id":"52fe44a7c3a36847f80a2777","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ettXOIDHXdqnTa92JDt9RAbVEym.jpg","genre_ids":[18],"id":12266,"original_language":"fr","original_title":"Une étrange affaire","overview":"Bertrand Malair reprend en main les destinées des «Magasins». Sa réputation le précède. Maniaque, tyrannique, exigeant tout, n'accordant rien, il effraie le personnel et plus particulièrement Louis Coline, sous-chef du service de publicité, jusqu'ici bien content de la petite vie qu'il s'était créée entre sa femme, Nina, sa mère et sa grand-mère. Une première entrevue tourne au cauchemar. Pourtant, Coline bénéficie d'une promotion. Etroitement associé à la gestion de l'entreprise, il se laisse peu à peu fasciner par la puissante personnalité de son patron, que mettent en relief deux énigmatiques assistants, François Lingre et Paul Belais...","popularity":3.71,"poster_path":"/r7E70uuuaEsqMTrwgBMpVqJXF0k.jpg","release_date":"1981-12-23","title":"Une étrange affaire","video":false,"vote_average":6.2,"vote_count":40,"credit_id":"52fe44d69251416c75042b1d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2X2QQ4SPXuAPjyr85l0Ct5hk16m.jpg","genre_ids":[35,28],"id":12541,"original_language":"fr","original_title":"Le Guignolo","overview":"En mission pour le gouvernement français, Alexandre Baroni, voleur récemment libéré de prison, est chargé de passer la frontière italienne avec une mallette. Cette mallette contient un briquet, dont Baroni ignore qu'il cache un microfilm. Une horde d'espions étrangers se lance à ses trousses.","popularity":9.076,"poster_path":"/A81sXA3DfzZbf4KoRRQQhUNXIXp.jpg","release_date":"1980-03-26","title":"Le Guignolo","video":false,"vote_average":6.1,"vote_count":146,"credit_id":"52fe44f89251416c75047239","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/evGlZtheDf2sDZZA5Vg8RzgES02.jpg","genre_ids":[18,10749],"id":12652,"original_language":"fr","original_title":"Nelly et Mr. Arnaud","overview":"Pour faire face à des difficultés financières et gagner son indépendance, une jeune femme, Nelly fait plusieurs petits boulots. Elle fait la connaissance dans un café par l'intermédiaire d'une amie, Jacqueline, d'un riche retraité Pierre Arnaud qui lui propose de rédiger ses mémoires. Elle accepte. Nelly quitte son époux Jérôme et passe de plus en plus de temps avec Monsieur Arnaud. Elle rencontre Vincent qui se propose d'éditer le livre.","popularity":11.72,"poster_path":"/kVrfacfVjHoDSpRUoZPndIb0pn0.jpg","release_date":"1995-08-23","title":"Nelly et Mr. Arnaud","video":false,"vote_average":6.911,"vote_count":118,"credit_id":"52fe450f9251416c7504a58d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pE7XVUxxQ9qdCQKhBWalYNA57I8.jpg","genre_ids":[35,80,18],"id":35797,"original_language":"fr","original_title":"Coup de torchon","overview":"1938. En Afrique occidentale française. Lucien Cordier est l'unique policier d'une petite ville coloniale. Méprisé de tous pour sa lâcheté et sa veulerie, il est l'objet de moqueries et de railleries. Lorsque son officier supérieur lui fait prendre conscience de sa médiocrité, il va peu à peu se transformer en impitoyable assassin et se débarrasser de tous ses tourmenteurs, femme et maîtresse comprises par un jeu diabolique qui consiste à faire accuser d'autres que lui avant de les éliminer jusqu'à ce qu'il reste seul.","popularity":8.423,"poster_path":"/kQJVkuepfrZukB99qKVWx6O1Rp1.jpg","release_date":"1981-11-04","title":"Coup de torchon","video":false,"vote_average":7.039,"vote_count":178,"credit_id":"52fe45b69251416c9103bc91","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tju4HwFkAAc3xn0KJ5Nk4tUEd5T.jpg","genre_ids":[18,10751],"id":42102,"original_language":"fr","original_title":"Un dimanche à la campagne","overview":"Comme chaque dimanche de cette année de 1912, un vieux peintre au crépuscule de sa vie accueille ses enfants dans sa maison de campagne. Le sérieux de son fils contraste fortement avec l'anti-conformisme de sa fille, une personne pleine de vie. Il ne les comprend pas, on ne l'écoute plus... Il se sent vieux, très vieux.","popularity":6.67,"poster_path":"/4yjN04H09hGenIsedVZ3JaoQyf5.jpg","release_date":"1984-04-11","title":"Un dimanche à la campagne","video":false,"vote_average":7.006,"vote_count":83,"credit_id":"52fe45edc3a36847f80e2917","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cAq2d6HiCiCTjltxOlj0aKcHHD8.jpg","genre_ids":[18,10749],"id":42337,"original_language":"fr","original_title":"Beau-père","overview":"Rémi, compositeur, perd sa compagne dans un stupide accident de voiture. Son seul réconfort, il le trouve avec Marion, sa belle-fille âgée de quatorze ans.","popularity":27.629,"poster_path":"/hzGFiFY8wYeqxM8T4O4HFmXTqca.jpg","release_date":"1981-09-15","title":"Beau-père","video":false,"vote_average":6.7,"vote_count":106,"credit_id":"52fe45fdc3a36847f80e5ff9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7utHSARwvPjjTDt6HZVhlnMyBHE.jpg","genre_ids":[18],"id":42454,"original_language":"fr","original_title":"Vincent, François, Paul… et les autres","overview":"Vincent (Yves Montand), possède et dirige une société de menuiserie industrielle. Séparé de sa femme Catherine (Stéphane Audran), il vit avec Marie (Ludmila Mikaël), 25 ans. Ses amis, François (Michel Piccoli), un riche médecin désabusé, marié à Lucie (Marie Dubois) , qui ne l'aime plus. Régulièrement, les week-ends, ils se retrouvent en banlieue, chez Paul (Serge Reggiani), journaliste, écrivain en panne. Jean (Gérard Depardieu), jeune ouvrier spécialisé dans l’entreprise de Vincent et boxeur amateur promis à un grand destin, a pris l'habitude de se joindre à eux. Mais Vincent a de sérieux ennuis : Marie, sa maîtresse est sur le point de le quitter, et il doit trouver 8 millions de francs pour contrer une entourloupe de sa banque. Cumulant le stress, la fatigue et la cigarette, Vincent a un infarctus, tandis que Lucie se laisse doucement attirer par Jacques (Umberto Orsini)...","popularity":9.217,"poster_path":"/5fRcdZOZViqoQa73H63TQhGGoki.jpg","release_date":"1974-10-23","title":"Vincent, François, Paul… et les autres","video":false,"vote_average":7.0,"vote_count":128,"credit_id":"52fe4603c3a36847f80e751f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nwcYuOmhyOGCk57889C6rBGSXMJ.jpg","genre_ids":[18],"id":61389,"original_language":"fr","original_title":"Un mauvais fils","overview":"Bruno Calgani rentre en France après avoir passé 5 ans dans un pénitencier américain pour usage et trafic de drogue. Il souhaite effacer son passé, mais ne cesse de penser à sa mère morte durant sa détention. Il décide de revoir son père ouvrier de chantier mais celui-ci n'est pas très accueillant.","popularity":5.253,"poster_path":"/jk2MHhJJTyjbYPHKTVw7iOzgHpU.jpg","release_date":"1980-10-14","title":"Un mauvais fils","video":false,"vote_average":7.6,"vote_count":50,"credit_id":"52fe4650c3a368484e089ec9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/20Ud2IqoeqIQBiTRj6rjvvZro95.jpg","genre_ids":[18],"id":43990,"original_language":"en","original_title":"Lost Angels","overview":"","popularity":5.018,"poster_path":"/aAzUbWzWsAw7WCAtezpqwe8jtZt.jpg","release_date":"1989-05-05","title":"Lost Angels","video":false,"vote_average":6.1,"vote_count":12,"credit_id":"52fe466fc3a36847f80fef97","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/h2KJflouawwjjReiXjFs6Lk58Em.jpg","genre_ids":[18],"id":63157,"original_language":"fr","original_title":"La Pirate","overview":"Déchirée entre l'amour qu'elle voue à son mari et la passion qui la lie à son amie Carol, Alma est plongée dans la confusion la plus totale. Un mystérieux enfant la délivrera de ses tourments.","popularity":10.984,"poster_path":"/A0SOEk9Ig8H3aFyuha98snGHrS1.jpg","release_date":"1984-05-23","title":"La Pirate","video":false,"vote_average":4.568,"vote_count":22,"credit_id":"52fe469dc3a368484e09a6f1","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/3u1XeSmvJfzSJceLdGMyRcM8ql.jpg","genre_ids":[18,80],"id":63691,"original_language":"fr","original_title":"Le Lieu du crime","overview":"Thomas, adolescent de quatorze ans, s'ennuie un peu dans le petit village du Sud-Ouest où il vit entre son adorable mère et ses chers grands-parents. Sa rencontre avec deux fugitifs va faire brutalement basculer sa vie.","popularity":6.97,"poster_path":"/kB7RBxTTdxPUMOEsqKa6QJQOogz.jpg","release_date":"1986-05-16","title":"Le Lieu du crime","video":false,"vote_average":5.7,"vote_count":41,"credit_id":"52fe46b7c3a368484e09fd35","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vEjdGYz6slDQg7QE7EbRpDs0H7D.jpg","genre_ids":[35,80],"id":38438,"original_language":"fr","original_title":"Buffet froid","overview":"Tout commence quand Alphonse Tram, chômeur, rencontre un inconnu dans les couloirs déserts du R.E.R. Il le retrouve quelques temps plus tard assassiné avec son propre couteau. Dans la tour immense qu'il habite, il fait alors successivement connaissance d'un commissaire de police et de l'assassin de sa femme et se retrouve entrainé dans une série de meurtres plus surréalistes les uns que les autres.","popularity":9.731,"poster_path":"/2PDGC4UhPowYPj1tyyRKxDtL93c.jpg","release_date":"1979-12-19","title":"Buffet froid","video":false,"vote_average":7.0,"vote_count":273,"credit_id":"52fe46b99251416c9105da4b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jH0AM4Z928cDooUTtIXjXUveGAe.jpg","genre_ids":[18],"id":38523,"original_language":"fr","original_title":"Ponette","overview":"Ponette a 4 ans lorsque sa mère meurt accidentellement. Confiée à sa tante, la fillette ne supporte pas cette disparition. Elle continue obstinément de s'adresser à elle, convaincue qu'elle reviendra un jour.","popularity":7.704,"poster_path":"/1YsmfwozrPMKOwf7krx9XnY4ige.jpg","release_date":"1996-09-25","title":"Ponette","video":false,"vote_average":7.582,"vote_count":49,"credit_id":"52fe46c29251416c9105ecef","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hICZHHnnJijLmDPavaRNADlKySi.jpg","genre_ids":[18],"id":64235,"original_language":"fr","original_title":"La Puritaine","overview":"« Serai au théâtre dimanche soir. Pardon possible ». Voilà ce que Manon, 18 ans, écrit a son père Pierre après un an d'absence. Ariane lui joue les différentes arrivées possibles de sa fille, mais rien ne calme l'angoisse de Pierre, venu en compagnie de son amie Ariane. Il demande alors à sa troupe de jeunes comédiennes de jouer le personnage de Manon…","popularity":3.569,"poster_path":"/rlq9YyIpXW2EDlg9sJspavINX39.jpg","release_date":"1986-12-03","title":"La Puritaine","video":false,"vote_average":4.9,"vote_count":8,"credit_id":"52fe46cec3a368484e0a4d49","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/m9o1IXim4XUCTrIFlNaK6I6MsVd.jpg","genre_ids":[18],"id":66187,"original_language":"fr","original_title":"La Race des \"seigneurs\"","overview":"Député du Parti Républicain Unifié (P.R.U), Julien Dandieu est susceptible de prendre part au gouvernement qui se met en place. Il sacrifie à sa carrière, sa famille, comme sa maîtresse, la jeune mannequin Creezy. Ainsi, son épouse est internée pour dépression et son fils de dix-sept ans ne parvient jamais à le joindre. Dandieu va jusqu'à trahir ses amis pour accéder au pouvoir. Mais une fois le poste atteint, il apprend que Creezy s'est donnée la mort par sa faute.","popularity":4.111,"poster_path":"/hygLQxKqV8HOMtOLgU6qokGKcBB.jpg","release_date":"1974-04-10","title":"La Race des \"seigneurs\"","video":false,"vote_average":6.1,"vote_count":11,"credit_id":"52fe472fc3a368484e0b96d1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gwEuuqPM6ocJCazGb2Tt1wTVe5E.jpg","genre_ids":[18,53],"id":39967,"original_language":"fr","original_title":"L.627","overview":"A Paris, Lulu, policier passionné, travaille avec la foi d'un débutant, malgré la bureaucratie sclérosée, l'incompétence ou la négligence de certains de ses collègues. Dans son nouveau poste d'inspecteur des stupéfiants, il essaie de rester sain d'esprit alors qu'il est témoin du pire de la condition humaine.","popularity":8.814,"poster_path":"/fZWsYZEcQCicJ88tdevXadyHpTR.jpg","release_date":"1992-09-09","title":"L.627","video":false,"vote_average":7.1,"vote_count":90,"credit_id":"52fe47429251416c9106f717","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mOrS3HcPf6cx7OSPMRS6qaT5qRf.jpg","genre_ids":[35],"id":70720,"original_language":"fr","original_title":"On aura tout vu","overview":"Un photographe publicitaire veut réaliser un film poétique, beau et pur. Lorsqu'il trouve enfin un producteur, ce dernier veut transformer le sujet pour en faire un film pornographique.","popularity":7.155,"poster_path":"/A2iJbB2uZaqXt15BsLOINCLMR3V.jpg","release_date":"1976-06-16","title":"On aura tout vu !","video":false,"vote_average":5.3,"vote_count":44,"credit_id":"52fe480dc3a368484e0e708f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/s4rxStiXDDRmvs3ud1mYYY2U6pF.jpg","genre_ids":[18,35,10749],"id":75996,"original_language":"fr","original_title":"Garçon !","overview":"Alex (Yves Montand), ancien du Music Hall, devenu chef de rang dans une grande brasserie parisienne, partage son appartement avec son collègue Gilbert (Jacques Villeret). Séparé de sa femme (Rosy Varte), Alex accumule les conquêtes sans jamais s'attacher. Mais un jour, il s'éprend de Claire (Nicole Garcia), et tente de la retenir dans sa vie, animé de donner vie à son projet : construire, ouvrir et gérer un petit parc d'attractions au bord de la mer.","popularity":6.629,"poster_path":"/s73rpx67KeMkaldLpQowyQ1A7qa.jpg","release_date":"1983-11-09","title":"Garçon !","video":false,"vote_average":5.4,"vote_count":48,"credit_id":"52fe4922c3a368484e11bc13","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vHP7i4qvmKyxFkqpycGZtuhP3J2.jpg","genre_ids":[28,18,36,10749],"id":57695,"original_language":"fr","original_title":"La Princesse de Montpensier","overview":"1562, la France est sous le règne de Charles IX, les guerres de religion font rage… Depuis son plus jeune âge, Marie de Mézières aime Henri, Duc de Guise. Elle est contrainte par son père d’épouser le Prince de Montpensier. Son mari, appelé par Charles IX à rejoindre les princes dans leur guerre contre les protestants, la laisse en compagnie de son précepteur, le Comte de Chabannes, loin du monde, au château de Champigny. Elle tente en vain d’y oublier sa passion pour Guise, mais devient malgré elle l’enjeu de passions rivales et violentes auxquelles vient aussi se mêler le Duc d’Anjou, futur Henri III.","popularity":16.788,"poster_path":"/caQJFRX65FQ2fisXF8lviOKLjqY.jpg","release_date":"2010-11-03","title":"La Princesse de Montpensier","video":false,"vote_average":6.4,"vote_count":259,"credit_id":"52fe4940c3a36847f8190e29","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/am6vWwFx8nJJnD8EQNiUlFBvTMW.jpg","genre_ids":[35],"id":76590,"original_language":"fr","original_title":"Pas de problème!","overview":"Poursuivi par deux tueurs, un homme vient mourir chez Anita Boucher, récemment sortie de prison. Pour éviter d'avoir des ennuis, elle cache le cadavre dans le coffre de la voiture du père de Jean-Pierre Michalon, qu'elle a rencontré en boîte de nuit. Or le père de Jean-Pierre, Edmond, arrive plus tôt que prévu, et repart avec sa voiture retrouver sa femme en Suisse. Jean-Pierre et Anita, accompagnés de Daniel, l'ancien copain d'Anita, se lancent à la recherche de la voiture pour l'empêcher de passer la frontière...","popularity":2.563,"poster_path":"/AhkRErvQ57ce7BVsCwss9IuPKVE.jpg","release_date":"1975-06-18","title":"Pas de problème !","video":false,"vote_average":5.4,"vote_count":18,"credit_id":"52fe4942c3a368484e12285b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lFrhJKESD0ICb02hCVoMtwv8Jvs.jpg","genre_ids":[35,28,10749],"id":78460,"original_language":"fr","original_title":"Est-ce bien raisonnable ?","overview":"Gérard Louvier (Gérard Lanvin) incarcéré est déféré au Palais de justice dans le bureau du juge d'instruction Bricard (David Gabison). Il parvient à le neutraliser et lui dérobe ses vêtements. Pour sortir du bâtiment judiciaire, il utilise Julie Boucher (Miou-Miou) une journaliste du « Nice Matin » venu à Paris dans l'espoir d'y rencontrer le juge Simon, un magistrat investi contre une branche de la pègre niçoise. Elle croit Louvier être Simom. Louvier comprend qu'il lui faut quitter la capitale, Nice sera assez loin. Il joue le jeu de Julie, se fait passer pour le juge Simon et lui propose de l'accompagner à Nice pour enquêter sur le milieu. D'autant qu'il ne reste pas longtemps insensible à la personnalité de Julie... qui n'est pas célibataire...","popularity":4.216,"poster_path":"/uSYftALfs5zA0rYgetro3Vv8s5x.jpg","release_date":"1981-03-25","title":"Est-ce bien raisonnable ?","video":false,"vote_average":6.1,"vote_count":18,"credit_id":"52fe49a0c3a368484e1355a5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vI2TzKkJqZ0xD8Wpqj7eMrAjr90.jpg","genre_ids":[18,10749],"id":102489,"original_language":"fr","original_title":"Alice et Martin","overview":"Martin a tué son père. Pour éviter la honte, sa famille a transformé le crime en accident. Martin part vivre à Paris, où il rencontre Alice. Grâce à elle, il parvient à oublier son acte. La vie commence à lui sourire, et Alice tombe enceinte. Mais son passé rattrape Martin, et ne le lâche plus. Que va pouvoir faire Alice ?","popularity":5.487,"poster_path":"/awzAaSMGoz6ge93RVwqQkjXjAjw.jpg","release_date":"1998-10-23","title":"Alice et Martin","video":false,"vote_average":5.9,"vote_count":25,"credit_id":"52fe4a09c3a36847f81b4e8b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2F4OMk5iDE7ZBySFyeaYQArvVGY.jpg","genre_ids":[80,28,10749],"id":124352,"original_language":"fr","original_title":"Le Choc","overview":"Martin Terrier, un tueur à gages, s'acquitte d'une mission au Maroc puis rentre à Paris pour toucher son argent auprès de Cox, le chef de l'organisation. Martin lui annonce son intention de se retirer pour se consacrer à un élevage de dindons en Bretagne, que lui a acheté Jeanne son ex-épouse. Mais l'organisation ne l'entend pas de cette oreille.","popularity":3.803,"poster_path":"/1QcuUHieNcaitNfmBBJcK7C2rpz.jpg","release_date":"1982-04-28","title":"Le Choc","video":false,"vote_average":5.3,"vote_count":26,"credit_id":"52fe4aa9c3a368484e1606db","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7aEpNoKshblZrqwAKRavn2yhtQC.jpg","genre_ids":[18,10752],"id":150983,"original_language":"fr","original_title":"Allons z'enfants","overview":"Un jeune homme, fils d'adjudant de carrière, est forcé par son père d'entrer dans une école militaire. Profondément antimilitariste, il subit toutes les brimades de ses supérieurs. Attiré par la littérature et par le cinéma, il sera rattrapé par les débuts de la Deuxième Guerre mondiale.","popularity":3.432,"poster_path":"/2Hxrrt0qKIkBkKP0RMdHBnJ8eNN.jpg","release_date":"1981-03-04","title":"Allons z'enfants","video":false,"vote_average":7.3,"vote_count":12,"credit_id":"52fe4af39251416c910caf55","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ny8NaAQ6f66bwUPILD3sat6P8mP.jpg","genre_ids":[18],"id":180859,"original_language":"it","original_title":"E la chiamano estate","overview":"Dino refuse d'avoir des relations sexuelles avec son épouse Anna mais multiplie les aventures avec des prostituées.","popularity":5.254,"poster_path":"/zuqQGZ5KMifVxJQH8t3UwWR0Neu.jpg","release_date":"2012-11-22","title":"Ils appellent ça l'été","video":false,"vote_average":4.526,"vote_count":19,"credit_id":"52fe4c559251416c751174b1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ni1GcJPf7zcoYee1NeQiaclRKWg.jpg","genre_ids":[18],"id":162827,"original_language":"fr","original_title":"Le Petit Criminel","overview":"Marc habite avec sa mère et son beau-père dans un appartement à Sète. Un coup de fil sonne. C'est sa sœur qui est censée être morte. Il s'enfuit de la maison pour aller retrouver sa sœur.","popularity":9.286,"poster_path":"/11Rof8z20wAl6efs001ydiZMRvw.jpg","release_date":"1990-12-19","title":"Le Petit Criminel","video":false,"vote_average":6.6,"vote_count":24,"credit_id":"52fe4c5fc3a36847f822accb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":196990,"original_language":"en","original_title":"Jalousie","overview":"","popularity":1.667,"poster_path":null,"release_date":"1991-06-26","title":"Jalousie","video":false,"vote_average":2.0,"vote_count":1,"credit_id":"52fe4d419251416c9110ff4b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":175769,"original_language":"fr","original_title":"Chambre à part","overview":"Martin et Gert mènent à Londres leur vie tranquille de correspondant français et de médecin. Lorsqu'ils rencontrent un couple étrange et fascinant, Marie et Francis. Ceux-là semblent à l'aise partout, festoyant sans cesse. Bref, ils ne s'ennuient pas. Martin et Gert ne tardent pas à tomber sous le charme, et d'en devenir les amants. Peu à peu, le vrai visage des trop beaux amants apparait et le voile de l'hypocrisie se lève.","popularity":1.885,"poster_path":"/9h7Pcp7Fe3PZG0rDAQiXb1DuNjS.jpg","release_date":"1989-11-22","title":"Chambre à part","video":false,"vote_average":5.188,"vote_count":8,"credit_id":"52fe4d64c3a36847f825e665","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5ZliHcs10Gsm9PWVPllBzagivBs.jpg","genre_ids":[80],"id":230823,"original_language":"fr","original_title":"Noyade interdite","overview":"Dix ans après avoir quitté sa région natale, l'inspecteur Molinat est forcé d'y retourner pour les besoins d'une enquête. En effet, deux cadavres ont mystérieusement été retrouvés près des côtes. Toutefois, l’arrivée de l'inspecteur Leroyer, avec qui il ne s'entend pas, va non seulement compliquer l'enquête mais aussi replonger Molinat dans son propre passé.","popularity":2.953,"poster_path":"/3Xv7Kf9H3LzmfT0MdIBPHEJq5hu.jpg","release_date":"1987-12-02","title":"Noyade interdite","video":false,"vote_average":5.3,"vote_count":13,"credit_id":"52fe4de0c3a36847f827251f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jL5nAaKzxVqqsBNXvKowf12e0oj.jpg","genre_ids":[],"id":239492,"original_language":"fr","original_title":"La Maison de Jade","overview":"","popularity":1.276,"poster_path":"/cs1OpCIlVpn5fkv3z3B0i45jwwI.jpg","release_date":"1988-11-01","title":"La Maison de Jade","video":false,"vote_average":5.5,"vote_count":1,"credit_id":"52fe4e94c3a36847f829a121","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kfGRT4o60d3pWlRsMamz5kC4Vl.jpg","genre_ids":[878,53],"id":30194,"original_language":"en","original_title":"The Manhattan Project","overview":"17 ans, bricoleur génial, il crée... LE JEU DE LA PEUR!!! Bricoleur de génie, le jeune Paul Stephens rencontre John Mathewson, un atomiste de talent mais pour le moins original. Le savant espère séduire la mère de Paul et, pour ce, convie le jeune homme dans le laboratoire \"Medatomics\" où sous couvert de travaux médicaux, un nouveau type de plutonium y est secretement expérimenté pour l'Armée Américaine. Mais Paul devine le contenu des expérimentations et confie son secret à Jenny, sa petite amie journaliste qui veut rédiger le scoop de sa vie...","popularity":11.076,"poster_path":"/65RDHC5fLwuvQG1LmKRoQugBqLl.jpg","release_date":"1986-06-13","title":"The Manhattan Project","video":false,"vote_average":6.3,"vote_count":92,"credit_id":"537a63d9c3a3685e32000431","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3Y4T2dyD8HC1xB62bJuT3qo8wk9.jpg","genre_ids":[18,10749],"id":285531,"original_language":"fr","original_title":"Le droit d'aimer","overview":"","popularity":2.036,"poster_path":"/sUnEpWMGRm7GVBxe3CwyYVtNCTB.jpg","release_date":"1972-08-15","title":"Le droit d'aimer","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"53e22f91c3a368485c000920","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/q4OcfmN7bzNMEqPkIC6NaxoMK8d.jpg","genre_ids":[18,35],"id":261209,"original_language":"fr","original_title":"Funny Boy","overview":"","popularity":1.819,"poster_path":"/eHGtiJMr2Oe2Fs8xSyiheZTZ3CD.jpg","release_date":"1987-08-26","title":"Funny Boy","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"540c590dc3a36879ae0039cd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18],"id":296992,"original_language":"fr","original_title":"Hellé","overview":"Hellé est une jeune sauvageonne sourde et muette dont personne ne s'occupe hormis, quelquefois, les bûcherons quand le besoin d'une femme les pousse à s'attaquer à elle. Ayant vécu en dehors de toute éducation, elle n'a le sentiment ni du Bien, ni du Mal. Sa mère, une femme de chambre grecque, est morte en la mettant au monde et la montagne est le seul domaine que connaisse Hellé. Jusqu'au jour où Fabrice, un adolescent, vient passer les vacances d'été chez sa mère. Auprès de la petite muette, il va découvrir l'amour. Pour celle-ci, c'est un autre univers qui s'ouvre : Fabrice la traite comme une déesse et un ange de pureté. Le frère de Fabrice, Julien, un jeune soldat traumatisé par la guerre d'Indochine, tentera de salir Hellé dans l'esprit de l'adolescent. Mais en vain, et Julien, dégouté de lui-même, se suicidera.","popularity":3.795,"poster_path":"/sDh9rLDM1mTai54W3fPY4esJaH.jpg","release_date":"1972-05-02","title":"Hellé","video":false,"vote_average":4.6,"vote_count":6,"credit_id":"54387dc5c3a3680f9600030d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10770],"id":173670,"original_language":"en","original_title":"Sister Mary Explains It All","overview":"","popularity":3.997,"poster_path":"/ky0ZNVUiI28ieWj7zYNb0LNVC6e.jpg","release_date":"2001-05-27","title":"Sister Mary Explains It All","video":false,"vote_average":4.5,"vote_count":4,"credit_id":"546890ba22136e68cf0007a1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1pUxaHjjXYzyMx93hKx01qaUtzx.jpg","genre_ids":[18,80],"id":328904,"original_language":"fr","original_title":"L'Homme aux yeux d'argent","overview":"Thierry a purgé une peine de quinze ans de prison après un braquage qui a coûté la vie à sa complice. Mais il a eu le temps de cacher le butin au pied de l'arbre de la ferme familiale. À sa sortie de prison, il part chercher son butin,","popularity":2.354,"poster_path":"/rTltRiNDGyeT8OA2UmEykKxxVC6.jpg","release_date":"1985-11-13","title":"L'Homme aux yeux d'argent","video":false,"vote_average":3.8,"vote_count":8,"credit_id":"54f873e792514118df0014cd","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/oZs7EVRyfCRYehRBEf10xSbDQS3.jpg","genre_ids":[35],"id":64904,"original_language":"fr","original_title":"Charlie et ses deux nénettes","overview":"Charlie, Guislaine et Josyane, tous trois sans travail, décident pour survivre de faire les marchés...","popularity":1.961,"poster_path":"/rUOTVtc9N4f0rXUlxonlaLtYeeU.jpg","release_date":"1973-11-08","title":"Charlie et ses deux nénettes","video":false,"vote_average":5.2,"vote_count":12,"credit_id":"5500a8dac3a3687b69001519","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/A9OP2mfS6gekX6RqHJUZcdZpWDL.jpg","genre_ids":[18,10749,35],"id":336652,"original_language":"fr","original_title":"Les deux amis","overview":"Clément, figurant de cinéma, est fou amoureux de Mona, vendeuse dans une sandwicherie de la gare du Nord. Mais Mona a un secret, qui la rend insaisissable. Quand Clément désespère d’obtenir ses faveurs, son seul et meilleur ami, Abel, vient l’aider. Ensemble, les 2 amis se lancent dans la conquête de Mona.","popularity":8.946,"poster_path":"/yuGKp5OlUN4pA7vRujocZ69c4MG.jpg","release_date":"2015-09-23","title":"Les deux amis","video":false,"vote_average":5.8,"vote_count":125,"credit_id":"560d4f60c3a3686810009939","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/o3dX0JHjh6Ekvc8WZH9akVHObTy.jpg","genre_ids":[36,18,10749],"id":33367,"original_language":"en","original_title":"Harem","overview":"Une jeune Américaine est enlevée par un cheik arabe et retenue captive dans son harem. Elle tente de s'échapper, mais au fur et à mesure qu'ils apprennent à se connaître, la différence entre le ravisseur et la captive s'estompe.","popularity":4.482,"poster_path":"/4aePCofp0Jh7QOON7ztHP0pqLBV.jpg","release_date":"1985-11-06","title":"Harem","video":false,"vote_average":4.6,"vote_count":23,"credit_id":"5696fc37c3a3683aec000972","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":390796,"original_language":"en","original_title":"Marco Ferreri: Il Regista Che Venne Dal Futuro","overview":"","popularity":1.936,"poster_path":null,"release_date":"2007-09-06","title":"Marco Ferreri: Il Regista Che Venne Dal Futuro","video":false,"vote_average":6.8,"vote_count":2,"credit_id":"56fd684d92514114f400072d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/4gx020VzqvlebJAUpg7iG7uVWST.jpg","genre_ids":[53,35],"id":78268,"original_language":"fr","original_title":"Mon beau-frère a tué ma sœur","overview":"Deux membres de l'Académie française, dont un psychiatre, enquêtent jusqu'en Suisse et au Vatican pour retrouver l'assassin de la sœur d'une des patientes de ce dernier.","popularity":1.577,"poster_path":"/jmC9AP4Ur3dmDOiqGll14Rd0yxK.jpg","release_date":"1986-03-05","title":"Mon beau-frère a tué ma sœur","video":false,"vote_average":4.9,"vote_count":7,"credit_id":"578c6ff7c3a3685a980063bf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qCHuvMhTk5HhazMfz4SBWHVr38a.jpg","genre_ids":[10749,35,14],"id":71357,"original_language":"en","original_title":"Lovesick","overview":"","popularity":4.431,"poster_path":"/73lfTXbEaQCxCCRzz7NHRg7bhAe.jpg","release_date":"1983-02-18","title":"Lovesick","video":false,"vote_average":5.5,"vote_count":10,"credit_id":"5795a1cf9251413d03002558","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dQCf8F8E38FuQnosa7xbWh7MDLC.jpg","genre_ids":[18,80],"id":91165,"original_language":"fr","original_title":"La Tribu","overview":"Olivier Rohan, un jeune médecin généraliste ambitieux, assure des vacations pour arrondir ses fins de mois au service de réanimation de l'hôpital où il était interne. Il découvre, par hasard, que certains confrères importants se livrent à des magouilles politico-financières. Une de ses amies, animatrice de radio qui tentait de faire éclater l'affaire, est victime d'un \"accident\". Fou de colère, Olivier se décide à prendre les choses en main et tente de rétablir justice et vérité...","popularity":3.024,"poster_path":"/7pZfVDMQ8H60DxE4Ii3GhreHFre.jpg","release_date":"1991-03-27","title":"La Tribu","video":false,"vote_average":5.7,"vote_count":3,"credit_id":"57a34340c3a3683fa7002120","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/2kF5LpkWFyrrNetRia4I6CBtI6E.jpg","genre_ids":[18],"id":3935,"original_language":"fr","original_title":"La Dernière Femme","overview":"Après avoir perdu son travail d'ingénieur, Gérard se croit devenu un simple objet sexuel pour la femme qui partage sa vie et va alors commettre un geste irréparable.","popularity":8.58,"poster_path":"/nlHPERMKwMlLrOMBUNlMcyFFBpO.jpg","release_date":"1976-04-20","title":"La Dernière Femme","video":false,"vote_average":6.225,"vote_count":40,"credit_id":"57d1d4179251413db8000348","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ay3HAK3IbyuW7fMPz5UFSPvIBrE.jpg","genre_ids":[28,18,10749],"id":76871,"original_language":"fr","original_title":"La Veuve Couderc","overview":"Un inconnu qui sort du bagne arrive dans un village se fait engager comme ouvrier dans la ferme de la veuve Couderc. En plus du travail de la ferme, elle doit se battre au quotidien contre sa belle-famille, qui voudrait bien la faire expulser de chez elle.  Une histoire d'amour va naître entre la veuve et ce voyou en cavale dans la France rurale des années 1930...","popularity":10.679,"poster_path":"/gcJ5l9lHQdFyc6zscUtYOxnxpRy.jpg","release_date":"1971-09-15","title":"La Veuve Couderc","video":false,"vote_average":6.89,"vote_count":77,"credit_id":"57e7604cc3a368220e00cb5d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dxM4BrQdy2axMZXjx2Z9GiHxXsx.jpg","genre_ids":[18],"id":210615,"original_language":"fr","original_title":"Le Fils","overview":"Une seule chose a pu faire revenir Ange Orahona, caïd corse émigré à New York, dans l'île de son enfance : l'agonie de sa mère. Ange profite de ce retour au pays pour humer les parfums de sa jeunesse et retrouver Maria, son premier amour, qui a finalement épousé son frère, Baptiste. Ange côtoie, depuis de trop nombreuses années, un monde froid et impitoyable, fort éloigné de sa Corse enchanteresse. D'ailleurs, deux individus chargés de l'abattre attendent respectueusement le dernier souffle maternel pour accomplir leur triste besogne. Rien ne semble pouvoir les détourner de leur mission. Les choses se précipitent lorsqu'Ange part dans la montagne...","popularity":1.715,"poster_path":"/nccICTuD9vFh01gn8nFmmbeTkZO.jpg","release_date":"1973-03-30","title":"Le Fils","video":false,"vote_average":5.1,"vote_count":4,"credit_id":"57f16a9b9251414b2e001f09","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/344zsxo6PaXZ1WNMIhhgEDPWyi0.jpg","genre_ids":[878,28,53],"id":45096,"original_language":"en","original_title":"Eve of Destruction","overview":"A San Francisco, dans le futur. Les progrès technologiques ont permis la création de robots destinés à accomplir des missions militaires périlleuses. Très perfectionnés, ces engins peuvent non seulement se passer de toute assistance humaine, mais éprouver toutes sortes de sentiments et, même, prendre des décisions importantes. Lors d'un test, le robot Eve VIII, créé par la scientifique Eve Simmons à sa propre image, subit un grave traumatisme qui le libère soudain de tout contrôle. Eve VIII commence à errer dans les rues de la ville, expérimentant les tourments émotionnels de sa créatrice. Or, celle-ci est hantée par les souvenirs d'une enfance pénible, marquée par la disparition de sa mère et l'éloignement affectif de son père. Revivant le passé de la jeune femme, le robot sent naître en lui un terrible désir de vengeance...","popularity":6.281,"poster_path":"/kvFygJwHapMPjRv2jI3qODpmbJS.jpg","release_date":"1991-01-18","title":"L'ange de la destruction","video":false,"vote_average":4.5,"vote_count":48,"credit_id":"582725829251417b1d01a3cd","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/7739qbwYTl2O89GAJrIcmMpFCB0.jpg","genre_ids":[18,10749],"id":41248,"original_language":"fr","original_title":"La fille du RER","overview":"Jeanne vit dans un pavillon de banlieue avec sa mère Louise. Les deux femmes s'entendent bien. Louise gagne sa vie en gardant des enfants. Jeanne, sans trop de conviction, cherche un emploi.Un jour, en lisant une annonce sur le net, Louise croit que le destin frappe à sa porte. Elle nourrit l'espoir de faire engager sa fille chez Samuel Bleistein, un avocat de renom qu'elle a connu dans sa jeunesse.L'univers de Jeanne et celui de Bleistein sont à des années lumières de distance... Pourtant, ils vont se rencontrer à cause d'un mensonge inouï que Jeanne va échaffauder.Le film est l'histoire de ce mensonge qui va devenir le fait divers le plus médiatisé et le plus politisé de ces dernières années.","popularity":7.477,"poster_path":"/ut2t4NK91vK0UxsQto6a36ognUz.jpg","release_date":"2009-03-18","title":"La Fille du RER","video":false,"vote_average":5.9,"vote_count":50,"credit_id":"5861f2c192514115c703b886","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/frfk0ZmvUmRAUt00GTnmN0zqJeM.jpg","genre_ids":[18,10749],"id":38282,"original_language":"fr","original_title":"Les Témoins","overview":"Paris, été 1984. Manu débarque à Paris, où il partage la chambre de sa soeur Julie dans un hôtel modeste. Il fera la connaissance d'Adrien et nouera une amitié chaste et joyeuse avec ce médecin quinquagénaire, qui lui fera découvrir le style de vie de son milieu.\r Au cours d'une balade en bateau, Adrien présentera à Manu Sarah et Mehdi, un couple de jeunes mariés qui vient d'avoir son premier enfant. Une passion amoureuse imprévue et l'irruption de l'épidémie du sida, encore perçue dans les médias et l'imaginaire collectif comme une peste moderne et honteuse vont bouleverser le tranquille agencement de ces destins particuliers. Chacun va devenir acteur et témoin d'un drame contemporain, où ceux qui ne mourront pas ressortiront peut-être plus forts, mais en tout cas pas indemnes.","popularity":7.867,"poster_path":"/gGyGkHq5KLmrdSauQzJjpwKMgHN.jpg","release_date":"2007-03-07","title":"Les Témoins","video":false,"vote_average":6.4,"vote_count":56,"credit_id":"58badab9c3a368666b0216fc","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bEkedSee2y88tMGT0qANb81EdY2.jpg","genre_ids":[12,18],"id":62204,"original_language":"fr","original_title":"La Guerre du feu","overview":"A l'époque de l'âge de pierre, trois guerriers d'une tribu pré-sapiens partent à la recherche du feu, élément magique vénéré mais redouté, objet de convoitises et de luttes pour la survie de l'espèce.","popularity":16.727,"poster_path":"/gWinejy6s33cxENfcnpio2zKsSG.jpg","release_date":"1981-12-16","title":"La Guerre du feu","video":false,"vote_average":7.1,"vote_count":480,"credit_id":"58df51839251415e3c005316","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/fyOUFrJbKm271A4meFqzX3mg96G.jpg","genre_ids":[18,10749],"id":445768,"original_language":"fr","original_title":"Rodin","overview":"À Paris, en 1880, Auguste Rodin reçoit enfin à 40 ans sa première commande de l’État : ce sera La Porte de L’Enfer composée de figurines dont certaines feront sa gloire comme Le Baiser et Le Penseur. Il partage sa vie avec Rose, sa compagne de toujours, lorsqu’il rencontre la jeune Camille Claudel, son élève la plus douée qui devient vite son assistante, puis sa maîtresse. Dix ans de passion, mais également dix ans d’admiration commune et de complicité. Après leur rupture, Rodin poursuit son travail avec acharnement. Il fait face au refus et à l’enthousiasme que la sensualité de sa sculpture provoque et signe avec son Balzac, rejeté de son vivant, le point de départ incontesté de la sculpture moderne.","popularity":7.926,"poster_path":"/z5x8paog9DIs3Hrgw5l0lRkjaJ4.jpg","release_date":"2017-08-31","title":"Rodin","video":false,"vote_average":4.6,"vote_count":54,"credit_id":"59172c2ec3a36842c103427c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/AwpjKWrMGJ314qYnKP5MjgBOPjk.jpg","genre_ids":[18,53],"id":78267,"original_language":"fr","original_title":"Sept morts sur ordonnance","overview":"Dans une ville de province, à dix ans de distance, deux chirurgiens vont connaître le même destin : Ils seront tous deux victimes de manœuvres, de rumeurs et de réprobations les poussant au suicide... Les deux médecins sont pourtant aussi différents qu'il est possible de l'être, hormis par leur professionnalisme et leur refus des compromis. Tout cela gêne le professeur Brézé et son clan (trois fils et un gendre, tous médecins) par l'impact généré sur la clinique qu'il dirige. Un psychiatre en bonnes relations avec tout le monde, Mathy, est le seul à connaître tous les éléments de l'affaire, mais ceux-ci ne se dévoilent que peu à peu après plusieurs fausses pistes...","popularity":3.23,"poster_path":"/9TjfTv6Yk6mXdkrheXT3rrcpU97.jpg","release_date":"1975-12-03","title":"Sept morts sur ordonnance","video":false,"vote_average":6.0,"vote_count":39,"credit_id":"592b1a0c9251413b8a063036","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/yjOskYh5JJe8mWVnk0lM6eT5Sux.jpg","genre_ids":[53],"id":18591,"original_language":"en","original_title":"Uncovered","overview":"En restaurant un vieux tableau sur lequel figurent une femme et deux hommes en train de jouer aux échecs, Julia découvre un texte intitulé Qui a tué le chevalier ?. Des morts mystérieuses vont alors se succéder.","popularity":4.997,"poster_path":"/p1JZ5ZLMAR8YpmCJrNVizUO1bnB.jpg","release_date":"1995-01-04","title":"Qui a tué le chevalier","video":false,"vote_average":5.6,"vote_count":47,"credit_id":"593756a392514172e4002ed1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aY3ipX4JHwrpFSCZcE49OZHi2OR.jpg","genre_ids":[18],"id":32097,"original_language":"fr","original_title":"Le Diable probablement","overview":"Les interrogations sur le sens du monde d'un groupuscule anarchiste et surtout celles de Charles, jeune homme acceptant difficilement le gaspillage de la vie et qui opte pour le suicide.","popularity":10.498,"poster_path":"/6wBUp7iagH0NeRqPPhYxtx0wsXq.jpg","release_date":"1977-06-15","title":"Le Diable probablement","video":false,"vote_average":6.8,"vote_count":107,"credit_id":"596133979251410c560bac38","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/udOnUPsvI10MF1YVmDK69OUEcQG.jpg","genre_ids":[35],"id":251968,"original_language":"fr","original_title":"Ça n'arrive qu'à moi","overview":"Un homme particulièrement malchanceux fait la rencontre d'une belle jeune femme, fille d'un riche homme d'affaire. Celle-ci, poursuivie par des maîtres-chanteurs, va l'emmener dans ses galères...","popularity":3.165,"poster_path":"/iBYYyAxyEPdoKwihhhYB0hvFzmn.jpg","release_date":"1985-01-29","title":"Ça n'arrive qu'à moi","video":false,"vote_average":5.4,"vote_count":8,"credit_id":"596133cf9251415a4009278c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eKyLnJX3DYoitpVa2JIUVt212YJ.jpg","genre_ids":[18],"id":66541,"original_language":"fr","original_title":"Chère inconnue","overview":"Louise, dévouée à son frère paraplégique, souffre cependant de sa solitude affective. Elle passe une petite annonce dans un journal local, mais c'est un frère qui, sans le savoir, lui répond.","popularity":2.725,"poster_path":"/wRJ9M122w3TBW0zCfO6KNBdFo0h.jpg","release_date":"1980-04-09","title":"Chère inconnue","video":false,"vote_average":6.0,"vote_count":8,"credit_id":"597a8147925141369a001308","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5zWowrQ0cy6KVNhgVHB8DJS1WXJ.jpg","genre_ids":[18,10770],"id":58090,"original_language":"fr","original_title":"Le Rouge et le Noir","overview":"Le Rouge et le Noir c'est Julien Sorel, beau jeune homme de dix-huit ans. Grâce à ses talents de latiniste et ses études en théologie, il quittera la scierie de son père et entrera comme précepteur chez le maire de Verrières, Monsieur de Rênal où il ne tardera pas à séduire l'épouse de celui-ci. Éloigné de Verrières, il entrera au séminaire mais se lassant vite de sa vie de séminariste, il échouera alors à Paris, où là encore, il y séduira la belle Mathilde de La Môle, jeune fille riche issue du grand monde. Ambitieux, Julien y fera son chemin dans le mensonge et la duperie.","popularity":5.627,"poster_path":"/qY50h3psQlsszKMPEstpfMzcsMQ.jpg","release_date":"1997-12-22","title":"Le Rouge et le Noir","video":false,"vote_average":5.667,"vote_count":18,"credit_id":"59a4099b9251414d15013117","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":50900,"original_language":"fr","original_title":"Raja","overview":"Raja est orpheline. Elle a connu le pire. Et elle ne croit pas que la vie puisse soudainement devenir meilleure. Quitte à survivre, elle voudrait travailler « honnêtement ».Lui, c'est Fred. Un occidental, un type qui, sentimentalement, ne vaut plus grand-chose. Quand il la rencontre à repiquer du gazon dans son jardin, elle lui plaît immédiatement. Il veut juste la séduire. « Du cul léger ». Ça ne devrait pas être difficile. Raja sent qu'il veut seulement s'amuser avec elle, qu'il la laissera vite tomber, et en abandon, elle s'y connaît. Pourtant cet homme-là, elle aimerait pouvoir croire en lui. Sans le savoir, elle le ferre si joliment qu'il l'engage à travailler dans sa maison. Mais comme elle s'obstine à se refuser à lui, Fred pense qu'elle se moque de lui, qu'elle ne court qu'après le visa et le mariage pour s'en sortir.","popularity":2.621,"poster_path":"/gxj4kME8jn0ETvAYkJqnMFgwJxz.jpg","release_date":"2003-09-03","title":"Raja","video":false,"vote_average":5.0,"vote_count":10,"credit_id":"59ca6865925141240100bf12","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/l64Y6Xxo0xWHDQBKxhV02E9sdDL.jpg","genre_ids":[35],"id":198059,"original_language":"en","original_title":"Room Service","overview":"La comtesse et son fils, le vicomte Louis, un doux irresponsable, sont propriétaires du château de Montverdier, qui tombe en ruines. Fernand Castanier, lui, est le boulanger de Mussy-sur-Ploute, la bourgade voisine. Il vient de gagner 50 millions de francs au loto et rêve, grâce à cette somme, de doter le village d'une équipe de football de haut niveau. Mais M. Luc, son voisin, a d'autres idées en tête pour utiliser le pactole. Franche crapule, celui-ci doit une importante somme d'argent à la mafia. Pour rembourser ses dettes, il a réussi à convaincre la comtesse et le vicomte de transformer le château, dont il est le régisseur, en une luxueuse résidence hôtelière. Encore faut-il trouver les capitaux...","popularity":3.458,"poster_path":"/shFlXLQcQRnfHTvqVCR0mJYPfTx.jpg","release_date":"1992-06-24","title":"Room Service","video":false,"vote_average":4.0,"vote_count":2,"credit_id":"5ac0cfb492514160180414b9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wFGZDBAmoAuHZMWg13K6bwZkYKd.jpg","genre_ids":[18],"id":52873,"original_language":"fr","original_title":"Ma saison préférée","overview":"Emilie et Bruno, qui, enfants, vivaient une relation fusionnelle, se retrouvent après plusieurs années autour de leur mère Berthe, cardiaque.","popularity":5.031,"poster_path":"/l2qSmSFjogLeyY9jghMly5C6YnF.jpg","release_date":"1993-05-14","title":"Ma saison préférée","video":false,"vote_average":6.2,"vote_count":46,"credit_id":"5adac6919251410ad0004b53","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9kgf0rsqh8Cftz57JZ8OQRy94kr.jpg","genre_ids":[18],"id":47718,"original_language":"fr","original_title":"J'embrasse pas","overview":"L'histoire de Pierre qui vient de quitter son Sud-Ouest natal pour tenter fortune à Paris avec pour tout bagage un diplôme de brancardier, et un vague désir de devenir acteur. Il va sombrer dans la prostitution.","popularity":8.792,"poster_path":"/krS12i1Uios50ItGQXRCrzMqyUq.jpg","release_date":"1991-11-20","title":"J'embrasse pas","video":false,"vote_average":6.3,"vote_count":41,"credit_id":"5adacaf50e0a26143f005211","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/q9lgwzLuJs7IsnB4qBvjrfQsPKr.jpg","genre_ids":[18,35],"id":63225,"original_language":"fr","original_title":"Les Ailes de la colombe","overview":"Venise. Après avoir rencontré le beau et romantique Sandro, une prostituée de luxe lui propose de séduire et d'épouser Marie, une de ses jeunes amies fortunée et condamnée par la maladie. Benoît Jacquot approfondit la voie ouverte par Robert Bresson, en adaptant à l'époque moderne le roman d'Henry James. Il offre une méditation sur l'orgueil comme affirmation de l'être. Avec des acteurs au mieux de leur art.","popularity":3.667,"poster_path":"/2DEAGoLQqFSTt11mnugjXlL4Wbh.jpg","release_date":"1981-05-06","title":"Les Ailes de la colombe","video":false,"vote_average":5.235,"vote_count":16,"credit_id":"5b054e970e0a261d8f009af7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[28,18],"id":76386,"original_language":"fr","original_title":"Hors-la-loi","overview":"Un groupe d'adolescents s'évade d'un centre de redressement. Les jeunes en fuite connaissent rapidement des dissensions au sein même de leur groupe.","popularity":1.977,"poster_path":"/ayCWP6WDcvepjtZcQZJGZf6pqKQ.jpg","release_date":"1985-04-03","title":"Hors-la-loi","video":false,"vote_average":6.8,"vote_count":5,"credit_id":"5b0970089251414702004813","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/beqDgmggIxbgwPIvKdLqx1FNq9l.jpg","genre_ids":[80,18,53],"id":58694,"original_language":"fr","original_title":"Adieu poulet","overview":"Un candidat républicain, Lardatte, défend l'ordre et la morale. Ses hommes de main attaquent des colleurs d'affiches de gauche. L'un d'eux meurt. Le commissaire Verjeat et l'inspecteur Lefèvre mènent l'enquête, avec des méthodes qui déplaisent fortement à Lardatte.","popularity":8.699,"poster_path":"/slmwjfrh1I93ZbpJxgrfAnCbqug.jpg","release_date":"1975-12-10","title":"Adieu poulet","video":false,"vote_average":6.757,"vote_count":105,"credit_id":"5b1d6e8392514166ab001bf1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rM3lahhi1NnqErDb1Gt8xwCYlw7.jpg","genre_ids":[18,10749,36],"id":55848,"original_language":"fr","original_title":"Lancelot du Lac","overview":"De retour de la quête du Graal, qui fut un échec, Lancelot du Lac retrouve la cour du roi Artus (Arthur). Guenièvre, femme du roi, est restée sa fidèle maîtresse, ce qui fait croire à Lancelot qu'il s'agit de la raison de son échec. Mordred, jaloux, fomente contre lui un plan pour confondre les deux amants auprès du roi. Guenièvre ne nie pas ses sentiments, mais Lancelot fait preuve de fidélité à son roi: il remet la reine à Arthur et ensuit il part défendre la cause de son seigneur contre Mordred.","popularity":9.418,"poster_path":"/oDzIxDzeAA02MmR3QfxhLXFb2ZR.jpg","release_date":"1974-04-23","title":"Lancelot du Lac","video":false,"vote_average":6.2,"vote_count":98,"credit_id":"5b25c72f9251416ced000cdf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5mvR6DzYxs5usizlXTLWl49Vpnw.jpg","genre_ids":[18],"id":69014,"original_language":"it","original_title":"Storie di ordinaria follia","overview":"Poète, ivrogne, anarchiste, Charles Serking vit dans une banlieue sordide de Los Angeles, peuplée de maquereaux, d'assassins et de gamines alcooliques. Un jour, il rencontre Cass, prostituée masochiste mi-ange, mi-démon, qui tapine dans les beaux quartiers. C'est la rencontre décisive de deux existences. Serking, auprès de la plus belle fille de la ville, se sent revivre ; Cass connaît enfin un homme qui ne lui pose pas de question, et qui n'exige rien d'elle. Leur liaison devient très forte…","popularity":9.196,"poster_path":"/oG5hjbRxg2GxL0GZVekS2gUT5b5.jpg","release_date":"1981-09-11","title":"Conte de la folie ordinaire","video":false,"vote_average":6.1,"vote_count":59,"credit_id":"5b61fe1b0e0a267ef601a940","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/vZIRGQyaxOwldzijg61BROJPkrb.jpg","genre_ids":[35,18,10749],"id":63176,"original_language":"it","original_title":"La cagna","overview":"Giorgio vit reclus avec son chien sur une île au sud de la Corse. Sa tranquillité est bouleversée par l'arrivée de la belle et snob Liza.","popularity":9.908,"poster_path":"/k7dOQBM7R1LqVIZLaAo4tdCr15X.jpg","release_date":"1972-08-11","title":"Liza","video":false,"vote_average":6.1,"vote_count":43,"credit_id":"5b7203f40e0a267ee518feed","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aAKUY85PzNJXG4F1WWHfw6TopzG.jpg","genre_ids":[36,80,18],"id":38080,"original_language":"fr","original_title":"Le Juge et l'Assassin","overview":"Joseph Bouvier, un être frustre, tente de tuer sa fiancée puis de se suicider. Double échec, mais il conserve deux balles dans la tête et est interné. Déclaré guéri, il quitte l’asile. Dès lors, il parcourt les routes violant et assassinant. L'ambitieux juge Rousseau finit par l’identifier, gagne sa confiance et fait tout pour que la peine de mort soit prononcée.","popularity":13.926,"poster_path":"/bLAF3YArdp5m9DeSisOjBLXcuj4.jpg","release_date":"1976-03-10","title":"Le Juge et l'Assassin","video":false,"vote_average":6.917,"vote_count":121,"credit_id":"5b850958c3a368655304d353","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8P65uWLY8aHpEEpDReH9Lj9xegN.jpg","genre_ids":[35,28],"id":252867,"original_language":"fr","original_title":"L'Invité surprise","overview":"Martin, jeune guide touristique, est entraîné, bien malgré lui, dans une affaire d'espionnage dans laquelle est impliqué l'état et la police...Ce film est un à la fois une leçon et une parabole sur les personnes où événements que les médias mettent sous le feux des projecteurs l'espace d'une journée et qui ensuite disparaissent totalement de la scène médiatique et des esprits .","popularity":1.89,"poster_path":"/ia4rICGUoqCBa0yieOb1WVw50cL.jpg","release_date":"1989-08-23","title":"L'Invité surprise","video":false,"vote_average":3.8,"vote_count":5,"credit_id":"5bdefdc1c3a3682b3402ac18","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/5MmpiJSiwHAJTow2lwcf18prFFe.jpg","genre_ids":[53,18,9648],"id":79393,"original_language":"fr","original_title":"Les seins de glace","overview":"Un écrivain cherche l'inspiration sur une plage de la Côte d'Azur. Il y rencontre une jeune femme mystérieuse qui lui fait penser à l'héroïne de son roman. Il entreprend la conquête de cette jeune femme étrange et probablement psychopathe, protégée par un puissant avocat et ses hommes de main.","popularity":6.65,"poster_path":"/ttW3J4k9HATxQDjSmDhYs0F5t2v.jpg","release_date":"1974-08-28","title":"Les Seins de glace","video":false,"vote_average":5.7,"vote_count":53,"credit_id":"5c10d77ec3a36825180fa20e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7OFURwycNmiN8AmrHQfPuCqo9Hu.jpg","genre_ids":[10752,18],"id":52546,"original_language":"fr","original_title":"Le Toubib","overview":"Un futur indéterminé. La Troisième Guerre Mondiale s'étend. Jean-Marie Desprès, un chirurgien prestigieux, brisé par la vie et le départ de sa femme, supervise un hôpital de campagne, à quelques kilomètres du front. Il fait la rencontre de la jeune et jolie Harmonie. Idéaliste, elle lui redonne l'espoir.","popularity":5.105,"poster_path":"/ckwDXjegC3rXioF3IQuWjZT8r63.jpg","release_date":"1979-10-26","title":"Le Toubib","video":false,"vote_average":5.4,"vote_count":29,"credit_id":"5c95f1080e0a2623f34f23de","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/fbTV1uNFFblQzfNShvhIwbfEu63.jpg","genre_ids":[18],"id":136914,"original_language":"fr","original_title":"La Femme flic","overview":"Corinne Levasseur, inspecteur de police, est mutée dans le nord de la France. Là, elle découvre un réseau de prostitution enfantine dans lequel sont impliquées des personnalités influentes de la région.","popularity":3.88,"poster_path":"/p477Dgr3ZGMkCVddKdnLYitb6Uh.jpg","release_date":"1980-01-08","title":"La Femme flic","video":false,"vote_average":5.9,"vote_count":23,"credit_id":"5cc1c1950e0a2667bbebc61f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/s8ifcSVPTt8eS256nGmRmYoU5EC.jpg","genre_ids":[99,10770],"id":592677,"original_language":"fr","original_title":"André Téchiné, cinéaste insoumis","overview":"Enfant du Sud-Ouest, André Téchiné a grandi dans un milieu petit-bourgeois étriqué – qu'il enverra valdinguer dans Souvenirs d'en France, son deuxième film. Sa conscience politique progressiste naît dans un internat strict, proche de celui des Roseaux sauvages. Arrivé à Paris à 20 ans, il rêve de cinéma et de liberté. Son premier long métrage, Paulina s'en va, est un échec mais il intéresse les cinéphiles. De film en film, de l'innovant Baroco au tournage orageux des Sœurs Brontë, de la complicité avec Marie-France Pisier à l'amitié avec Catherine Deneuve, André Téchiné imprime sa marque : l'art de marier le romanesque et les bouleversements sociétaux (les années sida dans Les témoins, les migrants dans Loin…) et de capter les affres d'une jeunesse qui tient une grande place dans son œuvre.","popularity":6.161,"poster_path":"/q4rlo5uMZxohDBiasPdwXQ3PWqn.jpg","release_date":"2019-04-03","title":"André Téchiné, cinéaste insoumis","video":false,"vote_average":7.0,"vote_count":2,"credit_id":"5cf4887d9251411882bfa838","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uBx9ynpW3iQY3E5VhHuxjZEMDG0.jpg","genre_ids":[27,18,53],"id":24634,"original_language":"en","original_title":"Ghost Story","overview":"Une série de morts mystérieuses révèle la mauvaise conscience de quatre notables d'une petite ville du Vermont. Ces derniers ont en effet provoqué la mort d'une ravissante jeune femme qui s'est noyée quelques années auparavant.","popularity":17.914,"poster_path":"/awnN2k2726xqzqsmd3YcSe6lSj0.jpg","release_date":"1981-12-18","title":"Le Fantôme De Milburn","video":false,"vote_average":6.0,"vote_count":140,"credit_id":"5d5ea69d69d2804142ff4540","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2BXyrkWzXYuZHttDB9f30b1SeMv.jpg","genre_ids":[18],"id":108703,"original_language":"fr","original_title":"Un sac de billes","overview":"Sous l'occupation allemande, deux enfants juifs fuient Paris pour gagner le sud de la France, en zone libre.","popularity":4.783,"poster_path":"/rUvHjS6cfOKpeP8rbHENCWT1Vl6.jpg","release_date":"1975-12-10","title":"Un sac de billes","video":false,"vote_average":6.7,"vote_count":25,"credit_id":"5ec0005d79b3d4001b92eadc","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":154103,"original_language":"fr","original_title":"Le petit garçon","overview":"Les parents de François, 8 ans, quittent le Paris de l'Occupation pour la tranquilité d'un château à la campagne où ils ne vont pas tarder à cacher une famille polonaise. Les choses se compliquent lorsqu'un commandant nazi et sa troupe décident d'investir les lieux...","popularity":3.637,"poster_path":"/qC88WBOZNIopYAKsoZZm2WepmPP.jpg","release_date":"1995-01-11","title":"Le petit garçon","video":false,"vote_average":7.0,"vote_count":3,"credit_id":"5ed2af3f96386400247287f3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/o9EUx3UxxPX8XqpkgvirCxHd1Ky.jpg","genre_ids":[53],"id":134171,"original_language":"fr","original_title":"Folle à tuer","overview":"Sortie d'une clinique psychiatrique, une jeune femme se nommant Julie Ballenger est placée comme gouvernante chez un riche industriel. Mais un tueur à gages les enlève, elle et le petit garçon dont elle a la charge...","popularity":4.167,"poster_path":"/dDATUAwSGBiIaS2t64p2RmBGrgw.jpg","release_date":"1975-08-20","title":"Folle à tuer","video":false,"vote_average":6.8,"vote_count":21,"credit_id":"5ee32c8c5900860021508b59","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xI4mQvEYpRx6bv4g5DvoH3Iiv5O.jpg","genre_ids":[18,36],"id":179956,"original_language":"fr","original_title":"Hiver 54, l'abbé Pierre","overview":"1954, l'hiver est particulièrement rigoureux et 9 ans après la guerre, la priorité n'est pas au logement. Des sans-abris dorment dans la rue, alors que certains trouvent asile dans la maison de l'abbé Pierre. Ancien député, ancien résistant et créateur des Chiffonniers Bâtisseurs d'Emmaüs, il se consacre aux plus déshérités. Il propose au Sénat le projet de « cités d'urgence » qui le refusera dans la nuit du 3 au 4 janvier. Cette même nuit, un bébé meurt gelé par le froid. Il lance alors un appel poignant à la radio afin de recueillir des dons et le Figaro publie une lettre ouverte.","popularity":5.201,"poster_path":"/qNBgjmZYSJVNDe1jGMjLEKjFflA.jpg","release_date":"1989-10-31","title":"Hiver 54, l'abbé Pierre","video":false,"vote_average":5.5,"vote_count":26,"credit_id":"5ef2328dd11e0e0036b03401","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/cbLStxK0dPOvySSKvhs1fmTG2MK.jpg","genre_ids":[18],"id":214434,"original_language":"fr","original_title":"Signé Charlotte","overview":"Mathieu et Christine coulent des jours heureux et paisibles avec leur enfant. Ils possèdent une belle maison et trouvent tous les deux des satisfactions dans l'exercice de leur profession. Aucun nuage ne vient assombrir leur bonheur et ils pensent à se marier. Jusqu'au jour où apparaît Charlotte...","popularity":2.8,"poster_path":"/7pmlOa1R7VQ3h3uhelhTLkTeZnH.jpg","release_date":"1985-02-20","title":"Signé Charlotte","video":false,"vote_average":3.3,"vote_count":4,"credit_id":"5ef929cce93e950032b7cce1","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/buHNAjDqJyRWjhZMhGkJZX1PcAJ.jpg","genre_ids":[18],"id":271919,"original_language":"fr","original_title":"La Cage","overview":"Julien et Hélène, divorcés depuis plusieurs années, se sont donné rendez-vous pour préparer la vente de leur maison de campagne. En réalité, Hélène a tendu un piège à son ex-mari dont elle est toujours follement éprise. Profitant d'un moment d'inattention de celui-ci, elle parvient à l'enfermer au sous-sol de la maison qu'elle a aménagé en cage pour le garder à sa merci et espérer le convaincre de reprendre une vie commune. Un face-à-face surréaliste s'instaure entre un homme séquestré qui cherche par tous les moyens à s'échapper et sa geôlière, amoureuse transie mais déterminée.","popularity":4.174,"poster_path":"/xVPxeYMU5mPbGfqF7Rs2ZmtGqbu.jpg","release_date":"1975-06-10","title":"La Cage","video":false,"vote_average":5.776,"vote_count":29,"credit_id":"5f307bfc8dbc330041af545e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3NSEiF2pQ49b3GAeTngPrrXoRA3.jpg","genre_ids":[18],"id":24984,"original_language":"fr","original_title":"Le Chat","overview":"Après vingt-cinq ans de mariage, Clémence et Julien ne se supportent plus, ne se parlent plus. Mais ils continuent à vivre ensemble dans un pavillon de Courbevoie. Julien ne parle qu'à son chat, ce qui énerve profondément et rend jalouse Clémence, qui se met à boire.","popularity":8.62,"poster_path":"/uikW5l5fLsuX7aKMyZFvipAi9u.jpg","release_date":"1971-04-24","title":"Le Chat","video":false,"vote_average":7.469,"vote_count":97,"credit_id":"5f3fb52ec175b2003660f537","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fxwz4IThxojmOld3Lu42zxorELQ.jpg","genre_ids":[10749,35,18],"id":67241,"original_language":"de","original_title":"Dorotheas Rache","overview":"","popularity":2.744,"poster_path":"/eMsQscAlMAECFcUOMRmKCcxqRBc.jpg","release_date":"1974-04-24","title":"Dorotheas Rache","video":false,"vote_average":5.8,"vote_count":12,"credit_id":"5fb024e49d592c003c57eed4","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/6CtTpvOHyXo4QQd4wvFVhHbBwSs.jpg","genre_ids":[80,53],"id":76597,"original_language":"fr","original_title":"K","overview":"Paris, 1990. Sam est inspecteur de police judiciaire. Ce matin là, sous ses yeux, Katz, un vieux brocanteur qu'il aime comme son père, abat de sang froid un touriste allemand entré dans sa boutique. Il a reconnu en lui un bourreau SS responsable du massacre de sa famille. Sam, incapable d'arrêter son ami, le laisse s'échapper. Peu de temps après, Katz est retrouvé mort. Meurtre ou suicide ? Commence alors pour Sam une enquête difficile durant laquelle il va être constamment manipulé, confronté au passé pour mieux comprendre le présent.","popularity":4.864,"poster_path":"/34JN5ZW3J9dlaIs4UmBL3YjPQqv.jpg","release_date":"1997-08-27","title":"K","video":false,"vote_average":5.811,"vote_count":61,"credit_id":"5fbb20610792e1003d3ac15a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/s3ICglPYb0xjEYBIQdAQ7HptRhF.jpg","genre_ids":[18],"id":53914,"original_language":"it","original_title":"Storia di Piera","overview":"Le film raconte la vie de Piera, de la naissance à l'âge adulte: Eugenia et Laurent ont une fille, Piera. L'état mental de la mère n'est pas au mieux et se dégrade avec le temps et même son père traverse une période difficile dans un hôpital psychiatrique. Piera a commencé à travailler comme couturière, mais elle aura plus de succès dans le théâtre.","popularity":6.223,"poster_path":"/62vSAqBfCDUCuaoVjg40au91dvV.jpg","release_date":"1983-02-02","title":"L'Histoire de Piera","video":false,"vote_average":5.8,"vote_count":22,"credit_id":"5fca3942d8e22500409102fc","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fvL46piGNEWbWZTU1rfANF3yuyj.jpg","genre_ids":[],"id":533906,"original_language":"fr","original_title":"Faux et usage de faux","overview":"Le célèbre écrivain Anatole Hirsch ne veut plus voir associé son nom à son style. Il veut écrire autre chose sous un autre nom. Il choisit son neveu Martin pour endosser l'identité d'un romancier tout à fait différent : Emile Arthus, qui recevra le prix Goncourt pour son livre Les Voisins du zéro.","popularity":2.606,"poster_path":"/styzrkf5ts3vQ31c8AVuAkrRkkV.jpg","release_date":"1990-08-22","title":"Faux et usage de faux","video":false,"vote_average":8.0,"vote_count":1,"credit_id":"5fe00267bbe1dd003f1ed86c","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8U31A3HgUkF83wy6BL4zgtE26fe.jpg","genre_ids":[80,53],"id":69517,"original_language":"fr","original_title":"Mort d'un pourri","overview":"Cherchant à protéger un ami, le député Philippe Dubaye, Xavier Maréchal rentre en possession d'un dossier compromettant. Des tueurs se lancent à ses trousses pour récupérer ces documents","popularity":9.01,"poster_path":"/ypw0DMrw003GT8z5rrQCcektrwM.jpg","release_date":"1977-12-07","title":"Mort d'un pourri","video":false,"vote_average":6.517,"vote_count":86,"credit_id":"5fecc10c07291c0040e2af3d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5vG9eE5Kol1XutCxmaA1Vh61RVk.jpg","genre_ids":[18,36],"id":73931,"original_language":"en","original_title":"Reunion","overview":"Henry Strauss, avocat d'affaires new-yorkais, se rend à Stuttgart, ville qu'il a quittée en 1932 à l'age de seize ans. Il s'appelait alors Hans Strauss, il était juif. Son meilleur ami, Konrad, était le fils d'un grand aristocrate. La venue au pouvoir d'Hitler devait les séparer. Après cinquante ans d'exil, Henry cherche a savoir ce qu'est devenu son ami.","popularity":5.56,"poster_path":"/2glgmjI7xd7Qg23RnfUO5U1KFWM.jpg","release_date":"1989-05-17","title":"L'Ami retrouvé","video":false,"vote_average":6.2,"vote_count":20,"credit_id":"5ff6daeefdc4fa0040cbc90a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/oVBdYG9K5v5LJLZs5B41mzqJhGn.jpg","genre_ids":[10749,80,18],"id":49935,"original_language":"fr","original_title":"Les Voleurs","overview":"Le petit Justin a du mal à dormir, il entend des bruits en bas. On a apporté le corps de son père, Ivan, mortellement blessé. Tout commence lorsque une jeune fille, Juliette, est emmenée au commissariat pour un vol de parfums. Elle est interrogée par Alex, qui se révèle être le frère policier d'Ivan. Alex est vu comme un traître par sa famille de gangsters. Attiré par Juliette, il entame cependant une liaison avec elle. Or, celle-ci entretient également une liaison avec Marie, une professeure de philosophie lesbienne et divorcée. Juliette connaît aussi le frère d'Alex, Ivan, qui veut qu'elle rejoigne son groupe de voleurs de voitures. Juliette disparaît mystérieusement la nuit où Ivan a été tué. Alex et Marie vont se rencontrer et décider de partager les nouvelles qu'ils pourraient avoir de Juliette...","popularity":4.667,"poster_path":"/fKNi7y0Fn1dK9ysVQo7kLaGmlX1.jpg","release_date":"1996-08-21","title":"Les Voleurs","video":false,"vote_average":6.1,"vote_count":40,"credit_id":"600a5ccce04d8a003dc50bc1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fBCEO4OrA4W6V50mVEwoMD3GDdq.jpg","genre_ids":[80,18],"id":4680,"original_language":"fr","original_title":"Deux hommes dans la ville","overview":"À sa libération, Gino Strabliggi, un ancien truand, est chaperonné par l'inspecteur Cazeneuve, inspecteur à la retraite, qui l'aide à se réinsérer. Malheureusement, un autre policier cherche à le faire trébucher.","popularity":16.104,"poster_path":"/mAOKNhIhRBwgPNfkTKpFdSgy2IX.jpg","release_date":"1973-10-24","title":"Deux hommes dans la ville","video":false,"vote_average":7.043,"vote_count":139,"credit_id":"602502de6af8f8003f2e2030","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8SIPa9qHEjPuJi8gQddjCxL6sFg.jpg","genre_ids":[80,53,18],"id":42145,"original_language":"fr","original_title":"Le choix des armes","overview":"Noël Durieux, un ancien truand, s'occupe désormais d'un haras avec sa femme Nicole. Mickey, un malfrat en cavale, trouve refuge chez lui, mais en le voyant discuter avec l'inspecteur Sarlat, il s'imagine que Noël l'a dénoncé...","popularity":14.818,"poster_path":"/ozfYA2ksMQDRiMFESmzFyibx1sv.jpg","release_date":"1981-08-19","title":"Le Choix des armes","video":false,"vote_average":6.569,"vote_count":94,"credit_id":"602ffbc6fab3fa003bfc3db1","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/g4eaUYz2Fs3aBmG8JKk1PON5Fl1.jpg","genre_ids":[35],"id":82052,"original_language":"fr","original_title":"Attention, une femme peut en cacher une autre !","overview":"Alice est une jeune femme épanouie qui exerce à mi-temps le métier de secrétaire médical à Paris et vit avec Philippe, un pilote de ligne et son fils Simon. Entourée de ses fidèles amies Solange dite «Losange» et Cynthia, elle a également un deuxième emploi de rééducatrice dans un centre thermal de Trouville où elle vit avec Vincent, un instituteur, et ses deux enfants…! Cette double vie semble suivre son cours sans qu'aucun de ses deux maris se doute de l'existence de l'autre grâce à la complicité de ses amies. Pourtant un jour l'inévitable se produit et Vincent et Philippe finissent par se rencontrer au grand dam d'Alice, incapable de choisir entre les deux…","popularity":3.26,"poster_path":"/sv91rYCP1N5uNcaxGPNx7T0Gpyn.jpg","release_date":"1983-09-21","title":"Attention, une femme peut en cacher une autre !","video":false,"vote_average":5.9,"vote_count":17,"credit_id":"6085ea2956b9f7003fbc8183","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bk7pPGnMUi4W2y0rrgfjn2zNV0r.jpg","genre_ids":[28,53],"id":62086,"original_language":"fr","original_title":"Entre chiens et loups","overview":"Adrien, le braqueur, est atteint d'une maladie incurable tandis que Werner, le sniper suicidaire, est hanté par les fantômes de ses victimes. Ces deux mercenaires, que tout sépare et qui se savent condamnés, sont engagés par la mafia russe pour une mission kamikaze en Roumanie. Il s'agit d'un attentat truqué au cours duquel ils devront se laisser abattre. Tout les sépare. Mais une mort imminente les unit. Progressivement, une complicité naît entre eux. Ils ont tout connu, mais ce qui les attend là-bas, ils ne l'ont pas imaginé.","popularity":5.127,"poster_path":"/oqOttntvPRqQtiPzbzMhPwm9v40.jpg","release_date":"2002-09-11","title":"Entre chiens et loups","video":false,"vote_average":4.8,"vote_count":20,"credit_id":"608cdf9007e281002a8acf19","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":214340,"original_language":"en","original_title":"Devil in the Flesh","overview":"","popularity":1.527,"poster_path":"/8P4EHTCv9q0NpKOWq5rV9ANHtTn.jpg","release_date":"1989-02-16","title":"Devil in the Flesh","video":false,"vote_average":3.7,"vote_count":3,"credit_id":"60c5d62f944a5700580e149e","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/w8Imbnwpa8oStXyHaEIAoZ7vB70.jpg","genre_ids":[35],"id":209355,"original_language":"fr","original_title":"Quai d’Orsay","overview":"Le jeune Arthur Vlaminck est embauché en tant que chargé du « langage » par le ministre des Affaires étrangères Alexandre Taillard de Worms. En clair, il doit écrire les discours du ministre ! Mais encore faut-il se faire une place entre le directeur du cabinet et les conseillers qui gravitent dans un Quai d'Orsay où le stress, l'ambition et les coups fourrés ne sont pas rares…","popularity":10.694,"poster_path":"/pkQ8RR1EI75uoEkhbEOsYCheFyu.jpg","release_date":"2013-11-06","title":"Quai d’Orsay","video":false,"vote_average":6.1,"vote_count":283,"credit_id":"60c8bc1db0ba7e006ea32b65","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9cek8exHD4kPc1jeiEYRhfmXOG6.jpg","genre_ids":[35,80,53],"id":40420,"original_language":"fr","original_title":"Flic ou Voyou","overview":"Le commissaire Borowitz, super flic de la police parisienne, introduit le milieu niçois pour le démanteler.","popularity":10.233,"poster_path":"/1wL9rqvi9346OdZs9EptPTEHMOz.jpg","release_date":"1979-03-28","title":"Flic ou Voyou","video":false,"vote_average":6.337,"vote_count":172,"credit_id":"60cb831a99259c002a19ffb7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dqmeFUrf6Hs2ejcGGGfv69vtbbR.jpg","genre_ids":[18],"id":226674,"original_language":"fr","original_title":"L'Adolescente","overview":"Pendant l'été 1939, Marie, âgée de treize ans, part avec ses parents rendre visite à sa grand-mère dans une petite ville près d'Avignon. Marie découvre sa féminité et se prend de passion pour un jeune médecin juif qui lui préfère Eva, sa mère.","popularity":7.32,"poster_path":"/v7yCEzF9BCF82lbp42X5ZLjIieo.jpg","release_date":"1979-01-24","title":"L'Adolescente","video":false,"vote_average":5.4,"vote_count":8,"credit_id":"60cde417e267de005727274f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":125020,"original_language":"fr","original_title":"Un frère...","overview":"","popularity":3.421,"poster_path":"/EElk7eI0fdQiTICM4xPSGYQZry.jpg","release_date":"1997-11-26","title":"Un frère...","video":false,"vote_average":4.7,"vote_count":7,"credit_id":"60e1e05ea3b5e6005d8a1d09","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8SxFxcKNqoH6xeHsx43OK9pJPyb.jpg","genre_ids":[18],"id":42223,"original_language":"fr","original_title":"La Vie devant soi","overview":"Madame Rosa, une ex-prostituée juive, vieille habitante de Belleville qui élève les enfants d'autres prostituées moyennant le versement d'une pension, dans un quartier où se côtoient arabes, noirs et juifs. Un lien affectif particulier la lie au plus âgé de ses pensionnaires, un petit garçon arabe nommé Momo. Celui-ci va l'aider à demeurer chez elle alors qu'elle devient malade et dépendante.","popularity":14.026,"poster_path":"/mapNOBlqdTPZnrOAT7a1YEeyiq.jpg","release_date":"1977-11-02","title":"La Vie devant soi","video":false,"vote_average":7.0,"vote_count":32,"credit_id":"60f6c21742d8a5002addcbb1","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8EUVUSAaRraR3gUWpYqj5Et0fiO.jpg","genre_ids":[18,28],"id":267081,"original_language":"fr","original_title":"Ennemis intimes","overview":"Un jeune homme, Paul, gère un cinéma situé à flanc de falaise, dans un lieu isolé. Mona, la fille de l'ancien propriétaire, se rend un jour sur les lieux. Ils entament une liaison. Un jour, durant une absence de Mona, un homme d'âge mûr vient assister à une projection de film. À la suite d'une altercation entre ce client et une bande de loubards, Paul et lui se retrouvent barricadés dans le cinéma, assiégés par la bande. L'homme, nommé Baudin, se révèle être le mari de Mona. Baudin et Paul, enfermés ensemble, entament une cohabitation difficile...","popularity":2.31,"poster_path":"/xFEPGdg0vb67lbfXpXqftLx6XS5.jpg","release_date":"1987-12-09","title":"Ennemis intimes","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"60ff213d12777800751446c3","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/pLWT45vqAZ5fv3Js2Dw0bb0SLv6.jpg","genre_ids":[16,14],"id":275001,"original_language":"fr","original_title":"Le Manège","overview":"","popularity":2.202,"poster_path":"/eVVL8dbGhKsVtAJLb2bygZTXpeF.jpg","release_date":"1981-06-01","title":"Le Manège","video":false,"vote_average":5.6,"vote_count":6,"credit_id":"6109656a8d22fc004715cdf0","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/aacaSTejzFmOBTbQHPSA5co3WAf.jpg","genre_ids":[18,10749],"id":34093,"original_language":"fr","original_title":"Rendez-vous","overview":"Une jeune comédienne, Nina, monte à Paris, et trouve à se loger chez deux jeunes gens, Paulot et Quentin. Elle s'éprend de Quentin, un homme ténébreux et ambigu, avec des manies suicidaires, qui joue dans des spectacles érotiques, tandis que Paulot l'aime en secret. Alors qu'elle se lance dans le projet de monter Roméo et Juliette au théâtre avec Quentin, celui-ci meurt brutalement.","popularity":10.753,"poster_path":"/oO6gQivth4pukkopP0mIplfd0Go.jpg","release_date":"1985-05-15","title":"Rendez-vous","video":false,"vote_average":5.6,"vote_count":60,"credit_id":"610e09f8dcf875003040576b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8ACQYo8WBXtfJZqvAnM8hYTPNjf.jpg","genre_ids":[18],"id":329531,"original_language":"fr","original_title":"L'Été prochain","overview":"Tirée, poussée, hissée, Jeanne parvient in extremis en salle d'accouchement pour mettre au monde son petit dernier. Elle mènerait une vie plutôt épanouie, Jeanne, dans son chalet montagnard au milieu de ses cinq enfants, n'était le caractère quelque peu volage de son mari Edouard. Il l'adore, c'est entendu, mais ne peut s'empêcher de se \" réchauffer \" auprès de filles plus jeunes.","popularity":2.404,"poster_path":"/6gXCPQg1YgZf0Wu3NxOwcf0tnu7.jpg","release_date":"1985-01-09","title":"L'Été prochain","video":false,"vote_average":5.9,"vote_count":5,"credit_id":"61129013afa1b00047dd8da9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/agt0S1wOcioTiApLzOY8N5Ytyqa.jpg","genre_ids":[10749,18],"id":76821,"original_language":"fr","original_title":"Hôtel des Amériques","overview":"Un soir qu’il déambule dans sa ville natale de Biarritz, Gilles manque de se faire renverser par la voiture que conduit Hélène. Malgré ce désagrément, Gilles tombe sous le charme de cette jolie anesthésiste parisienne. Les deux individus entament une liaison, mais leur idylle se heurte au spectre de la précédente relation d’Hélène.","popularity":7.763,"poster_path":"/uJMKIDfHolHXSEy3Deoa8nk5C7z.jpg","release_date":"1981-12-02","title":"Hôtel des Amériques","video":false,"vote_average":6.19,"vote_count":58,"credit_id":"61138bd0006b01005d2ba687","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tUIYW2sSWy4plbqgEmJPfKVk8Vf.jpg","genre_ids":[35,37],"id":83343,"original_language":"fr","original_title":"Touche pas à la femme blanche","overview":"Une parodie de western, de la bataille de Little Big Horn (1876) et son célèbre général Custer, tournée dans le chantier du futur Forum des Halles, dans le centre de Paris. Dans cette farce anachronique tournée dans le Paris des années soixante-dix, le général Custer veut parquer et exterminer les Indiens devenus résistants aux persécutions. Marie-Hélène de Boismonfrais, tout de blanc vêtue, est séduite par Custer. Elle symbolise « la femme blanche. » Mitch, l'éclaireur indien de Custer, ne doit pas toucher « la femme blanche » : cela concerne principalement Marie-Hélène de Boismonfrais, mais également toute femme qui n'est pas indienne, qu'elle soit habillée de rouge ou de blanc.","popularity":7.49,"poster_path":"/p8E2oUQrZ36Cpx0IlLxFUB1TjjF.jpg","release_date":"1974-01-23","title":"Touche pas la femme blanche","video":false,"vote_average":5.6,"vote_count":38,"credit_id":"61ce9c7456b9f7004051f8b6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kKhB1MoyPfqYXWzJwewoFWU5n4k.jpg","genre_ids":[35,18],"id":197485,"original_language":"fr","original_title":"L'Ami de Vincent","overview":"Vincent est victime d'une tentative de meurtre effectuée par une jeune femme qui veut venger sa sœur. Albert, l'ami d'enfance de Vincent, veut l'aider et se met à enquêter sur cette femme.","popularity":4.199,"poster_path":"/7VFoXFNWjGTV5HjDzbzc97fqvPU.jpg","release_date":"1983-09-28","title":"L'Ami de Vincent","video":false,"vote_average":5.9,"vote_count":11,"credit_id":"61cea429396e97001f804fed","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kifmNK3Ee2YtwiqbQLXWJPh6E1d.jpg","genre_ids":[18],"id":447497,"original_language":"fr","original_title":"Le Mariage à la mode","overview":"","popularity":1.022,"poster_path":"/jZyjk6yxx7NqLJKiXB0wvaTAXcp.jpg","release_date":"1973-09-20","title":"Le Mariage à la mode","video":false,"vote_average":6.8,"vote_count":4,"credit_id":"61d14b2602576400a2c59f26","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/22sEgukNcmmfuhr991FLM4Y50Za.jpg","genre_ids":[35,80,9648],"id":37351,"original_language":"fr","original_title":"Le Mystère de la chambre jaune","overview":"Suite à la tentative d’assassinat de la belle Mathilde, fille du célèbre professeur Stangerson, le jeune reporter Joseph Rouletabille, accompagné de son ami et photographe Sainclair, se rend au château du Glandier pour élucider le mystère. Qui est l’agresseur ? Quel est son mobile ? Et surtout, comment a-t-il pu s’échapper de la chambre jaune, fermée de l’intérieur ? Le célèbre inspecteur Frédéric Larsan soupçonne Darzac, le fiancé de Mlle Stangerson…","popularity":8.86,"poster_path":"/dbKJted6TJE6wdW1ZDXvtfrDMiR.jpg","release_date":"2003-06-11","title":"Le Mystère de la chambre jaune","video":false,"vote_average":6.6,"vote_count":89,"credit_id":"61eb108a9c97bd006934cbf3","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/gAXSOncd52RbwMPcQN5Vc8oZd5S.jpg","genre_ids":[18,10749],"id":54156,"original_language":"fr","original_title":"Premiers désirs","overview":"Trois jeunes filles dans la fleur de l'âge sont victimes d'une affreuse tempête qui les jette sur le sable fin d'une ile presque déserte.","popularity":13.468,"poster_path":"/4IUIqyT8UdkD8eRyMs8ArRGOJnO.jpg","release_date":"1983-12-11","title":"Premiers désirs","video":false,"vote_average":4.4,"vote_count":29,"credit_id":"621ce1fee33f830042bb3973","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/iFxYTD3oa0ZzieMG5u7z8QBWnVX.jpg","genre_ids":[18,9648],"id":62087,"original_language":"fr","original_title":"La Maison assassinée","overview":"A son retour de la guerre de 14, Séraphin apprend que sa famille a été égorgée. Il retrouve des documents qui lui indiquent les coupables. Mais les présumés assassins meurent avant qu'il ne puisse accomplir sa terrible vengeance.","popularity":3.017,"poster_path":"/toO7ehpvoLbuRkc3Ftq4B7hjPiN.jpg","release_date":"1988-02-01","title":"La Maison assassinée","video":false,"vote_average":6.7,"vote_count":60,"credit_id":"623b3a36a349110048e36b85","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":570769,"original_language":"fr","original_title":"Taxi de nuit","overview":"","popularity":2.806,"poster_path":"/zgBHOk6KKVbuxEJJjr5Sh9SLEQc.jpg","release_date":"1993-12-01","title":"Taxi de nuit","video":false,"vote_average":7.8,"vote_count":3,"credit_id":"624a3c344bfa54004f952bd3","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/hTbz0rF2y70nSIiL8fV7Wo3Kbma.jpg","genre_ids":[35],"id":40061,"original_language":"fr","original_title":"Joyeuses Pâques","overview":"Stéphane Margelle est un riche industriel et surtout un séducteur. Persuadé que sa femme Sophie a pris l'avion dans la journée, il ramène chez lui Julie qui ne sait pas où dormir. Mais une grève surprise empêche Sophie de partir et elle rentre à l'improviste en pleine nuit et les surprend. Pour s'en sortir, Stéphane fait passer Julie pour sa fille, dont il aurait oublié de lui parler. De plus, lors de cette discussion confuse, Julie invente le fait qu'elle se trouve enceinte. De ces mensonges vont en découler bien d'autres et Stéphane va s'empêtrer toujours davantage dans les ennuis.","popularity":9.181,"poster_path":"/wZQWKK30g29YdqiSwM1HYGV5Tug.jpg","release_date":"1984-10-24","title":"Joyeuses Pâques","video":false,"vote_average":6.0,"vote_count":129,"credit_id":"62573379a6fdaa0052c06aa9","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/3VzxvTZnwcNPgQBwMYjmm8ODYoD.jpg","genre_ids":[18,10752],"id":86727,"original_language":"fr","original_title":"Le Crabe-Tambour","overview":"Le « Jauréguiberry », un navire d'assistance de la Marine nationale, effectue sa dernière sortie dans l'Atlantique nord sous la direction de son commandant, un homme malade qui se sait condamné par un cancer. À son bord, Pierre, le médecin, le soulage comme il peut. Parfois, le commandant l'invite à déjeuner dans sa cabine. C'est là qu'il évoque la figure de Willsdorff, ancien compagnon d'armes des guerres d'Indochine et d'Algérie, surnommé le « Crabe-Tambour ». Le commandant sait que Willsdorff, devenu pêcheur, croise au large de Terre-Neuve à bord d'un chalutier. Il espère le revoir une dernière fois avant de mourir...","popularity":5.848,"poster_path":"/2ZVXzC749OScK1pBtlhW0wcIN3h.jpg","release_date":"1977-11-09","title":"Le Crabe-Tambour","video":false,"vote_average":6.5,"vote_count":52,"credit_id":"627f622e006eee5250ac7341","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ct1epdoKzmvO23JHEjr8rS28AzB.jpg","genre_ids":[53,80],"id":64983,"original_language":"fr","original_title":"Barocco","overview":"Dans un port du nord de l'Europe, à l'occasion d'une campagne électorale, le journal dirigé par Walt pourrait discréditer un candidat par la publication d'un reportage sur le boxeur Samson qui ferait état d'une prétendue relation homosexuelle. Celui-ci est payé pour parler par Gauthier . Le parti du candidat, informé de l'imminence de l'interview, offre une somme équivalente à Samson pour qu'il se taise et quitte le pays avec son amie Laure. Des hommes de main de Gauthier rattrapent Samson et Laure à la gare. Samson ne leur rend pas l'argent reçu pour l'interview; il est abattu sur le quai. De fait, Laure a caché l'argent dans un casier de la consigne de la gare. Elle donne à la police le signalement du tueur, qui ressemble fortement à Samson. L'assassin retrouve Laure et lui manifeste son \"affection\"...","popularity":4.985,"poster_path":"/b5QyjskM3B7qVNehwDUYw1Xj8Wo.jpg","release_date":"1976-12-08","title":"Barocco","video":false,"vote_average":6.1,"vote_count":20,"credit_id":"62b4dcffa3491100517bb479","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/9x4ynTPQWTy0j58iCGmJ5gwWtEb.jpg","genre_ids":[80,18,53],"id":77700,"original_language":"fr","original_title":"L'Étoile du Nord","overview":"Sur le bateau qui le ramène d'Égypte en Europe, Edouard Binet fait la connaissance d'une jolie aventurière, Sylvie Baron. Il la met en relation avec un riche négociant qui voyage sur l'Étoile du Nord.","popularity":6.213,"poster_path":"/g4DDDAFTdCalT8k8YCibR4ORAzV.jpg","release_date":"1982-03-31","title":"L'Étoile du Nord","video":false,"vote_average":6.4,"vote_count":23,"credit_id":"62b4e68be7c09700921a3531","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/qluvyMWA57xw8NFey0YaZr66UTH.jpg","genre_ids":[18,10770],"id":187219,"original_language":"en","original_title":"Joshua Then and Now","overview":"","popularity":1.558,"poster_path":"/hemwTJfxeffxfl51av6PvFTSMgX.jpg","release_date":"1985-09-17","title":"Joshua Then and Now","video":false,"vote_average":5.0,"vote_count":7,"credit_id":"62f5521b1f748b008488d734","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/u7EM01lvGR1C4Ozn0B9zugAibmJ.jpg","genre_ids":[18,80],"id":74822,"original_language":"fr","original_title":"Le Juge Fayard dit Le Shériff","overview":"Un jeune juge, énergique et intègre, enquête sur une affaire délicate : un cas de hold-up avec agression, qui impliquerait des personnages haut placés. Dans une ville de province, le jeune juge Jean-Marie Fayard est surnommé « le shérif » en raison de son intégrité et de ses méthodes peu orthodoxes dans le monde de la magistrature. Un jour, il se voit confier une sombre affaire de hold-up avec agression. Un des malfrats impliqué a été formellement reconnu par une victime. Mais il possède un alibi à toute épreuve. Une enquête approfondie amène Fayard à soupçonner le suspect d'avoir bénéficié d'un témoignage de complaisance, et à en déduire que des personnages haut placés sont impliqués dans cette histoire. Malgré les pressions, Fayard n'en est que plus décidé à poursuivre ses investigations…","popularity":6.739,"poster_path":"/xRe6vroIxarVUVkq134H6ciiIdz.jpg","release_date":"1977-01-12","title":"Le Juge Fayard dit Le Shériff","video":false,"vote_average":7.0,"vote_count":39,"credit_id":"63011375bb2602007ceea3da","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":69132,"original_language":"fr","original_title":"La Travestie","overview":"Nicole Armingault fait croire à ses trois amants qu'elle est enceinte. Après que ceux-ci lui aient donné l'argent nécessaire pour se faire avorter, elle dévalise son avocat puis devient travestie à Paris.","popularity":2.218,"poster_path":"/5WohE01Ek2UxBdle1g9GwZImrlG.jpg","release_date":"1988-08-03","title":"La Travestie","video":false,"vote_average":4.5,"vote_count":3,"credit_id":"630156fe3e6f2b0082b3c12f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/vQdHQip4YTxiOldOf2bhvNCMUJu.jpg","genre_ids":[12,28,18],"id":40815,"original_language":"fr","original_title":"Le Bossu","overview":"\"Si tu ne viens pas à Lagardère, Lagardère ira à toi !\" Telles sont les paroles en forme de serment lancées par Lagardère au comte de Gonzague, qui a ourdi un complot contre son ami, le brillant duc de Nevers, pour capter la fortune de son riche cousin. Il faudra seize ans au chevalier de Lagardère pour venger son ami, faire triompher la morale, sauver l'honneur et trouver l'amour.","popularity":12.04,"poster_path":"/f8mbI3V19KWQVBaviChme4By43r.jpg","release_date":"1997-12-03","title":"Le Bossu","video":false,"vote_average":6.714,"vote_count":173,"credit_id":"63af16f257530e00e1835951","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gJZRO9A2kPMcMNgdyzarHhJSJ2h.jpg","genre_ids":[18,35,53,80],"id":77701,"original_language":"fr","original_title":"Max et Jérémie","overview":"Tueur à la retraite, Max se lie d'amitié avec Jérémie, un petit voyou ambitieux. Ce dernier, comme premier \"contrat\", a pour mission d'éliminer le vieil homme. Mais une tendre complicité naît entre les deux tueurs...","popularity":5.999,"poster_path":"/g7NqiOQyHEOkNpN9m3P2M6t8b9f.jpg","release_date":"1992-10-14","title":"Max et Jérémie","video":false,"vote_average":5.9,"vote_count":29,"credit_id":"63c9d69e006b0100de19a2db","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":588047,"original_language":"en","original_title":"Tess: From Novel to Screen","overview":"","popularity":1.308,"poster_path":"/y6bi0rz8tRgohaxnbDSNDzXMrvg.jpg","release_date":"2004-09-28","title":"Tess: From Novel to Screen","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"63f649ac9bcd0f00a9ff310a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":588051,"original_language":"en","original_title":"Tess: The Experience","overview":"","popularity":2.726,"poster_path":"/dltEZmzpKgwRTX4H6smnWJ83XxV.jpg","release_date":"2004-09-28","title":"Tess: The Experience","video":false,"vote_average":10.0,"vote_count":1,"credit_id":"63f64b2efc31d300d4b1892a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":588048,"original_language":"en","original_title":"Filming 'Tess'","overview":"","popularity":2.275,"poster_path":"/v0WEOpokJIgPxZQ1yhzW0ojjt1g.jpg","release_date":"2004-09-28","title":"Filming 'Tess'","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"63f64cad8c22c000965adea2","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/kph33LlmhwU20qPk4FFWQ1XOSvh.jpg","genre_ids":[18],"id":65615,"original_language":"fr","original_title":"Les Innocents","overview":"Pull bleu ciel sur jupe d'écolière, Jeanne se rend dans une ville de la côte méditerranéenne pour fêter le mariage de sa sœur avec un ouvrier arabe. Musardant dans les rues d'un quartier populaire, elle se fait aborder par Saïd, qui prétend la connaître et en veut pour preuve la photo d'elle qu'il lui tend. Elle élude. De retour dans la maison de sa sœur, Jeanne revoit son jeune frère Alain, sourd-muet. Le lendemain de la noce, celui-ci disparaît. Jeanne se lance alors à sa recherche. En chemin elle rencontre Stéphane, tout juste remis d'une grave maladie et couvé par sa mère. Les deux jeunes gens commencent à se rapprocher…","popularity":6.101,"poster_path":"/9vfoq3Y5lG96NiDkgjfJsBjVICu.jpg","release_date":"1987-12-23","title":"Les Innocents","video":false,"vote_average":5.2,"vote_count":18,"credit_id":"64078778a5046e00816b764d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2vGTqhWKhJwyXJc7uSrxYjO3taB.jpg","genre_ids":[35,80,18],"id":78285,"original_language":"fr","original_title":"La Vieille qui marchait dans la mer","overview":"Sous le soleil de la Guadeloupe, Lady M. marche dans la mer, tout habillée, maquillée, couverte de bijoux et d'un élégant chapeau, au bras d'un jeune plagiste, Lambert, dont elle décide qu'il sera à elle et à elle seule. Avec son vieux compagnon Pompilius, ancien diplomate roumain, elle l'initie à leur sport favori, l'arnaque, pour lequel il semble déjà doué, lui ayant dérobé son solitaire. Un industriel lyonnais, Mazurier, en flagrant délit d'adultère, est ainsi la victime de leur chantage. Lorsque le vieux couple décide de retourner dans sa villa de la Côte-d'Azur, Lambert les suit, au grand dam de Pompilius, qui accepte mal d'être détrôné par ce blanc-bec. Lequel va être l'exécutant de leur nouveau gros coup : le vol d'un diadème, que le maharadjah Boulipuram doit offrir à sa fille au cours d'une somptueuse réception. En confiance, Lady M. dévoile à Lambert le code de son coffre (2017 : nombre de ses amants), le désigne comme son héritier et lui montre ses photos de jeunesse.","popularity":5.627,"poster_path":"/1neWsF03Ret9dSjF0wsKF7mZpKn.jpg","release_date":"1991-09-18","title":"La Vieille qui marchait dans la mer","video":false,"vote_average":5.6,"vote_count":19,"credit_id":"6418a0636a222700c6b4d0f9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":267068,"original_language":"fr","original_title":"La Tentation d'Isabelle","overview":"Deux jeunes couples amis, Bruno et Isabelle, et Alain et Lio, s'affrontent, s'aiment, se déchirent avec passion, violence, orgueil.","popularity":2.657,"poster_path":"/A9N7SVeQ984tIjVzIyW7k5JIRrE.jpg","release_date":"1985-10-23","title":"La Tentation d'Isabelle","video":false,"vote_average":5.8,"vote_count":9,"credit_id":"646429dc76eecf015cba0c04","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fV8jmUgUHi5HxVmW5MXAhjDRH62.jpg","genre_ids":[18,10749],"id":78210,"original_language":"fr","original_title":"Mademoiselle","overview":"Claire Canselier mène une vie paisible et heureuse, mariée et mère de deux enfants. Mais lors d'un séminaire du groupe pharmaceutique, pour lequel elle travaille comme visiteuse médicale, elle rencontre Pierre. Celui-ci est improvisateur et voyage avec deux compagnons de cérémonie en cérémonie. Ils tombent tout de suite amoureux l'un de l'autre et vont vivre une journée ensemble, à travers des évènements inoubliables.","popularity":4.181,"poster_path":"/tuKqpN1QWwAxxgY3eIKl4lhPosK.jpg","release_date":"2001-03-21","title":"Mademoiselle","video":false,"vote_average":6.1,"vote_count":22,"credit_id":"64671af1d185720101972653","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/paJfpW7wXHiRr95OpmV8bneKQhL.jpg","genre_ids":[35],"id":533496,"original_language":"fr","original_title":"La Liberté en croupe","overview":"Paris, mai 1968, Albin est un jeune oisif, fils de riches bourgeois, qui s'interroge sur le sens à donner à sa vie. Tout pour lui est facile et sans conséquence : ses amis, les filles, qu'il rencontre, ses visites très espacées à ses parents. Parfois il lui arrive, inversant les rôles, de leur faire la morale et de leur conseiller de se séparer pour aller, chacun vivre leur vie. Il leur dit qu'il n'y a plus d'amour entre eux, mais seulement l'inertie des habitudes...","popularity":1.195,"poster_path":"/9L4P4mu8ulZR1ipDQKtwjwN8ozK.jpg","release_date":"1970-10-30","title":"La Liberté en croupe","video":false,"vote_average":4.3,"vote_count":3,"credit_id":"6468b398c3514c011dcacc5d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":64893,"original_language":"fr","original_title":"Comédie !","overview":"Une amoureuse demande à son amoureux de connaitre ce qu'il avait de plus cher avant de la rencontrer. C'est alors qu'il lui présente sa maison... pleine de fantômes féminins.","popularity":2.29,"poster_path":"/jDFbDlY2bCw8QJALMZZ0BxVJaWm.jpg","release_date":"1987-09-23","title":"Comédie !","video":false,"vote_average":2.0,"vote_count":1,"credit_id":"649850ee955c6501242888f9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":72848,"original_language":"fr","original_title":"Le mariage à trois","overview":"Un dramaturge reçoit chez lui les protagonistes de sa nouvelle pièce. Mais la présence conjuguée de son ex-femme, de son nouvel amant, et d’une jeune assistante, va rendre la journée particulièrement tumultueuse, entremêlant création et enjeux sentimentaux.","popularity":4.327,"poster_path":"/tash3oL8YlOzMGAb8AH4Sonuc2p.jpg","release_date":"2010-04-21","title":"Le mariage à trois","video":false,"vote_average":5.0,"vote_count":12,"credit_id":"64a63a77724de1011cc483a6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fbxjsZDpKQwysYcQ36OKznapWM4.jpg","genre_ids":[18],"id":66825,"original_language":"fr","original_title":"Le Jeune Werther","overview":"Ismael, jeune adolescent, enquête sur le suicide de son meilleur ami. À l'aide d'un petit groupe de filles et de garçons, il découvre une mystérieuse fiancée dont il tombe amoureux fou.","popularity":1.656,"poster_path":"/mSOfbCX1ZIQ6gAuA33tnAYR1And.jpg","release_date":"1993-03-31","title":"Le Jeune Werther","video":false,"vote_average":6.4,"vote_count":9,"credit_id":"64a63c140398ab012d543801","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1rIg6RThsh5HaDSffhCFNQE5LS1.jpg","genre_ids":[35],"id":63577,"original_language":"fr","original_title":"Le Sucre","overview":"Adrien Courtois, fonctionnaire des finances, place sur les conseils de Raoul, qui n'est en fait qu'un arnaqueur, toute la fortune de sa femme sur les actions du sucre en bourse. Ruiné, il tente de se suicider. Mais Raoul se prend d'amitié pour lui, le sauve, et décide de l'aider a récupérer sa mise...","popularity":4.689,"poster_path":"/ksq39dVnwHAZQPyrFwxSdgPuQHd.jpg","release_date":"1978-10-15","title":"Le Sucre","video":false,"vote_average":6.7,"vote_count":34,"credit_id":"64acd4908a0e9b0100c42c28","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bOCFxV2qtr91MDXYhoCEQyd4Wbb.jpg","genre_ids":[35,18],"id":42200,"original_language":"it","original_title":"Ciao maschio","overview":"À New York, Gérard Lafayette adopte une jeune guenon trouvée dans un terrain vague et l'élève comme si c'était son enfant…","popularity":10.326,"poster_path":"/nlXaBlckY4r90dzcLVGBOEVQsd0.jpg","release_date":"1978-02-24","title":"Rêve de singe","video":false,"vote_average":6.4,"vote_count":37,"credit_id":"64acd6863e2ec8012ee4f031","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cb1ltycrzQZyqDBYVXcAIRvvGkx.jpg","genre_ids":[10752,18,10749],"id":35866,"original_language":"en","original_title":"Every Time We Say Goodbye","overview":"Jérusalem, 1942. David Bradfort, officier de l'armée de l'air anglaise encore convalescent à la suite d'une blessure à la jambe, tombe amoureux de Sarah ravissante jeune fille d'origine juive. Mais David est tout de suite rejeté par la famille de Sarah qui, pour des raisons religieuses, ne peut concevoir cette relation et va multiplier les obstacles pour séparer les deux jeunes gens...","popularity":5.054,"poster_path":"/fMiWlS4jNZysUquP6CZfKswukMo.jpg","release_date":"1986-11-14","title":"Parole d'officier","video":false,"vote_average":6.1,"vote_count":47,"credit_id":"64e6025d5258ae00c94b13d7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gpEzT7uwD6nOXVnbuyJtRE9fz2p.jpg","genre_ids":[18],"id":52366,"original_language":"fr","original_title":"Lucie Aubrac","overview":"Lyon, mars 1943, Raymond Samuel (Aubrac, dans la clandestinité) et Lucie, sa femme, sont engagés dans la résistance. Le 21 juin, Raymond est arrêté, en même temps que Jean Moulin. La passion amoureuse de Lucie la pousse à tout tenter, à tout entreprendre, pour arracher son mari des griffes de la Gestapo. Elle s’engage alors à des actions, mêlant le romanesque à la violence, qui semblent sortir de l’imagination du plus inventif des romanciers. Pourtant, le film est inspiré de l’histoire vraie de Lucie Aubrac.","popularity":8.007,"poster_path":"/jpgsYQRoNHnTX6jYtCCyjhzTuLR.jpg","release_date":"1997-02-26","title":"Lucie Aubrac","video":false,"vote_average":6.286,"vote_count":49,"credit_id":"64fef6abdb4ed610343f0fa9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jgXBLUc4WYWl5U4M8oqRfVXCHoJ.jpg","genre_ids":[35],"id":78413,"original_language":"fr","original_title":"Les Deux Crocodiles","overview":"René Boutancard, chauffeur de taxi et gestionnaire d'une sordide boîte de strip-tease à ses heures, fait la connaissance, dans le train en partance pour Quimper, d'un sympathique marchand de couleurs, Emile Rivereau, qui s'en va rendre visite à sa tante. René voit en Emile la victime idéale et, sous prétexte qu'il n'y a plus une seule chambre de libre dans les hôtels de Quimper, l'héberge dans son établissement miteux et lui fait les honneurs de la région, espérant en son for intérieur pouvoir l'arnaquer en douce. Mais Emile est un ancien truand, poursuivi par la redoutable bande de Charlot. Ensemble, ils se retrouvent entraînés dans une folle poursuite...","popularity":5.454,"poster_path":"/nURaXKlHjbwPL1n7RloXPhc9S9j.jpg","release_date":"1987-10-14","title":"Les Deux Crocodiles","video":false,"vote_average":4.6,"vote_count":6,"credit_id":"6533c438c8a5ac00e2b68f6b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2HtEKKklPuaw0MVoYUhWdwCWJBB.jpg","genre_ids":[35,18],"id":78803,"original_language":"fr","original_title":"Que les gros salaires lèvent le doigt !","overview":"André Joeuf est le patron d’un cabinet d’assurances. Il invite pour un week‐end tous ses employés dans sa maison de campagne. Mais derrière ce qui semble être une récompense, ce patron cynique cherche avant tout à déterminer lesquels de ses cadres (les « gros salaires » ) il devra licencier afin de préserver son entreprise.","popularity":5.175,"poster_path":"/3Wqlf5g5FO0KFmDzl9DnDlnJbCH.jpg","release_date":"1982-11-03","title":"Que les gros salaires lèvent le doigt !","video":false,"vote_average":5.5,"vote_count":38,"credit_id":"658cb40ec0442911478407ad","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/qJk6OzlZovXnWLeZysweuAKuk7t.jpg","genre_ids":[10749,18,35],"id":35549,"original_language":"fr","original_title":"Les Galettes de Pont-Aven","overview":"Henri Serin (Jean-Pierre Marielle), un représentant en parapluie, mène une vie tranquille entre son travail, sa famille et sa peinture qui le passionne plus que tout. Henri s'octroie, durant ses nombreux déplacements professionnels, quelques frasques amoureuses qui le changent du quotidien lassant dans lequel sa bigotte de femme l'enferme. Un beau jour, Henri décide de tout laisser tomber pour vivre d'amour et d'eau fraîche. Il échoue à Pont-Aven et fait la connaissance d'Émile, un peintre local imitant Gauguin, et avec lequel il partage ses beuveries et autres attraits féminins...","popularity":5.796,"poster_path":"/5ZYbGdFa9wVqctQ6uSdFWK3apJ2.jpg","release_date":"1975-08-20","title":"Les Galettes de Pont-Aven","video":false,"vote_average":6.2,"vote_count":73,"credit_id":"65ab391f75f1ad0136269803","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jWbnIkMoK8MpxDNX52rvdDNUhz9.jpg","genre_ids":[18,10749,10752],"id":78032,"original_language":"fr","original_title":"Pour Sacha","overview":"En 1967, Laura, une jeune violoniste et Sacha un prof de philo, partent en Israël vivre dans un Kibboutz. Trois amis parisiens, amoureux de Laura, viennent les rejoindre. La guerre des Six Jours éclate brutalement...","popularity":4.255,"poster_path":"/f4ubUrkQOUv49gBPie7YqPe4BqR.jpg","release_date":"1991-04-10","title":"Pour Sacha","video":false,"vote_average":6.0,"vote_count":31,"credit_id":"66456bf3ee8cab60d7781387","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uD9sp2yUgzdjMKMZ9qbSjT0L1SN.jpg","genre_ids":[35,18],"id":134235,"original_language":"fr","original_title":"Passe montagne","overview":"Georges tombe en panne dans le Jura et va faire réparer sa voiture chez Serge, un garagiste qui travaille dans un hameau isolé. Les deux hommes se lient bientôt d'amitié...","popularity":2.899,"poster_path":"/zaoXsbZc0cQ6WpYeURd8MMVhB6j.jpg","release_date":"1978-11-08","title":"Passe montagne","video":false,"vote_average":5.3,"vote_count":10,"credit_id":"664eea40894d4e07c70650d2","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/chc5DEmJc57hfS3Lw6UCOUaO0bi.jpg","genre_ids":[35],"id":60104,"original_language":"fr","original_title":"Le Parfum de la dame en noir","overview":"Mathilde Stangerson et Robert Darzac, fraîchement mariés, se rendent en villégiature chez leurs amis Edith et Arthur Rance au Château d'Hercule. Mais Larsan réapparaît sur leur chemin et terrorise encore la belle Mathilde. Rouletabille, toujours aidé de son fidèle Sainclair, va mener l'enquête pour découvrir comment Larsan est parvenu à s'introduire dans le château fort..","popularity":3.517,"poster_path":"/h45S5FSWF00wd3lOLjHdTXGaG9W.jpg","release_date":"2005-09-14","title":"Le Parfum de la dame en noir","video":false,"vote_average":6.1,"vote_count":27,"credit_id":"6650a53cdd35d1e2b7cb2687","department":"Sound","job":"Original Music Composer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0006271","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1188,"iso_639_1":null,"file_path":"/4I3FkHQnpCxgtDbLC4YpPl7eAt3.jpg","vote_average":0.0,"vote_count":0,"width":792}]}}