{"adult":false,"also_known_as":["Catherine Hélène Germaine Frot"],"biography":"Catherine Frot, née le 1er mai 1956 dans le 13e arrondissement de Paris, est une actrice française.  Depuis 1986, elle a été nommée dix fois aux César du cinéma, obtenant celui de la meilleure actrice dans un second rôle en 1997 pour Un air de famille et celui de la meilleure actrice en 2016 pour Marguerite.\n\nElle est également lauréate de deux Molières: meilleure comédienne dans un second rôle en 1995 pour la pièce Un air de famille et meilleure comédienne dans un spectacle de théâtre privé en 2016 pour Fleur de cactus.\n\nElle est la sœur de l'actrice Dominique Frot.\n\nSa famille est originaire de Rochefort-sur-Mer en Charente-Maritime. Fille de Jacques Frot (1932-2022), ingénieur, et de Jacqueline Jeanne, directrice de lycée, Catherine Frot passe son enfance dans différentes villes de province.\n\nDe vocation précoce, avec une prédilection sensible pour le comique, elle suit dès l'âge de quatorze ans les cours du conservatoire de Versailles, tout en poursuivant sa scolarité. Elle entre en 1974 à l'école de la rue Blanche puis au Conservatoire (promotion 1979), où elle est notamment l'élève de Marcel Bluwal. À la même époque, elle fait partie des fondateurs de la Compagnie du Chapeau Rouge, fort remarquée au festival d'Avignon off en 1975. C'est initialement au théâtre qu'elle va se consacrer le plus souvent, avec en point d'orgue le rôle de la Présidente de Tourvel dans une adaptation des Liaisons dangereuses mise en scène par Gérard Vergez (1987). Sur les planches, elle joue aussi de nombreux classiques: La Cerisaie et La Mouette de Tchekhov, respectivement mis en scène par Peter Brook en 1982 et Pierre Pradinas en 1985, ou encore John Gabriel Borkman d'Ibsen, dirigé par Luc Bondy en 1993, et des créations comme C'était comment déjà? de Jean Bouchaud, qui lui vaut le Prix de la révélation théâtrale de l'année du Syndicat de la critique en 1980.\n\nNommée en 1986 pour le César de la meilleure actrice dans un second rôle pour son interprétation de Béatrice dans Escalier C, il lui a fallu attendre le rôle de Yolande dans le film de Cédric Klapisch, Un air de famille, pour se faire connaître du grand public. Elle avait précédemment déjà tenu ce rôle dans la pièce dont le film est adapté et avait remporté le Molière de la comédienne dans un second rôle en 1995. Pour ce même rôle au cinéma, elle reçoit ensuite le César de la meilleure actrice dans un second rôle en 1997.\n\nC'est à l'approche de la fin des années 1990 qu'elle devient enfin tête d'affiche.\n\nEn 1998, elle obtient son premier grand rôle, celui de l'héroïne de La Dilettante de Pascal Thomas. Sorti en 1999, le film est un succès critique et commercial et impose l'actrice comme capable de jouer simultanément dans les tons burlesque et tragique.\n\nElle enchaîne alors les premiers rôles dans ces deux registres.\n\nEn 2001, elle évolue dans trois longs-métrages: elle retrouve Pascal Thomas pour la comédie chorale Mercredi, folle journée!, un nouveau succès. Elle partage aussi l'affiche du drame Chaos avec Vincent Lindon, sous la direction de la scénariste/réalisatrice Coline Serreau. Elle participe aussi au tournage d'une trilogie réalisée par Lucas Belvaux, composée de Un couple épatant (2001), Cavale (2002) et Après la vie (2003). ...\n\nSource: Article \"Catherine Frot\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1956-05-01","deathday":null,"gender":1,"homepage":null,"id":20080,"imdb_id":"nm0296594","known_for_department":"Acting","name":"Catherine Frot","place_of_birth":"Paris, France","popularity":5.676,"profile_path":"/mLYcrvglYGoPEjwBB5jyUe2ku8e.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/mf23pyKUtoYidfCqFoT8HzZOjZ4.jpg","genre_ids":[35],"id":875818,"original_language":"fr","original_title":"Un homme heureux","overview":"Alors que Jean, maire très conservateur d'une petite ville du Nord, est en campagne pour sa réélection, Édith, sa femme depuis quarante ans, lui annonce une nouvelle qu’elle ne peut plus taire… Au plus profond de son être, elle est - et a toujours été - un homme. Jean pense d’abord à une plaisanterie mais réalise rapidement qu’Édith est sérieuse et déterminée à mener sa transition jusqu’au bout. Il comprend alors que son couple, mais aussi sa campagne électorale, risquent d’être sacrément chamboulés…","popularity":4.577,"poster_path":"/jgwwvYHiNlzETpofFVWD6YgIYJT.jpg","release_date":"2023-02-15","title":"Un homme heureux","video":false,"vote_average":5.3,"vote_count":91,"character":"Eddy Leroy","credit_id":"6146fa35efd3c200638beea8","order":1},{"adult":false,"backdrop_path":"/sgDWw9FP95fN01NvS39wgM8T3Cf.jpg","genre_ids":[18,35],"id":1935,"original_language":"fr","original_title":"Les Sœurs fâchées","overview":"Louise, esthéticienne au Mans, vient passer 3 jours chez sa sœur Martine qui vit à Paris. Martine a apparemment tout ! Tout sauf l'essentiel. Et l'essentiel, justement, Louise l'a ! En l'espace de 3 jours, Louise et son bonheur évident exaspèrent Martine au plus haut point et font voler sa vie en éclats.","popularity":6.638,"poster_path":"/kvB5SYoP4qXzajrOgGvMVRl1Dh4.jpg","release_date":"2004-11-21","title":"Les Sœurs fâchées","video":false,"vote_average":5.6,"vote_count":69,"character":"Louise Mollet","credit_id":"52fe4324c3a36847f803d4ff","order":1},{"adult":false,"backdrop_path":"/z1UPixrVMCLVO80veFx19XJQdW7.jpg","genre_ids":[35,18],"id":4171,"original_language":"fr","original_title":"Odette Toulemonde","overview":"Odette Toulemonde n'a objectivement rien pour être heureuse mais l'est. Balthazar Balsan a tout pour être heureux mais ne l'est pas. Odette, la quarantaine maladroite, entre un fils coiffeur savoureux, une fille engluée dans sa puberté, travaille le jour au rayon cosmétiques d'un grand magasin et coud le soir des plumes sur des costumes de revues parisiennes. Elle rêve de remercier Balthazar Balsan, son auteur préféré, à qui – pense-t-elle - elle doit son optimisme. L'écrivain parisien, riche et séducteur, va débarquer dans sa vie de façon inattendue. Récit de la rencontre comique et fantasque de deux naufragés atypiques que tout sépare…","popularity":5.8,"poster_path":"/dwpuTxb9JkBhPBqZs13iTpTjOAw.jpg","release_date":"2007-02-07","title":"Odette Toulemonde","video":false,"vote_average":5.7,"vote_count":122,"character":"Odette Toulemonde","credit_id":"52fe43b0c3a36847f8067dc3","order":0},{"adult":false,"backdrop_path":"/3zSN6ig4vt2luNo6SduliQgODTq.jpg","genre_ids":[80,18,53,10770],"id":1082850,"original_language":"fr","original_title":"Une confession","overview":"Jean Duberry, un cinquantenaire déçu par sa vie, voit sa femme décéder d'une chute mortelle alors qu'ils sont en vacances ensemble. Et alors que la piste de l'accident est dans un premier temps privilégiée, rapidement les soupçons se portent sur Jean… surtout qu'un témoin affirme l'avoir vu pousser son épouse.","popularity":8.721,"poster_path":"/r48yRnBskVL3u7u8rgV3FeF7CAY.jpg","release_date":"2023-02-04","title":"Une confession","video":false,"vote_average":5.3,"vote_count":14,"character":"Maud Duberry","credit_id":"63df90f2ce5d8200aa7a9977","order":3},{"adult":false,"backdrop_path":"/AvEccS0Ek3WQTroyvOQvI6Bl31N.jpg","genre_ids":[53],"id":24259,"original_language":"fr","original_title":"Cavale","overview":"Après 15 ans passés derrière les barreaux, Bruno, qui prône la révolution prolétarienne, s'évade. Ce dernier veut continuer la lutte, faire sortir ses camarades de prison, libérer les masses du joug capitaliste. Tous ses anciens alliés n'y croient plus, même Jeanne qui s'est mariée et a maintenant des enfants. Depuis l'évasion de Bruno, celle-ci est sous surveillance policière étroite. Ce dernier reprend contact avec Jaquillat, le parrain local. Mais celui-ci ne veut plus avoir à faire à lui. Les alliances ont changé, Jaquillat collabore avec l'inspecteur Pascal Manise, un flic pourri qu'il fournit en came en échange de sa bienveillance. Bruno est seul. Toujours en cavale, il fait bientôt la rencontre d'Agnès, une toxico en manque. Une amitié va naître entre ces deux individus au bout du rouleau.","popularity":1.263,"poster_path":"/hWqnmx3mvmjjUOypn8NdsXsZJ6G.jpg","release_date":"2003-01-08","title":"Cavale","video":false,"vote_average":6.0,"vote_count":20,"character":"Jeanne Rivet","credit_id":"52fe448dc3a368484e0293b9","order":1},{"adult":false,"backdrop_path":"/3IxOw9pWj6PUmnf2yCgTJYvhdYT.jpg","genre_ids":[18],"id":24685,"original_language":"fr","original_title":"Vipère au poing","overview":"En 1922, après le décès de leur grand-mère paternelle qui se chargeait de leur éducation, le jeune Jean Rezeau et son frère Ferdinand retrouvent leurs parents revenus d'Indochine. Mais les relations avec la mère, vite surnommée « Folcoche », (association de « folle » et de « cochonne ») vont prendre une tournure cauchemardesque. Celle-ci n'hésitera pas à tondre les deux enfants, à mal les nourrir et à leur planter sa fourchette dans la main.","popularity":6.714,"poster_path":"/ypsUkfDEl5te76LHqzMZqDPwFaK.jpg","release_date":"2004-10-06","title":"Vipère au poing","video":false,"vote_average":6.5,"vote_count":150,"character":"Paule \"Folcoche\" Rézeau","credit_id":"52fe44a4c3a368484e02e8fb","order":0},{"adult":false,"backdrop_path":"/vWG9MpawEn6qGm7VNwQCyC6Lqny.jpg","genre_ids":[35,9648],"id":31329,"original_language":"fr","original_title":"Mon petit doigt m'a dit...","overview":"Pourquoi Madame Rose Evangelista a-t-elle prématurément quitté la maison de retraite où Bélisaire et Prudence Beresford sont venus voir leur tante Ada ? Et pourquoi cette vieille dame un peu toquée faisait-elle allusion à un enfant emmuré dans une cheminée ?","popularity":4.263,"poster_path":"/nXLvN2bESWpNZja5kFsZJ1wfDzJ.jpg","release_date":"2005-04-13","title":"Mon petit doigt m'a dit...","video":false,"vote_average":6.3,"vote_count":69,"character":"Prudence Beresford","credit_id":"52fe44749251416c9101148f","order":0},{"adult":false,"backdrop_path":"/uyZMq9VTihrWBVXzIQUkB8P8Nnq.jpg","genre_ids":[18,10402],"id":8436,"original_language":"fr","original_title":"La Tourneuse de pages","overview":"Fille de bouchers dans une petite ville de province, Mélanie, âgée d'une dizaine d'années, semble avoir un don particulier pour le piano. Elle tente le concours d'entrée au conservatoire mais échoue, fortement perturbée par l'attitude désinvolte de la présidente du jury, une pianiste reconnue. Profondément déçue, Mélanie abandonne le piano.  Une dizaine d'années plus tard, Mélanie entre comme stagiaire dans un grand cabinet d'avocats dont le PDG, M. Fouchécourt, se trouve être le mari de cette femme qui a certainement changé le cours de sa vie. Très vite, Mélanie se fait remarquer pour son sens de l'organisation et son dévouement par M. Fouchécourt qui la recrute à son domicile pour veiller sur son fils. La rencontre avec Mme Fouchécourt, toujours pianiste, se passe merveilleusement bien puisque Mélanie se montre très sensible à la musique et devient sa tourneuse de pages...","popularity":7.454,"poster_path":"/wlgn5hjKLAiGduB0iE8pdtWChU2.jpg","release_date":"2006-08-09","title":"La Tourneuse de pages","video":false,"vote_average":6.542,"vote_count":132,"character":"Ariane Fouchécourt","credit_id":"52fe44a8c3a36847f80a2b67","order":0},{"adult":false,"backdrop_path":"/fxXwBvym6DkqkO4AWn8OjwMfMc1.jpg","genre_ids":[35],"id":9421,"original_language":"fr","original_title":"Le Dîner de cons","overview":"Tous les mercredis, Pierre Brochant et ses amis organisent un dîner où chacun doit amener un con. Celui qui a trouvé le plus spectaculaire est déclaré vainqueur. Ce soir, Brochant exulte, il est sûr d’avoir trouvé la perle rare, un con de classe mondiale: François Pignon, comptable au ministère des Finances et passionné de modèles réduits en allumettes. Ce qu’il ignore c’est que Pignon est passé maître dans l’art de déclencher des catastrophes.","popularity":13.281,"poster_path":"/7ukFDHExWul2Zz3L0OH8CaZCp2Z.jpg","release_date":"1998-04-15","title":"Le Dîner de cons","video":false,"vote_average":7.789,"vote_count":1872,"character":"Marlène Sasseur","credit_id":"52fe44f5c3a36847f80b432d","order":5},{"adult":false,"backdrop_path":"/kZdiTKOlcaMx6lm8wjJwTMZE5Ul.jpg","genre_ids":[18],"id":12446,"original_language":"fr","original_title":"L'Empreinte de l'ange","overview":"Alors qu'elle vient chercher son fils Thomas dans un goûter d'anniversaire, Elsa Valentin remarque une petite fille de six ans qui la bouleverse. Elle le sent, elle en a l'intime conviction : Lola est sa propre fille. Obsédée par ce sentiment inexplicable, elle cherche à en savoir plus sur l'enfant.En s'introduisant dans la vie de la fillette, Elsa rencontre sa mère, Claire Vigneaux, qui s'inquiète du comportement étrange de cette femme qui rode autour de sa fille.Elsa est-elle folle ? Dangereuse ? Mais que s'est-il passé six ans auparavant ? S'engage alors un face à face animal entre deux femmes qui n'auraient jamais dû se rencontrer...Le fim n'est pas une adaptation du livre \"L'Empreinte de l'ange\" de Nancy Huston, mais un scénario original.","popularity":2.951,"poster_path":"/w5LxiwTCuW0GZiWcgpAV1OE4PJm.jpg","release_date":"2008-06-13","title":"L'Empreinte de l'ange","video":false,"vote_average":6.2,"vote_count":25,"character":"Elsa Valentin","credit_id":"52fe44e39251416c7504475d","order":0},{"adult":false,"backdrop_path":"/4xzGQgT1OJ3q0WkNsk0Zv5C0THX.jpg","genre_ids":[35],"id":35436,"original_language":"fr","original_title":"Le Vilain","overview":"Un braqueur de banques, le Vilain, revient après 20 ans d'absence se cacher chez sa mère Maniette. Elle est naïve et bigote, c'est la planque parfaite. Mais celle-ci découvre à cette occasion la vraie nature de son fils et décide de le remettre dans le \"droit chemin\". S'ensuit un duel aussi burlesque qu'impitoyable entre mère et fils.","popularity":5.396,"poster_path":"/kXT55egw9uyAWXqIE2mStDrqNZ5.jpg","release_date":"2009-11-25","title":"Le Vilain","video":false,"vote_average":6.444,"vote_count":133,"character":"Maniette Thomas","credit_id":"52fe45a59251416c910398af","order":1},{"adult":false,"backdrop_path":"/AsvqOjb2oq5FnC8xmn59FGgma7l.jpg","genre_ids":[35,18],"id":41912,"original_language":"fr","original_title":"Escalier C","overview":"La vie quotidienne et les petits secrets des locataires d'un immeuble parisien.","popularity":3.116,"poster_path":"/ziV8cH5NdTARXBMYK6VdGcLZ4JM.jpg","release_date":"1985-06-06","title":"Escalier C","video":false,"vote_average":6.1,"vote_count":24,"character":"Béatrice","credit_id":"52fe45e2c3a36847f80dfeeb","order":4},{"adult":false,"backdrop_path":"/tvm6H8wpLv66kNZiVHUr08rEZXp.jpg","genre_ids":[35],"id":14644,"original_language":"fr","original_title":"Boudu","overview":"Aix-en-Provence, une nuit de printemps. Christian Lespinglet, galeriste surendetté, sauve des eaux d'un canal un SDF qui tentait de se noyer, Boudu. Héroïque à son corps défendant, il le ramène chez lui, pour quelques heures seulement... L'arrivée incongrue de Boudu va agir comme un chien fou dans le jeu de quilles qu'est la vie de Christian...","popularity":4.962,"poster_path":"/givvJ7jorPyQ6nO9lnPx99HsBr4.jpg","release_date":"2005-03-09","title":"Boudu","video":false,"vote_average":4.7,"vote_count":86,"character":"Yseult Lespinglet","credit_id":"52fe460b9251416c7506b361","order":1},{"adult":false,"backdrop_path":"/mE7C0GZXXAbw6wUaOGkWnW3S9U0.jpg","genre_ids":[35],"id":14646,"original_language":"fr","original_title":"Un air de famille","overview":"Toutes les semaines dans la famille Menard, on se réunit au café dont Henri est le patron et on va manger tous ensemble Aux ducs de Bretagne. Ce soir, qui est pourtant un jour de fête, car c’est l’anniversaire de Yolande la belle‐fille, un incident va venir troubler les habitudes. Arlette, la femme d’Henri, est partie une semaine pour réfléchir, ce qui va déstabiliser les autres membres de la famille.","popularity":6.342,"poster_path":"/eKGcispYwnZdC4FPctDAtFXLkyu.jpg","release_date":"1996-09-07","title":"Un air de famille","video":false,"vote_average":7.3,"vote_count":276,"character":"Yolande Ménard","credit_id":"52fe460c9251416c7506b403","order":2},{"adult":false,"backdrop_path":"/quWSLyDLpvzVUGhjc9ulgUNQoP8.jpg","genre_ids":[18,35],"id":60537,"original_language":"fr","original_title":"Le Passager de l'été","overview":"En 1950, la Hague, presqu'île du Cotentin, au village de Digulleville, Monique Gaillard (Catherine Frot), femme de caractère à la volonté de fer, a repris la ferme de son mari, parti à la guerre dont il n'est jamais revenu, comme tant d'autres. La ferme appartient au maire, Maurice Lecouvey. Elle la loue et l'exploite avec abnégation, oubliant la vie, s'oubliant elle-même. Sa fille, Jeanne, institutrice au village, n'en a cure et ne rêve elle, que de partir à la ville. L'affrontement avec sa mère est écrit en filigrane. Amie et confidente de Jeanne, Angèle (Mathilde Seigner), pharmacienne du village, ne pense qu'aux garçons. Elle accepte son quotidien avec son charme dont elle sait jouer. Joseph Gabeur (Grégori Derangère), 17 ans, commis de ferme saisonnier, arrive un matin à la ferme de Monique pour trouver du travail. Homme libre, personnage fort, fier, ancré dans les anciennes valeurs du travail bien fait, il va bouleverser la vie à la ferme...","popularity":3.659,"poster_path":"/gJfha2aO0DM1tyoO4tNwVfnXrSZ.jpg","release_date":"2006-06-07","title":"Le Passager de l'été","video":false,"vote_average":5.6,"vote_count":24,"character":"Monique Gaillard","credit_id":"52fe4629c3a368484e082255","order":0},{"adult":false,"backdrop_path":"/c9lMQ7mVG3kq7B9W3qDVe4TVFD0.jpg","genre_ids":[35,80,9648],"id":15437,"original_language":"fr","original_title":"Le crime est notre affaire","overview":"Bélisaire et Prudence Beresford se reposent dans leur petit château qui domine le lac du Bourget. Bélisaire est heureux, mais Prudence s'ennuie. Elle rêve d'une bonne fée qui les propulseraient dans des aventures truffées de mystères... Cette bonne fée lui apparaît sous les traits de sa tante belge Babette, qui assiste à un crime horrible de la fenêtre d'un train. Malgré le scepticisme de Bélisaire, Prudence part à la recherche du cadavre. Elle se fait engager comme cuisinière dans un inquiétant château, où est réunie une bien curieuse famille, composée d'un vieillard irascible et de ses quatre enfants, et où d'authentiques sarcophages recèlent de bien étranges surprises.","popularity":6.799,"poster_path":"/w1RfhaiRN9TjEaQ5wAoHQm0YuPr.jpg","release_date":"2008-10-02","title":"Le crime est notre affaire","video":false,"vote_average":5.939,"vote_count":90,"character":"Prudence Beresford","credit_id":"52fe465a9251416c750759db","order":0},{"adult":false,"backdrop_path":"/uhHzbCkiz9TUCDiutgCX5y8VJjx.jpg","genre_ids":[18],"id":44539,"original_language":"fr","original_title":"Un couple épatant","overview":"Cécile et Alain vivent ensemble depuis vingt ans. Il est le patron d'une petite entreprise de haute technologie à Grenoble, qui fonctionne plutôt bien, tandis qu'elle est prof. Tous les deux forment un couple modèle, épatant, indestructible, au grand désespoir de Georges, un ami médecin, qui convoite Cécile. Celle-ci, de nature inquiète, a l'impression qu'Alain lui cache quelque chose. Ce dernier pense en effet que ses jours sont comptés. Georges devrait l'opérer prochainement pour en avoir le cœur net.","popularity":1.61,"poster_path":"/eTOj3U4QqudFgoNA4MNUOHeY26n.jpg","release_date":"2002-09-12","title":"Un couple épatant","video":false,"vote_average":5.6,"vote_count":19,"character":"Jeanne","credit_id":"52fe468dc3a36847f810539b","order":2},{"adult":false,"backdrop_path":"/katFlmJrs1WlUAEfkeb1VKQttiY.jpg","genre_ids":[80,18],"id":44674,"original_language":"fr","original_title":"Après la vie","overview":"Pascal Manise est un policier sans états d'âme, dont la femme, Agnès, est morphinomane. Celle-ci se droguait déjà quand ils se sont connus. Tout ce que Pascal a pu faire, c'est lui éviter la déchéance. Il traite avec Jaquillat, un dealer grenoblois qui le fournit en morphine, en échange de quoi Pascal ferme les yeux sur son commerce illégal. Son épouse et lui ne sortent jamais ensemble et ne côtoient pas les mêmes amis. Jusqu'au jour où elle lui présente Cécile qui a un problème avec Alain, son mari. En enquêtant sur ce dernier, Pascal se rapproche de plus en plus de Cécile jusqu'à en tomber amoureux.","popularity":1.715,"poster_path":"/c8WBA8OjyIYABpQsDHAmDdG4DHE.jpg","release_date":"2002-09-12","title":"Après la vie","video":false,"vote_average":6.2,"vote_count":21,"character":"Jeanne Coste","credit_id":"52fe4696c3a36847f8107125","order":3},{"adult":false,"backdrop_path":"/7ZkmYMgHlAMY14mg7sVwsnX84LD.jpg","genre_ids":[18],"id":44164,"original_language":"fr","original_title":"Chaos","overview":"Un soir, en conduisant en ville, un couple bourgeois, Hélène et Paul, est témoin d'une scène violente : Malika, une prostituée, est poursuivie par des truands. La jeune fille appelle à l'aide, tente de se réfugier dans la voiture du couple, mais Paul verrouille les portières du véhicule. Malika est alors tabassée et laissée pour morte sur le trottoir. Le conducteur s'empresse de nettoyer sa voiture pour faire disparaître les traces de sang, tandis que sa femme cherche à savoir ce qu'est devenue cette jeune fille. Elle la retrouve dans le service de réanimation d'un hôpital parisien et la soutient dans sa lente résurrection, délaissant quelque peu son foyer. Mais les proxénètes qui ont agressé Malika n'entendent pas la laisser tranquille, et bientôt Hélène se retrouve impliquée dans une histoire qui la dépasse : elle entreprend de redonner goût à la vie à la prostituée et de la tirer des griffes de ses bourreaux.","popularity":2.946,"poster_path":"/brHZ7BbdelpYdoBPOj8ga6pFCux.jpg","release_date":"2001-10-03","title":"Chaos","video":false,"vote_average":6.6,"vote_count":44,"character":"Hélène","credit_id":"52fe467ac3a36847f8101535","order":1},{"adult":false,"backdrop_path":"/4B0kkjbvIUgs8LUU30YxWeKhFGd.jpg","genre_ids":[18],"id":547741,"original_language":"fr","original_title":"La Face de l'Ogre","overview":"Plusieurs alpinistes tentent de gravir La Face de l'Ogre près de Chamonix. Leur point de départ est un petit hôtel de montagne  d'où de nombreux touristes les observent. Parmi ceux-ci se trouve Hélène qui y séjourne depuis quelques semaines mais qui est exclue par les autres touristes. Puis elle fait la connaissance d'une fille de la ville nommée Marion et elles deviennent immédiatement amies. Elle lui dit qu'elle attend son mari qui a essayé de gravir la montagne et qui devrait revenir d'un jour à l'autre. Mais ensuite, le temps se gâte, ce qui entraîne le déclin de l'espoir mais rassemble également les femmes dans l'anxiété. Finalement le temps s'améliore et le mari de Marion revient mais pas celui d'Hélène et elle doit enfin accepter la vérité.","popularity":2.395,"poster_path":"/bcDkFJdokzqKajJlmJZw0RwjuDX.jpg","release_date":"1988-11-16","title":"La Face de l'Ogre","video":false,"vote_average":8.5,"vote_count":3,"character":"Marion","credit_id":"64381cb4ab684900bd00dd07","order":2},{"adult":false,"backdrop_path":"/6a60W572Kzc6DOMgbCkVnNiWpe2.jpg","genre_ids":[35,18,10749],"id":18460,"original_language":"fr","original_title":"La Nouvelle Ève","overview":"Camille, la trentaine passée, est une célibataire endurcie. Elle préfère sa vie pétillante au bonheur tranquille que vit son frère avec sa jeune femme, ou celui de son couple d'amies, Louise et Solveig. Mais un jour, Camille croise Alexis, elle tombe sous le charme. Camille n'a plus qu'une idée en tête, revoir cet homme marié et père de famille dont elle est amoureuse. Pour conquérir Alexis, Camille la romantique est prête à user de tous les stratagèmes, prête à aller jusqu'au bout pour obtenir l'homme qu'elle aime.","popularity":3.621,"poster_path":"/zeveJbgNPLqbFipW1aAjSpnirQD.jpg","release_date":"1999-01-27","title":"La Nouvelle Ève","video":false,"vote_average":5.343,"vote_count":35,"character":"Isabelle","credit_id":"52fe477e9251416c7509b693","order":2},{"adult":false,"backdrop_path":"/u1Ou4CL5VkRSaCyDjkSx0dMMbbe.jpg","genre_ids":[35],"id":17684,"original_language":"fr","original_title":"Chouchou","overview":"Chouchou, un jeune Maghrébin, débarque clandestinement à Paris dans la seule intention de retrouver son neveu. Recueilli par le Père Léon et le Frère Jean, en charge d'une paroisse de banlieue parisienne, Chouchou trouve un emploi : assurer l'entretien du cabinet d'une psychanalyste, le docteur Nicole Milovavitch, et recevoir ses clients. Ce dernier se rend bientôt à Clichy à la recherche de son neveu, devenu \"Vanessa\", chanteuse romantique au cabaret L'Apocalypse. Le jeune homme y retrouve ses amis et décide de se travestir lui aussi à ses heures libres. Devenu \"serveuse\" de nuit, il fait la rencontre de Stanislas, un quadragénaire habitué des lieux. C'est le coup de foudre. Malheureusement, un patient du docteur Nicole Milovavitch, l'inspecteur Grégoire, a vent de l'arrivée clandestine de Chouchou à Paris et de sa double personnalité...","popularity":8.353,"poster_path":"/n5hHf0x8i62kbUycqHgkop7jUDy.jpg","release_date":"2003-03-19","title":"Chouchou","video":false,"vote_average":5.3,"vote_count":450,"character":"Le docteur Nicole Milovavovich","credit_id":"52fe47409251416c75092c27","order":4},{"adult":false,"backdrop_path":"/o7jxDDiTpLBf4tw9FoEUcYn5FNk.jpg","genre_ids":[35,80],"id":49510,"original_language":"fr","original_title":"Imogène McCarthery","overview":"Dans les années 60, les aventures d'une vieille fille écossaise revêche, contrainte de jouer les agents secrets pour le compte de l'Amirauté britannique.","popularity":3.697,"poster_path":"/eX5LiuBoacGj8L9e7qm7SoiPu80.jpg","release_date":"2010-05-05","title":"Imogène McCarthery","video":false,"vote_average":5.5,"vote_count":39,"character":"Imogène","credit_id":"52fe4798c3a36847f813e33d","order":0},{"adult":false,"backdrop_path":"/nwtktqychAyGIGCMq3dcAXVtgFq.jpg","genre_ids":[35],"id":69126,"original_language":"fr","original_title":"Eros thérapie","overview":"Une fille de bonne famille bisexuelle en ménage avec une jeune critique de cinéma, un mari maso relégué au garage qui espère reconquérir sa femme, un jeune homme fougueux que les situations tordues excitent un peu trop...  Une mystérieuse maison close vient d'ouvrir et propose des traitements de choc, menés par des dominatrices, \"pour soulager tous les problèmes de libido\". Les voilà bientôt tous embarqués dans une thérapie intensive qui va les mener au bout d'eux-mêmes.","popularity":1.414,"poster_path":"/snCS9EvumteS7DSl0TulsZe46yK.jpg","release_date":"2004-08-25","title":"Eros thérapie","video":false,"vote_average":4.2,"vote_count":16,"character":"Agnès","credit_id":"52fe47bbc3a368484e0d688b","order":0},{"adult":false,"backdrop_path":"/fpdOvUoXVsP99s9NBQYXBkxK697.jpg","genre_ids":[35],"id":19565,"original_language":"fr","original_title":"7 ans de mariage","overview":"Mariés depuis sept ans, Audrey et Alain s'enlisent dans la routine. Ils ont une petite fille, Camille, et travaillent tous les deux. La vie quotidienne a usé leur désir. Audrey est cassante, rigide, tandis qu'Alain se promène en cachette sur les sites porno. Pour tenter de sauver son couple, il consulte un ami sexologue. Celui-ci lui conseille de mettre en pratique ses fantasmes et de se livrer aux jeux érotiques dont il rêve avec sa femme. D'abord hésitant, Alain va entraîner Audrey dans un univers de luxure fait d'échangisme, de voyeurisme et de sex-shops. Malgré sa méfiance, celle-ci se laisse prendre au jeu. Alain, lui, est vite dépassé par les événements...","popularity":5.513,"poster_path":"/i1mzZaporwNd9SYVytAxh2ljygV.jpg","release_date":"2003-06-25","title":"7 ans de mariage","video":false,"vote_average":5.3,"vote_count":91,"character":"Audrey","credit_id":"52fe47e09251416c750a8677","order":1},{"adult":false,"backdrop_path":"/gXiFRDmMnGrijmK7JswAL2Owlaj.jpg","genre_ids":[18,878,35],"id":51866,"original_language":"fr","original_title":"Les Derniers jours du monde","overview":"Alors que s'annonce la fin du monde, Robinson Laborde se remet peu à peu de l'échec d'une aventure sentimentale pour laquelle il s'était décidé à quitter sa femme.Malgré l'imminence du désastre, et peut-être pour mieux y faire face, il s'élance dans une véritable odyssée amoureuse qui l'entraîne sur les routes de France et d'Espagne.","popularity":4.985,"poster_path":"/wTS4HSZggWHT4sAsQ1yiP2NzkkX.jpg","release_date":"2009-08-19","title":"Les Derniers Jours du monde","video":false,"vote_average":5.4,"vote_count":59,"character":"Ombeline","credit_id":"52fe4808c3a36847f815510f","order":1},{"adult":false,"backdrop_path":"/5IQYSl23a7d91LdHo7ZRhQiDm4n.jpg","genre_ids":[35],"id":72262,"original_language":"fr","original_title":"Quand tu seras débloqué... fais-moi signe !","overview":"Antoine quitte son quotidien bien conformiste pour intégrer, le temps des vacances, une communauté très libérée. Il doit alors apprendre à se \"débloquer\" et à laisser de côtés ses tabous bourgeois.","popularity":3.006,"poster_path":"/tq5wTrlAYev8xzZaWF5h0BiEeiP.jpg","release_date":"1981-12-16","title":"Quand tu seras débloqué... fais-moi signe !","video":false,"vote_average":5.3,"vote_count":61,"character":"Véronique","credit_id":"52fe4862c3a368484e0f5d07","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,53],"id":73568,"original_language":"fr","original_title":"Coup d'éclat","overview":"A Sète, Fabienne Bourrier, capitaine de police, passe la majeure partie de son temps à traquer les sans-papiers et clandestins de tous horizons. Sa routine policière est perturbée par la mort d’Olga, une jeune prostituée. Un suicide apparemment. Mais Olga était traquée et avait un fils, Ilan. Animée par un sentiment de compassion qui la surprend elle-même, Fabienne part sur les traces de l’enfant disparu.","popularity":1.376,"poster_path":"/79LtH49CG9TPYfReCZnQFRQSEGI.jpg","release_date":"2011-04-27","title":"Coup d'éclat","video":false,"vote_average":4.9,"vote_count":15,"character":"Fabienne","credit_id":"52fe48a1c3a368484e102b1b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":84393,"original_language":"fr","original_title":"Psy","overview":"Marc et Colette dirigent des groupes de psychothérapie. Un jour, l'ancienne maîtresse de Marc débarque avec Bob dans le but de se cacher et de fuir la police. Ce qui mettra sans dessus-dessous leur petites séances...","popularity":2.243,"poster_path":"/gvwsWTP21ZoICbuY9J2HW9Dfhcb.jpg","release_date":"1981-02-04","title":"Psy","video":false,"vote_average":4.4,"vote_count":10,"character":"Babette","credit_id":"52fe48f39251416c9109da8b","order":6},{"adult":false,"backdrop_path":"/pYTjxA5p2Q9h7QgHDarEyPhP8T2.jpg","genre_ids":[18,36],"id":75936,"original_language":"fr","original_title":"Le Dernier Été","overview":"Dans les années 1930, Georges Mandel, ancien collaborateur de Georges Clemenceau, est l'un des parlementaires les plus talentueux de l'Assemblée nationale, à la fois écouté et redouté. Journaliste et député de la Gironde, il est nommé au poste de ministre des PTT, puis des Colonies. Cet homme de droite hors de tout parti, volontiers cassant et autoritaire, est le premier à s'engager contre la montée du nazisme…","popularity":1.656,"poster_path":"/qPLfMx6DynvrNp1EBbqzWz1tTMm.jpg","release_date":"1997-05-14","title":"Le Dernier Été","video":false,"vote_average":7.4,"vote_count":10,"character":"Béatrice Bretty","credit_id":"52fe491ec3a368484e11b0a7","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,878],"id":94470,"original_language":"fr","original_title":"Tom et Lola","overview":"Tom et Lola sont deux enfants-bulle de 9 ans, qui, depuis leur naissance, sont coupés du monde à cause de leur déficience immunitaire. Ils vivent nus, sans cheveux, dans deux bulles de plastique, entourés de l'affection de leur entourage, et attendant désespérément un remède à leur maladie.\r Cependant, ils construisent ensemble un monde onirique, communiquent avec un code secret et décident un jour, profitant de circonstances favorables, de réaliser leur rêve, atteindre l'Alaska où l'air est si pur qu'ils n'auront plus peur des microbes. Ils s'enfuient donc un soir de l'hôpital et commencent leur aventure merveilleuse pleine de péripéties.","popularity":6.068,"poster_path":"/oOxZdFf0gzOCySFSq7urqXcff52.jpg","release_date":"1990-01-17","title":"Tom et Lola","video":false,"vote_average":5.735,"vote_count":17,"character":"Catherine, la mère de Tom","credit_id":"52fe495a9251416c750c54a9","order":2},{"adult":false,"backdrop_path":"/qxhLjxi8dP5pPJgUphhDwHErzKG.jpg","genre_ids":[18,35],"id":77280,"original_language":"fr","original_title":"Mercredi, folle journée !","overview":"Le mercredi est le jour où les enfants n'ont pas école et restent à la maison. C'est aussi celui où les parents n'y sont pas. À Nantes, au printemps, une vingtaine de mioches âgés de 3 à 11 ans, insouciants et turbulents, profitent de cette journée pour sévir et faire tourner leurs parents en bourrique. Emma, 9 ans, d'un naturel romanesque, décide que Roland, le petit garçon rencontré dans la rue, est malheureux et persuade ses amies de l'adopter. Victoria passe la journée avec Martin Socoa, un père souvent lointain qu'elle apprend à aimer. Il y a aussi Muriel, Bruno, Colette et Henri qui prennent le large et créent la panique chez leurs parents, tandis que Marylin vit le drame fondateur de son enfance auprès d'une mère d'une douceur irréelle. Au fil de ces petites histoires, on s'aperçoit que le monde des enfants a sa propre logique, totalement différente de celle des adultes.","popularity":1.765,"poster_path":"/lZk9YrVWDjtDnkAqSsNJBHb61FK.jpg","release_date":"2001-03-28","title":"Mercredi, folle journée !","video":false,"vote_average":5.3,"vote_count":17,"character":"Sophie","credit_id":"52fe4965c3a368484e129345","order":3},{"adult":false,"backdrop_path":"/uF4xlPDjliUDDf9PqXBJP3dpQNX.jpg","genre_ids":[35],"id":77776,"original_language":"fr","original_title":"La Dilettante","overview":"Pierrette Dumortier, femme de caractère mais velléitaire et sans défense contre l'ennui, décide un beau jour de tout quitter, amant, relations, fortune et Neuchâtel pour retourner à Paris. Elle s'installe dans le studio de son fils, plus surpris que ravi, quelque part en banlieue. Comment cette femme indépendante va-t-elle s'y prendre pour trouver une nouvelle vie, entre une passion subite pour un prêtre médiatique et une liaison avec un antiquaire qui la mènera en prison?","popularity":3.485,"poster_path":"/NdRFpFmHFDPZHDFJOSRqAENJbJ.jpg","release_date":"1999-07-07","title":"La Dilettante","video":false,"vote_average":5.9,"vote_count":35,"character":"Pierrette Dumortier","credit_id":"52fe497bc3a368484e12db6b","order":0},{"adult":false,"backdrop_path":"/l8IgmeQ7E7xMYdioJWLncIPbP3W.jpg","genre_ids":[35],"id":123241,"original_language":"fr","original_title":"Bowling","overview":"L’histoire se passe à Carhaix. En plein cœur de la Bretagne. Un petit hôpital, une maternité paisible. Pas beaucoup d’accouchements. Mathilde, sage-femme, Firmine, puéricultrice, et Louise, propriétaire du Bowling de Carhaix y vivent, heureuses et amies. Catherine, DRH, y est envoyée pour restructurer l’hôpital et surtout fermer à terme la maternité qui perd de l’argent. Quatre femmes dont l’âge, la personnalité, les origines sont différentes et qui vont pourtant former un quatuor fort en humanité et en humour pour défendre cette maternité. La vie, l’amour, l’amitié, la Bretagne et... le bowling !","popularity":5.235,"poster_path":"/oDd3McBS2BbA0z2jvmcNdW0KBbF.jpg","release_date":"2012-07-18","title":"Bowling","video":false,"vote_average":5.2,"vote_count":80,"character":"Catherine","credit_id":"52fe4a8fc3a368484e15a83b","order":0},{"adult":false,"backdrop_path":"/7pkEyiKncXi03wH2YS9WYNOK39A.jpg","genre_ids":[35,80,9648],"id":125395,"original_language":"fr","original_title":"Associés contre le crime…","overview":"Prudence et Bélisaire Beresford ont décidé de prendre un repos bien mérité. Mais une richissime héritière russe disparaît, et Prudence ne résiste pas à l’appel du danger… Bélisaire est bien obligé de suivre sa turbulente épouse. L’enquête va les conduire sur les traces d’un mystérieux savant qui détient le secret de l’éternelle jeunesse…","popularity":6.576,"poster_path":"/sggDsiPiWE6GW4T7gdzuFQ3IAgw.jpg","release_date":"2012-08-22","title":"Associés contre le crime…","video":false,"vote_average":5.6,"vote_count":60,"character":"Prudence Beresford","credit_id":"52fe4ac5c3a368484e165eb9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":154980,"original_language":"fr","original_title":"Vent d'est","overview":"A la fin de la deuxième guerre mondiale, pour respecter les accords secrets de Yalta, les Alliés livrent 2 millions de citoyens soviétiques à Staline. Tous sont morts. Dans la nuit du 2 mai 1945, le général finlandais Smyslowosky et ses hommes, ennemis du bolchevisme, forcent la frontière du Liechtenstein et s'y réfugient.","popularity":1.846,"poster_path":"/wUIfQ2K4dtc6pN0kOUKPP2baGc8.jpg","release_date":"1993-01-20","title":"Vent d'est","video":false,"vote_average":3.0,"vote_count":2,"character":"Martha Hubner","credit_id":"52fe4b719251416c910da859","order":5},{"adult":false,"backdrop_path":"/r5E9SkCDHsBLFEgn38S0C0dwTA1.jpg","genre_ids":[80,35],"id":148707,"original_language":"fr","original_title":"Vieille Canaille","overview":"Darius Caunes, petit artisan graveur et patron d'une petite imprimerie, mène une vie au-dessus de tout soupçon. En réalité, il est l'auteur d'un crime parfait, celui de sa femme, deux ans auparavant et le créateur de faux billets de cinq cents francs. Mais le jour où un grain de sable va enrayer la machine, ce père tranquille de l'escroquerie va devoir s'adapter à sa nouvelle profession: vieille canaille et artisan meurtrier.","popularity":0.999,"poster_path":"/taoD06KtZaCtq2MhivNUZdJCOXP.jpg","release_date":"1992-12-25","title":"Vieille Canaille","video":false,"vote_average":6.6,"vote_count":7,"character":"Marylin","credit_id":"52fe4bd29251416c7510f0b3","order":4},{"adult":false,"backdrop_path":"/oyfiRKgRp0YODf6ol66kjo889Vl.jpg","genre_ids":[53,35,18],"id":158556,"original_language":"fr","original_title":"Bienvenue à bord!","overview":"Martin, un écrivain raté, recyclé dans la représentation de commerce de dictionnaires, recueille sur sa route un auto-stoppeur. Ces soixante kilomètres qui le séparent de Paris vont lui sembler interminable tant cette inconnu est en fait un véritable casse-pieds, sans gêne et pot de colle. Au bout du compte, Martin réalise des choses sur lui-même...","popularity":1.464,"poster_path":"/ppu3HdNCGrhHwTWacWUAqsORMbn.jpg","release_date":"1990-08-15","title":"Bienvenue à bord !","video":false,"vote_average":5.5,"vote_count":4,"character":"La blonde","credit_id":"52fe4bed9251416c910e9e21","order":2},{"adult":false,"backdrop_path":"/lE2D5xV0nNgGjnhniGmALGWD9kR.jpg","genre_ids":[35,18],"id":139651,"original_language":"fr","original_title":"Les Saveurs du Palais","overview":"Rien ne destinait Hortense Laborie à devenir la cuisinière personnelle du Président de la République. Lorsqu'elle est appelée, depuis son Périgord, à rejoindre le Palais de l'Élysée, elle ne mesure pas les obstacles qu'elle va rencontrer dans les coulisses du pouvoir. Mais l'authenticité de sa cuisine ne tardera pas à séduire le Président...","popularity":8.977,"poster_path":"/7si2Y7NBT1N3d8JIU6qPWCSYUIv.jpg","release_date":"2012-09-17","title":"Les Saveurs du Palais","video":false,"vote_average":6.2,"vote_count":287,"character":"Hortense","credit_id":"52fe4c69c3a368484e1b6f2b","order":0},{"adult":false,"backdrop_path":"/6jJbTSAykqM5MDOLFe96c1z1OAt.jpg","genre_ids":[35],"id":166606,"original_language":"fr","original_title":"Ça reste entre nous","overview":"Patrick est un homme comblé. Chef d'une prospère petite entreprise de construction, il est marié à la charmante Hélène, qui lui a donné deux beaux garçons. Par ailleurs, il entretient une liaison avec l'une de ses voisines, Élisabeth, et partage son temps entre les deux femmes. Une gymnastique parfois compliquée, pour ne pas dire éreintante, dont il s'accommode tant bien que mal. Jusqu'au jour où sa tendre épouse se met en tête de lui faire une surprise et convoque en catimini parents et amis pour fêter leur anniversaire de mariage. Or Élisabeth compte justement sur Patrick pour l'accompagner aux fiançailles du fils de son voisin.","popularity":1.82,"poster_path":"/8s6v4rzPuH8nLBGnOIV4CEvmc6w.jpg","release_date":"1998-05-05","title":"Ça reste entre nous","video":false,"vote_average":4.6,"vote_count":16,"character":"Hélène","credit_id":"52fe4c9fc3a36847f823748b","order":0},{"adult":false,"backdrop_path":"/5LJlVL3jpFFuG1Lnu47YyGtJJE1.jpg","genre_ids":[],"id":175769,"original_language":"fr","original_title":"Chambre à part","overview":"Martin et Gert mènent à Londres leur vie tranquille de correspondant français et de médecin. Lorsqu'ils rencontrent un couple étrange et fascinant, Marie et Francis. Ceux-là semblent à l'aise partout, festoyant sans cesse. Bref, ils ne s'ennuient pas. Martin et Gert ne tardent pas à tomber sous le charme, et d'en devenir les amants. Peu à peu, le vrai visage des trop beaux amants apparait et le voile de l'hypocrisie se lève.","popularity":3.771,"poster_path":"/9h7Pcp7Fe3PZG0rDAQiXb1DuNjS.jpg","release_date":"1989-11-22","title":"Chambre à part","video":false,"vote_average":5.2,"vote_count":8,"character":"Babette","credit_id":"52fe4d64c3a36847f825e62f","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":179045,"original_language":"fr","original_title":"Du sel sur la peau","overview":"Le dénommé Julien est célibataire, vivant sous la coupe tyrannique de sa mère alors que Juliette, elle vit en compagnie de sa fille, une gamine fort délurée. La rencontre va bien sûr faire tilt et moult événements séparateurs vont se positionner et se mettre en place .....","popularity":2.048,"poster_path":"/WcIa67XH0D0LKbbWSdWkjHuzdt.jpg","release_date":"1984-01-01","title":"Du sel sur la peau","video":false,"vote_average":1.5,"vote_count":2,"character":"Charlotte","credit_id":"52fe4da0c3a36847f826b4e3","order":1},{"adult":false,"backdrop_path":"/KuTJBNGflcperXgbBnzLsYlyQw.jpg","genre_ids":[18,10770],"id":216778,"original_language":"fr","original_title":"L'Affaire Ranucci : Le Combat d'une mère","overview":"Le 3 juin 1974, la petite Marie-Dolorès Rambla, 8 ans, est enlevée à Marseille. Le corps de la petite fille est retrouvé quelques jours plus tard. Christian Ranucci devient rapidement le principal suspect. Un couple affirme en effet l'avoir vu descendre de voiture à l'endroit où le cadavre a été découvert, portant un paquet volumineux. Lors de sa garde à vue, Christian Ranucci avoue le meurtre. Mais il finit par revenir sur ses aveux. Pour sa mère, Héloïse, convaincue de son innocence, débute un combat incessant pour tenter de le faire acquitter. Peine perdue : Ranucci est condamné à mort et exécuté. Lorsque se tient le procès de Patrick Henry, Héloïse rédige une lettre dictée par sa conscience. Robert Badinter la lit au tribunal. Héloïse supplie d'épargner à une autre mère, celle de Patrick Henry, le supplice qu'elle a subi...","popularity":0.509,"poster_path":"/cUSq8mzjYoOnML6uLnHx8AoB5jS.jpg","release_date":"2007-01-24","title":"L'Affaire Ranucci : Le Combat d'une mère","video":false,"vote_average":0.0,"vote_count":0,"character":"Héloïse Maton","credit_id":"52fe4e20c3a368484e20f983","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35],"id":166053,"original_language":"fr","original_title":"Inséparables","overview":"Robert a du vague à l'ame. C'est pourquoi il décide de partir chez sa soeur Gisèle, secrétaire de mairie à Boulogne-sur-Mer, où sa naissance a été déclarée. Le retour de Robert va quelque peu bouleverser la vie de sa soeur, amoureuse de son chef de service, la bouleverser d'une facon positive et lui donner la force de vivre ses amours illicites.","popularity":0.349,"poster_path":null,"release_date":"1999-11-17","title":"Inséparables","video":false,"vote_average":5.0,"vote_count":2,"character":"Gisèle","credit_id":"53316b489251410b600012ee","order":0},{"adult":false,"backdrop_path":"/rxUXW57WqknUqFuuPeC7l0BxmAq.jpg","genre_ids":[18,10770],"id":995851,"original_language":"fr","original_title":"La Cerisaie","overview":"Les derniers éclats d’une famille qui passe du temps des cerises à celui des chagrins... Madame Ranevskaya est une aristocrate gâtée et vieillissante qui, de retour d'un voyage à Paris, doit faire face à la perte de son magnifique domaine de la Cerisaie après un défaut de paiement de l'hypothèque. Dans le déni, elle continue à vivre dans le passé, se faisant des illusions à elle-même et à sa famille, tandis que les magnifiques cerisiers sont abattus à la hache par le repreneur Lopakhin, son ancien serf, qui a ses propres objectifs.\r Créé de 1901 à 1903, première représentation au Théâtre d'art de Moscou le 17 janvier 1904. Adaptation de 1982 tournée au théâtre des Bouffes du Nord, Paris X, en 1981.","popularity":1.682,"poster_path":"/lD8723fDPbiAa9BY2VEtjqLIghz.jpg","release_date":"1982-01-31","title":"La Cerisaie","video":false,"vote_average":0.0,"vote_count":0,"character":"Douniacha","credit_id":"62c352689672ed23d0953af4","order":3},{"adult":false,"backdrop_path":"/k3oqTinhaXFKxlY09oYxnSks9R0.jpg","genre_ids":[35,18],"id":1063574,"original_language":"fr","original_title":"Miséricorde","overview":"Jérémie revient à Saint-Martial pour l’enterrement de son ancien patron boulanger. Il s'installe quelques jours chez Martine, sa veuve. Mais entre une disparition mystérieuse, un voisin menaçant et un abbé aux intentions étranges, son court séjour au village prend une tournure inattendue...","popularity":16.967,"poster_path":"/ybktthvcTszSME5PPMM8rzy2ZL9.jpg","release_date":"2024-10-16","title":"Miséricorde","video":false,"vote_average":6.393,"vote_count":14,"character":"Martine","credit_id":"653fd51bcc9683010b401043","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1215010,"original_language":"fr","original_title":"Mélodie pour un cafard","overview":"","popularity":0.679,"poster_path":null,"release_date":"1986-05-24","title":"Mélodie pour un cafard","video":false,"vote_average":0.0,"vote_count":0,"character":"Elle","credit_id":"657253c54b0c63013a909fc1","order":1},{"adult":false,"backdrop_path":"/trJdlV33cI9xGQsDW9IBgEIPkDi.jpg","genre_ids":[18],"id":322841,"original_language":"fr","original_title":"Guy de Maupassant","overview":"A 41 ans, Guy de Maupassant, écrivain fêté par le Tout-Paris, sent ses facultés diminuer. Rongé par la syphilis, il perd la vue et la mémoire, son comportement devient incohérent. Accompagné de son valet, le fidèle François Tassart, il se réfugie à Cannes, dans l'espoir d'y finir le roman qu'il vient de commencer, «L'Angelus». Mais, incapable de travailler, il consacre en fait le plus clair de son temps à se remémorer ses amours. Il revoit en particulier Fanny, la jeune Parisienne d'Etretat qui bouleversa ses sens lorsqu'il avait 16 ans, puis Gisèle d'Estoc, l'ardente féministe, compagne des beaux jours et complice de ses fêtes orgiaques...","popularity":2.498,"poster_path":"/7kXBHPWFiS5KveA1QZeBe4XDSl6.jpg","release_date":"1982-04-14","title":"Guy de Maupassant","video":false,"vote_average":5.0,"vote_count":5,"character":"Mouche","credit_id":"54ce7888c3a3681c9c003981","order":11},{"adult":false,"backdrop_path":"/9BnUgQrW0SNgedooeeZAR5CeZLx.jpg","genre_ids":[18,10770],"id":1234703,"original_language":"fr","original_title":"L'enfant éternel","overview":"Une secte kidnappe un gamin qui est né à la suite d'une expérience de clonage.","popularity":0.506,"poster_path":"/d07sgBfjp1zq310vMcZf7K8ishC.jpg","release_date":"2002-12-12","title":"L'enfant éternel","video":false,"vote_average":0.0,"vote_count":0,"character":"Carole","credit_id":"65ae70d3ad59b500ac830a2b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":301292,"original_language":"fr","original_title":"Elsa, Elsa","overview":"Ferdinand, la trentaine, scénariste et metteur en scène, est payé pour écrire un film sur son enfance. Mais Ferdinand a la tête ailleurs, Elsa vient de le quitter.","popularity":0.869,"poster_path":"/9Qo4IJUY4W7v8pg6KLRr8hGw91s.jpg","release_date":"1985-10-22","title":"Elsa, Elsa","video":false,"vote_average":5.0,"vote_count":1,"character":"Juliette","credit_id":"54e4f370c3a3682af60000dd","order":3},{"adult":false,"backdrop_path":"/qYHjHJuuyiwLb7HMosM6XO2bmaF.jpg","genre_ids":[10749,10770],"id":1238580,"original_language":"fr","original_title":"Quand j'étais p'tit","overview":"Pendant les vacances d'été, en 1959, Charles et son frère Jean-Michel, sept et onze ans, jouent dans leur jardin avec leur copain Typhus. Leur maman, très douce, est toujours à la maison. Ce qui n'est pas le cas de leur papa Robert, souvent absent pour des dépannages, même le soir. Un jour, Typhus accepte de prêter ses jumelles à Jean-Michel. Et par hasard, le garçon voit son père avec une femme. Il commence à se faire une idée différente des dépannages de son père' Jean-Michel essaie de mettre son frère dans la confidence, mais il ne comprend pas tout.","popularity":1.66,"poster_path":"/AnBEkMfWHBicJAf4nQBrLn4M3AG.jpg","release_date":"1997-06-23","title":"Quand j'étais p'tit","video":false,"vote_average":0.0,"vote_count":0,"character":"Suzanne","credit_id":"65ba1b4230f79c0183abd1f9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":338231,"original_language":"fr","original_title":"Dormez, je le veux!","overview":"Cora est une jeune fille idéaliste et passionnée d'hypnose. Elle découvre un jour que sa mère et son oncle Paul, le frère jumeau de son père, ont jadis entretenu une liaison. Elle comprend alors pourquoi les deux hommes sont brouillés. Apprenant que son oncle est rongé par la maladie et que sa mère lui rend visite en cachette, elle décide de renouer avec lui. Sensible à cette attention, Paul ne s'en laisse pas moins dépérir, avant de se suicider. Peu après, Cora assiste à un spectacle du grand Katz, «le roi de l'hypnose». Subjuguée par cet homme, elle s'arrange pour l'approcher. Elle devient son élève, son assistante, puis sa maîtresse.","popularity":0.923,"poster_path":null,"release_date":"1998-09-09","title":"Dormez, je le veux !","video":false,"vote_average":0.0,"vote_count":0,"character":"Marie-Louise, the mother","credit_id":"5543e1a9c3a3680cdb0028cb","order":4},{"adult":false,"backdrop_path":"/sQGQYylQ1qKEej8Sy7wHlYcYcf9.jpg","genre_ids":[35],"id":62134,"original_language":"fr","original_title":"Paparazzi","overview":"Franck Bordoni est gardien de nuit d'une entreprise mais ce soir-là, il quitte son poste de travail pour assister à un match de football. Sur place, Michel Verdier, un paparazzi, est venu prendre des photos d'un couple de célébrités présent dans les tribunes. Sur le meilleur cliché, choisi pour la une de  « Devine Quoi », un magazine people, Franck figure au premier plan. Bien entendu, son patron le reconnaît et le licencie pour avoir quitté son poste de travail. Franck n'a plus alors qu'une seule idée en tête : retrouver ce mystérieux « D.R. », qui a signé la photo et la cause de sa perte d'emploi. C'est ainsi qu'il fait la connaissance de Michel et qu'il va découvrir la dure vie de paparazzi...","popularity":4.379,"poster_path":"/j5Zz7tGgN7NFXwVwLDTTID5uPOI.jpg","release_date":"1998-04-29","title":"Paparazzi","video":false,"vote_average":5.033,"vote_count":60,"character":"Évelyne Bordoni, l'épouse de Franck","credit_id":"55a3552c9251412971004b90","order":2},{"adult":false,"backdrop_path":"/6nqDS8PBxUlumbnqVHQYDGZ9el7.jpg","genre_ids":[35,18,10402],"id":352157,"original_language":"fr","original_title":"Marguerite","overview":"Le Paris des années 20. Marguerite Dumont est une femme fortunée passionnée de musique et d’opéra. Depuis des années elle chante régulièrement devant son cercle d’habitués. Mais Marguerite chante tragiquement faux et personne ne le lui a jamais dit. Son mari et ses proches l’ont toujours entretenue dans ses illusions. Tout se complique le jour où elle se met en tête de se produire devant un vrai public à l’Opéra.","popularity":6.288,"poster_path":"/z15rIk5eUkLEJfOK8fS64Tlknhb.jpg","release_date":"2015-09-16","title":"Marguerite","video":false,"vote_average":6.4,"vote_count":273,"character":"Marguerite Dumont","credit_id":"55b8d1a892514123df001b80","order":0},{"adult":false,"backdrop_path":"/1WSrIGOKOBqR6jamOI33T4IZfMk.jpg","genre_ids":[35,18],"id":355923,"original_language":"fr","original_title":"Une pierre dans la bouche","overview":"Un gangster américain se réfugie dans une grande batisse bourgeoise du bord de mer et y découvre son unique locataire aveugle doué d'un \"instinct\" hors du commun. Un beau jour le neveu de ce fugitif débarque avec sa belle qui se rapproche du gangster. Jaloux de ce rival, le jeune neveu cherche à se venger.","popularity":1.484,"poster_path":"/pAZsD8hZgyqhzOVqah2HZ5wweIB.jpg","release_date":"1983-10-05","title":"Une pierre dans la bouche","video":false,"vote_average":5.1,"vote_count":4,"character":"Jacky","credit_id":"55da2f6792514143e4005a57","order":3},{"adult":false,"backdrop_path":"/9NNY9oXn5rqk3VZDLQgTdBvwoHq.jpg","genre_ids":[18],"id":439154,"original_language":"fr","original_title":"Sage femme","overview":"Claire exerce avec passion le métier de sage-femme. Déjà préoccupée par la fermeture prochaine de sa maternité, elle voit sa vie bouleversée par le retour de Béatrice, femme fantasque et ancienne maîtresse de son père défunt.","popularity":5.897,"poster_path":"/uJQcJQlge6YcyaeVvpW6V97p3Te.jpg","release_date":"2017-03-22","title":"Sage femme","video":false,"vote_average":6.1,"vote_count":137,"character":"Claire","credit_id":"5895b2a0c3a36808ae007738","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,9648,10770],"id":443136,"original_language":"fr","original_title":"La Tueuse caméléon","overview":"Comment une femme peut-elle être morte depuis des mois et vivre encore ? Se rendre à son travail chaque jour et occuper son logement ? C'est ce que doit découvrir le lieutenant Corel et qui la stupéfie : une criminelle tue des femmes au même profil de solitaire anonyme exerçant des boulots transparents après être devenue leur confidente et amie, et prend leur place dans leur existence sans que personne ne s'en rende compte !","popularity":2.309,"poster_path":"/zL5xXFDm5vINOQAESv5Emk9YuDQ.jpg","release_date":"2017-02-17","title":"La Tueuse caméléon","video":false,"vote_average":5.0,"vote_count":14,"character":"Elle","credit_id":"58ad34d0c3a3682fb2002ecd","order":0},{"adult":false,"backdrop_path":"/iIJARs79gXWFmCWG2M5OXE9nUY5.jpg","genre_ids":[35],"id":443398,"original_language":"fr","original_title":"Momo","overview":"Un soir, en rentrant chez eux, Monsieur et Madame Prioux découvrent avec stupéfaction qu’un certain Patrick s’est installé chez eux. Cet étrange garçon est revenu chez ses parents pour leur présenter sa femme. Les Prioux, qui n’ont jamais eu d’enfant, tombent des nues… D’autant que tout semble prouver que Patrick est bien leur fils. Patrick est-il un mythomane ? Un manipulateur ? Les Prioux ont-ils oublié qu’ils avaient un enfant ? Madame Prioux, qui souffre de ne pas être mère, s’invente-t-elle un fils ?","popularity":7.724,"poster_path":"/uKOaQ3ZQGqRugW6XtBzEAbf1iir.jpg","release_date":"2017-12-27","title":"Momo","video":false,"vote_average":5.253,"vote_count":251,"character":"Mme Prioux","credit_id":"58af6545c3a3682d08000e36","order":1},{"adult":false,"backdrop_path":"/jzxtwRhA5VoXfxsfWoogrTEiemZ.jpg","genre_ids":[35],"id":459727,"original_language":"fr","original_title":"Fleur de cactus","overview":"Retransmission en direct le 29 mai 2017 de la pièce de théâtre Fleur de cactus depuis le Théâtre Antoine à Paris, mise en scène par Michel Fau, avec celui-ci et Catherine Frot dans les rôles titres. Mentir à sa maîtresse n'est pas toujours une bonne idée. Julien en fait les frais lorsqu'après s'être inventé une femme et une vie de famille, il prétend vouloir se marier avec Antonia. La jeune femme, soucieuse, se met en tête de rencontrer ladite épouse, imaginaire, pour mettre les choses au clair. Pris au piège de son propre mensonge, Julien prétexte un divorce imminent. Heureusement, dans l'intervalle, l'affabulateur a une assistante dentaire très dévouée, car secrètement amoureuse, qui accepte de tenir ce rôle. Mais rapidement, madame Desforges se révèle très susceptible...","popularity":0.685,"poster_path":"/4eObpZ9SRZdcvWzVFOwY7poxKTt.jpg","release_date":"2017-05-29","title":"Fleur de cactus","video":false,"vote_average":3.9,"vote_count":4,"character":"Stéphane","credit_id":"592d66339251417bf900f3e7","order":0},{"adult":false,"backdrop_path":"/nUOhm94Qz9SPJozytJgF8iZyArs.jpg","genre_ids":[18,35],"id":575293,"original_language":"fr","original_title":"Sous les étoiles de Paris","overview":"Depuis de nombreuses années, Christine vit sous un pont, isolée de toute famille et amis. Par une nuit comme il n’en existe que dans les contes, un jeune garçon de huit ans fait irruption devant son abri. Suli ne parle pas français, il est perdu, séparé de sa mère... Ensemble, ils partent à sa recherche. À travers les rues de Paris, Christine et Suli vont apprendre à se connaître et à s’apprivoiser. Et Christine à retrouver une humanité qu’elle croyait disparue.","popularity":7.654,"poster_path":"/obziP53V5cVNTQpi9JffGiIfggn.jpg","release_date":"2021-04-08","title":"Sous les étoiles de Paris","video":false,"vote_average":6.8,"vote_count":101,"character":"Christine","credit_id":"5c3d6e809251415524ad09a9","order":0},{"adult":false,"backdrop_path":"/jNNvkiuwY0jg7PooPU6qlp3xA4E.jpg","genre_ids":[35],"id":575600,"original_language":"fr","original_title":"Qui m'aime me suive !","overview":"Gilbert et Simone vivent une retraite agitée dans un village du Sud de la France. Le départ d'Étienne, son voisin et amant, le manque d'argent, mais surtout l'aigreur permanente de son mari, poussent Simone à fuir le foyer. Gilbert prend alors conscience qu'il est prêt à tout pour retrouver sa femme, son amour.","popularity":2.608,"poster_path":"/hXhA5QW73eX1X4zQQOYMOAqgNe2.jpg","release_date":"2019-03-20","title":"Qui m'aime me suive !","video":false,"vote_average":5.0,"vote_count":35,"character":"Simone","credit_id":"5c3f2a950e0a2633488c2026","order":1},{"adult":false,"backdrop_path":"/fvUj0nF6u5iigfzZpGfAmTxWozi.jpg","genre_ids":[35,18,10749],"id":39543,"original_language":"fr","original_title":"Mon oncle d'Amérique","overview":"Le professeur Laborit part de l'exemple de trois destinées pour illustrer ses théories scientifiques sur le comportement humain.","popularity":7.262,"poster_path":"/2Qs4yD3RdJOfG2S9VSuQ9WEZ5Z7.jpg","release_date":"1980-05-21","title":"Mon oncle d'Amérique","video":false,"vote_average":6.958,"vote_count":178,"character":"Arlette jeune fille","credit_id":"5d2b2c16caab6d19c5988be7","order":26},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":629404,"original_language":"fr","original_title":"Cinéma… par Albert Dupontel","overview":"Voyage dans le cinéma de l'acteur et réalisateur Albert DUPONTEL. Ce parcours se traduit par le passage dans diverses pièces de travail, de tournages du réalisateur, la projection simultanée de films sur les murs d'une pièce. Le montage alterne ces séquences avec des interviews de réalisateurs sur leurs films ou des films et cinéastes qui les ont marqué, avec les propos d'Albert DUPONTEL, des extraits de ses films, de films et réalisateurs qu'il apprécie.","popularity":0.859,"poster_path":"/qg5de3sjPBnIc13hcXmnKJs1Ola.jpg","release_date":"2017-10-18","title":"Cinéma… par Albert Dupontel","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5d73e57c3a4a120013d259d2","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":64892,"original_language":"fr","original_title":"Le Moine et la Sorcière","overview":"L'histoire, inspirée d'une anecdote du XIIIème siècle, d'une jeune guérisseuse accusée de sorcellerie qui réussit, grâce a son immense générosité, à attendrir un redoutable inquisiteur.","popularity":2.965,"poster_path":"/ifN0lFQWR6yHpg3Uh16bJf9mroa.jpg","release_date":"1987-09-23","title":"Le Moine et la Sorcière","video":false,"vote_average":4.7,"vote_count":3,"character":"Cécile","credit_id":"5dda909d3faba00015fe4642","order":5},{"adult":false,"backdrop_path":"/2PtzAyVqkQXuqXkdWyV4edrEdP0.jpg","genre_ids":[18,36],"id":660004,"original_language":"fr","original_title":"Des hommes","overview":"Ils ont été appelés en Algérie au moment des « événements » en 1960. 2 ans plus tard, Bernard, Rabut, Février et d'autres sont rentrés en France. Ils se sont tus, ils ont vécu leurs vies. Mais parfois il suffit de presque rien, d'une journée d'anniversaire, d'un cadeau qui tient dans la poche, pour que 40 ans après, le passé fasse irruption dans la vie de ceux qui ont cru pouvoir le nier.","popularity":3.883,"poster_path":"/rDVEiHmQi5D3pS0WCTl5JihNIc7.jpg","release_date":"2020-08-31","title":"Des hommes","video":false,"vote_average":5.7,"vote_count":60,"character":"Solange","credit_id":"5e0d9e89c2f44b00172ec718","order":1},{"adult":false,"backdrop_path":"/qykwO2eb5lpbPyv5oQPkc932lN.jpg","genre_ids":[35],"id":716920,"original_language":"fr","original_title":"La Fine Fleur","overview":"Ève Vernet a été la plus grande créatrice de roses. Aujourd'hui, elle est au bord de la faillite, sur le point d'être rachetée par un concurrent puissant. Véra, sa fidèle secrétaire, croit trouver une solution en engageant trois employés en insertion sans aucune compétence horticole... Alors que quasiment tout les sépare, ils se lancent ensemble dans une aventure des plus singulières pour sauver la petite exploitation.","popularity":7.911,"poster_path":"/q1t2rzWx3CzlXcsXMZRo6VK3Q2E.jpg","release_date":"2021-06-30","title":"La Fine Fleur","video":false,"vote_average":6.7,"vote_count":84,"character":"Ève","credit_id":"5eeb97f60f1e580037b5131c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[14,10751],"id":740265,"original_language":"fr","original_title":"Dessine-moi un jouet","overview":"1913, dans la campagne jurassienne. Alphonse Bomme est de ces agriculteurs qui occupent les longs mois d'hiver à la fabrication d'objets en bois... Il vit dans une ferme isolée avec son épouse Antoinette et leur fils Louis, âgé d'une dizaine d'années, pour lequel il nourrit de grandes ambitions. Progressiste et intègre, ce paysan tourneur ne s'entend guère avec Joseph Parroz, le roulier auquel il vend sa marchandise et dont il sait les manœuvres de séduction auprès de son épouse ! Loin des querelles d'adultes, le cœur de Louis bat la chamade pour Marie, la fille de Raoul Monge, l'instituteur. Trop timide pour déclarer sa flamme, il a l'idée de creuser les quilles en bois confectionnées par son père pour leur donner le visage de sa bien-aimée. En les peignant, il obtient alors de ravissantes poupées qu'il glisse dans le manteau de Marie. Mais, un jour, la fillette tombe malade. Atteinte de tuberculose, elle est conduite à l'hôpital et placée en quarantaine.","popularity":1.838,"poster_path":"/dai09VahaCgXQ6rAJXhhIe3JM0s.jpg","release_date":"1999-12-18","title":"Dessine-moi un jouet","video":false,"vote_average":4.0,"vote_count":2,"character":"Antoinette Bomme","credit_id":"5f54ff818390180035b74102","order":2},{"adult":false,"backdrop_path":"/hQ0ehSoucfUXvmDpOvwEKJYBgdX.jpg","genre_ids":[18,9648,53],"id":64900,"original_language":"fr","original_title":"J'ai pas sommeil","overview":"C'est au petit matin que Daïga débarque à Paris au volant de sa vieille voiture avec pour tout bagage un peu d'argent, deux numéros de téléphone et beaucoup de cigarettes. Elle a fait d'une traite la route de Vilnius à Paris, elle est comédienne et un metteur en scène de passage à Vilnius lui a promis de l'aider.","popularity":3.272,"poster_path":"/uZJ5AhfPT7ERQagIfmFzqLOgtxF.jpg","release_date":"1994-05-18","title":"J'ai pas sommeil","video":false,"vote_average":6.2,"vote_count":14,"character":"Woman with Bookcase","credit_id":"5f971c3519418600362716eb","order":44},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":419334,"original_language":"fr","original_title":"Un paquebot dans la tête","overview":"Juliette, ouvrière dans une petite ville côtière, est embauchée comme femme de ménage par quatre étrangers fantasques qui ont loué une maison sur la plage. Elle va partager la vie de bohème du groupe, composé d'un écrivain, de sa femme, de l'amant de celle-ci, et d'un acteur sans contrat. Un casting remarquable, avec notamment Michael Lonsdale et Catherine Frot.","popularity":0.17,"poster_path":null,"release_date":"1981-03-04","title":"Un paquebot dans la tête","video":false,"vote_average":0.0,"vote_count":0,"character":"Juliette","credit_id":"6043b249d18572002ae761ae","order":0},{"adult":false,"backdrop_path":"/5Y8nAPMiaWQqeYbQmRv9MW9kHk6.jpg","genre_ids":[99],"id":803190,"original_language":"fr","original_title":"Catherine Frot, tous ces yeux qui vous regardent","overview":"Peu d'actrices ont su, à travers des rôles aussi différents, dessiner des personnages aussi singuliers que ceux campés par Catherine Frot. Pourtant, le parcours de cette artiste qui a connu tardivement la notoriété, est mal connu. Dans ce portrait, l'écrivain Arthur Dreyfus convie le spectateur à un dialogue intime avec la comédienne, et soulève le voile de sa sphère intime.","popularity":1.186,"poster_path":"/ubgQ8kxpzCxUAsUv2aaff8uAZLp.jpg","release_date":"2022-05-23","title":"Catherine Frot, tous ces yeux qui vous regardent","video":false,"vote_average":0.0,"vote_count":0,"character":"Catherine Frot","credit_id":"60440aa218b751002b35fd4a","order":0}],"crew":[]},"external_ids":{"freebase_mid":"/m/0c90k1","freebase_id":null,"imdb_id":"nm0296594","tvrage_id":null,"wikidata_id":"Q451776","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":1024,"iso_639_1":null,"file_path":"/mLYcrvglYGoPEjwBB5jyUe2ku8e.jpg","vote_average":5.312,"vote_count":1,"width":682},{"aspect_ratio":0.671,"height":686,"iso_639_1":null,"file_path":"/pi1HwK9gJfhkDJkC3SCDJgDc9LS.jpg","vote_average":5.172,"vote_count":1,"width":460}]}}