{"adult":false,"also_known_as":["Наоми Харрис","나오미 해리스","Naomie Melanie Harris"],"biography":"Naomie Harris /ˈneɪəmi ˈhæɹɪs/ est une actrice britannique, née le 6 septembre 1976 à Londres.\n\nElle commence sa carrière durant son enfance, apparaissant dans des séries télévisées destinées à la jeunesse.\n\nElle se fait remarquer dans les années 2000 par ses rôles dans des longs métrages tels que 28 jours plus tard, Pirates des Caraïbes : Le Secret du coffre maudit, Miami Vice : Deux flics à Miami et Pirates des Caraïbes : Jusqu'au bout du monde.\n\nDès lors, elle alterne grosses productions et cinéma d'auteur.\n\nElle interprète au côté de Daniel Craig le personnage de Miss Moneypenny dans la saga cinématographique James Bond à compter de Skyfall (2012) et séduit la critique en interprétant Winnie Mandela dans le drame Mandela : Un long chemin vers la liberté (2013).\n\nElle est acclamée par la critique pour son interprétation d'une mère droguée dans le drame Moonlight (2016), qui lui vaut de nombreuses récompenses et citations, notamment pour les Oscars du cinéma, les Golden Globes et les BAFTA Awards.\n\nNée à Londres, Naomi Harris montre très tôt de l’intérêt pour la comédie. Elle entame cependant des études de sciences politiques et sociales à l’université de Cambridge. N’étant pas du tout satisfaite de cette expérience, elle décide de prendre des cours à la prestigieuse Bristol Theatre School de Londres. A partir de 1987, l’actrice décroche des petits rôles à la télévision britannique, que cela soit dans des séries ou dans des téléfilms comme White Teeth.\n\nEn 2002, elle fait ses premiers pas sur grand écran dans Living In Hope de John Miller. Dans cette comédie, elle accompagne un groupe de jeunes étudiants qui font leurs premiers pas à l’université. Mais c’est surtout son rôle dans 28 jours plus tard de Danny Boyle qui la révèle au grand public. Aux côtés de Cillian Murphy dans le rôle de Jim, un coursier tout juste sorti du coma, elle va tenter de survivre tandis que la population de Londres est contaminée par un étrange virus.\n\nC’est à nouveau à un héros sortant du coma qu’elle est confrontée en 2004 dans Trauma. Cette fois-ci, il n’est plus question de contaminés aux tendances violentes mais d’un homme, Colin Firth, qui se tourne vers une médium pour communiquer avec l’esprit de sa femme. Changement radical de registre pour la comédienne en 2006 avec Pirates des Caraïbes : le Secret du Coffre Maudit et sa suite en 2007. Elle y prête ses traits à la sorcière Tia Dalma, qui a le pouvoir de faire revenir Jack Sparrow de l’antre de Davy Jones.\n\nUn an après avoir participé au sombre thriller Au bout de la nuit (2008), la comédienne incarne l’agent Mika Coretti, traquée par le clan Ozunu dans le détonant Ninja Assassin. Forte de cette expérience, elle côtoie à nouveau le monde des agents secrets, et donne même la réplique au plus célèbre d’entre eux dans Skyfall (2012). Elle ajoute ainsi son nom à la longue liste des James Bond Girls en incarnant Eve aux côtés de Daniel Craig.\n\nUn an plus tard, Harris est Winnie Mandela, la seconde épouse du célèbre homme d'Etat sud-africain dans Mandela : Un long chemin vers la liberté. Après deux rôles secondaires dans La Rage au ventre et Un traître idéal, elle livre une performance émouvante en mère toxicomane du héros dans le film oscarisé Moonlight, puis rejoint Dwayne Johnson dans le blockbuster Rampage - Hors de contrôle.","birthday":"1976-09-06","deathday":null,"gender":1,"homepage":null,"id":2038,"imdb_id":"nm0365140","known_for_department":"Acting","name":"Naomie Harris","place_of_birth":"Islington, London, England, UK","popularity":9.7,"profile_path":"/41TVAcYqKKF7PGf3x7QfaLvkLSW.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","genre_ids":[12,14,28],"id":58,"original_language":"en","original_title":"Pirates of the Caribbean: Dead Man's Chest","overview":"Le pirate Jack Sparrow est confronté à son passé. Treize ans auparavant, il signait un pacte avec Davey Jones, le maléfique maître des sept mers. En échange de son âme, ce dernier lui promettait le commandement du mythique Black Pearl… Aujourd’hui, Jones vient donc récupérer sa dette.","popularity":133.997,"poster_path":"/bzOlMYEfNmgCDnFHj3zL3RBqwau.jpg","release_date":"2006-07-06","title":"Pirates des Caraïbes : Le Secret du coffre maudit","video":false,"vote_average":7.364,"vote_count":15756,"character":"Tia Dalma","credit_id":"52fe4211c3a36847f800183d","order":11},{"adult":false,"backdrop_path":"/nogFh7eQFbBm0wTr9bb6YlnNoiI.jpg","genre_ids":[28,80,53],"id":82,"original_language":"en","original_title":"Miami Vice","overview":"Miami… Deux agents fédéraux et la famille d'un informateur ont été sauvagement exécutés. Une nouvelle enquête commence pour Sonny Crockett et son coéquipier Ricardo Tubbs, avec une certitude : la fuite qui a permis ce massacre en règle provenait des sommets de la hiérarchie… Les deux inspecteurs découvrent rapidement que les tueurs étaient au service de la Fraternité Aryenne, organisation suprématiste liée à un réseau de trafiquants internationaux doté d'un système de protection ultra-sophistiqué. Poursuivant leurs investigations, les deux partenaires prennent contact avec l'administratrice financière du cartel, Isabella, une sino-cubaine aussi experte en investissements et transferts de fonds qu'en blanchiment d'argent. La séduisante Isabella offre contre toute attente à Sonny une chance d'exorciser ses démons…","popularity":22.751,"poster_path":"/pdp3PA8XUxKdXJEJTXM3BQKpRZp.jpg","release_date":"2006-07-27","title":"Miami Vice : Deux flics à Miami","video":false,"vote_average":6.004,"vote_count":1740,"character":"Det. Trudy Joplin","credit_id":"52fe4215c3a36847f8002931","order":3},{"adult":false,"backdrop_path":"/veUl0QT8swshQ9Dz0fQ1k6ZkthD.jpg","genre_ids":[27,53,878],"id":170,"original_language":"en","original_title":"28 Days Later","overview":"Un commando de la Protection Animale fait irruption dans un laboratoire top secret pour délivrer des dizaines de chimpanzés soumis à de terribles expériences. Mais aussitôt libérés, les primates, contaminés par un mystérieux virus et animés d’une rage incontrôlable, bondissent sur leurs « sauveurs » et les massacrent. 28 jours plus tard, le mal s’est répandu à une vitesse fulgurante à travers le pays, la population a été évacuée en masse et Londres n’est plus qu’une ville fantôme. Les rares rescapés se terrent pour échapper aux « Contaminés » assoiffés de violence. C’est dans ce contexte que Jim, un coursier, sort d’un profond coma…","popularity":56.537,"poster_path":"/ntlsIcEifX8UlY8GWYA20Opsxd6.jpg","release_date":"2002-10-31","title":"28 Jours plus tard","video":false,"vote_average":7.226,"vote_count":6603,"character":"Selena","credit_id":"52fe4222c3a36847f8006823","order":1},{"adult":false,"backdrop_path":"/qvzVWohbdcrnaD9qaa6IjrjXHMZ.jpg","genre_ids":[12,14,28],"id":285,"original_language":"en","original_title":"Pirates of the Caribbean: At World's End","overview":"L’âge d’or de la piraterie touche à sa fin. Même le terrifiant Vaisseau Fantôme et son capitaine maudit servent Lord Cutler Beckett. Il écume désormais les sept mers, massacrant sans pitié les pirates de tous bords. Une seule chance de résister à Beckett et à son armada : Rassembler les Neuf Seigneurs de la Cour des Frères.","popularity":108.523,"poster_path":"/3JjceHUzbtgJ4fJs6x2ow4ckH89.jpg","release_date":"2007-05-19","title":"Pirates des Caraïbes : Jusqu'au bout du monde","video":false,"vote_average":7.259,"vote_count":14152,"character":"Tia Dalma","credit_id":"52fe4232c3a36847f800b549","order":10},{"adult":false,"backdrop_path":"/h5h2zpha5480Nea2saKTyF8KNBk.jpg","genre_ids":[28,80,18,53],"id":1266,"original_language":"en","original_title":"Street Kings","overview":"Traversant une période de deuil, après la mort de sa femme, Tom Ludlow, vétéran de la police de Los Angeles, est accusé du meurtre d'un policier. Toutes les preuves l'accablant, il se retrouve acculé par tous les principes qu'il défendait auparavant. À présent, seul contre tous, le policier va devoir renier son intégrité et utiliser les armes contre lesquelles il luttait, pour se défendre, remettant en question la loyauté de tous ses partenaires.","popularity":26.373,"poster_path":"/mFPqFjOMhOFMOEYaQAe7a1HxKkG.jpg","release_date":"2008-04-10","title":"Au bout de la nuit","video":false,"vote_average":6.626,"vote_count":1458,"character":"Linda Washington","credit_id":"52fe42ebc3a36847f802cf7f","order":4},{"adult":false,"backdrop_path":"/ppHQWkptxmjhqIqJhrWcuTXirDK.jpg","genre_ids":[28,35,80,18],"id":10589,"original_language":"en","original_title":"After the Sunset","overview":"Max et Lola s'enfuient dans un paradis tropical pour enfin profiter du fruit de leur coupable entreprise. Bien décidés à mener une vie de luxe après avoir multiplié les coups, ils coulent des jours paisibles jusqu'à ce que l'agent du FBI qui rêve de les coffrer retrouve leur trace, convaincu qu'ils s'apprêtent à dérober un des plus gros diamants du monde lors de leur croisière...","popularity":17.766,"poster_path":"/su7g62JbRraaw1i05jUedgv53wS.jpg","release_date":"2004-11-12","title":"Coup d'éclat","video":false,"vote_average":6.162,"vote_count":746,"character":"Sophie","credit_id":"52fe438d9251416c75014ebd","order":4},{"adult":false,"backdrop_path":"/wwIBaqdAiClTfL4ftQJ9Zs1SdbU.jpg","genre_ids":[18],"id":20161,"original_language":"en","original_title":"Explicit Ills","overview":"Le film suit quatre histoires interconnectées autour de l'amour, de la drogue et de la pauvreté à Philadelphie","popularity":1.235,"poster_path":"/8w5IBqkNl41S50zbuQ4En4Wf1yw.jpg","release_date":"2008-03-08","title":"Explicit Ills","video":false,"vote_average":6.5,"vote_count":8,"character":"Jill","credit_id":"52fe43dac3a368484e001f3b","order":6},{"adult":false,"backdrop_path":"/puVSkJbKz0iiaI3l1yOFkO7kwEH.jpg","genre_ids":[18,9648,53,27],"id":20357,"original_language":"en","original_title":"Trauma","overview":"Ben sort du coma et découvre que sa femme a trouvé la mort dans un accident de voiture. Hanté par sa mémoire et anéanti par sa peine, il tente néanmoins de reconstruire sa vie et sympathise avec sa jeune voisine… Mais ses propres démons ne le lâchent pas. Ben a d'étranges visions et sombre peu à peu dans la folie… Que s'est-il réellement passé le soir de l'accident ?","popularity":8.574,"poster_path":"/k9uFGgQYmyhGFhwRM9jZuIlYAiu.jpg","release_date":"2004-09-17","title":"Trauma","video":false,"vote_average":5.3,"vote_count":54,"character":"Elisa","credit_id":"52fe43e3c3a368484e003f53","order":2},{"adult":false,"backdrop_path":"/xdIsccWAECo0YF9aTrPoMFUZiJo.jpg","genre_ids":[28,12,53],"id":22832,"original_language":"en","original_title":"Ninja Assassin","overview":"Raizo, jeune ninja orphelin, a été entraîné à tuer par le clan Ozunu. Peu après l'exécution de celle qu'il aime (elle a trahi le clan), Raizo est en proie au doute, et quitte alors le clan afin de préparer sa vengeance... Des années plus tard, à Berlin, Raizo tombe sur l'agent d'Europol Mika Coretti qui, après avoir levé le voile sur une affaire politique mettant en cause une mystérieuse organisation asiatique, est devenue la cible du clan Ozunu. Traqués, tous deux se lancent dans une dangereuse course-poursuite...","popularity":42.932,"poster_path":"/tNj4oODfR1mHa8dDvdsCHSxIR29.jpg","release_date":"2009-09-29","title":"Ninja Assassin","video":false,"vote_average":6.639,"vote_count":1524,"character":"Mika","credit_id":"52fe4451c3a368484e01c6ab","order":1},{"adult":false,"backdrop_path":"/8MWKVstOmGUlCsS80iPTHDH7N22.jpg","genre_ids":[35,36],"id":8435,"original_language":"en","original_title":"A Cock and Bull Story","overview":"Engagé pour interpréter le héros de l'adaptation cinématographique prétendue impossible du chef d'oeuvre de la littérature anglaise du XVIIIe siècle, La Vie et les opinions de Tristram Shandy, Steve Coogan nous présente dans le style très direct du roman-fleuve les personnages du film. Lui-même tout d'abord, Tristram Shandy, héros et grand organisateur de cette \"histoire sans queue ni tête\", sa mère tant aimée, Elizabeth, alors qu'elle va accoucher de lui, son père Walter, un intellectuel quelque peu névrotique, son oncle Toby et le caporal Trim qui s'affairent à reconstituer la bataille de Namur dans les jardins du château...\r Mais le comédien Steve Coogan n'a pas la vie facile sur ce plateau...","popularity":17.387,"poster_path":"/iWowfHNRCfy2v4dT88Ep8tXSCRf.jpg","release_date":"2005-07-17","title":"Tournage dans un jardin anglais","video":false,"vote_average":6.2,"vote_count":129,"character":"Jennie","credit_id":"52fe44a8c3a36847f80a2acf","order":14},{"adult":false,"backdrop_path":"/1nnYs9Uj15CQgASrbVGg6DRCaJt.jpg","genre_ids":[18],"id":13692,"original_language":"en","original_title":"August","overview":"Tom et Josh Sterling viennent de fonder une start-up sur Wall Street. Josh est le génie technique, Tom le beau-parleur et abrasif PDG, en charge directe des affaires. Dans moins d’un mois, ils pourront revendre leurs parts et, peut-être, se faire un paquet d’argent. Mais la société commence à manquer de liquidités, et les deux frères ignorent encore que le 11 septembre se profile… Pour éviter de faire appel à des investisseurs, Tom demande à son frère de lui faire un prêt…","popularity":4.989,"poster_path":"/u82NYGUxWn8YOVUQfcilxf27PpO.jpg","release_date":"2008-05-16","title":"August","video":false,"vote_average":5.209,"vote_count":55,"character":"Sarrah","credit_id":"52fe458c9251416c7505a615","order":4},{"adult":false,"backdrop_path":"/8Bcm0qBnS6yjwTFad8eI6thzRub.jpg","genre_ids":[99],"id":869250,"original_language":"en","original_title":"Being James Bond","overview":"Daniel Craig revient franchement sur ses 15 ans d'aventure en tant que James Bond. Y compris des images d'archives inédites de Casino Royale au 25e film à venir No Time To Die, Craig partage ses souvenirs personnels lors d'une conversation avec les producteurs de 007, Michael G Wilson et Barbara Broccoli.","popularity":20.781,"poster_path":"/yLKiCgrh9Qts0wyawORbniqIffo.jpg","release_date":"2021-08-29","title":"Être James Bond","video":false,"vote_average":7.762,"vote_count":82,"character":"Self (archive footage)","credit_id":"61979732abdafc002a232cf8","order":20},{"adult":false,"backdrop_path":"/x5cFIXZMRnqtyPyeRrSEF5cuIK9.jpg","genre_ids":[18],"id":37234,"original_language":"en","original_title":"Sex & Drugs & Rock & Roll","overview":"","popularity":4.475,"poster_path":"/A8iKHHVRyJPL7Gq58eiTkSI53vJ.jpg","release_date":"2010-01-08","title":"Sex & Drugs & Rock & Roll","video":false,"vote_average":6.358,"vote_count":57,"character":"Denise","credit_id":"52fe46369251416c9104cf33","order":3},{"adult":false,"backdrop_path":"/yYgMli9yDx3P017uPzf716KUnfP.jpg","genre_ids":[18,10749,35],"id":43550,"original_language":"en","original_title":"My Last Five Girlfriends","overview":"","popularity":7.169,"poster_path":"/i5GMognHQIBFKhhNmz2uTkDbmD5.jpg","release_date":"2010-03-19","title":"My Last Five Girlfriends","video":false,"vote_average":5.6,"vote_count":34,"character":"No. 5: Gemma","credit_id":"52fe4650c3a36847f80f84c1","order":5},{"adult":false,"backdrop_path":"/mgcbG1w3lgj9lajGBXVUjLQti8P.jpg","genre_ids":[28,12,53],"id":37724,"original_language":"en","original_title":"Skyfall","overview":"Lorsque la dernière mission de Bond tourne mal, plusieurs agents infiltrés se retrouvent exposés dans le monde entier. Le MI6 est attaqué, et M est obligée de relocaliser l’Agence. Ces événements ébranlent son autorité, et elle est remise en cause par Mallory, le nouveau président de l’ISC, le comité chargé du renseignement et de la sécurité. Le MI6 est à présent sous le coup d’une double menace, intérieure et extérieure. Il ne reste à M qu’un seul allié de confiance vers qui se tourner: Bond. Plus que jamais, 007 va devoir agir dans l’ombre. Avec l’aide d’Ève, un agent de terrain, il se lance sur la piste du mystérieux Silva, dont il doit identifier coûte que coûte l’objectif secret et mortel.","popularity":54.951,"poster_path":"/nNFECkwmrYoUQ17EnPTcSlRictV.jpg","release_date":"2012-10-24","title":"Skyfall","video":false,"vote_average":7.243,"vote_count":15046,"character":"Eve","credit_id":"52fe46689251416c91053765","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":38444,"original_language":"en","original_title":"Blood and Oil","overview":"","popularity":0.803,"poster_path":"/5jBBdyHbDkoO34hnghwXNUhGif2.jpg","release_date":"2010-03-29","title":"Blood and Oil","video":false,"vote_average":6.0,"vote_count":4,"character":"Alice Omuka","credit_id":"52fe46ba9251416c9105db79","order":1},{"adult":false,"backdrop_path":"/8eXAU8dpA8BLGNl3rhMkTaEXG1g.jpg","genre_ids":[18,36,10749],"id":47559,"original_language":"en","original_title":"The First Grader","overview":"","popularity":6.059,"poster_path":"/jstfYxEYMFfSO6tQaYL6O0AMUol.jpg","release_date":"2010-09-12","title":"The First Grader","video":false,"vote_average":7.1,"vote_count":95,"character":"Jane Obinchu","credit_id":"52fe4739c3a36847f8129faf","order":0},{"adult":false,"backdrop_path":"/v3kEdnpyucTGHISdE220M5r5ZQn.jpg","genre_ids":[18],"id":53033,"original_language":"en","original_title":"Poppy Shakespeare","overview":"","popularity":2.293,"poster_path":"/obHSzH4snX3y35IOadeV6OprETY.jpg","release_date":"2008-03-31","title":"Poppy Shakespeare","video":false,"vote_average":6.9,"vote_count":12,"character":"Poppy","credit_id":"52fe484fc3a36847f8160eff","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":78178,"original_language":"en","original_title":"Crust","overview":"","popularity":3.011,"poster_path":"/rd4VT2ch88yTVrTMC3yhioYOX4U.jpg","release_date":"2003-12-12","title":"Crust","video":false,"vote_average":3.0,"vote_count":4,"character":"Receptionist","credit_id":"625b166257d378009c379503","order":12},{"adult":false,"backdrop_path":"/pXWCuKkDiqhwr2M8ouMYKwctdE2.jpg","genre_ids":[18,36],"id":192136,"original_language":"en","original_title":"Mandela: Long Walk to Freedom","overview":"Le film retrace le parcours exceptionnel de Nelson Mandela, de son enfance en milieu rural à son investiture comme premier président de la République d’Afrique du Sud élu démocratiquement. Mandela: Long Walk to Freedom raconte le destin passionnant d’un homme ordinaire qui sut s’insurger contre l’ordre établi et faire triompher ses convictions. Un portrait intime qui célèbre l’édification d’une icône moderne.","popularity":15.942,"poster_path":"/v98GX1HXyZXCL0so1keWAjA8TOo.jpg","release_date":"2013-11-28","title":"Mandela : Un long chemin vers la liberté","video":false,"vote_average":6.856,"vote_count":518,"character":"Winnie Madikizela","credit_id":"52fe4c9c9251416c910fa78d","order":1},{"adult":false,"backdrop_path":"/1W6zwX287HJU7jVoUQIMpoSnwWi.jpg","genre_ids":[18,27,878],"id":203912,"original_language":"en","original_title":"National Theatre Live: Frankenstein","overview":"","popularity":8.478,"poster_path":"/7fIEgY2V89geuN8lvK5XDxexI4N.jpg","release_date":"2011-03-17","title":"National Theatre Live: Frankenstein","video":false,"vote_average":8.0,"vote_count":75,"character":"Elizabeth Lavenza","credit_id":"52fe4ce9c3a368484e1cc6e5","order":3},{"adult":false,"backdrop_path":"/ca4VM5RVNlwUCT0kNIuuIVlMNTE.jpg","genre_ids":[53],"id":205588,"original_language":"en","original_title":"Our Kind of Traitor","overview":"En vacances à Marrakech, un couple d’Anglais, Perry et Gail, se lie d’amitié avec un millionnaire russe nommé Dima. Ils ignorent que cet homme charismatique et extravagant blanchit l’argent de la mafia russe… Lorsque Dima demande leur aide pour livrer des informations explosives aux services secrets britanniques, la vie de Perry et Gail bascule. À travers toute l’Europe, ils se retrouvent plongés dans un monde de manipulation et de danger où chaque faux pas peut leur coûter la vie. Pour avoir une chance de s’en sortir, ils vont devoir faire équipe avec un agent anglais aux méthodes vraiment particulières…","popularity":7.502,"poster_path":"/9C7kKYPH07wy1sRlRjMjdGEaQPG.jpg","release_date":"2016-05-05","title":"Un traître idéal","video":false,"vote_average":6.0,"vote_count":535,"character":"Gail Perkins","credit_id":"5331a518c3a3686aaf001e73","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":270183,"original_language":"en","original_title":"White Teeth","overview":"","popularity":1.992,"poster_path":"/q4ORxxzAnBb7RE3pdw5ToAGViHu.jpg","release_date":"2002-09-16","title":"White Teeth","video":false,"vote_average":6.1,"vote_count":8,"character":"Clara","credit_id":"5376875b0e0a2614310000a9","order":2},{"adult":false,"backdrop_path":"/81nFHaSaPNd8DAJhOQY0dEK88yg.jpg","genre_ids":[10751,12,14],"id":1199294,"original_language":"en","original_title":"Robin and the Hoods","overview":"","popularity":11.711,"poster_path":"/kg7x4QZHAsOi2QDMYpSBR0cZapG.jpg","release_date":"2024-07-26","title":"Robin and the Hoods","video":false,"vote_average":5.375,"vote_count":4,"character":"Clipboard","credit_id":"6542520f41a56100fe6dcf40","order":1},{"adult":false,"backdrop_path":"/8lBViysvNJBPkl6zG1LVAaW3qhj.jpg","genre_ids":[28,12,53],"id":206647,"original_language":"en","original_title":"Spectre","overview":"Un message cryptique surgi du passé entraîne James Bond dans une mission très personnelle à Mexico puis à Rome, où il rencontre Lucia Sciarra, la très belle veuve d’un célèbre criminel. Bond réussit à infiltrer une réunion secrète révélant une redoutable organisation baptisée Spectre. Pendant ce temps, à Londres, Max Denbigh, le nouveau directeur du Centre pour la Sécurité Nationale, remet en cause les actions de Bond et l’existence même du MI6, dirigé par M. Bond persuade Moneypenny et Q de l’aider secrètement à localiser Madeleine Swann, la fille de son vieil ennemi, Mr White, qui pourrait détenir le moyen de détruire Spectre. Fille de tueur, Madeleine comprend Bond mieux que personne… En s’approchant du cœur de Spectre, Bond va découvrir qu’il existe peut-être un terrible lien entre lui et le mystérieux ennemi qu’il traque…","popularity":79.698,"poster_path":"/oFoq0vlnlCyKsaNo4UW5tyO8Tkl.jpg","release_date":"2015-10-26","title":"Spectre","video":false,"vote_average":6.549,"vote_count":10398,"character":"Moneypenny","credit_id":"53e8650cc3a368399c0031f4","order":6},{"adult":false,"backdrop_path":"/AqBxAnyHjAFtoTK9NSi2O0sjljN.jpg","genre_ids":[18,53],"id":1019404,"original_language":"en","original_title":"The Wasp","overview":"Heather et Carla acceptent de se revoir après des années de brouille. Autour d'un thé, Heather fait une proposition très inattendue qui va changer leur vie à jamais.","popularity":31.492,"poster_path":"/iCuQOTy1nnyPtbRn3xImcu9hvpi.jpg","release_date":"2024-08-29","title":"The Wasp","video":false,"vote_average":5.8,"vote_count":5,"character":"Heather","credit_id":"6310d02a1511aa0080d75bb1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":176326,"original_language":"en","original_title":"Living in Hope","overview":"","popularity":1.344,"poster_path":null,"release_date":"2002-05-28","title":"Living in Hope","video":false,"vote_average":4.0,"vote_count":3,"character":"Ginny","credit_id":"5471f38992514112ee00798f","order":5},{"adult":false,"backdrop_path":"/1tXlUvfhLVjM5rZcN2783IhCkbu.jpg","genre_ids":[28,18],"id":307081,"original_language":"en","original_title":"Southpaw","overview":"Champion du monde de boxe, Billy Hope mène une existence fastueuse avec sa superbe femme et sa fille qu’il aime plus que tout. Lorsque sa femme est tuée, son monde s’écroule, jusqu’à perdre sa maison et sa fortune. Pire, la garde de sa fille lui est retirée, la justice estimant son comportement incompatible avec son rôle de père. Au plus bas, il trouve une aide précieuse en la personne de Tick Willis, un ancien boxeur avec lequel il reprend l’entraînement. Billy va devoir se battre pour trouver la voie de la rédemption et regagner ainsi la garde de sa fille.","popularity":34.419,"poster_path":"/v1vWlu7HUtk0SBgRaMeuPaxaROM.jpg","release_date":"2015-03-24","title":"La Rage au ventre","video":false,"vote_average":7.366,"vote_count":5410,"character":"Angela Rivera","credit_id":"547c721f9251412d7c002dbc","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":311658,"original_language":"en","original_title":"Anansi","overview":"","popularity":0.949,"poster_path":"/vK6Cwt1QkTHhDp3mzcpUpbsHSsC.jpg","release_date":"2003-01-23","title":"Anansi","video":false,"vote_average":0.0,"vote_count":0,"character":"Carla","credit_id":"54901477c3a3687cb800037d","order":0},{"adult":false,"backdrop_path":"/mjwt3MkRBz2dkISyeUBp8n4KFQ.jpg","genre_ids":[99,10402],"id":1028506,"original_language":"en","original_title":"The Sound of 007","overview":"Le documentaire revient sur la bande-son d'une des plus grandes franchises cinématographiques de l'histoire, de la genèse de Dr. No et de la chanson thème emblématique de 007 jusqu'à No Time to Dime.","popularity":11.504,"poster_path":"/wHsfL0ub95Xr6GK6tJUpmVnrT1J.jpg","release_date":"2022-10-04","title":"La musique de 007","video":false,"vote_average":7.205,"vote_count":39,"character":"Self","credit_id":"633084b6cede69007eae829f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1041480,"original_language":"en","original_title":"Designing Bond","overview":"","popularity":1.764,"poster_path":null,"release_date":"2021-12-20","title":"Designing Bond","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"635c023cc9dbf9007a3bbe6b","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35],"id":1241489,"original_language":"en","original_title":"Lola and Freddie","overview":"","popularity":0.852,"poster_path":null,"release_date":"","title":"Lola and Freddie","video":false,"vote_average":0.0,"vote_count":0,"character":"Lola","credit_id":"65c283938e8d30017b791359","order":0},{"adult":false,"backdrop_path":"/9BITxKliJmDXrRRaFKjyrHgK51S.jpg","genre_ids":[99],"id":34079,"original_language":"en","original_title":"Bond Girls Are Forever","overview":"À travers des extraits des films James Bond, et avec la participation de plusieurs anciennes \"Bond Girls\", le documentaire retrace l'évolution de l'héroïne typique des longs métrages 007, de la demoiselle en détresse à la participante courageuse.","popularity":6.464,"poster_path":"/tg1vnE0P6bzrth7PabphXEDE1fd.jpg","release_date":"2002-11-06","title":"Bond Girls Are Forever","video":false,"vote_average":5.8,"vote_count":25,"character":"Eve Moneypenny, 'No Time to Die' (archive footage)","credit_id":"637f64556e938a007fff0059","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":1233575,"original_language":"en","original_title":"Black Bag","overview":"","popularity":6.686,"poster_path":"/4nyxvvutbhZzoPRxfiYEJdCmGBL.jpg","release_date":"2025-03-12","title":"Black Bag","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65f9e86e5ff34e0149b5bff3","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":357676,"original_language":"en","original_title":"The Project","overview":"","popularity":1.46,"poster_path":null,"release_date":"2002-11-10","title":"The Project","video":false,"vote_average":0.0,"vote_count":0,"character":"Maggie Dunn","credit_id":"55e77ffdc3a3682c67000191","order":1},{"adult":false,"backdrop_path":"/iovi35nPfjbYTw2gRo7uImWblRU.jpg","genre_ids":[18,10749],"id":345920,"original_language":"en","original_title":"Collateral Beauty","overview":"Suite à une terrible tragédie, un publicitaire new-yorkais à la réussite exemplaire sombre dans la dépression. Ses collègues échafaudent alors un stratagème radical pour l'obliger à affronter sa souffrance de manière inattendue…","popularity":24.691,"poster_path":"/hNL9KH8ca5prTkgMo0b8Rzvuf8b.jpg","release_date":"2016-12-15","title":"Beauté cachée","video":false,"vote_average":7.232,"vote_count":5306,"character":"Madeleine","credit_id":"56c345969251414a92002b25","order":7},{"adult":false,"backdrop_path":"/cQrzMQVrVuvHvOkQZqXhfCqqdGf.jpg","genre_ids":[18],"id":376867,"original_language":"en","original_title":"Moonlight","overview":"Après avoir grandi dans un quartier difficile de Miami, Chiron, un jeune homme tente de trouver sa place dans le monde. Moonlight évoque son parcours, de l’enfance à l’âge adulte.","popularity":25.227,"poster_path":"/6Eg6OfwghmSLVtt2sfGD5YOEFjI.jpg","release_date":"2016-10-21","title":"Moonlight","video":false,"vote_average":7.4,"vote_count":6956,"character":"Paula","credit_id":"573b4b26c3a3684df7000031","order":7},{"adult":false,"backdrop_path":"/pApaVlxJCp2o4mrzCAD3AaLjq77.jpg","genre_ids":[12,18],"id":407436,"original_language":"en","original_title":"Mowgli: Legend of the Jungle","overview":"Mowgli qui, enfant, est élevé par une meute de loups au cœur de la jungle indienne. Tandis qu'il apprend les lois souvent âpres de la jungle, sous la responsabilité de l'ours Baloo et de la panthère Bagheera, Mowgli est accepté par les animaux de la jungle comme l'un des leurs – sauf par le terrible tigre Shere Khan. Mais des dangers bien plus redoutables guettent notre héros, au moment où il doit affronter ses origines humaines.","popularity":41.328,"poster_path":"/oXRlsESqWMlOpyE3iooXUuQ4jGM.jpg","release_date":"2018-11-25","title":"Mowgli : La Légende de la jungle","video":false,"vote_average":6.487,"vote_count":2454,"character":"Nisha (voice)","credit_id":"57db2355c3a36806ec001c98","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,99],"id":44153,"original_language":"en","original_title":"Morris: A Life with Bells On","overview":"","popularity":1.714,"poster_path":"/nQYXGLql0UgXjfosZGW2hSRxi6G.jpg","release_date":"2009-01-09","title":"Morris: A Life with Bells On","video":false,"vote_average":6.5,"vote_count":4,"character":"Sonja","credit_id":"587336d5c3a368175e00623a","order":1},{"adult":false,"backdrop_path":"/vm8mhrjk5nQ562UQ0KbUzi0yOHr.jpg","genre_ids":[28,12,878],"id":427641,"original_language":"en","original_title":"Rampage","overview":"Primatologue de profession, David Okoye a plus de mal à nouer des liens avec ses semblables qu'avec les singes. Pas étonnant qu'il se soit pris d'affection pour George, adorable gorille d'une intelligence hors du commun, dont il s'occupe depuis sa naissance. Mais suite à une expérience génétique catastrophique, George se métamorphose en monstre incontrôlable. Et il n'est pas le seul puisque d'autres animaux se transforment en prédateurs enragés aux quatre coins du pays, détruisant tout sur leur passage. Okoye décide alors de travailler d'arrache-pied avec une généticienne pour mettre au point un antidote. Pourront-ils à temps empêcher la planète d'être ravagée ?","popularity":43.807,"poster_path":"/1auGsobyKO9XPOnUvYyoLjhrzkT.jpg","release_date":"2018-04-11","title":"Rampage : Hors de contrôle","video":false,"vote_average":6.461,"vote_count":6966,"character":"Dr. Kate Caldwell","credit_id":"5888f45e9251411bd500bb34","order":1},{"adult":false,"backdrop_path":"/bz7pwNGCbV576COsDcYN9MbEACC.jpg","genre_ids":[28,53,18],"id":370172,"original_language":"en","original_title":"No Time to Die","overview":"James Bond a quitté les services secrets et coule des jours heureux en Jamaïque. Mais sa tranquillité est de courte durée car son vieil ami Felix Leiter de la CIA débarque pour solliciter son aide : il s'agit de sauver un scientifique qui vient d'être kidnappé. Mais la mission se révèle bien plus dangereuse que prévu et Bond se retrouve aux trousses d'un mystérieux ennemi détenant de redoutables armes technologiques…","popularity":58.865,"poster_path":"/qseURFLjRBCqFCNCKmS2uwM9IOj.jpg","release_date":"2021-09-29","title":"Mourir peut attendre","video":false,"vote_average":7.377,"vote_count":6161,"character":"Moneypenny","credit_id":"5ac752efc3a36834e8026c06","order":6},{"adult":false,"backdrop_path":"/7GWDrjxeBsh5onaYf5XHjIM9BA1.jpg","genre_ids":[28,80,18,53],"id":578189,"original_language":"en","original_title":"Black and Blue","overview":"Pendant son service, une jeune gardienne de la paix assiste, par inadvertance, à l'assassinat d'un dealer par un groupe de flics des stupéfiants corrompus. Ces derniers se lancent alors à la poursuite de la policière afin de récupérer les images filmées par sa caméra embarquée et pour l'éliminer.","popularity":18.596,"poster_path":"/dihgHK4jU71YlAaM7S6YZKZbj0d.jpg","release_date":"2019-10-25","title":"Black and Blue","video":false,"vote_average":6.796,"vote_count":845,"character":"Alicia West","credit_id":"5c4d2b1b0e0a264962d55933","order":0},{"adult":false,"backdrop_path":"/vIgyYkXkg6NC2whRbYjBD7eb3Er.jpg","genre_ids":[878,28,12],"id":580489,"original_language":"en","original_title":"Venom: Let There Be Carnage","overview":"Environ un an après avoir affronté Riot, Eddie Brock « cohabite » toujours avec le symbiote Venom. Alors qu’il tente de relancer sa carrière de journaliste d'investigation, Eddie se rend en prison pour interviewer le tueur en série Cletus Kasady. Il ignore que ce dernier est lui aussi l'hôte d'un symbiote, Carnage.","popularity":178.943,"poster_path":"/9j21DXo7Gwtfxj81iC20AbOqumt.jpg","release_date":"2021-09-30","title":"Venom: Let There Be Carnage","video":false,"vote_average":6.796,"vote_count":9920,"character":"Frances Louise Barrison / Shriek","credit_id":"5daa557cb2681f0014915771","order":3},{"adult":false,"backdrop_path":"/p4cFiQ0yC0IsBpEK5QOnTZtTFLp.jpg","genre_ids":[99],"id":343691,"original_language":"en","original_title":"Pinewood: 80 Years of Movie Magic","overview":"","popularity":0.644,"poster_path":"/AdSeDC7AmEK3nyXOecr11TQkLP2.jpg","release_date":"2015-06-06","title":"Pinewood: 80 Years of Movie Magic","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Interviewee","credit_id":"5e873e6d3f7e1d001c5e3eba","order":3},{"adult":false,"backdrop_path":"/kjWhuIL63TNFxx7sgYWxwMUWs0q.jpg","genre_ids":[18,878],"id":765245,"original_language":"en","original_title":"Swan Song","overview":"Atteint d’une maladie incurable, Cameron Turner se voit proposer une solution expérimentale pour protéger sa famille du deuil. Mais sa décision pourrait à jamais changer leur destin. Une réflexion brillante sur l’amour, le deuil et le sacrifice.","popularity":11.36,"poster_path":"/y0WW5vX58oMEg9aRRTB5QtG1Vyn.jpg","release_date":"2021-12-17","title":"Swan Song","video":false,"vote_average":7.178,"vote_count":480,"character":"Poppy Turner","credit_id":"5fb400dfd55e4d003cd6d1c0","order":1}],"crew":[]},"external_ids":{"freebase_mid":"/m/020c55","freebase_id":"/en/naomie_harris","imdb_id":"nm0365140","tvrage_id":103705,"wikidata_id":"Q156586","facebook_id":null,"instagram_id":"naomieharris","tiktok_id":null,"twitter_id":"NaomieHarris","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1530,"iso_639_1":null,"file_path":"/41TVAcYqKKF7PGf3x7QfaLvkLSW.jpg","vote_average":5.518,"vote_count":10,"width":1020},{"aspect_ratio":0.667,"height":1350,"iso_639_1":null,"file_path":"/pDFs4gSeKSyIF8PditvtHqAq687.jpg","vote_average":5.456,"vote_count":7,"width":900},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/qEp9LkontGum43XiSe36RLNYOPo.jpg","vote_average":5.388,"vote_count":4,"width":2000},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/4PpkNMEp2fQcyRVrhYlWvw9vb6C.jpg","vote_average":5.312,"vote_count":1,"width":800},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/lZ108J1XnX87Al6NscvSatPogED.jpg","vote_average":5.118,"vote_count":4,"width":300},{"aspect_ratio":0.667,"height":2094,"iso_639_1":null,"file_path":"/AeRvuJZ2Q1SWr36BNuiDZ32Xogr.jpg","vote_average":0.0,"vote_count":0,"width":1396}]}}