{"adult":false,"also_known_as":[],"biography":"Anne Girouard est une comédienne française née le 18 mars 1976 à La Garenne-Colombes. Elle est principalement connue pour son rôle de la reine Guenièvre dans la série française Kaamelott.","birthday":"1976-03-18","deathday":null,"gender":1,"homepage":null,"id":204034,"imdb_id":"nm1817264","known_for_department":"Acting","name":"Anne Girouard","place_of_birth":"La Garenne-Colombes, Hauts-de-Seine, France","popularity":6.229,"profile_path":"/2Mt0NnQTQfxUiXTFEIjod4Gyndm.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm1817264","tvrage_id":null,"wikidata_id":"Q2851111","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":924,"iso_639_1":null,"file_path":"/2Mt0NnQTQfxUiXTFEIjod4Gyndm.jpg","vote_average":0.0,"vote_count":0,"width":616},{"aspect_ratio":0.666,"height":1280,"iso_639_1":null,"file_path":"/oWn4jUmm4lq2ECwZWNveYtAbRtA.jpg","vote_average":0.0,"vote_count":0,"width":853},{"aspect_ratio":0.666,"height":1016,"iso_639_1":null,"file_path":"/vCSRjLuy6xY16YQkpV90DTX82dT.jpg","vote_average":0.0,"vote_count":0,"width":677},{"aspect_ratio":0.666,"height":1280,"iso_639_1":null,"file_path":"/ykySP1Ox1JObLbNSDsm36jwY5vE.jpg","vote_average":0.0,"vote_count":0,"width":853}]},"credits":{"cast":[{"adult":false,"backdrop_path":"/ayJF7lIrWtUBdAmIG3ezK7ToS1k.jpg","genre_ids":[35],"id":13732,"original_language":"fr","original_title":"L'Auberge rouge","overview":"En 1830, la sinistre auberge du Croûteux se dresse au milieu de sauvages et inquiétantes montagnes en pays ardéchois. L’établissement est tenu par Martin et Rose, un couple d’aubergistes qui fait régulièrement assassiner par Violet \"leur fils adoptif sourd-muet\" les voyageurs solitaires pour les détrousser. Par un soir d’orage, une diligence en difficulté trouve refuge dans l’auberge. Parmi les voyageurs, le bon père Carnus a sous sa responsabilité un novice qu’il doit conduire à un monastère perdu dans la montagne. Martin l’aubergiste apprend que le tracé d'une nouvelle route va détourner les voyageurs de son établissement. Redoutant d'être ruiné, il décide alors de supprimer puis délester tous les voyageurs, malgré l’opposition de sa femme au meurtre du prêtre.","popularity":15.039,"poster_path":"/i1OkvLKj8zWbeVnSUueTYA0nJGg.jpg","release_date":"2007-12-05","title":"L'Auberge rouge","video":false,"vote_average":5.4,"vote_count":113,"character":"Marie-Odile de Marcillac","credit_id":"52fe45929251416c7505b1b1","order":5},{"adult":false,"backdrop_path":"/w4WAdc7kWuB8OpdYvlVgxWtLH4p.jpg","genre_ids":[35],"id":15465,"original_language":"fr","original_title":"Bouquet Final","overview":"Gabriel, jeune musicien au chômage, est recruté dans une entreprise américaine de pompes funèbres en tant que directeur commercial. Devant effectuer un stage pratique d'un mois dans l'une des agences de la société, il est accueilli par le directeur de celle-ci, Gervais Bron, qui officie dans le métier depuis 20 ans. Face à l'insensibilité de Bron vis-à-vis des familles des défunts, les relations entre les deux hommes vont être quelque peu tendues, d'autant que Bron convoitait le poste obtenu par Gabriel. De plus, ce dernier va avoir beaucoup de mal à avouer son nouveau poste à sa famille, ainsi qu'à Claire, sa nouvelle petite-amie, qui n'est autre que la petite-fille de Monsieur Froissard, un client dont l'épouse est décédée récemment.","popularity":7.283,"poster_path":"/pCJvthNXoshwKNdvtDvssjxIASo.jpg","release_date":"2008-11-05","title":"Bouquet Final","video":false,"vote_average":5.5,"vote_count":46,"character":"Natacha","credit_id":"52fe465c9251416c75075e5f","order":7},{"adult":false,"backdrop_path":"/nph9Wz1nn0mtOlVp1IVQmzjxmmR.jpg","genre_ids":[18],"id":16277,"original_language":"fr","original_title":"La Journée de la jupe","overview":"Professeure de français dans un collège sensible, Sonia Bergerac s'obstine à venir en cours en jupe, malgré la désapprobation de son principal, dépassé par la déliquescence de son établissement. Au bord de la dépression nerveuse, récemment quittée par son mari, elle vit de plus en plus mal sa difficulté à enseigner, la discrimination dont les filles sont victimes comme le racisme de certains élèves.","popularity":7.058,"poster_path":"/pUu1rIYwRvkHt3mtJaaRewz74Pu.jpg","release_date":"2008-11-09","title":"La Journée de la jupe","video":false,"vote_average":7.1,"vote_count":174,"character":"Cécile, Sonia Bergerac's friend","credit_id":"5415eefac3a3684cf30029d3","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":58555,"original_language":"fr","original_title":"Au bistro du coin","overview":"Dans un élan de solidarité, les habitants d’un quartier se mobilisent et décident de monter un spectacle au profit d’un sans-abri. Tout le quartier défile alors au bistro du coin pour les préparatifs, au grand dam de Manu. Bertrand le patron du pressing, Vasarelli le flic, Fanny la crêpière, et Jules le tout jeune musicien ! Derrière les bons sentiments se cache souvent la mauvaise foi. C’est l’occasion de joyeuses engueulades, mais aussi d’amitiés improbables et de discussions passionnées... Il faut dire qu’il n’est pas simple de s’entendre, même pour une bonne cause, avec de telles personnalités.","popularity":3.788,"poster_path":"/kjODahoFnmoz0ZpcF2lsEJiIpc3.jpg","release_date":"2011-03-16","title":"Au bistro du coin","video":false,"vote_average":3.9,"vote_count":13,"character":"Véronique Van Herzel","credit_id":"52fe4968c3a36847f81989e1","order":5},{"adult":false,"backdrop_path":"/7d3t898edbD87M1gFnKr5b8tUNm.jpg","genre_ids":[35,10749],"id":190824,"original_language":"fr","original_title":"Hôtel Normandy","overview":"Alice a quarante ans, elle est dynamique, belle et folle d’art contemporain. Elle travaille dans une banque parisienne avec ses deux meilleures amies, Pénélope et Isabelle. Alice aurait tout pour elle si son mari n’avait pas disparu stupidement dans un accident de moto il y a quelques années, la laissant aussi seule que désemparée. Pénélope et Isabelle sont convaincues qu’il est grand temps pour Alice de tourner la page et de refaire sa vie. Alice pense qu’on ne peut pas tourner la plus belle page de son existence et rabroue tous les hommes que lui présentent régulièrement ses bienveillantes copines, décidées à refaire son bonheur malgré elle. Elles lui offrent alors, un week-end à l’Hôtel Normandy, palace de rêve où il sera difficile de refuser un nouveau destin. Les paris sont ouverts…","popularity":3.975,"poster_path":"/AhTDXgDPb0ooliFaLgzt10X3u8b.jpg","release_date":"2013-05-06","title":"Hôtel Normandy","video":false,"vote_average":4.8,"vote_count":34,"character":"Pénélope Choisy","credit_id":"52fe4c6c9251416c910f48b9","order":4},{"adult":false,"backdrop_path":"/8GSmo5EMUBqtr83HxDVA5scfCGO.jpg","genre_ids":[35,18],"id":277230,"original_language":"fr","original_title":"La Liste de mes envies","overview":"Lorsque la petite mercière d’Arras découvre qu’elle a gagné 18 millions à la loterie et qu’elle peut désormais s’offrir tout ce qu’elle veut, elle n’a qu’une crainte : perdre cette vie modeste faite de bonheurs simples qu’elle chérit par-dessus tout. Mais le destin est obstiné, et c’est en renonçant trop longtemps à cette bonne fortune qu’elle va déclencher, bien malgré elle, un ouragan qui va tout changer. Tout, sauf elle.","popularity":13.796,"poster_path":"/7kUvo4QNT5WWVmq1xCIo38P2WCt.jpg","release_date":"2014-05-18","title":"La Liste de mes envies","video":false,"vote_average":5.436,"vote_count":149,"character":"l'hôtesse à l'Européenne des Jeux","credit_id":"54313569c3a36831ac00307a","order":14},{"adult":false,"backdrop_path":"/xv1FL0ue0B4tLuIQdrxkI0zVFcn.jpg","genre_ids":[35],"id":323020,"original_language":"fr","original_title":"Bis","overview":"Éric et Patrice sont amis depuis le lycée. Au fil des années, chacun a pris un chemin très différent : d’un côté Éric, hédoniste sans attaches aux multiples conquêtes, et de l’autre Patrice, père de famille « monogame » à la vie bien rangée. Après une soirée bien arrosée, les deux amis d’enfance se retrouvent propulsés en 1986 alors qu’ils n’ont que 17 ans. Ce retour dans le passé est l’occasion rêvée pour tenter de changer le cours de leur vie. Que vont-ils faire de cette seconde chance ?","popularity":11.5,"poster_path":"/oI2Tg1gQnZCvMj7B8MhBKbcAcq4.jpg","release_date":"2015-02-18","title":"Bis","video":false,"vote_average":5.299,"vote_count":538,"character":"La Mère de Eric","credit_id":"54d222cc9251411b6b002979","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[36],"id":329402,"original_language":"fr","original_title":"La Loi","overview":"Le 29 novembre 1974, l'Assemblée française adopte la loi légalisant l'interruption volontaire de grossesse. Derrière ce texte se tient une femme, Simone Veil, seule contre sa majorité. Trois jours de débats précèdent le vote. Durant ces longues heures, la ministre de la Santé, nouvelle venue en politique, doit se défendre devant un Parlement presque exclusivement composé d'hommes. Ce projet, loin de faire l'unanimité, suscite la violence, jusqu'aux relents antisémites. Tractations politiques, injures et agressions accompagnent les débats, à l'intérieur et à l'extérieur de l'arène politique. Consciente d'avoir entre ses mains l'avenir de centaines de femmes, Simone Veil fait face, avec force et dignité...","popularity":7.291,"poster_path":"/1qefiPO2XSxw65LhapWkcv06rQY.jpg","release_date":"2014-11-26","title":"La Loi","video":false,"vote_average":6.4,"vote_count":16,"character":"Myriam, la documentaliste","credit_id":"54fb9910c3a368699800255e","order":7},{"adult":false,"backdrop_path":"/u97rq6nIg6km4w1HD9W776FhI93.jpg","genre_ids":[35],"id":375900,"original_language":"fr","original_title":"Tout schuss","overview":"Max Salinger, écrivain divorcé, flamboyant et égocentrique, refuse d’accueillir sa fille de 15 ans sous son toit. Pour se venger, elle lui vole son dernier manuscrit et file en classe de neige. Pour récupérer son bien, Max n’a alors pas d’autre choix que de débarquer dans la station de ski en s’improvisant « parent accompagnateur ». Seul problème : le célèbre écrivain, qui n’est déjà pas un parent exemplaire, n’est pas vraiment un accompagnateur qualifié non plus ! De descentes épiques en randonnées infernales, la vie de Max au milieu des ados ne s’annonce pas de tout repos…","popularity":8.353,"poster_path":"/oU5EewvvB7EZ03ofs6mdzFc2roC.jpg","release_date":"2016-01-13","title":"Tout schuss","video":false,"vote_average":4.9,"vote_count":168,"character":"Sylvie","credit_id":"568aa625c3a368227b020570","order":5},{"adult":false,"backdrop_path":"/AhzQpeJgFwLvyq0WuN51yxT4WbR.jpg","genre_ids":[53,80,9648],"id":53404,"original_language":"fr","original_title":"Crime d'amour","overview":"Dans le décor aseptisé des bureaux d’une puissante multinationale, deux femmes s’affrontent… La jeune Isabelle travaille sous les ordres de Christine, une femme de pouvoir qu’elle admire sans réserve. Convaincue de son ascendant sur sa protégée, Christine entraîne Isabelle dans un jeu trouble et pervers de séduction et de domination. Ce jeu dangereux va trop loin… jusqu’au point de non retour.","popularity":11.771,"poster_path":"/2fUVRiXIv8JxVxhfaGOJwAj9GY5.jpg","release_date":"2010-08-09","title":"Crime d'amour","video":false,"vote_average":6.2,"vote_count":110,"character":"La vendeuse de couteaux","credit_id":"57aafbe3925141125e0007e1","order":15},{"adult":false,"backdrop_path":"/ozg2NrBRVXVQknETYmalKt9mFdI.jpg","genre_ids":[35],"id":574861,"original_language":"fr","original_title":"Chamboultout","overview":"Béatrice célèbre avec les siens la sortie de son livre, dans lequel elle raconte l’accident de son mari qui a bouleversé leur vie. Frédéric a perdu la vue et ne peut s’empêcher de dire tout ce qu’il pense : c’est devenu un homme imprévisible et sans filtre bien que toujours aussi drôle et séduisant. Mais ce livre, véritable hymne-à-la-vie, va déclencher un joyeux pugilat car même si Béatrice a changé les noms, chacun de ses proches cherche à retrouver son personnage. Le groupe d’amis et la famille tanguent… mais certaines tempêtes sont salutaires.","popularity":7.789,"poster_path":"/fzXjaN6CpJ9qD4nBcGYrfSlOIoH.jpg","release_date":"2019-04-03","title":"Chamboultout","video":false,"vote_average":6.078,"vote_count":295,"character":"Odile","credit_id":"5c3b0c429251414dce752790","order":8},{"adult":false,"backdrop_path":"/AsKrGC7Y5J5k4BFbY9Upp09vJsH.jpg","genre_ids":[12,14,35],"id":577242,"original_language":"fr","original_title":"Kaamelott - Premier volet","overview":"Le tyrannique Lancelot-du-Lac et ses mercenaires saxons font régner la terreur sur le royaume de Logres. Les Dieux, insultés par cette cruelle dictature, provoquent le retour d'Arthur Pendragon et l'avènement de la résistance. Arthur parviendra-t-il à fédérer les clans rebelles, renverser son rival, reprendre Kaamelott et restaurer la paix sur l'île de Bretagne ?","popularity":13.711,"poster_path":"/4mcovnajaLoy7dbv5arykJjDFFC.jpg","release_date":"2021-07-21","title":"Kaamelott - Premier volet","video":false,"vote_average":6.633,"vote_count":664,"character":"Guenièvre","credit_id":"5c4ee520925141544858a1b1","order":2},{"adult":false,"backdrop_path":"/z5PZG7EQPowxKF8fJoe4QHui70P.jpg","genre_ids":[18,10770],"id":19521,"original_language":"fr","original_title":"Un amour à taire","overview":"Une jeune juive, Sarah, est cachée par un ami, Jean Lavandier, et son compagnon Philippe, après que sa famille a été tuée par les SS. Elle est employée dans la blanchisserie tenue par la famille Lavandier. Jacques, le frère de Jean, sort de prison. Par jalousie, il fait arrêter son frère, sans imaginer les conséquences : Jean, homosexuel, est accusé à tort d’être l’amant d’un officier allemand, et déporté dans un camp de concentration...","popularity":17.847,"poster_path":"/jk7NFveda8shqX6Zlos26JcO81q.jpg","release_date":"2005-03-07","title":"Un amour à taire","video":false,"vote_average":7.3,"vote_count":49,"character":"Léopoldine","credit_id":"5cb4238dc3a3685a14a8fa96","order":13},{"adult":false,"backdrop_path":"/dpz1wbw55AFDbRyzmJEm4L8BRd3.jpg","genre_ids":[35],"id":613367,"original_language":"fr","original_title":"Papi Sitter","overview":"La famille Morales est dans l'embarras: Franck et Karine partent travailler sur une croisière et confient leur fille Camille, qui doit passer son bac mais préfèrerait tout plaquer, à son grand-père, André, gendarme retraité et psychorigide à souhait. C'est sans compter l'arrivée de Teddy, l'autre grand-père, de retour du Mexique où il gérait des boites de nuit peu fréquentables. La cohabitation entre les papis va s'avérer compliquée... et Camille profite de leurs querelles pour vivre sa vie comme elle l'a décidé...","popularity":7.06,"poster_path":"/eHwZrgiTDrnTmcsp0x223RwynoN.jpg","release_date":"2020-03-04","title":"Papi Sitter","video":false,"vote_average":5.989,"vote_count":92,"character":"Karine, Camille's mother","credit_id":"5e30206ec56d2d001a4f483a","order":4},{"adult":false,"backdrop_path":"/w0AWl2RlbY1iKHVnpMFqKqMSvWv.jpg","genre_ids":[35],"id":550473,"original_language":"fr","original_title":"Quand on crie au loup","overview":"Victor Bogomil, 12 ans, vit seul avec son grand-père, gardien d’immeuble.  Il passe le plus clair de son temps à se faire peur en inventant des histoires invraisemblables et son entourage n’en peut plus. Jusqu’au jour où deux braqueurs en cavale - des vrais! -s’introduisent dans l'immeuble. Mais à force de crier au loup plus personne ne le croit, Victor va devoir se débrouiller tout seul.","popularity":7.955,"poster_path":"/jZ7rqACo1PSTMR1zUF3l0tY59Jt.jpg","release_date":"2019-07-03","title":"Quand on crie au loup","video":false,"vote_average":4.337,"vote_count":52,"character":"Madame Martin","credit_id":"5e303e67eda4b70019f0f71b","order":9},{"adult":false,"backdrop_path":"/aYoMLEUiRGRuHhCeugEw56NuqgP.jpg","genre_ids":[18,35],"id":459963,"original_language":"fr","original_title":"7 jours pas plus","overview":"Quel est le point commun entre une vache qui tombe du ciel, un quincaillier célibataire et maniaque, un jeune indien perdu, et une jolie normande qui aime les quincailliers maniaques ?  Une simple question : Tout ce qui nous arrive relève-t-il vraiment du hasard ?","popularity":6.306,"poster_path":"/7woYDEdfMs6DW54C9lbQHju0X9T.jpg","release_date":"2017-08-30","title":"7 jours pas plus","video":false,"vote_average":6.0,"vote_count":53,"character":"Marie-Thé","credit_id":"60aa2e768dbc33007a42fe5f","order":3},{"adult":false,"backdrop_path":"/q8ml1hk4T77xgRo2HlDbURmCVly.jpg","genre_ids":[18,10770],"id":978004,"original_language":"fr","original_title":"Tout le monde ment","overview":"Vincent Verner. Un flic qui n'est plus flic, viré par sa hiérarchie pour son obsession de la vérité. Un caractériel incapable de mentir. Alice Mojodi, une procureure d'à peine 30 ans issue de la diversité. Avec Malory et de Grève, une pirate informatique et un fils de famille en rupture de ban, ils forment le groupe des Affaires Sensibles. Autrement dit le groupe des affaires de M... ! Mais il leur faut un dernier atout. Ce sera Verner, repêché dans une librairie spécialisée dans le polar car ce franc tireur connaît mieux que personne toutes les techniques d'enquêtes sans être cadenassés par les lourdeurs du code pénal. Leur cible: les personnalités puissantes, du milieu des affaires, du star-system et du monde politique, habituellement intouchables. Leur règle : comme celles et ceux sur qui ils enquêtent, n'en avoir aucune.","popularity":6.832,"poster_path":"/yIeRn3DiCbDuG6JtX6aOcUmE7DR.jpg","release_date":"2022-08-31","title":"Tout le monde ment","video":false,"vote_average":7.0,"vote_count":16,"character":"Isabelle","credit_id":"6287bd2c1f3e600052e7b9c1","order":5},{"adult":false,"backdrop_path":"/wde6nSLCKUJdVIdSLlXHkkAvapD.jpg","genre_ids":[10770,53,80],"id":1037670,"original_language":"fr","original_title":"Le Secret de la grotte","overview":"Une figure locale est retrouvée assassinée sur les bords de la rivière Ardèche par des jeunes kayakistes, sur la commune de Vallon-Pont-d'Arc. L'arme du crime est une pierre taillée datant de plus de 40 000 ans, période correspondant à la présence des hommes dans la grotte rupestre de la Région. Le capitaine de gendarmerie Riad Lekcir, chargé de l'enquête doit faire équipe avec son homologue de la section de recherche, Manon Ferret-Duval. Une collaboration qui ne l'enchante pas du tout car un passé douloureux les lie. En décembre 1994, parallèlement à la découverte de cette grotte, Kamel, le frère aîné de Riad, a été arrêté, accusé d'avoir tué les parents de Manon (qui avait 8 ans à l'époque). Kamel s'est suicidé en garde à vue, voyant son alibi s'effondrer. Nos enquêteurs vont devoir mettre de côté ce lourd passé afin de mener à bien cette enquête qui va finalement établir un lien entre ces deux meurtres perpétrés à 30 ans d'intervalle.","popularity":4.832,"poster_path":"/dmtu3dVV6hT6W0q1qDK3Za7sXRi.jpg","release_date":"2023-02-09","title":"Le Secret de la grotte","video":false,"vote_average":6.7,"vote_count":9,"character":"Elise Perrot","credit_id":"6350f7cd56b9f7007e2df9de","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1091169,"original_language":"fr","original_title":"The Making of the World","overview":"Un réalisateur mégalo et tout puissant. Des comédiens ramassés dans les bas-fonds. Une équipe dépassée par les évènements. Certes... Pourtant, ils ont entre leurs mains la plus grande fiction de tous les temps !","popularity":0.637,"poster_path":"/tHoOV14QtNjETQR58FTEhqT1POA.jpg","release_date":"2023-01-18","title":"The Making of the World","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63f8e23b1f3319008c50b5cb","order":1},{"adult":false,"backdrop_path":"/AkHDdS3WJ8WbuWD1PqeyZzPGeJx.jpg","genre_ids":[80,10770],"id":1193541,"original_language":"fr","original_title":"Tout le monde ment 2","overview":"Claire Abel, une jeune infirmière, est retrouvée poignardée dans son appartement. La police conclut rapidement à un cambriolage qui aurait mal tourné et classe l’affaire. Cependant, un élément étrange fait ressortir le dossier : juste avant son meurtre, la victime avait porté plainte pour agression sexuelle à l’encontre de Mathieu Lecerf, un célèbre acteur d’une série policière et chouchou du public français. Autant dire, un homme intouchable. Le dossier atterrit donc logiquement dans les mains du Groupe des affaires sensibles et de son atout principal, le consultant atypique Vincent Verner. La mission de cette brigade très spéciale : s’attaquer aux puissants que personne n’ose défier. Et cette fois-ci, l’ennemi est de taille. Maître dans l’art du jeu, Lecerf est prêt à tout pour sauver sa réputation, même au pire. Dans ce jeu de dupes et de mensonges, Verner et son équipe réussiront-ils à faire émerger la vérité ?","popularity":3.253,"poster_path":"/sV0q6UVqbQ8c8uyiQX9r6Nwsq5k.jpg","release_date":"2024-03-05","title":"Tout le monde ment 2","video":false,"vote_average":6.917,"vote_count":6,"character":"Isabelle","credit_id":"6531820d8d22fc00c9a2724d","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1222403,"original_language":"fr","original_title":"Maternelle","overview":"","popularity":1.663,"poster_path":null,"release_date":"2010-09-05","title":"Maternelle","video":false,"vote_average":0.0,"vote_count":0,"character":"La mère","credit_id":"6589a24c07216667e4a5e4af","order":1},{"adult":false,"backdrop_path":"/tL7oAmxeku7rWcnuvdZC90yAtdM.jpg","genre_ids":[16],"id":1224645,"original_language":"fr","original_title":"Baisse les bras!","overview":"\"Baisse les bras !\" Les parents de Noé répètent inlassablement cette phrase à leur fils, qui a les bras en perpétuel mouvement lorsqu’il parle ou éprouve de fortes émotions. Noé a dix-huit ans. Il est majeur pour la société... Mais il n'est en aucun cas autonome. Sa sœur, qu’il adore, quitte la maison familiale pour aller faire ses études dans une autre ville. Sa vie en est chamboulée.","popularity":0.274,"poster_path":"/lU1DJArgfXo3jYNiD4qTFkjAY6X.jpg","release_date":"2023-11-08","title":"Baisse les bras!","video":false,"vote_average":0.0,"vote_count":0,"character":"(voice)","credit_id":"65913ea257176f69d3801455","order":0}],"crew":[]}}