{"adult":false,"also_known_as":["Amira Zanganeh","Amira Zanganay","아미라 카서"],"biography":"Actrice polyglotte, Amira Casar est née en Angleterre d'un père kurde et d'une mère russe et a passé son enfance entre la Grande-Bretagne, l’Irlande et la France. Elle est formée au théâtre par Blanche Salant et Paul Weaver et complète sa formation au Conservatoire national supérieur d'art dramatique de Paris, de 1991 à 1994.","birthday":"1971-05-01","deathday":null,"gender":1,"homepage":null,"id":20577,"imdb_id":"nm0142972","known_for_department":"Acting","name":"Amira Casar","place_of_birth":"London, England ","popularity":22.52,"profile_path":"/lTvuFkDI67DA68mLEjF8Tvrza6E.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/8rl2FnibCaAgn8LlkljVBayLwbU.jpg","genre_ids":[18,10749],"id":2002,"original_language":"fr","original_title":"Une vieille maîtresse","overview":"Paris, 1835... Comme pour conjurer les soubresauts de l'époque, la noblesse se pique au jeu des Liaisons dangereuses, (un demi-siècle après la publication du roman épistolaire de Choderlos de Laclos), feignant de se croire encore au siècle des Lumières. La Marquise de Flers décide de marier sa petite fille, fleuron de l'aristocratie française, avec Ryno de Marigny, une sorte de Valmont romantique. Mais ce que tout le monde ignore c'est que ce Don Juan, impénitent, est depuis 10 ans l'amant et la proie d'une courtisane scandaleuse, démon de la séduction, fille naturelle d'une duchesse et d'un toréro.","popularity":12.532,"poster_path":"/fJbNBmnTlxYPxpex2iFiV9Hx96h.jpg","release_date":"2007-05-30","title":"Une vieille maîtresse","video":false,"vote_average":5.733,"vote_count":58,"character":"Mademoiselle Divine des Airelles","credit_id":"52fe432bc3a36847f803f7c7","order":7},{"adult":false,"backdrop_path":"/5lU3ignyX7wfUK45rglrUQHgdMC.jpg","genre_ids":[18],"id":2003,"original_language":"fr","original_title":"Anatomie de l'enfer","overview":"Dans ces lieux où on se côtoie sans jamais se rencontrer, où la musique gère la pulsion des corps, il danse, lui, son fiancé, le regard tourné vers lui-même. Il ne la regarde pas. Il est bien trop occupé à fondre son corps à l'hydre primordiale faite du corps des autres. Ils sont tous beaux, ils n'aspirent qu'à se reconnaître dans la beauté de l'autre. Elle est la fille, habillée de noir, si jeune et déjà vêtue du deuil d'elle-même. Dans les toilettes, elle prend un rasoir et entaille son poignet. C'est ainsi qu'ils se rencontrent. Désormais, elle prend sur lui le pouvoir des victimes. Elle paiera le prix qu'il faut pour qu'il la regarde « par là où elle n'est pas regardable », car c'est du regard des hommes qu'est constituée l'obscénité des femmes. Elle l'a choisi parce qu'il n'aime pas les femmes. De ce tête à tête naissent le désir et la haine meurtrière qui l'accompagne.","popularity":25.943,"poster_path":"/o7Tf3jitM0gWIjfzMwGLSxsis3Z.jpg","release_date":"2004-01-28","title":"Anatomie de l'enfer","video":false,"vote_average":4.9,"vote_count":112,"character":"The Woman","credit_id":"52fe432bc3a36847f803f863","order":0},{"adult":false,"backdrop_path":"/k8agHv6C0A0sHFkxIkdK3uCAVhN.jpg","genre_ids":[18,12,14],"id":30651,"original_language":"es","original_title":"Buñuel y la mesa del rey Salomón","overview":"","popularity":2.373,"poster_path":"/nwoy1KLZ4MFzzJhCOfa2auJqAph.jpg","release_date":"2001-11-09","title":"Buñuel y la mesa del rey Salomón","video":false,"vote_average":4.8,"vote_count":13,"character":"Fátima","credit_id":"52fe442d9251416c91007813","order":5},{"adult":false,"backdrop_path":"/omP6mYf6evWSwnCblT8yPsORrhx.jpg","genre_ids":[80,18,53,10770],"id":6110,"original_language":"en","original_title":"Murder on the Orient Express","overview":"Une nouvelle adaptation du fameux roman d'Agatha Christie : un homme est assassiné dans l'Orient Express, Hercule Poirot mène l'enquête auprès des gens qui l'accompagnent.","popularity":13.041,"poster_path":"/8ChjqcnOxo30p8o6ehANvKKn8Fr.jpg","release_date":"2001-04-22","title":"Le Crime de l'Orient-Express","video":false,"vote_average":6.1,"vote_count":43,"character":"Helena von Strauss","credit_id":"52fe443ec3a36847f808a807","order":4},{"adult":false,"backdrop_path":"/eTlDL4TD8k5KKSx0yT4gnX6hx84.jpg","genre_ids":[35],"id":31359,"original_language":"fr","original_title":"La Vérité si je mens ! 2","overview":"Dans le quartier du Sentier, Eddie Vuibert, Dov et Yvan sont confrontés aux procédés pour le moins expéditifs de leur nouveau client, Eurodiscount, une chaîne européenne d'hypermarchés. Karine, lasse des turpitudes de son volage époux, Dov, le chasse du foyer. La bande de copains se disloque. Dov et Patrick partent tenter leur chance sous le soleil de Californie, tandis qu'Eddie et Yvan font les marchés. Entre temps, Serge, devenu livreur, noue une idylle avec Chochana Boutboul, une jeune fille de bonne famille à qui il fait croire qu'il est très fortuné. C'est alors qu'Eddie découvre que sa faillite dépasse le simple échec commercial et qu'il a été victime d'une scandaleuse escroquerie. Dès lors, il décide de se venger et conçoit un plan qui va réunir et mobiliser tous ses amis.","popularity":11.673,"poster_path":"/oWth1wr5DvErZKh0S5CAFUZDm10.jpg","release_date":"2001-02-07","title":"La Vérité si je mens ! 2","video":false,"vote_average":6.145,"vote_count":372,"character":"Sandra","credit_id":"52fe44779251416c91011b45","order":7},{"adult":false,"backdrop_path":"/vRdeN3ISZbgmCuD25zOaG0Kfkk4.jpg","genre_ids":[18],"id":32604,"original_language":"fr","original_title":"Transylvania","overview":"Zingarina n'est pas tsigane. C'est une jeune femme rebelle. Elle part avec son amie Marie en Transylvanie pour retrouver l'homme qu'elle aime.Marie ne lâche jamais Zingarina, car elle sait qu'elle est capable de tout. Imaginez tout ce que vous voulez, Zingarina l'a fait.C'est à la grande fête d'Hérode, cérémonie surréaliste païenne, que Zingarina retrouve l'homme qu'elle aime. Dans la folie, dans le bruit, dans la musique, dans l'ivresse de la fête, elle apprend qu'elle est seule au monde, encore une fois sans amour, maintenant sans repère, sans attache.Elle se sépare de son amie Marie, du poids du passé, pour renaître plus loin avec un autre homme, Tchangalo, un personnage énigmatique, un homme seul, libre, sans frontières, sans maison, parlant plusieurs langues avec un accent.","popularity":4.197,"poster_path":"/5FYeIHrw4XP2I0XXCwLqAJyWL4p.jpg","release_date":"2006-09-09","title":"Transylvania","video":false,"vote_average":5.5,"vote_count":31,"character":"Marie","credit_id":"52fe44dd9251416c9101f68d","order":1},{"adult":false,"backdrop_path":"/iQgJFqwymXF85wlb2OgsphWz4rW.jpg","genre_ids":[18],"id":12422,"original_language":"fr","original_title":"Nuit de chien","overview":"Gare de Santamaria, nuit. Ossorio, un homme d'une quarantaine d'années, descend d'un train au milieu d'une foule de réfugiés et de soldats épuisés. C'est dans une ville assiégée que ce héros d'une résistance en débâcle tente de retrouver ses anciens alliés et celle qu'il aime. Mais la situation a bien changé, et les amis d'hier n'ont plus le même discours. Tandis qu'une milice déchaînée terrorise la ville, chacun cherche désormais à sauver sa peau.","popularity":5.214,"poster_path":"/xnQDbM43plFrMo19aq8NFbxW35.jpg","release_date":"2009-01-07","title":"Nuit de chien","video":false,"vote_average":6.5,"vote_count":14,"character":"Irène","credit_id":"52fe44df9251416c75043d27","order":2},{"adult":false,"backdrop_path":"/6VclYrb4F7RNmz2CHo6W0MRvabo.jpg","genre_ids":[18],"id":60608,"original_language":"fr","original_title":"Comment j'ai tué mon père","overview":"Jean-Luc, médecin à qui tout réussit, est un de ces spécialistes \"anti-vieillissement\" que les managers stressés et les bourgeoises d'un certain âge s'arrachent à prix d'or. Il pensait avoir oublié son père, Maurice Borde, trop longtemps parti et qui a donné si peu de nouvelles.Mais le voilà qu'il ressurgit dans sa vie, de retour d'un long exil en Afrique. Dépourvu de remord et sans état d'âme apparent, il contemple son entourage avec un drôle de sourire et tente de renouer avec Jean-Luc et son frère cadet Patrick, un auteur-interprète de sketches. Le vieil homme considère la vie, l'univers de son fils aîné avec une distance qui en devient cruelle. Il le juge mais de quel droit ?Face à ce père qui le séduit et le rejette, Jean-Luc ne pourra pas éviter d'affronter sa propre histoire. La vie de son épouse Isa en sera également bouleversée.","popularity":5.071,"poster_path":"/cdTmOhfLMMTJn4mSXhX01pvxPlM.jpg","release_date":"2001-09-19","title":"Comment j'ai tué mon père","video":false,"vote_average":5.7,"vote_count":11,"character":"Myriem","credit_id":"52fe462dc3a368484e083063","order":3},{"adult":false,"backdrop_path":"/tDaYXSdchaatyyrgAtpzdpmEc1U.jpg","genre_ids":[18],"id":43611,"original_language":"fr","original_title":"Gamines","overview":"J'aime pas qu'on me plaigne. Je préfère rigoler. Devant les mines compatissantes, je réponds depuis trente ans : \"Je n'ai pas de père, mais je m'en fiche, c'est comme ça. J'ai une photo.\"J'ai aussi deux soeurs, et une mère italienne... mais attention... interdit de parler de \"lui\" devant \"elle\"... Ça déclencherait une éruption volcanique. Car le volcan, il paraît, n'est pas encore éteint. Je crois que c'est un peu à cause de ma figure. La même que lui. Quand ils me voient rigoler, dans la famille, ils disent : \"C'est son portrait craché.\" Et ma mère est à la fois triste et fière. Elle est fière parce que je suis blonde comme lui, alors qu'ils sont tous bruns. Mais moi je préférerais être comme eux. C'est pour ça, que je fais des conneries comme les mecs, pour leur ressembler, pour être plus italienne qu'eux. Des conneries d'artiste, comme dit mon parrain. Je suis sa préférée. Et lui aussi, c'est mon préféré.","popularity":3.459,"poster_path":"/uEfYH1PjxSHOeFr3QKtQEDbSRQX.jpg","release_date":"2009-12-16","title":"Gamines","video":false,"vote_average":5.3,"vote_count":9,"character":"Anna Di Biaggio","credit_id":"52fe4654c3a36847f80f92b7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":15456,"original_language":"fr","original_title":"Intrusions","overview":"Pauline, une riche héritière, a été mariée contre son gré par son père à un de ses employés, François, qui l'avait mise enceinte.Quand, quelques mois plus tard, son mari lui annonce qu'il veut la quitter, Pauline, furieuse, laisse sur le téléphone de ce dernier des menaces de mort.Alexis Target, un ouvrier qui travaille dans la maison de Pauline, entend la jeune femme proférer ces menaces.François meurt, le soir même, dans un accident de voiture.Le jour de l'enterrement, Alexis revient voir Pauline en affirmant qu'il a exaucé son souhait et a tué François.Alexis entre alors par effraction dans la vie de Pauline. Car lui aussi poursuit une vengeance...","popularity":1.2,"poster_path":"/ipF4vNb9u23Vzpi0CjaccGpq1U2.jpg","release_date":"2008-09-03","title":"Intrusions","video":false,"vote_average":0.0,"vote_count":0,"character":"Muriel, the maid","credit_id":"52fe465b9251416c75075c15","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":61663,"original_language":"fr","original_title":"Pourquoi pas moi ?","overview":"Camille, fanatique de \"la Guerre des étoiles\", aime et vit avec Ariane qui, elle, préfère Kierkergaard. Les parents d'Ariane ne sont pas au courant de leur relation amoureuse. Eva et Nico, amateurs d'\"Alien\", forment un couple hétérosexuel parfait aux yeux de leurs parents mais Eva aime les filles et Nico les garçons. Enfin Lili, la secrétaire des éditions de science-fiction ou ils travaillent tous ensemble aime les garçons mais collectionne les chagrins d'amour. Josepha, la mère de Camille, décide de réunir tout ce petit monde dans son château le temps d'un week-end.","popularity":6.789,"poster_path":"/gFnhRI9RWcyEG2yXwt2SbAoyGJf.jpg","release_date":"1999-01-06","title":"Pourquoi pas moi ?","video":false,"vote_average":5.6,"vote_count":20,"character":"Camille","credit_id":"52fe465cc3a368484e08c977","order":0},{"adult":false,"backdrop_path":"/dNJlzz6y9MkCgvqpoaDF2rOQrRi.jpg","genre_ids":[18,35,10749],"id":15702,"original_language":"fr","original_title":"Peindre ou faire l'amour","overview":"Mariés depuis longtemps, William et Madeleine vivent en ville au pied des montagnes. Après le départ de leur fille unique, ils n'ont plus à s'occuper que d'eux-mêmes. Peintre, Madeleine prend un jour pour modèle une vieille maison située sur les collines environnantes. Elle rencontre alors Adam, homme fin, cultivé et aveugle, qui habite à proximité en compagnie de la jeune Eva. Adam lui fait visiter la demeure et lui apprend que celle-ci est à vendre. Enthousiastes, William et Madeleine décident de l'acheter. Très heureux dans leur nouvelle habitation, William et Madeleine font plus ample connaissance avec leurs jeunes voisins. Le jour où la maison de ceux-ci brûle, ils se proposent de les héberger.","popularity":8.886,"poster_path":"/sAmoPq9xzpnUAlmem26vtwkC6st.jpg","release_date":"2005-08-24","title":"Peindre ou faire l'amour","video":false,"vote_average":6.4,"vote_count":43,"character":"Eva","credit_id":"52fe46739251416c75078bb3","order":2},{"adult":false,"backdrop_path":"/q5Dw0lwoyyPOFzHGqx28TXsYCNc.jpg","genre_ids":[10749,14,18,10402],"id":44502,"original_language":"en","original_title":"The Piano Tuner of Earthquakes","overview":"Emporté par une passion dévorante mais non partagée, le Dr Emmanuel Droz, neurologue méphistophélique et inventeur ayant découvert le secret de la résurrection, veut s'unir à jamais à la femme qu'il aime, la belle cantatrice Malvina van Stille. Afin de réaliser son dessein il la tue, l'enlève, puis la maintient dans un état de mort apparente.Droz engage l'accordeur de pianos Felisberto pour réviser ses instruments, des automates actionnés par les marées qui gouvernent mystérieusement le rythme de la vie dans sa propriété isolée sur les bords de l'océan, la Villa Azucena. Felisberto découvre peu à peu l'intention du docteur : mettre en scène un \"opéra diabolique\" qui enchaînera la destinée de Malvina. Il se jure secrètement de la sauver, mais se trouve en fait lui-même pris au piège dans l'univers pervers de Droz.","popularity":7.782,"poster_path":"/s9L9BpnN6p1fcV7XvANYXfoefKv.jpg","release_date":"2005-09-09","title":"L'Accordeur de tremblements de terre","video":false,"vote_average":6.2,"vote_count":29,"character":"Malvina van Stille","credit_id":"52fe468bc3a36847f8104d3d","order":0},{"adult":false,"backdrop_path":"/fHTWmjlM0j6rTNgnAtfVEfyO0WS.jpg","genre_ids":[35,18,10749],"id":44866,"original_language":"fr","original_title":"Bancs publics (Versailles rive droite)","overview":"Lucie arrive à son bureau et découvre, accrochée sous une fenêtre de l'immeuble d'en face, une banderole noire avec écrit : « Homme seul ». Est-ce un gag, un cri du cœur, un appel au secours ? Lucie et ses deux collègues s'interrogent et décident de mener leur enquête... À midi, elles pique-niquent à côté, au Square des Francine. Là, les amoureux graves, les solitaires enjoués, joueurs de tous âges, tournent autour du joyeux jet d'eau. La ronde continue en face, au magasin Brico-Dream où, sous les conseils plus ou moins compétents d'une équipe de vendeurs en sur-effectif, les clients calculent, échafaudent, tendus, angoissés, ayant peur de repartir avec des étagères trop courtes, des vis trop longues... À la fin du jour, aurons-nous croisé l’Homme seul parmi la multitude de ces personnages affairés ?","popularity":11.697,"poster_path":"/cLBJjOMQ42oz04lwtBOilEjjAsL.jpg","release_date":"2009-07-08","title":"Bancs publics (Versailles rive droite)","video":false,"vote_average":5.3,"vote_count":50,"character":"Client with the socket","credit_id":"52fe46a0c3a36847f8109345","order":18},{"adult":false,"backdrop_path":"/jpKypXVqylraHdIPwMWVhHf7rpg.jpg","genre_ids":[35],"id":39385,"original_language":"fr","original_title":"La Vérité si je mens !","overview":"Édouard Vuibert est au bout du rouleau. Victor Benzakem, entrepreneur prospère du quartier du Sentier, le prend sous son aile quand une bagarre l'oppose à deux joueurs de bonneteau. Le prenant pour un Juif, il décide de l'embaucher comme manutentionnaire. Eddie laisse le quiproquo s'installer sur ses origines et il va faire son chemin dans une communauté chaleureuse jusqu'à séduire Sandra, la fille de son patron. Mais au cours de la préparation du mariage, Eddie se démasque involontairement. Il n'est pas juif ! Il déchaine alors le scandale et la colère de la belle Sandra.","popularity":9.326,"poster_path":"/z1JRKYnac2SvvQsCbHaVM2E5x0v.jpg","release_date":"1997-04-01","title":"La Vérité si je mens !","video":false,"vote_average":6.309,"vote_count":500,"character":"Sandra Benzakhem","credit_id":"52fe47149251416c91069565","order":4},{"adult":false,"backdrop_path":"/1HLsrsv8Kh0RPs8c6SXtMR848qG.jpg","genre_ids":[18,10749],"id":47481,"original_language":"fr","original_title":"Marie Baie des Anges","overview":"Orso est un jeune pickpoket qui agit dans le train de nuit qui file vers l'Italie. Il demande à Goran, un compagnon d'infortune, de lui fournir une arme. Mais Goran flambe l'argent d'Orso et disparait. Trahi, ce dernier retourne à ses larcins. Marie a quatorze ans. Petite reine de la baie de Nice, elle virevolte de loulous en GI qui sont là le temps d'une escale. Orso et Marie, solitaires et orgueilleux, vont se croiser, s'ignorer, se défier, puis s'aimer.","popularity":3.911,"poster_path":"/dJqw6yBVBYWpvN3QNGxaB6Pi6Fn.jpg","release_date":"1997-08-31","title":"Marie Baie des Anges","video":false,"vote_average":5.7,"vote_count":9,"character":"Jeune femme de la villa","credit_id":"52fe4735c3a36847f8129251","order":3},{"adult":false,"backdrop_path":"/h8jDSqj1KVR36oMFTZaQtmTxtEl.jpg","genre_ids":[35],"id":69728,"original_language":"fr","original_title":"Le derrière","overview":"Quand une jeune femme de la campagne découvre que son père est un homosexuel de gauche, très esthète et très parisien, elle veut à tout prix comprendre l'univers de son géniteur. Frédérique revêt alors les atours traditionnels d'un gay et se fait passer pour son fils. Elle ignore que son père fait partie de ces gens pour qui le bon goût n'a pas de limites et prime même les liens du sang.","popularity":2.949,"poster_path":"/o2ylXCSZTRhYtZsavWp9z8oc9hV.jpg","release_date":"1999-04-28","title":"Le Derrière","video":false,"vote_average":5.0,"vote_count":25,"character":"Anne-Laure","credit_id":"52fe47d8c3a368484e0dca47","order":5},{"adult":false,"backdrop_path":"/7e3BDKLVHDTxS2DKvDPssd9IlFR.jpg","genre_ids":[18,10751],"id":51880,"original_language":"fr","original_title":"Oscar et la dame rose","overview":"Oscar, garçon de dix ans, séjourne à l'hôpital des enfants. Ni les médecins ni ses parents n'osent lui dire la vérité sur sa maladie. Seule Rose, femme à l'air bougon, venue livrer ses pizzas, communique avec lui sans détour. Pour le distraire, Rose propose un jeu à Oscar : faire comme si chaque journée comptait désormais pour dix ans. Elle lui offre ainsi une vie entière en quelques jours. Pour qu'il se confie davantage, elle lui suggère aussi d'écrire à Dieu. Dans ses lettres, Oscar avoue ses douleurs, ses inquiétudes, ses joies, son premier amour, le temps qui passe... Une amitié singulière naît entre Oscar et Rose. Tous deux sont loin d'imaginer à quel point cette complicité va bouleverser leur destin.","popularity":22.73,"poster_path":"/xjBERQq2t1MKhlDnKuob8OTnHsI.jpg","release_date":"2009-11-15","title":"Oscar et la dame rose","video":false,"vote_average":6.5,"vote_count":79,"character":"Madame Gommette","credit_id":"52fe480ac3a36847f81553f7","order":5},{"adult":false,"backdrop_path":"/qEd1X8dVOqyeKXWYTMaAtn7Dlwq.jpg","genre_ids":[35],"id":72345,"original_language":"fr","original_title":"Mariées mais pas trop","overview":"A vingt ans, Laurence est toujours prête à tomber amoureuse. Malheureusement, elle effraie ses prétendants par son empressement. Résultat : elle est soit trompée soit quittée ! A la mort de sa mère, elle se met en tête de retrouver Renée, sa grand-mère qu'elle n'a pas vue depuis de nombreuses années. Mais celle-ci ne manifeste aucun enthousiasme à la vue de sa petite fille. Sa naïveté l'agace en effet profondément... Pour lui prouver que le grand amour n'existe pas et qu'elle se fera sans cesse avoir par les hommes, elle propose de la former à son art de vivre. Un art composé de quelques règles élémentaires : séduire un homme riche, l'épouser dès que possible, s'en libérer rapidement, discrètement mais définitivement, empocher ensuite son assurance vie, profiter égoïstement et renouveler... Laurence se laisse former par cette étrange grand-mère. Mais le jeu n'est pas sans risque...","popularity":3.766,"poster_path":"/yXfLtd0PgRilHQ5CI23DeyFofPe.jpg","release_date":"2003-07-09","title":"Mariées mais pas trop","video":false,"vote_average":5.1,"vote_count":10,"character":"Claudia","credit_id":"52fe4865c3a368484e0f68d5","order":5},{"adult":false,"backdrop_path":"/4NZ4czpS1GRD3aMzyJDXWrkoTpg.jpg","genre_ids":[10752,28,12,10770,36],"id":75142,"original_language":"en","original_title":"Sharpe's Siege","overview":"Sharpe, avec son nouveau commandant, est envoyé pour capturer un château lorsque des nouvelles arrivent des habitants qui se lèveront contre Bonaparte. Cependant, il est quelque peu distrait par les pensées de sa femme qu'il a été contraint de quitter alors qu'il était atteint de fièvre.","popularity":2.298,"poster_path":"/b2Yri1KKRr19rkNtfBwZJAgwq2c.jpg","release_date":"1996-05-08","title":"Sharpe's Siege","video":false,"vote_average":7.2,"vote_count":24,"character":"Catherine","credit_id":"52fe48f0c3a368484e112cd7","order":7},{"adult":false,"backdrop_path":"/cR0Se1FxgQvRp4Jw1US99WWUA7n.jpg","genre_ids":[35],"id":77731,"original_language":"fr","original_title":"La cloche a sonné","overview":"Stress ? Manque d'oméga 3 ? Difficultés relationnelles ? Problèmes sexuels ou de transit ? Besoin d'un break ? Inscrivez vous au stage de Simon Arcos et expérimentez sa méthode unique.","popularity":1.953,"poster_path":"/bY1s3VtYI0x4epHikE4Bg4mtMKN.jpg","release_date":"2005-08-17","title":"La cloche a sonné","video":false,"vote_average":5.1,"vote_count":7,"character":"Véra","credit_id":"52fe497ac3a368484e12d657","order":3},{"adult":false,"backdrop_path":"/wJVbZPQVpdO3FQG9iIVFiYq4JNj.jpg","genre_ids":[35],"id":59508,"original_language":"fr","original_title":"Filles perdues, cheveux gras","overview":"Itinéraire croisé de trois jeunes femmes perdues : Elodie veut retrouver sa fille, Natacha son chat et Marianne son âme. Elles trouvent l'amitié et l'amour non sans avoir rencontré sur leur chemin un méchant séducteur, un ethnologue accueillant, un thérapeute musclé, un guerrier Massaï, un aborigène, des Incas, des femmes girafes et autres animaux.","popularity":3.639,"poster_path":"/w1DDjKqGLtUtBKk3bj1ME2rk4z7.jpg","release_date":"2002-09-10","title":"Filles perdues, cheveux gras","video":false,"vote_average":5.2,"vote_count":20,"character":"Marianne","credit_id":"52fe4993c3a36847f81a1815","order":0},{"adult":false,"backdrop_path":"/mNINSJHjxQ7D1dDsV7gZg1exVST.jpg","genre_ids":[35],"id":86868,"original_language":"fr","original_title":"La Vérité si je mens ! 3","overview":"Eddie, Dov, Yvan et les autres… Nos chaleureux amis ont migré du Sentier moribond à la banlieue florissante d’Aubervilliers… Là où les vieux entrepreneurs juifs ont laissé le terrain à de jeunes grossistes chinois courageux et dynamiques… La petite bande est toujours aussi soudée, solidaire que lors des épisodes précédents, et la vie suit son cours, au gré des petits évènements familiaux et des affaires. Dov semble toujours frivole, Eddie entreprenant, Yvan transi, Karine désinvolte, Sandra résolue, Chochana naïve, Serge irresponsable et mythomane. Quant à Patrick, il est amoureux et l’heureuse élue est loin d’être facile d’accès. Tout irait pour le mieux jusqu’à ce qu’un vent mauvais apporte son lot d’adversité compromettant sérieusement la cohésion du groupe. Succomberont-ils sous l’orage à la zizanie, ou bien, une fois de plus, à force d’entraide, de ruses et d’habileté, triompheront-ils de la crise avec panache ?","popularity":13.318,"poster_path":"/8sALHvndE6pEjGEmYZC82KeTw5j.jpg","release_date":"2012-01-31","title":"La Vérité si je mens ! 3","video":false,"vote_average":5.488,"vote_count":327,"character":"Sandra","credit_id":"52fe49a69251416c910b41af","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[53,18],"id":150767,"original_language":"fr","original_title":"Tiré à part","overview":"Nicolas, écrivain français, apporte à son ami Edward, grand éditeur britannique, son dernier manuscrit. Dès les premières pages, Edward est séduit par le style nouveau mais peu à peu un sentiment d'horreur l'envahit. Nicolas raconte l'histoire d'un crime commis trente ans auparavant dont Edward fut bien involontairement l'un des acteurs.","popularity":3.145,"poster_path":"/kmsf0DYmMtEj6dvr2I11Ixn2C38.jpg","release_date":"1997-01-22","title":"Tiré à part","video":false,"vote_average":6.5,"vote_count":4,"character":"Farida","credit_id":"52fe4aec9251416c910ca261","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":132546,"original_language":"en","original_title":"Playoff","overview":"1982 Entraîneur de basket israélien d'origine allemande, Max Stoller s'est imposé comme une véritable légende dans son pays. Toujours en quête de nouveaux défis, il accepte de prendre en charge l'équipe nationale d'Allemagne de l'Ouest pour l'amener au championnat du monde de Los Angeles. Or, Max doit non seulement entraîner des joueurs démotivés, qui n'ont pas tous envie d'être bousculés dans leurs habitudes, mais il lui faut aussi faire face aux attaques de la presse israélienne qui le considère comme un traître. Ce qui ne l'empêche pas de poursuivre sa mission, coûte que coûte. Sans doute aussi parce qu'il est venu là pour autre chose : repartir sur les traces de son enfance brisée par la guerre, un jour de 1943. Il rencontre alors une jeune femme d'origine turque qui habite dans l'appartement où il a lui-même vécu avec ses parents quarante ans plus tôt. Se retrouvant en elle, il se prend d'affection pour cette déracinée d'aujourd'hui et décide de l'aider...","popularity":5.712,"poster_path":"/m8Cd423Ybwvu7gxqla1K7aPpHxg.jpg","release_date":"2011-11-24","title":"Playoff","video":false,"vote_average":4.8,"vote_count":9,"character":"Deniz","credit_id":"52fe4b97c3a368484e1906c9","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":147504,"original_language":"fr","original_title":"La Femme qui pleure au chapeau rouge","overview":"Dora Maar rencontre Picasso en 1935, elle a 28 ans et sa réputation de photographe avant-gardiste la précède. Lui a 54 ans et il est au sommet de sa carrière. Ils vivent une histoire d’amour passionnelle, mais le Minotaure va la détruire. Il lui demande d’arrêter la photo, et lui impose ses autres femmes. Il y a d’abord Olga, avec qui il est marié et a eu un fils, Pablo. Puis Marie-Thérèse, qui lui a donné une fille, Maya. Dora elle, est stérile, et se bat pour garder une place privilégiée au côté du maître. Elle est son principal modèle durant cette période, elle est \"La femme qui pleure\". Pendant 7 ans, Dora suit au plus près la vie du génie, notamment la création du \"Guernica\" qu’elle photographie dans toutes ses étapes successives. Puis arrive une nouvelle femme auprès de Picasso, Françoise Gillot. Dora se retire à Ménerbes dans le Vaucluse où elle apprendra la mort de Picasso.","popularity":2.598,"poster_path":"/je5fCBc6cZnhuCXoMNGRgbVnyzn.jpg","release_date":"2011-02-16","title":"La Femme qui pleure au chapeau rouge","video":false,"vote_average":4.3,"vote_count":3,"character":"Dora Maar","credit_id":"52fe4ba89251416c75109eff","order":0},{"adult":false,"backdrop_path":"/7OFw4NIC6RPQtKonm8kU6yR2VC5.jpg","genre_ids":[18,36],"id":186971,"original_language":"fr","original_title":"Michael Kohlhaas","overview":"Les Cévennes, au XVIe siècle. Alors qu'il revient chez lui, Michael Kohlhaas se heurte à un baron, qui a décidé d'installer un péage. Sans argent, le marchand laisse en gage ses chevaux et un valet. Ne parvenant pas à récupérer son bien, Kohlhaas veut plaider sa cause en justice mais il est débouté...","popularity":16.352,"poster_path":"/v561dxgppHCFGBKyb8FWNT0ukY7.jpg","release_date":"2013-08-14","title":"Michael Kohlhaas","video":false,"vote_average":5.9,"vote_count":202,"character":"The Abbess","credit_id":"52fe4d0c9251416c7512e383","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":229101,"original_language":"fr","original_title":"Made in Italy","overview":"Luca Morandi, 35 ans, est un jeune écrivain en mal d'inspiration, de succès et d'amour. Le voilà parvenu à l'âge adulte sans vraiment en être un, il lorgne toujours du côté d'une enfance bénie passée en Italie, auprès d'un père fantasque, éblouissant, comme un personnage de pays fantastique. Du moins le croit-il... Lorsque ce père, chirurgien esthétique à Turin, meurt brutalement, Luca part avec sa soeur Isabella pour les obsèques. Mais l'enterrement vire au cauchemar : veuves, demi-veuves, maîtresses, nouveau frères et soeurs, dettes à en perdre la tête, Italie \"berlusconisée\"... Luca redécouvre son pays d'enfance et un père mythique avec des yeux d'adulte. De la haine à l'amour, du ressentiment au pardon, Luca va redéfinir le sens de sa propre identité, de sa propre existence, réconcilier la France qui est en lui avec son Italie natale. En un mot, grandir, devenir enfin adulte.","popularity":3.137,"poster_path":"/3V5IbAcXCq4Tovzb1H8XRpGZQe0.jpg","release_date":"2008-07-02","title":"Made in Italy","video":false,"vote_average":5.5,"vote_count":2,"character":"Isabella","credit_id":"52fe4ee39251416c75165c89","order":1},{"adult":false,"backdrop_path":"/6mkIV5UmI9CoWZROWDd69KrZuYJ.jpg","genre_ids":[18],"id":221667,"original_language":"fr","original_title":"Saint Laurent","overview":"Les joies et les souffrances de celui qui voulait être le meilleur de sa génération, faire descendre la mode dans la rue et habiller la femme moderne, dans un monde qui change, noyé de fête et d’insouciance. La rencontre de l’un des plus grands couturiers de tous les temps avec les années 70, au cours de laquelle la maison Saint Laurent connaît sa fulgurante ascension.","popularity":15.739,"poster_path":"/xDXKPeCyKuWJIKfFSAYsppKWsgW.jpg","release_date":"2014-09-23","title":"Saint Laurent","video":false,"vote_average":6.2,"vote_count":280,"character":"Anne-Marie Munoz","credit_id":"53616cccc3a36839760003ea","order":4},{"adult":false,"backdrop_path":"/llZ5ulQCN9jykjCgqUUshZI046w.jpg","genre_ids":[35,18],"id":277968,"original_language":"de","original_title":"Ich und Kaminski","overview":"Sebastian Zöllner, jeune critique d’art ambitieux mais fauché (Daniel Brühl), décide de se faire un nom en rédigeant la première biographie du peintre Manuel Kaminski, retombé dans l’anonymat après avoir conquis une célébrité mondiale. Aveugle, malade et misanthrope, l’artiste vit retiré depuis plusieurs années dans un village montagnard, en Bavière. Persuadé que Kaminski n’en a plus pour très longtemps, Zöllner espère faire coïncider la publication de l’ouvrage avec l’annonce de son décès.","popularity":7.87,"poster_path":"/92ivd92UamvZ2MEnUnYZAa7QErm.jpg","release_date":"2015-09-17","title":"Moi et Kaminski","video":false,"vote_average":6.2,"vote_count":40,"character":"Miriam Kaminski","credit_id":"53a60ff80e0a26143c00211b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,35],"id":60628,"original_language":"fr","original_title":"Coupable","overview":"C'est l'histoire de Lucien Lambert, avocat ordinaire. On lui propose un jour l'affaire de sa vie : défendre une femme, Blanche Kaplan, soupçonnée d'avoir tué son mari. Visitant, une nuit d'insomnie, la maison désertée de sa cliente, il tombe sur Marguerite Marquet, la cuisinière des Kaplan. C'est une fille étrange, qui ne ressemble à aucune autre. Innocente ? Vraiment ? Un homme chaque nuit les observe. C'est Louis Berger, inspecteur de Police. Chacun cherche la vérité, chacun s'interroge sur l'amour. Qui est coupable ? Plus l'enquête avance plus le doute s'installe, plus le mystère s'épaissit...","popularity":3.966,"poster_path":"/1ercLZ5l0vLAy11YeLJ7jlwTQmS.jpg","release_date":"2008-02-27","title":"Coupable","video":false,"vote_average":2.5,"vote_count":3,"character":"Dolorès","credit_id":"53ff61610e0a2658e200032e","order":3},{"adult":false,"backdrop_path":"/4TLIFZY9QOQLCbOgTr99Ov5glsj.jpg","genre_ids":[18],"id":324343,"original_language":"de","original_title":"Der letzte Sommer der Reichen","overview":"","popularity":2.036,"poster_path":"/fQ6GJ3avpTx2i0WCTrkzaoTw4Xu.jpg","release_date":"2014-04-24","title":"Der letzte Sommer der Reichen","video":false,"vote_average":1.0,"vote_count":2,"character":"Hanna von Stezewitz","credit_id":"54d6c0c192514153b50003fc","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":273132,"original_language":"fr","original_title":"Quand on sera grand","overview":"Simon, la trentaine, issu d'une famille de juifs séfarades, partage sa vie entre son métier de journaliste à Tabac Magazine, sa copine Christine avec qui il n'arrive pas à avoir d'enfant et ses amis Fabrice, Léa et Roché. Côté famille, il a quelques comptes à régler avec son père psy, mais il prend surtout soin de sa grand-mère qui perd la tête et rend la vie impossible à son entourage.","popularity":1.433,"poster_path":"/yiJ6V085h42GkQeI7dFRdZ3ofO3.jpg","release_date":"2000-09-27","title":"Quand on sera grand","video":false,"vote_average":7.0,"vote_count":1,"character":"","credit_id":"54eba2a9925141157e0001d6","order":1},{"adult":false,"backdrop_path":"/8jucxsrIEpVrtLxXv2RllQfjh0A.jpg","genre_ids":[18,35],"id":328801,"original_language":"fr","original_title":"Le Cœur à l'ouvrage","overview":"Bruno Markham, réalisateur de films pornographiques, tente de convaincre sa productrice, Françoise, d'investir dans un long métrage classique, dont il a écrit le scénario. Mais celle-ci refuse tout net en prétextant que le X est plus rentable. Bruno a l'habitude de faire tourner son ami Julien, doté d'un insatiable appétit sexuel. Sa partenaire à l'écran, Joëlle, est quant à elle devenue une 'star' sous le pseudonyme de Chloé Davina. Cette dernière retrouve un jour par hasard sa vieille copine Noëlle dans un bus parisien. Elles boivent un café ensemble, mais Noëlle réagit très mal lorsque Joëlle lui parle de son métier.","popularity":1.92,"poster_path":"/uoTEbsC54DktkV2F4IystlIbNY9.jpg","release_date":"2000-07-12","title":"Le Cœur à l'ouvrage","video":false,"vote_average":4.4,"vote_count":6,"character":"Noëlle","credit_id":"54f7b58b9251416f6e002d32","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":279837,"original_language":"fr","original_title":"Les Héritières","overview":"En 1945, en Corse, un important propriétaire terrien nommé Ottavio Della Rocca décide de marier sa fille cadette, Vanina, au fils de la famille Caponi. Car le vieux Della Rocca entend consolider son pouvoir alors que la Libération redistribue les cartes. Mais Vanina ne veut rien savoir de cette union. Pendant la guerre, elle a fait la connaissance d'un musicien de jazz à Marseille et elle n'imagine pas en épouser un autre - même pour sauver le patrimoine familial. En pleine nuit, elle s'enfuit et quitte l'île. Fou de rage, Ottavio décide de la déshériter. Mais l'idée de céder tous ses biens à ses deux aînées, Antonia et Flavia, ne l'enchante guère. En effet, il les méprise allègrement...","popularity":1.713,"poster_path":"/kEsHyvNdoyKga9F0zC8ygg7X8Ip.jpg","release_date":"2008-10-18","title":"Les Héritières","video":false,"vote_average":0.0,"vote_count":0,"character":"Antonia","credit_id":"55b1e6a4c3a368246c009c74","order":1},{"adult":false,"backdrop_path":"/3Mu8h4RSr6RwQ1qhQWPvf3U7Z77.jpg","genre_ids":[18,10749],"id":28200,"original_language":"en","original_title":"Sylvia","overview":"Une évocation de la vie de Ted Hughes, poète anglais de la seconde moitié du XXe siècle, et de son histoire d'amour avec la poétesse américaine Sylvia Plath. Leur mariage, célébré en 1956, se termina tragiquement en 1963.","popularity":17.542,"poster_path":"/osLjh6urArQ5ITy5s9FFzf4m49D.jpg","release_date":"2003-10-17","title":"Sylvia","video":false,"vote_average":5.781,"vote_count":109,"character":"Assia Wevill","credit_id":"5601bde2c3a368552100002b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[27,80,14],"id":197497,"original_language":"en","original_title":"Kandisha","overview":"Brisé par la perte de son enfant, Nyla Jayde, une brillante avocate de la défense, travaille sur une affaire impliquant une légende marocaine du xive siècle, un esprit vengeur nommé « Kandisha ».","popularity":7.329,"poster_path":"/ovshbPjUeLQPYu2aRFwq8eXcmm5.jpg","release_date":"2008-12-22","title":"Kandisha","video":false,"vote_average":5.3,"vote_count":10,"character":"Nyla Jayde","credit_id":"564659f79251413ae1000834","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":375674,"original_language":"fr","original_title":"Les Chemins de l'oued","overview":"Samy, un jeune Franco-algérien, fuit la France pour échapper à la justice. Il se réfugie chez son grand-père en Kabylie. Mais il ne parle pas la langue du pays, tout lui est étranger, même les membres de sa famille : Nadia, sa cousine enceinte et veuve, qu'Issam, un cousin expulsé de France, déteste. Le grand-père vit dans le souvenir d'un bout de terre qui ne produit plus aucune richesse. Samy ne donnera jamais le motif de sa présence, mais le climat chaotique du pays ravivera le chaos qui est en lui.","popularity":2.02,"poster_path":"/oPqUj7NMf6iWWGFadTZyedL0VzD.jpg","release_date":"2003-03-28","title":"Les Chemins de l'oued","video":false,"vote_average":2.0,"vote_count":1,"character":"Nadia","credit_id":"5688e954925141133401cc59","order":1},{"adult":false,"backdrop_path":"/wxpIEwzWEo2SmNbwzvkLgToriM6.jpg","genre_ids":[35,12],"id":315855,"original_language":"en","original_title":"The Forbidden Room","overview":"Dans le sous-marin S.S. Plunger, l’oxygène se fait rare. Le compte à rebours vers une mort certaine est enclenché. L’équipage cherche en vain le capitaine, le seul capable de les sauver. Soudain, de manière improbable, un bûcheron perdu arrive parmi eux et leur raconte comment il a échappé à un redoutable clan d’hommes des cavernes. Sa bien-aimée à été enlevée par ces hommes féroces, et il est prêt à tout pour la sortir de là.","popularity":6.759,"poster_path":"/apISTiqipiBxL47lQKYV4CJrBO2.jpg","release_date":"2015-10-07","title":"La Chambre interdite","video":false,"vote_average":5.7,"vote_count":85,"character":"Mrs. M____","credit_id":"56ed52da92514143fe0067bf","order":34},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":389656,"original_language":"en","original_title":"Le silence de l'été","overview":"Un homme s'interroge sur le devenir de ses relations avec son amie. Il erre seul dans Paris...","popularity":0.929,"poster_path":null,"release_date":"1993-03-25","title":"Le silence de l'été","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"56f641a9c3a3686a670025a2","order":2},{"adult":false,"backdrop_path":"/1kLmWEsvi9cmZw15wLUCFnzb15M.jpg","genre_ids":[9648],"id":391521,"original_language":"en","original_title":"Seances","overview":"Spiritismes (Seances pour le titre original) est un ensemble de courts métrages franco-canadien réalisé par Guy Maddin.","popularity":5.904,"poster_path":"/simTY6Z41F3rkzjwm6mZ3FYE6M8.jpg","release_date":"2016-04-28","title":"Spiritismes","video":false,"vote_average":6.2,"vote_count":5,"character":"","credit_id":"573ae26fc3a36806b4002a3d","order":2},{"adult":false,"backdrop_path":"/9HRReetyFFz5OVGRoahQQhDO0yO.jpg","genre_ids":[18,14,9648],"id":374464,"original_language":"fr","original_title":"Planetarium","overview":"Paris, fin des années 30.  Kate et Laura Barlow, deux jeunes mediums américaines, finissent leur tournée mondiale. Fasciné par leur don, un célèbre producteur de cinéma, André Korben, les engage pour tourner dans un film follement ambitieux. Prise dans le tourbillon du cinéma, des expérimentations et des sentiments, cette nouvelle famille ne voit pas ce que l'Europe s'apprête à vivre.","popularity":16.457,"poster_path":"/cuwYVBOxIGwXAJH89yHnkqe3SbV.jpg","release_date":"2016-11-16","title":"Planetarium","video":false,"vote_average":4.586,"vote_count":197,"character":"Eva Said","credit_id":"57b78120c3a3683585002395","order":3},{"adult":false,"backdrop_path":"/zvOJawrnmgK0sL293mOXOdLvTXQ.jpg","genre_ids":[10749,18],"id":398818,"original_language":"en","original_title":"Call Me by Your Name","overview":"Été 1983. Elio Perlman, 17 ans, passe ses vacances dans la villa du XVIIe siècle que possède sa famille en Italie, à jouer de la musique classique, à lire et à flirter avec son amie Marzia. Son père, éminent professeur, et sa mère, traductrice, lui ont donné une excellente éducation. Un jour, Oliver, un séduisant Américain qui prépare son doctorat, vient travailler auprès du père d'Elio. Elio et Oliver vont bientôt découvrir l'éveil du désir...","popularity":64.215,"poster_path":"/mLXvHMUiob0fgT4G6RazE6X7SY0.jpg","release_date":"2017-09-01","title":"Call Me by Your Name","video":false,"vote_average":8.146,"vote_count":11752,"character":"Annella","credit_id":"57ce8a99c3a36843f500014e","order":3},{"adult":false,"backdrop_path":"/rqSOkp77kQJvyCI2rqGoO479eNR.jpg","genre_ids":[9648,35],"id":419470,"original_language":"de","original_title":"Die Nacht der 1000 Stunden","overview":"","popularity":3.385,"poster_path":"/z3MnN6W8jayNQtYQSeylC1X1nmT.jpg","release_date":"2016-11-04","title":"Die Nacht der 1000 Stunden","video":false,"vote_average":3.7,"vote_count":7,"character":"Renate","credit_id":"57f4a0a9c3a368053d00211b","order":1},{"adult":false,"backdrop_path":"/xadx0B4m98VAkYDoDQEq0Xg5g0A.jpg","genre_ids":[18,35],"id":186622,"original_language":"fr","original_title":"Ainsi soient-elles","overview":"1994, trois amies : Alice qui rêve du grand amour, Marie qui n'y croit plus et pratique une sexualité utile, et Jeanne, mariée, qui croit bien conjuguer amour et sexe mais se sent abandonnée. Un beau jour, la machine s'enraye : Alice perd ses certitudes, Marie est touchée en plein coeur, et Jeanne décide de repousser les limites...","popularity":21.422,"poster_path":"/ud7IhFWeyj1QB8QLljp2K73mNBL.jpg","release_date":"1995-01-25","title":"Ainsi soient-elles","video":false,"vote_average":4.0,"vote_count":5,"character":"Alice","credit_id":"52fe4d019251416c7512cc93","order":2},{"adult":false,"backdrop_path":"/aRrwidSeet0PSUquMGpWXp3Ikic.jpg","genre_ids":[18,36],"id":487616,"original_language":"fr","original_title":"Curiosa","overview":"Pour éponger les dettes de son père, Marie de Heredia épouse le poète Henri de Régnier. Mais c’est Pierre Louÿs qu’elle aime, le meilleur ami de son mari, poète lui aussi, érotomane et grand voyageur. C’est avec lui qu’elle va vivre une initiation à l’amour et à l’érotisme, à travers la liaison photographique et littéraire qu’ils s’inventent ensemble.","popularity":33.673,"poster_path":"/aHzjzkdSiY2yrkBU3C6hNTyOdaR.jpg","release_date":"2019-04-03","title":"Curiosa","video":false,"vote_average":6.0,"vote_count":192,"character":"Madame de Heredia","credit_id":"5a0f15f492514138ed013f84","order":4},{"adult":false,"backdrop_path":"/dkDN9AkkMl04zQi5novmj7cuyij.jpg","genre_ids":[9648,80,18,10770],"id":500553,"original_language":"fr","original_title":"Tensions sur le Cap Corse","overview":"Un homme d'affaires à la réputation sulfureuse est retrouvé assassiné sur la jetée du port de Toga. Détail énigmatique et frappant : ses oreilles ont été tranchées. Pour le commandant Gabrielle Monti dont c'est la remière affaire depuis son retour au pays, démarre une investigation sur la corde raide, entre passé et présent.","popularity":5.132,"poster_path":"/ck1PoABkWL9dfyZsAOiQfp89hj4.jpg","release_date":"2017-03-10","title":"Tensions sur le Cap Corse","video":false,"vote_average":5.7,"vote_count":9,"character":"Gabrielle Monti","credit_id":"5a6862c30e0a2653b20092db","order":0},{"adult":false,"backdrop_path":"/ahuDoLrjOYcopBjghP2TSSvxszL.jpg","genre_ids":[18],"id":491472,"original_language":"en","original_title":"At Eternity's Gate","overview":"Un voyage dans l’esprit et l’univers d’un homme qui, malgré le scepticisme, le ridicule et la maladie, a créé l’une des œuvres les plus incroyables et admirées au monde. Sans être une biographie officielle, le film s'inspire des lettres de Vincent van Gogh, d'événements de sa vie, de rumeurs et de moments réels ou purement imaginaires.","popularity":21.766,"poster_path":"/rrRG5JbFG8ZnhH4M3WTQgSQdszX.jpg","release_date":"2018-11-15","title":"At Eternity's Gate","video":false,"vote_average":6.943,"vote_count":1413,"character":"Johanna van Gogh-Bonger","credit_id":"5bc240a70e0a266e59035f80","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[9648],"id":558240,"original_language":"es","original_title":"Mirada líquida","overview":"","popularity":4.443,"poster_path":"/u0nPOmC50RAOExGkINiWKjWLbju.jpg","release_date":"1996-11-29","title":"Mirada líquida","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"5bdadd86c3a368077c00c4c3","order":1},{"adult":false,"backdrop_path":"/s3Mwtw1MtILMYIu5749DjCEOdgt.jpg","genre_ids":[28,18,10752],"id":618326,"original_language":"fr","original_title":"Sœurs d'armes","overview":"Deux jeunes Françaises, Kenza et Yaël, rejoignent une brigade internationale partie se battre aux côtés des combattantes Kurdes. Leur quête croise celle de Zara, une rescapée Yézidie. Issues de cultures très différentes mais profondément solidaires, ces Sœurs d’Armes pansent leurs blessures en découvrant leur force et la peur qu’elles inspirent à leurs adversaires.","popularity":16.232,"poster_path":"/37O2c75obn0ThDcAkkfB0fTwpL6.jpg","release_date":"2019-10-09","title":"Sœurs d'armes","video":false,"vote_average":7.2,"vote_count":137,"character":"Commander","credit_id":"5d39f303ab684968b586db48","order":1},{"adult":false,"backdrop_path":"/tLmr7yhyfybVniH8LZGYeEDkaLf.jpg","genre_ids":[18],"id":661932,"original_language":"fr","original_title":"Cigare au miel","overview":"Selma, 17 ans, vit dans une famille berbère et laïque, à Neuilly-sur-Seine, en 1993. Lorsqu’elle rencontre Julien, un garçon provocateur, elle réalise à quel point les diktats du patriarcat contrôlent son intimité. Alors que Selma décide de découvrir la puissance et les dangers de son propre désir, l’équilibre de sa famille se fissure et la terreur du fondamentalisme émerge dans son pays d’origine.","popularity":3.583,"poster_path":"/7N7o8sEMQwiryb7OQsaBXHeXYrj.jpg","release_date":"2020-09-02","title":"Cigare au miel","video":false,"vote_average":6.0,"vote_count":31,"character":"Selma's Mother","credit_id":"5e154399d8af670012c33d6a","order":1},{"adult":false,"backdrop_path":"/wX9lZLWXVuKIx8VcLeaSOU1GiO.jpg","genre_ids":[878],"id":709191,"original_language":"fr","original_title":"Alteration","overview":"","popularity":3.901,"poster_path":"/p54Fsd9vawBZ69GoFJOShBgKrv8.jpg","release_date":"2017-04-19","title":"Alteration","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"5ecdbdd63dc3130021c69889","order":3},{"adult":false,"backdrop_path":"/qWCntHXYzlzoY1L7zFPKBEpeACi.jpg","genre_ids":[35],"id":15333,"original_language":"fr","original_title":"Le Voyage aux Pyrénées","overview":"Sous le pseudonyme de M. et Mme Go, Alexandre Dard et Aurore Lalu, couple de comédiens célèbres, arrivent en pleine nuit dans une vallée isolée des Pyrénées. Alexandre a imaginé que ce serait la destination idéale pour éloigner Aurore, en proie à des crises de nymphomanie, de toute tentation et pour mieux la retrouver...","popularity":1.474,"poster_path":"/33F61FrpOHlxhAH8QfsrNWy8NTG.jpg","release_date":"2008-05-16","title":"Le Voyage aux Pyrénées","video":false,"vote_average":3.9,"vote_count":10,"character":"The journalist","credit_id":"5fb0adf6626208003fb3cd00","order":6},{"adult":false,"backdrop_path":"/figlwUsXXFehX3IebdjqNLV6vWk.jpg","genre_ids":[28,12,53],"id":628900,"original_language":"en","original_title":"The Contractor","overview":"Après avoir été viré des Marines, James Harper rejoint une organisation paramilitaire afin de subvenir aux besoins de sa famille. Il se rend en Pologne, avec une équipe d'élite, dans le cadre d'une mission visant à enquêter sur une menace mystérieuse. Mais Harper se retrouve seul et traqué, au beau milieu de l'Europe de l'Est. Il va devoir se battre, pour rester en vie suffisamment longtemps, afin de découvrir les motivations de ceux qui l'ont trahi.","popularity":42.003,"poster_path":"/rJPGPZ5soaG27MK90oKpioSiJE2.jpg","release_date":"2022-03-10","title":"The Contractor","video":false,"vote_average":6.357,"vote_count":845,"character":"Sylvia","credit_id":"603ac147a2e6020056f42d10","order":22},{"adult":false,"backdrop_path":"/eilhQUYyAnH6H49XFuV8yMmClZk.jpg","genre_ids":[35],"id":137871,"original_language":"en","original_title":"Let My People Go!","overview":"Tout le monde sait que Ruben est juif, homosexuel, facteur, mi-finlandais, mi-français, fils indigne, frère désobligeant, amant décevant, assassin douteux, voleur malgré lui… Pourtant Ruben, lui, est incapable de savoir qui il est. Au grand tournant de sa vie, alors que s’ouvrent devant lui les flots de la mer Rouge, Ruben hésite : doit-il suivre son peuple ou son cœur ?","popularity":8.195,"poster_path":"/o20rbz2BkDiQnT5RyiuTawDFzcQ.jpg","release_date":"2011-12-28","title":"Let My People Go!","video":false,"vote_average":5.2,"vote_count":19,"character":"Irène","credit_id":"60f81cac9603310060fad24d","order":3},{"adult":false,"backdrop_path":"/qyNInXGNhp2HYCG1mCZjZOrPBic.jpg","genre_ids":[18],"id":926774,"original_language":"fr","original_title":"Yaban","overview":"Expatriée en Turquie, Claire paie les services d’un passeur pour fuir le pays avec sa fille unique dont elle vient de perdre la garde. Mais ce dernier les abandonne dans une maison délabrée au milieu de la forêt. L’isolement et la peur font lentement perdre pied à Claire. Désespérée, elle tente de terminer le voyage par ses propres moyens.","popularity":1.46,"poster_path":"/qZrZoWWKixzryXMRYnz7GpooZsD.jpg","release_date":"2022-01-21","title":"Yaban","video":false,"vote_average":8.0,"vote_count":1,"character":"Claire","credit_id":"61e0d2c0bf0f6300411d5d3e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[36,10402,10749],"id":974766,"original_language":"fr","original_title":"La musique de l'amour: Un amour inachevé","overview":"En 1817. Minon, une fillette de 5 ans, quitte sa tante Thérèse de Brunswick, qui l'a élevée comme une mère depuis sa naissance, pour s'en aller vivre auprès de ses parents, le comte et la comtesse von Stakelberg. Un jour, Gabrielle, sa gouvernante, qui n'a plus toute sa raison, lui révèle que son véritable père est le compositeur Ludwig van Beethoven. Vingt ans plus tard, toujours intriguée par cette confidence, Minon décide de percer le mystère de ses origines. Elle revient alors sur les lieux de sa petite enfance, avec l'espoir de trouver la vérité auprès de sa tante, qui fut pendant des années l'amie fidèle du grand compositeur...","popularity":1.477,"poster_path":"/rB55j7Mwdvd53z9jktgAJtaqVXk.jpg","release_date":"2004-12-24","title":"La musique de l'amour: Un amour inachevé","video":false,"vote_average":0.0,"vote_count":0,"character":"Minona","credit_id":"627c9bf60c4c1600a0b264ea","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":1006477,"original_language":"fr","original_title":"Fucklove","overview":"Épuisée par le consumérisme sexuel actuel, Justine opte pour la solution la plus radicale : l’abstinence. Devenue une bête curieuse pour ses proches, elle se rapproche d’autres abstinents, dont Julot qui a tout du prince charmant. C’est dans ce moment de doute que Justine retombe sur son premier amour, Mehdi, une histoire qui la travaille encore.","popularity":4.344,"poster_path":null,"release_date":"","title":"Fucklove","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62e549991bf266005a6032d1","order":2},{"adult":false,"backdrop_path":"/uBwNb370xhCtPdCIKZ3GtXmqnyK.jpg","genre_ids":[53,9648],"id":818721,"original_language":"fr","original_title":"Visions","overview":"Estelle, une brillante capitaine de ligne, mène une vie parfaite avec son mari Guillaume, un médecin réputé. Quelque chose est sur le point de changer lorsqu'Estelle tombe amoureuse d'Ana et entame une liaison intense.","popularity":34.577,"poster_path":"/9eE05EIusx5OdRvLA76lrAiRXL6.jpg","release_date":"2023-09-06","title":"Visions","video":false,"vote_average":5.8,"vote_count":82,"character":"Johana Van Damaker","credit_id":"62f9576d9a64350098799023","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":574464,"original_language":"fr","original_title":"Rien, voilà l'ordre","overview":"","popularity":2.32,"poster_path":"/fqO1vkQ0P14SlpJPvPpHa5RjD1E.jpg","release_date":"2004-06-23","title":"Rien, voilà l'ordre","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63b0ac66be4b360091a0f4e2","order":0},{"adult":false,"backdrop_path":"/7Pu7BiMbbIgCOiFD4zW7viZVuVZ.jpg","genre_ids":[35,10749,18],"id":266537,"original_language":"en","original_title":"Pas son genre","overview":"Clément, jeune professeur de philosophie parisien est affecté à Arras pour un an. Loin de Paris et ses lumières, Clément ne sait pas à quoi occuper son temps libre. C'est alors qu'il rencontre Jennifer, jolie coiffeuse, qui devient sa maîtresse. Si la vie de Clément est régie par Kant ou Proust, celle de Jennifer est rythmée par la lecture de romans populaires, de magazines « people » et de soirées karaoké avec ses copines. Cœurs et corps sont libres pour vivre le plus beau des amours mais cela suffira-t-il à renverser les barrières culturelles et sociales ?","popularity":8.516,"poster_path":"/xuOEafHALdflGmeG48wi4Yy2e3K.jpg","release_date":"2014-04-30","title":"Pas son genre","video":false,"vote_average":6.2,"vote_count":143,"character":"Marie","credit_id":"63da318285702e05753c51e5","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":1228322,"original_language":"fr","original_title":"Sarah Bernhardt, la divine","overview":"Paris, 1915. L’immense tragédienne Sarah Bernhardt a 70 ans. Au lendemain de l’amputation de sa jambe, elle se confie à son filleul Sacha Guitry, jeune auteur déjà reconnu, sur une histoire passionnelle qu’elle a vécue plus jeune... « La Divine » ou l’histoire de la première star mondiale.","popularity":1.378,"poster_path":null,"release_date":"2024-10-30","title":"Sarah Bernhardt, la divine","video":false,"vote_average":0.0,"vote_count":0,"character":"Louise Abéma","credit_id":"659c38d08741c452674f8dc9","order":3},{"adult":false,"backdrop_path":"/asd4xOhKsZSB6ApUqjBx2GK8qEd.jpg","genre_ids":[10770,10402,35],"id":897654,"original_language":"fr","original_title":"Opération Bugs Bunny","overview":"En ce 24 décembre, le lapinou en 3D débarque chez les humains avec une mission de la plus haute importance: dérider le Père Noël, tombé en pleine déprime au plus mauvais moment de l'année. L'heure est grave, et même la vue d'une vieille cheminée de brique du Nord-Pas-de-Calais ne suffit plus à exciter le barbu incarné par un Galabru que l'on imagine parfait en égérie scandinave. Bugs Bunny fait donc le mariol, diffuse des cartoons à la chaîne, avec un seul objectif en tête: remettre le Papa Noël au boulot, car sinon le petit commerce risque de pleurer longtemps son manque à gagner.","popularity":2.758,"poster_path":"/kkb1jfnMJkCtLkSNcIZAGZgtHrA.jpg","release_date":"1997-12-24","title":"Opération Bugs Bunny","video":false,"vote_average":0.0,"vote_count":0,"character":"Bon P'tit Diable segment","credit_id":"6622a10532cc2b01630d8706","order":13}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.666,"height":1910,"iso_639_1":null,"file_path":"/lTvuFkDI67DA68mLEjF8Tvrza6E.jpg","vote_average":5.312,"vote_count":1,"width":1273},{"aspect_ratio":0.667,"height":637,"iso_639_1":null,"file_path":"/50fLRb6xKqIrtTC5fBWTuxh1j82.jpg","vote_average":5.246,"vote_count":2,"width":425},{"aspect_ratio":0.666,"height":719,"iso_639_1":null,"file_path":"/nWsXy5uWURGUKlv5i49L2EQPEEg.jpg","vote_average":5.246,"vote_count":2,"width":479},{"aspect_ratio":0.667,"height":2325,"iso_639_1":null,"file_path":"/4rrsBumaODe4iY7ziNEbOPqi8PK.jpg","vote_average":0.0,"vote_count":0,"width":1550}]},"external_ids":{"freebase_mid":"/m/06dt32","freebase_id":null,"imdb_id":"nm0142972","tvrage_id":153753,"wikidata_id":"Q271553","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null}}