{"adult":false,"also_known_as":["Jean Pierre Marielle","J.P. Marielle"],"biography":"Jean-Pierre Marielle est un acteur français né le 12 avril 1932 à Dijon. Issu d’un milieu très modeste, il se destine à des études littéraires. Mais un professeur de son lycée lui conseille de se tourner vers des études théâtrales. Il entre alors au Conservatoire de Paris et côtoie des futures stars du cinéma comme Jean-Paul Belmondo ou Jean Rochefort.\n\nJusque dans les années 1960, il est cantonné aux seconds rôles. Dans la décennie suivante, il se fait notamment remarquer grâce à des compositions plus dramatiques dans Que la fête commence de Bertrand Tavernier (1974), Les galettes de Pont-Aven (1975) qui lui vaut une nomination aux Césars, et Un moment d’égarement de Claude Berri (1977). Les années 1980 sont marquées par ses nombreuses apparitions dans des comédies qui révèlent son grand potentiel comique. Jean-Pierre Marielle, connu pour son timbre de voix si particulier, enchaîne les nominations aux Césars dans Tous les matins du monde (1992), Max et Jérémie (1993), La Petite Lili (2004) et Faut que ça danse ! (2008) sans pour autant décrocher la récompense tant convoitée. L'acteur alterne les rôles avec le petit écran, et collabore notamment avec Josée Dayan dans les années 2010; Bouquet final (2011), Nos retrouvailles (2012), Indiscrétions (2013).\n\nSur les planches, il mène également une brillante carrière. En 1994, il décroche le Molière du meilleur comédien pour son rôle dans la pièce Le retour d'Harold Pinter. En 2014, il est à l'affiche de Love Letters au théâtre Antoine à Paris.  Le 24 avril 2019, l'acteur décède à l'âge de 87 ans.\n\nCôté vie privée, marié à quatre reprises, Jean-Pierre Marielle épouse l’actrice Agathe Natanson, en 2003. Il a un fils, François-Arthur, né en 1980, de son union avec Catherine-Françoise Burette.","birthday":"1932-04-12","deathday":"2019-04-24","gender":2,"homepage":null,"id":20795,"imdb_id":"nm0547339","known_for_department":"Acting","name":"Jean-Pierre Marielle","place_of_birth":"Dijon, Côte-d'Or, France","popularity":10.627,"profile_path":"/yrCA8WtOZUwzY5EK0kmlEpgBgid.jpg","external_ids":{"freebase_mid":"/m/09g1zb","freebase_id":null,"imdb_id":"nm0547339","tvrage_id":null,"wikidata_id":"Q739521","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/66oSbVOmD4W7S6ILRPssYt51ab4.jpg","genre_ids":[53,9648],"id":591,"original_language":"en","original_title":"The Da Vinci Code","overview":"Une nuit, le professeur Robert Langdon, éminent spécialiste de l'étude des symboles, est appelé d'urgence au Louvre : le conservateur du musée a été assassiné, mais avant de mourir, il a laissé de mystérieux symboles... Avec l'aide de la cryptologue Sophie Neveu, Langdon va mener l'enquête et découvrir des signes dissimulés dans les œuvres de Léonard de Vinci. Tous les indices convergent vers une organisation religieuse aussi mystérieuse que puissante, prête à tout pour protéger un secret capable de détruire un dogme deux fois millénaire... De Paris à Londres, puis en Écosse, Langdon et Sophie vont tout tenter pour déchiffrer le code et approcher les secrets qui remettent en cause les fondements mêmes de l'humanité...","popularity":63.02,"poster_path":"/x3HyZCh0fFZrc5LvTqcPEacHMtE.jpg","release_date":"2006-05-17","title":"Da Vinci Code","video":false,"vote_average":6.724,"vote_count":9031,"character":"Jacques Saunière","credit_id":"52fe4259c3a36847f801745d","order":9},{"adult":false,"backdrop_path":"/cJNhhDFmiAdns06nc2PMjENai4X.jpg","genre_ids":[35,18],"id":2025,"original_language":"fr","original_title":"Quelques jours avec moi","overview":"Un fils de bonne famille, Martial, mal dans sa peau, dépressif, PDG d'une chaîne de supermarchés, profite de raisons professionnelles pour prendre un peu de recul. Il se pose à Limoges, semant le trouble dans la vie des bourgeois locaux (dont les gérants du supermarché de la ville, Monsieur Fonfrin et sa femme) comme dans le cœur d'une petite provinciale, Francine, à qui il propose de rester quelques jours avec lui, en échange de quoi elle pourra se voir offrir tout ce qu'elle veut. Au cours du film, les personnalités des personnages se révèlent, et changent même; ainsi, Monsieur Fonfrin, présenté alors comme un riche bourgeois aspirant seulement à son enrichissement personnel, va se révéler être à la fin un des personnages les plus attachants, enclin à aider quiconque, tout le temps, soutenant Martial (dont il se moquait dans son dos) et lui proposant à chaque fois de lui apporter son aide.","popularity":9.365,"poster_path":"/kOPfRCxaBcaNp3bVbYxNgeRT6hY.jpg","release_date":"1988-08-14","title":"Quelques jours avec moi","video":false,"vote_average":5.7,"vote_count":40,"character":"Monsieur Fonfrin","credit_id":"52fe432dc3a36847f804058d","order":2},{"adult":false,"backdrop_path":"/rnHv3HFEKMttdW9IMxkeYoBUBwC.jpg","genre_ids":[35,80,18],"id":3934,"original_language":"fr","original_title":"Tenue de soirée","overview":"Antoine est amoureux de la froide Monique qui le rabroue en permanence. Alors Antoine confie son désespoir à son copain Bob qui l'écoute avec beaucoup d'intéret, car il est amoureux d'Antoine. C'est ainsi que débute cette histoire d'amour...","popularity":9.29,"poster_path":"/qSmwA4D62ARbiSI9GaFYcBhZcNc.jpg","release_date":"1986-04-23","title":"Tenue de soirée","video":false,"vote_average":6.5,"vote_count":205,"character":"l'homme riche et dépressif","credit_id":"52fe43a7c3a36847f8065173","order":4},{"adult":false,"backdrop_path":"/4ACkisdnfqSUbgeLKVZbodZEL5A.jpg","genre_ids":[12,35,27],"id":25714,"original_language":"fr","original_title":"Atomik Circus - Le retour de James Bataille","overview":"Skotlett City est toujours traumatisée par la catastrophique grande fête de la tarte à vache. James Bataille a d'ailleurs fini en prison et cette fois-ci il s'en échappe, bien décidé à retrouver Concia, sa fiancée qui veut devenir chanteuse de country. Mais malheureusement, tout ne se passe pas comme il l'aurait souhaité...Les éléments se déchaînent contre lui : des étoiles de mer en provenance d'un autre monde se collent sur les visages des gens, le futur impresario de Concia, Allan Chiasse, se transforme en monstre tentaculaire, sa bimbo, la sexy Kitty également, le Sam Paradiso bar est décimé. Cela paraît beaucoup pour ce petit village et pourtant ce n'est qu'un début...","popularity":8.952,"poster_path":"/i5rF1Ryz6dCmiPKQUjmiRBWNzMW.jpg","release_date":"2004-07-21","title":"Atomik Circus - Le retour de James Bataille","video":false,"vote_average":5.5,"vote_count":66,"character":"Bosco","credit_id":"52fe44d8c3a368484e03a45b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":12693,"original_language":"en","original_title":"Rondo","overview":"Bruxelles, été 42. Le jeune Simon voit avec horreur son père arrêté et déporté par les nazis. Il réussit à fuir en Angleterre où il rejoint son grand-père Abraham, personnage austère et distant. Dans cet exil, Simon ne trouve aucun réconfort auprès d’Abraham. Ce vieil homme érudit attaché aux valeurs de la tradition juive, méprise l’éducation laïque de Simon. Tout les oppose dans leur conception de la religion et de la vie. Quand ils découvrent l’horreur de l’holocauste et la disparition probable de leurs proches, c’est la jeunesse de Simon qui va donner au vieil homme la force d’affronter une réalité insupportable…","popularity":2.111,"poster_path":"/p5i9m9YTXDwDVlpi2Z2oIFmtUqm.jpg","release_date":"2012-03-28","title":"Rondo","video":false,"vote_average":0.0,"vote_count":0,"character":"Abraham","credit_id":"52fe45149251416c7504b0e3","order":0},{"adult":false,"backdrop_path":"/v4qLFzxjksTadTo2R13s8B0s2Y7.jpg","genre_ids":[28,35,80],"id":27936,"original_language":"fr","original_title":"Micmacs à tire-larigot","overview":"Bazil n'a pas beaucoup de chance avec les armes. La première l'a rendu orphelin, la deuxième peut le faire mourir subitement à tout instant. A sa sortie de l'hôpital, Bazil se retrouve à la rue. Par chance, ce doux rêveur, à l'inspiration débordante, est recueilli par une bande de truculents chiffonniers aux aspirations et aux talents aussi divers qu'inattendus, vivant dans une véritable caverne d'Ali-Baba : Remington, Calculette, Fracasse, Placard, la Môme Caoutchouc, Petit Pierre et Tambouille. Un jour, en passant devant deux bâtiments imposants, Bazil reconnaît le sigle des deux fabricants d'armes qui ont causé ses malheurs. Aidé par sa bande d'hurluberlus, il décide de se venger. Seuls contre tous, petits malins contre grands industriels cyniques, nos chiffonniers rejouent, avec une imagination et une fantaisie dignes de Bibi Fricotin et de Buster Keaton, le combat de David et Goliath...","popularity":17.908,"poster_path":"/aRSEs2Wkb8b0BpoKfu488vi0t9B.jpg","release_date":"2009-10-28","title":"Micmacs à tire-larigot","video":false,"vote_average":6.605,"vote_count":564,"character":"Placard","credit_id":"52fe456ec3a368484e05a8b1","order":3},{"adult":false,"backdrop_path":"/qJk6OzlZovXnWLeZysweuAKuk7t.jpg","genre_ids":[10749,18,35],"id":35549,"original_language":"fr","original_title":"Les Galettes de Pont-Aven","overview":"Henri Serin (Jean-Pierre Marielle), un représentant en parapluie, mène une vie tranquille entre son travail, sa famille et sa peinture qui le passionne plus que tout. Henri s'octroie, durant ses nombreux déplacements professionnels, quelques frasques amoureuses qui le changent du quotidien lassant dans lequel sa bigotte de femme l'enferme. Un beau jour, Henri décide de tout laisser tomber pour vivre d'amour et d'eau fraîche. Il échoue à Pont-Aven et fait la connaissance d'Émile, un peintre local imitant Gauguin, et avec lequel il partage ses beuveries et autres attraits féminins...","popularity":7.706,"poster_path":"/5ZYbGdFa9wVqctQ6uSdFWK3apJ2.jpg","release_date":"1975-08-20","title":"Les Galettes de Pont-Aven","video":false,"vote_average":6.2,"vote_count":73,"character":"Henri Serin, représentant en parapluie et peintre","credit_id":"52fe45a79251416c91039d13","order":0},{"adult":false,"backdrop_path":"/pE7XVUxxQ9qdCQKhBWalYNA57I8.jpg","genre_ids":[35,80,18],"id":35797,"original_language":"fr","original_title":"Coup de torchon","overview":"1938. En Afrique occidentale française. Lucien Cordier est l'unique policier d'une petite ville coloniale. Méprisé de tous pour sa lâcheté et sa veulerie, il est l'objet de moqueries et de railleries. Lorsque son officier supérieur lui fait prendre conscience de sa médiocrité, il va peu à peu se transformer en impitoyable assassin et se débarrasser de tous ses tourmenteurs, femme et maîtresse comprises par un jeu diabolique qui consiste à faire accuser d'autres que lui avant de les éliminer jusqu'à ce qu'il reste seul.","popularity":10.672,"poster_path":"/kQJVkuepfrZukB99qKVWx6O1Rp1.jpg","release_date":"1981-11-04","title":"Coup de torchon","video":false,"vote_average":7.039,"vote_count":178,"character":"Le Peron","credit_id":"52fe45b69251416c9103bc5b","order":2},{"adult":false,"backdrop_path":"/zz5LKhuHZ0euusIikoLz7EcgiaB.jpg","genre_ids":[35],"id":41179,"original_language":"fr","original_title":"Pièce Montée","overview":"Bérengère et Vincent se marient dans le respect des traditions bourgeoises. Selon la coutume, familles et amis se réunissent à la campagne par une belle journée de printemps. Journée joyeuse pour certains, douloureuse pour d'autres, en tous les cas déterminante et inoubliable pour tous. Mais comme les liens du sang ne sont pas toujours ceux du cœur, cette journée va vite devenir \"L'heure de vérité\", toute génération confondue...","popularity":5.855,"poster_path":"/tZfyRBGT3ws3QtAcXCXirY4CFXI.jpg","release_date":"2010-03-10","title":"Pièce Montée","video":false,"vote_average":5.246,"vote_count":57,"character":"Victor","credit_id":"52fe45b9c3a36847f80d6fc7","order":1},{"adult":false,"backdrop_path":"/8gWKkEWaUy1cSORno7Mva3Im3BE.jpg","genre_ids":[18,36,10402,10749],"id":41804,"original_language":"fr","original_title":"Tous les matins du monde","overview":"L'histoire de M. de Sainte Colombe, homme farouche et sombre, grand maitre de la viole de gambe et professeur de Marin Marais, prestigieux musicien de Louis XIV.","popularity":10.787,"poster_path":"/8mkEuoDr8eap6KFwDLWpn0XAfaN.jpg","release_date":"1991-12-18","title":"Tous les matins du monde","video":false,"vote_average":7.063,"vote_count":158,"character":"Monsieur de Sainte Colombe","credit_id":"52fe45dec3a36847f80df12f","order":0},{"adult":false,"backdrop_path":"/duw70XDZhv8cyDCFyB6l2zjYNmM.jpg","genre_ids":[18,35],"id":41930,"original_language":"fr","original_title":"Uranus","overview":"1945. Dans une petite ville de France la paix s'installe. Une famille héberge plusieurs sinistrés dont les maisons ont été détruites pendant les bombardements. Dans cette promiscuité certaines personnalités vont se révéler à l'heure des règlements de comptes.","popularity":8.517,"poster_path":"/g18EepYwT2KJrDaeeadrgb0lPSF.jpg","release_date":"1990-12-12","title":"Uranus","video":false,"vote_average":6.7,"vote_count":85,"character":"Archambaud","credit_id":"52fe45e3c3a36847f80e020f","order":2},{"adult":false,"backdrop_path":"/mzrq1z5pbZ4yJnWw4K3ktrhssh2.jpg","genre_ids":[18,9648,53],"id":15331,"original_language":"fr","original_title":"Ce que mes yeux ont vu","overview":"Lucie, jeune étudiante en histoire de l'art, enquête sur les oeuvres du peintre Watteau. Elle est persuadée que certaines de ses toiles cachent un sens encore jamais révélé. Sa rencontre avec l'énigmatique Vincent, muet de naissance, va bouleverser ses recherches, et la plonger au coeur d'une intrigue commencée il y a deux siècles.","popularity":3.135,"poster_path":"/d3rLeEX4ZI9M1gYsXfL94b66FTs.jpg","release_date":"2007-11-28","title":"Ce que mes yeux ont vu","video":false,"vote_average":5.6,"vote_count":17,"character":"Jean Dussart","credit_id":"52fe464e9251416c750741c5","order":1},{"adult":false,"backdrop_path":"/qHcmEbLRt3xZNS0cYM95lPBlRbu.jpg","genre_ids":[18,53],"id":62083,"original_language":"fr","original_title":"Les Âmes grises","overview":"Durant l'hiver 1917, le meurtre d'une fillette met en émoi un paisible village situé non loin de la ligne de front. Plusieurs notables sont soupçonnés du crime.","popularity":3.569,"poster_path":"/uFx2z1antb6FaSNzRtnbXs5fqJm.jpg","release_date":"2005-09-28","title":"Les Âmes grises","video":false,"vote_average":6.0,"vote_count":21,"character":"Pierre-Ange Destinat","credit_id":"52fe4671c3a368484e090ec9","order":0},{"adult":false,"backdrop_path":"/g7Ik5JypNdwVDGcGouIsUjmK9gw.jpg","genre_ids":[35],"id":15833,"original_language":"fr","original_title":"Faut que ça danse !","overview":"Dans la famille Bellinsky : il y a Salomon le père, 80 ans, débordant de vie. Il se bat pour ne pas être enterré trop vite, entre des cours de claquettes sous le haut patronage de Fred Astaire et la recherche d'une compagne... La mère, Geneviève, ne rêve que d'une chose : poursuivre tranquillement son infantilisation auprès de son aide ménager, protecteur et ange gardien, Mr Mootoousamy. (Et) Sarah, la fille qui vit avec François, a bien du mal à trouver sa place entre son père qu'elle idolâtre mais qui l'agace, et sa mère qu'elle ne comprend plus. Elle apprend qu'elle est enceinte et doit prendre la responsabilité de construire une famille...","popularity":3.993,"poster_path":"/xflDHg0oikGyITEch3lCfvjEwkJ.jpg","release_date":"2007-11-14","title":"Faut que ça danse !","video":false,"vote_average":5.5,"vote_count":17,"character":"Salomon Bellinsky","credit_id":"52fe46839251416c7507a9c1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":63211,"original_language":"fr","original_title":"Partenaires","overview":"Dans les comédies de boulevard, les scènes de ménages sont souvent cocasses. Partenaires sur les planches, Marion et son mari vont atteindre la perfection. Un drame a brise leur vie et l'affrontement est réel.","popularity":1.926,"poster_path":null,"release_date":"1984-12-26","title":"Partenaires","video":false,"vote_average":0.0,"vote_count":0,"character":"Gabriel Gallien","credit_id":"52fe46a0c3a368484e09af49","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":63660,"original_language":"fr","original_title":"L'amour c'est gai, l'amour c'est triste","overview":"Léon, petit tailleur timide, partage un deux-pièces avec sa sœur Marie, qui se présente comme une voyante. Ils reçoivent leur clients séparément, mais un jour Léon découvre le véritable métier de sa sœur.","popularity":3.87,"poster_path":"/rtLfsRCQDVqi2sRlRcCUY1kpd0m.jpg","release_date":"1971-03-01","title":"L'amour c'est gai, l'amour c'est triste","video":false,"vote_average":6.0,"vote_count":8,"character":"Maxime","credit_id":"52fe46b5c3a368484e09f647","order":2},{"adult":false,"backdrop_path":"/fxQ2VQISpvzsA54dASyIpSDsjFJ.jpg","genre_ids":[18,35],"id":38505,"original_language":"fr","original_title":"Un, deux, trois, soleil","overview":"Gamine agressive, adolescente amoureuse, épouse déçue, un puzzle narratif nous fait traverser quinze années de la vie de Victorine, enfant des HLM, avec ses joies, ses peines et ses défis. Alors qu'elle navigue en eaux troubles au milieu des personnages navrants ou ignobles, que le racisme et la bêtise ont (comme ailleurs) pignon sur tour, un message de tendresse et d'espoir pointe dans le regard d'un enfant et même, parfois, au coin du béton.","popularity":5.216,"poster_path":"/e8qbqkL2uOOrP2xkmfr7qEfqEtU.jpg","release_date":"1993-08-18","title":"Un, deux, trois, soleil","video":false,"vote_average":6.212,"vote_count":26,"character":"L'homme seul / The lonely man","credit_id":"52fe46c09251416c9105e91b","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":64337,"original_language":"fr","original_title":"Un linceul n'a pas de poches","overview":"Ne supportant pas les compromissions, un journaliste intègre démissionne et décide de fonder un journal au service de la vérité.","popularity":3.231,"poster_path":"/tzohOxinAyNiSUJzR4mliquXLIf.jpg","release_date":"1974-10-25","title":"Un linceul n'a pas de poches","video":false,"vote_average":5.3,"vote_count":18,"character":"Le docteur Carlille","credit_id":"52fe46d5c3a368484e0a6553","order":4},{"adult":false,"backdrop_path":"/wFxJW06AT5opiWIYi5gwSuGzG2A.jpg","genre_ids":[18,10749],"id":64724,"original_language":"fr","original_title":"Le parfum d'Yvonne","overview":"Comédie romantique, mystérieuse et sensuelle située sur les bords d'un lac entre la France et la Suisse ou, à la fin des annees 50, des personnages vont se croiser, s'entrechoquer et s'aimer.","popularity":9.606,"poster_path":"/jfK2jrixb7DAc4gPnsf8bkGFH7E.jpg","release_date":"1994-03-24","title":"Le parfum d'Yvonne","video":false,"vote_average":5.6,"vote_count":24,"character":"Dr. René Meinthe","credit_id":"52fe46e7c3a368484e0aa351","order":0},{"adult":false,"backdrop_path":"/oZs7EVRyfCRYehRBEf10xSbDQS3.jpg","genre_ids":[35],"id":64904,"original_language":"fr","original_title":"Charlie et ses deux nénettes","overview":"Charlie, Guislaine et Josyane, tous trois sans travail, décident pour survivre de faire les marchés...","popularity":1.867,"poster_path":"/rUOTVtc9N4f0rXUlxonlaLtYeeU.jpg","release_date":"1973-11-08","title":"Charlie et ses deux nénettes","video":false,"vote_average":5.2,"vote_count":12,"character":"Tony","credit_id":"52fe46f0c3a368484e0ac3f1","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":65709,"original_language":"fr","original_title":"L'Imprécateur","overview":"A la mort du directeur Arangrude, ses seconds se disputent sa place.","popularity":5.418,"poster_path":"/3EfiJ9YJSexXkxYw8giytLN2vjt.jpg","release_date":"1977-09-07","title":"L'Imprécateur","video":false,"vote_average":5.688,"vote_count":8,"character":"Roustev","credit_id":"52fe4717c3a368484e0b475f","order":2},{"adult":false,"backdrop_path":"/jVW0mqJdD6N5kiP0O5HAMNOPAZ5.jpg","genre_ids":[18,35],"id":66004,"original_language":"fr","original_title":"Le Sourire","overview":"Pierre-Francois Le Clainche, sexagénaire, neuropsychiatre, est menacé d'un deuxième infarctus qui peut lui être fatal. Contre l'avis de son cardiologue, qui n'est autre que son épouse, qui lui conseille la prudence, Le Clainche s'entiche du sourire d'Odile et la suit dans une folle aventure sur les routes de Charente-Maritime.","popularity":9.397,"poster_path":"/cZJUULjZznWZvEdQodBCzYhmVp3.jpg","release_date":"1994-08-17","title":"Le Sourire","video":false,"vote_average":4.9,"vote_count":16,"character":"Pierre-François Le Clainche","credit_id":"52fe4724c3a368484e0b7155","order":0},{"adult":false,"backdrop_path":"/fe8CyQEFfY2PRAP0nK1bcYPceyX.jpg","genre_ids":[35],"id":47496,"original_language":"fr","original_title":"Les Grands Ducs","overview":"Chez les acteurs, vous avez deux familles : les biens payés et les autres, petites pointures mais grands espoirs. Cachetonneurs irréductibles, utilitaires persévérants, ceux qui s'accrochent, ceux qui y croient. Les acteurs anonymes, ça ressemble aux cancres dans les préaux d'école : ça chahute, ça manigance, c'est roublard, c'est prêt à tout pour qu'on les laisse jouer.","popularity":5.289,"poster_path":"/gT3MgXPTeXmhOU3tJTsYuPgGoA7.jpg","release_date":"1996-02-21","title":"Les Grands Ducs","video":false,"vote_average":6.082,"vote_count":49,"character":"Georges Cox","credit_id":"52fe4735c3a36847f81293b1","order":1},{"adult":false,"backdrop_path":"/cGShC2i03iopErwyG9cbDV5YzkQ.jpg","genre_ids":[35],"id":66695,"original_language":"fr","original_title":"Cause toujours... tu m'intéresses","overview":"François Perrin (Jean-Pierre Marielle), 45 ans, est un petit journaliste de radio, en place du grand reporter international qu'il voulait être. Il s'ennuie dans la solitude engendrée par son divorce. Au téléphone, il compose au hasard un numéro, masque sa voix avec un sac plastique et prétend une erreur des P.T.T quand à plusieurs reprises il dérange Christine Clément (Annie Girardot), pharmacienne célibataire à l'univers relationnel très restreint. Elle est charmée par la vie de ce Thibault, grand reporter et écrivain que François vient d'inventer, en s'inspirant de la vie de son confrère Georges Julienne (Christian Marquant), grand reporter et écrivain, lui !  De fil en aiguille, d'inventions en mensonges, un  rendez-vous est fixé, pour rencontrer François. Mais au lieu fixé, François enlève son signe de reconnaissance et se fait passer pour lui-même. Christine songe encore à son interlocuteur romanesque. François devient ainsi son propre rival contre son Thibault inventé...","popularity":4.102,"poster_path":"/kERwSRm4gvX1HdVHuuzAJXln1x9.jpg","release_date":"1979-04-18","title":"Cause toujours... tu m'intéresses !","video":false,"vote_average":6.2,"vote_count":25,"character":"François Perrin","credit_id":"52fe4747c3a368484e0be1bf","order":0},{"adult":false,"backdrop_path":"/ed979IzcjcXZTlDaoixnrjTt8FY.jpg","genre_ids":[35],"id":48328,"original_language":"fr","original_title":"Les acteurs","overview":"Quelques portraits de comédiens (rien que des hommes en dehors de Josiane Balasko) qui se rencontrent et se racontent de facon organisée ou fortuite. Ils s'interrogent avec une certaine distance et ironie sur leur métier.","popularity":8.785,"poster_path":"/faSoQARDo0MOrDpiBOYzXbZGNjg.jpg","release_date":"2000-04-05","title":"Les Acteurs","video":false,"vote_average":5.7,"vote_count":82,"character":"Self","credit_id":"52fe475fc3a36847f813236b","order":10},{"adult":false,"backdrop_path":"/gDYF7QW2HrurMwGhUkRmGgDSrAB.jpg","genre_ids":[18],"id":68046,"original_language":"fr","original_title":"Le Grand Meaulnes","overview":"Un soir de novembre 1910, Monsieur et Madame Seurel, qui dirigent une paisible école de la campagne solognote, reçoivent un pensionnaire que sa mère accompagne, Augustin Meaulnes. Le prestige naturel de ce grand adolescent lui vaut d'être bientôt connu de tous les élèves comme \"le Grand Meaulnes\". Partageant la même chambre, le nouveau venu et François Seurel, fils des directeurs, se lient d'amitié, Augustin exerçant sur le sensible François une véritable fascination.","popularity":5.3,"poster_path":"/rj03zlZwAK4gCS18GtKvb2FDWxx.jpg","release_date":"2006-10-04","title":"Le Grand Meaulnes","video":false,"vote_average":5.4,"vote_count":39,"character":"M. de Galais","credit_id":"52fe4782c3a368484e0cae8b","order":2},{"adult":false,"backdrop_path":"/shHQeNfFPCrWoLAYY55aumkbuQP.jpg","genre_ids":[18,10749],"id":51865,"original_language":"fr","original_title":"La Petite Lili","overview":"Mado, actrice célèbre, passe ses vacances d’été à L’espérance, sa propriété de l’Île aux Moines, en Bretagne, en compagnie de son frère Simon, de son fils Julien qui veut devenir cinéaste et de Brice, son amant du moment, réalisateur de ses derniers films. Les relations de Julien avec sa mère sont très tumultueuses. Julien est fou amoureux de Lili, une jeune fille de la région qui ambitionne d’être comédienne. Il est venu projeter son premier film expérimental à toute la famille. Lili considère Julien avec tendresse mais elle est fascinée par Brice, cinéaste reconnu qui semble sensible à sa grâce. Un jour, il propose à Lili de tout quitter pour l’emmener à Paris. Cinq ans plus tard, Lili est devenue une actrice célèbre. Elle a quitté Brice. C’est par hasard qu’elle apprend que Julien va tourner son premier film et qu’il va raconter l’histoire qu’ils ont vécue cette année là à l’espérance…","popularity":7.448,"poster_path":"/ch0oUxiwrMzfAF8qirhiQros9FR.jpg","release_date":"2003-08-27","title":"La Petite Lili","video":false,"vote_average":5.539,"vote_count":38,"character":"Simon","credit_id":"52fe4808c3a36847f81550ab","order":4},{"adult":false,"backdrop_path":"/mOrS3HcPf6cx7OSPMRS6qaT5qRf.jpg","genre_ids":[35],"id":70720,"original_language":"fr","original_title":"On aura tout vu","overview":"Un photographe publicitaire veut réaliser un film poétique, beau et pur. Lorsqu'il trouve enfin un producteur, ce dernier veut transformer le sujet pour en faire un film pornographique.","popularity":7.227,"poster_path":"/A2iJbB2uZaqXt15BsLOINCLMR3V.jpg","release_date":"1976-06-16","title":"On aura tout vu !","video":false,"vote_average":5.3,"vote_count":44,"character":"Morlock","credit_id":"52fe480dc3a368484e0e706d","order":2},{"adult":false,"backdrop_path":"/6IwN6iq3JxBE09YjUjNdmLsCGoL.jpg","genre_ids":[35,12],"id":70781,"original_language":"fr","original_title":"La Valise","overview":"Un agent des services secrets israéliens, grillé, à cause d'une femme, croit-il, doit quitter la capitale libyenne où il est en mission. Il se réfugie à l'ambassade de France ou l'attaché militaire, le colonel Mercier, l'accueille et prend sur lui de lui faire rejoindre la France dans la valise diplomatique. Il ne peut en effet rester dans un pays arabe. Aidé du capitaine Augier des services de renseignements français, il voyage dans la valise. C'est le début d'une aventure rocambolesque...","popularity":5.285,"poster_path":"/kYmHcKBgfAu5qJTGugRmcnyjgEA.jpg","release_date":"1973-10-12","title":"La Valise","video":false,"vote_average":6.4,"vote_count":53,"character":"Major Bloch","credit_id":"52fe4811c3a368484e0e7d59","order":2},{"adult":false,"backdrop_path":"/kpJINbWByjo4l5fPfzorLP4yBa7.jpg","genre_ids":[35,18],"id":72563,"original_language":"fr","original_title":"Sex-shop","overview":"Claude, libraire, décide de transformer sa boutique, qui périclite, en sex-shop. Le succès est au rendez-vous, et le sage Claude s'initie à des pratiques sexuelles dont, jusqu'alors il ne soupçonnait pas l'existence.","popularity":8.86,"poster_path":"/sECoIANBueKQjA52htHjvmLFLth.jpg","release_date":"1972-10-25","title":"Sex-shop","video":false,"vote_average":5.6,"vote_count":23,"character":"Lucien","credit_id":"52fe4873c3a368484e0f8dc9","order":2},{"adult":false,"backdrop_path":"/vhgvho1NvGdCTHeXPTszYcfgWql.jpg","genre_ids":[35],"id":83663,"original_language":"fr","original_title":"Peau de banane","overview":"Cathy veut venger son père en dépouillant Bontemps & Lachard, les deux ex-associés véreux de celui-ci dont ils ont causé la ruine. Elle fait appel pour cela à deux spécialistes, « Charlie Beau Sourire » et « Reynaldo » ainsi qu’à son ex-mari, Michel. Le quatuor retrouve d’abord Bontemps et leur intelligent stratagème entraîne rapidement la ruine de ce dernier. Puis Cathy, préférant ne partager la part du gâteau qu’avec Michel, dont les sentiments amoureux se réveillent, sème astucieusement ses complices Charlie et Reynaldo. Les deux tourtereaux vengeurs retrouvent ensuite, sur la Côte d’Azur, la trace du deuxième coupable, Lachard. En mettant la main sur celui-ci, quelle n’est pas leur surprise de découvrir qu’il est toujours acoquiné avec le « vrai Bontemps. » Ils se sont trompés en escroquant le « premier Bontemps » qui n’était qu’un innocent homonyme...","popularity":5.008,"poster_path":"/doEewFNc6WYGK4hw5PR0sQqnHP3.jpg","release_date":"1963-01-18","title":"Peau de banane","video":false,"vote_average":5.7,"vote_count":19,"character":"Paul Reynaldo","credit_id":"52fe48b19251416c91095343","order":3},{"adult":false,"backdrop_path":"/bA3YjDc0YiwwJNQQBXH9GAo3VsZ.jpg","genre_ids":[36,18,10770],"id":74133,"original_language":"fr","original_title":"La controverse de Valladolid","overview":"Au XVIe siècle, soixante ans après la découverte de l’Amérique par Christophe Colomb, règne sur l’Espagne Charles Quint qui convoque une assemblée sous l’égide du légat du Pape, afin de débattre de la question fondamentale : les indigènes indiens, dont elle a colonisé les territoires en Amérique, ont-ils une âme (sont-ils des hommes) ? De la réponse doit découler l'arrêt ou non de l’esclavage dont ils sont alors les victimes. La controverse verra s'affronter le point de vue conservateur du chanoine Juan Ginés de Sepúlveda et celui humaniste du dominicain Bartolomé de Las Casas.","popularity":4.4,"poster_path":"/57HvzegyMTtKaSfXYLkP60qHHzj.jpg","release_date":"1992-05-02","title":"La Controverse de Valladolid","video":false,"vote_average":6.7,"vote_count":31,"character":"Bartolomé de las Casas","credit_id":"52fe48bec3a368484e108855","order":0},{"adult":false,"backdrop_path":"/hKXFkLm6vpR2HGkQfKwr0g1CAsn.jpg","genre_ids":[35],"id":74143,"original_language":"fr","original_title":"Comment réussir quand on est con et pleurnichard","overview":"Antoine Robineau est démarcheur en boissons. Il réussit toutes ses ventes en pleurnichant sur son sort. Il séduit les dames par le même procédé, ce qui lui vaudra, par le biais d'une richissime nymphomane, de devenir directeur d'un palace.","popularity":4.712,"poster_path":"/b9ViPnRLcFQVMCnuPtWpUdh3O6K.jpg","release_date":"1974-06-19","title":"Comment réussir quand on est con et pleurnichard","video":false,"vote_average":5.6,"vote_count":27,"character":"Gérard Malempin","credit_id":"52fe48bec3a368484e1089e3","order":3},{"adult":false,"backdrop_path":"/5nThxh7oDnRkueUhZyjNDyj43eZ.jpg","genre_ids":[35,18,10749],"id":74871,"original_language":"fr","original_title":"Un moment d'égarement","overview":"Deux pères emmènent leurs filles âgées de 17 ans, à Saint-Tropez. L'un deux, Pierre se laisse séduire par Françoise, la fille de son meilleur ami. Osera-t-il le lui avouer ?","popularity":6.554,"poster_path":"/4B9xo3ewGbBN3gGxqiTqQlbqBYY.jpg","release_date":"1977-12-21","title":"Un moment d'égarement","video":false,"vote_average":6.054,"vote_count":37,"character":"Pierre","credit_id":"52fe48e2c3a368484e10ffc5","order":0},{"adult":false,"backdrop_path":"/5JRkMvsqS2V4HR6BTb2GKEBVwwb.jpg","genre_ids":[35],"id":84403,"original_language":"fr","original_title":"Cours apres moi que je t'attrape","overview":"Un percepteur misogyne et une tondeuse de chiens au coeur tendre se rencontrent grâce à une annonce matrimoniale. Tous deux âgés de quarante ans, ils ont des petites manies dont ils ne peuvent se séparer. Ils ont aussi un caractère différent et à chacune de leur rencontre, c'est la dispute...","popularity":3.497,"poster_path":"/4P1rUOCy0gjUapkW59fAXuRpgwL.jpg","release_date":"1976-08-25","title":"Cours apres moi que je t'attrape","video":false,"vote_average":5.3,"vote_count":10,"character":"Paul","credit_id":"52fe48f39251416c9109db93","order":1},{"adult":false,"backdrop_path":"/aPOFDdjwfL9kQNpVpNkPkk0485f.jpg","genre_ids":[18,35,10749],"id":92251,"original_language":"fr","original_title":"Les femmes","overview":"Une femme accepte de devenir la secrétaire de Jérôme, écrivain à succès, et de s'abandonner à cette nouvelle relation. Mais celle-ci se révèle être plus destructrice pour l'écrivain.","popularity":4.146,"poster_path":"/d7eg0SpVERBCOsPOTcdXEZiTaWb.jpg","release_date":"1969-11-07","title":"Les femmes","video":false,"vote_average":5.6,"vote_count":14,"character":"l'éditeur","credit_id":"52fe48f59251416c750b8d8d","order":4},{"adult":false,"backdrop_path":"/daFNDMrofQJJDTT522XxQdDYOcG.jpg","genre_ids":[18,10752],"id":75525,"original_language":"fr","original_title":"Week-end à Zuydcoote","overview":"En juin 1940, au plus fort de la Débâcle, un groupe de soldats français rejoint le gros des troupes anglaises et françaises en attente d'embarquement pour l'Angleterre sur les plages de Zuydcoote. Ils tentent tant bien que mal de s'accomoder de la situation mais parmi eux, le sergent Julien Maillat, cherche activement à s'embarquer. En chemin, il rencontre Jeanne, une jeune femme qui refuse de quitter sa maison malgré les bombardements et l'avancée des troupes allemandes...","popularity":12.944,"poster_path":"/a27DyZxrwcfVUzPUcVMGvdvyfBn.jpg","release_date":"1964-12-18","title":"Week-end à Zuydcoote","video":false,"vote_average":6.996,"vote_count":130,"character":"Pierson","credit_id":"52fe4903c3a368484e116651","order":3},{"adult":false,"backdrop_path":"/4QV8eBLXqcBfLS3Wf8XlTavO78S.jpg","genre_ids":[35,80],"id":57144,"original_language":"fr","original_title":"Faites sauter la banque!","overview":"Victor Garnier est ruiné. Il n’a plus un sou pour avoir fait confiance à un banquier, M. Durand‐Mareuil, et ainsi fait de mauvais placements de ses précieuses économies. Il décide alors d’organiser le casse de la banque responsable dans l’espoir d’y récupérer son bien. Il met toute sa famille à l’ouvrage pour creuser un tunnel qui le mènera de sa cave à cette fameuse banque située juste en face de chez lui… Il se retrouve alors confronté à une foule de problèmes : un policier plutôt fouineur, la visite de parents inattendus, et, surtout, les énigmes posées par la mise en place de cette maudite galerie.","popularity":15.519,"poster_path":"/r6cGdysyGhJ1ytCb9sLHkEfCUpe.jpg","release_date":"1964-02-25","title":"Faites sauter la banque","video":false,"vote_average":6.482,"vote_count":166,"character":"Le banquier André Durand-Mareuil","credit_id":"52fe4925c3a36847f818b59b","order":1},{"adult":false,"backdrop_path":"/noIWU383ERUJ6JQr8IsT2UTEDsp.jpg","genre_ids":[35],"id":76374,"original_language":"fr","original_title":"L'entourloupe","overview":"Apres le cambriolage raté d'une épicerie, deux voyous Olivier et Roland débarquent à la campagne où ils s'associent à un personnage sans scrupule, Castelard, qui exploite la crédulité des paysans en leurs vendant des encyclopédies médicales. Mais l'arrivée de Valerie,la copine d'Olivier, crée la zizanie dans le calme provincial....","popularity":2.428,"poster_path":"/hN6jxxV0vnUvDOJuXVv7iO0U8xs.jpg","release_date":"1980-04-09","title":"L'Entourloupe","video":false,"vote_average":4.9,"vote_count":7,"character":"Castelard","credit_id":"52fe4934c3a368484e11fcd7","order":0},{"adult":false,"backdrop_path":"/hEVbUcQKEtEOu5Yxe0KtniwFxJ9.jpg","genre_ids":[35],"id":76454,"original_language":"fr","original_title":"Pétrole ! Pétrole !","overview":"Le PDG d'une importante société pétrolière voit ses manoeuvres illicites déjouées par un jeune concurrent dont la femme n'est autre que la fille de son fournisseur arabe.","popularity":3.162,"poster_path":"/qxrYjaTb9ZJwEtzO897iBHidRJc.jpg","release_date":"1981-01-01","title":"Pétrole ! Pétrole !","video":false,"vote_average":4.7,"vote_count":16,"character":"Jean-Marie Tardel","credit_id":"52fe493ac3a368484e120fd3","order":0},{"adult":false,"backdrop_path":"/zWirklNGr8T8o47F0LMaYH4LDEn.jpg","genre_ids":[10752,36,18],"id":76482,"original_language":"fr","original_title":"Que la fête commence !","overview":"En France, pendant le premier quart du XVIIIème : Le roi Louis XV (arrière petit fils et successeur de Louis XIV) étant mineur, la régence est assurée par son grand-oncle, le duc d'Orléans, débauché notoire, entouré d'une cour de prostituées et de jouisseurs délurés. En Bretagne, le marquis de Pontcallec fomente un complot destiné à renverser le duc au profit du roi Philippe V d'Espagne, petit-fils de Louis XIV et oncle du jeune souverain. Il espère ainsi redonner son indépendance à la Bretagne - en la libérant de ses devoirs de vassalité envers le pouvoir parisien - et y proclamer la république. L'abbé Dubois, premier ministre complaisant du régent et manipulateur ambitieux, se charge de mettre fin à la conspiration tout en l'utilisant pour assouvir ses propres ambitions.","popularity":7.182,"poster_path":"/plGdhIngYVs0b123cgWAzHS7lcr.jpg","release_date":"1975-03-23","title":"Que la fête commence…","video":false,"vote_average":6.2,"vote_count":69,"character":"The Marquis de Pontcallec","credit_id":"52fe493dc3a368484e121309","order":2},{"adult":false,"backdrop_path":"/gJZRO9A2kPMcMNgdyzarHhJSJ2h.jpg","genre_ids":[18,35,53,80],"id":77701,"original_language":"fr","original_title":"Max et Jérémie","overview":"Tueur à la retraite, Max se lie d'amitié avec Jérémie, un petit voyou ambitieux. Ce dernier, comme premier \"contrat\", a pour mission d'éliminer le vieil homme. Mais une tendre complicité naît entre les deux tueurs...","popularity":7.061,"poster_path":"/g7NqiOQyHEOkNpN9m3P2M6t8b9f.jpg","release_date":"1992-10-14","title":"Max et Jérémie","video":false,"vote_average":5.9,"vote_count":29,"character":"Almeida","credit_id":"52fe4979c3a368484e12d2c1","order":2},{"adult":false,"backdrop_path":"/rq8fiDDvqQtsoug2U4xYTRJ0FL.jpg","genre_ids":[35],"id":95166,"original_language":"fr","original_title":"Relaxe-toi chérie","overview":"Hélène et François forment un couple parfait depuis douze ans. Hélène découvre la psychanalyse avec le docteur Kougloff. Elle est convaincue que l'équilibre apparent de son mari cache d'horribles drames.","popularity":1.674,"poster_path":"/olYBMK87qZh0KakT9fAFnsBeeIH.jpg","release_date":"1964-08-19","title":"Relaxe-toi chérie","video":false,"vote_average":5.4,"vote_count":5,"character":"David Kouglov","credit_id":"52fe49799251416c750c939b","order":1},{"adult":false,"backdrop_path":"/1u4YZqBUFLRXu8UzxZxiRW6yrA6.jpg","genre_ids":[35,18],"id":78280,"original_language":"fr","original_title":"Comme la lune","overview":"Roger Pouplard, réparateur de réfrigérateurs quadragénaire, trompe allègrement sa femme Jeanine, terne patissière, avec la bouchère Nadia, véritable tigresse insatiable. Un jour, Roger décide de confronter les deux femmes, ce qui s'achève bien sûr par un drame. Pour consoler Nadia qui s'est fait traiter de tous les noms par Jeanine, Pouplard l'emmène en week-end à Deauville. Il y retrouve par hasard un vieux copain de régiment, Chanteau, devenu chef d'entreprise. Celui-ci ne tarde pas à lui ravir sa maîtresse. Pouplard se console d'abord à contrecoeur avec Yvette, la secrétaire peu attirante de Chanteau, mais finira par vivre avec elle et lui faire un enfant. Il sera alors heureux, ne soupçonnant pas le moins du monde les infidélités de sa nouvelle femme.","popularity":3.905,"poster_path":"/5rSAK9rw8DGrIsjjlAQpBGK19jC.jpg","release_date":"1977-08-31","title":"Comme la lune","video":false,"vote_average":5.5,"vote_count":14,"character":"Pouplard","credit_id":"52fe4996c3a368484e13319b","order":0},{"adult":false,"backdrop_path":"/oCNBrFi8My0VVht1kbBuK8HMjAw.jpg","genre_ids":[80],"id":78284,"original_language":"fr","original_title":"Les Mois d'avril sont meurtriers","overview":"Après trente ans de bons et loyaux services, Fred, un policier, hanté par la mort de sa fille, préfère se réserver les affaires de crimes sordides. Justement, celle que l'on vient lui confier est particulièrement sinistre : on a retrouvé le corps d'un indicateur dépecé et bouilli. Fred a sa petite idée sur l'identité du responsable...","popularity":1.263,"poster_path":"/zrLn0Lg8QO8Tc9oNtnSH9c9EPQQ.jpg","release_date":"1987-04-15","title":"Les Mois d'avril sont meurtriers","video":false,"vote_average":6.857,"vote_count":7,"character":"Fred","credit_id":"52fe4996c3a368484e1332c5","order":0},{"adult":false,"backdrop_path":"/jgXBLUc4WYWl5U4M8oqRfVXCHoJ.jpg","genre_ids":[35],"id":78413,"original_language":"fr","original_title":"Les Deux Crocodiles","overview":"René Boutancard, chauffeur de taxi et gestionnaire d'une sordide boîte de strip-tease à ses heures, fait la connaissance, dans le train en partance pour Quimper, d'un sympathique marchand de couleurs, Emile Rivereau, qui s'en va rendre visite à sa tante. René voit en Emile la victime idéale et, sous prétexte qu'il n'y a plus une seule chambre de libre dans les hôtels de Quimper, l'héberge dans son établissement miteux et lui fait les honneurs de la région, espérant en son for intérieur pouvoir l'arnaquer en douce. Mais Emile est un ancien truand, poursuivi par la redoutable bande de Charlot. Ensemble, ils se retrouvent entraînés dans une folle poursuite...","popularity":1.663,"poster_path":"/nURaXKlHjbwPL1n7RloXPhc9S9j.jpg","release_date":"1987-10-14","title":"Les Deux Crocodiles","video":false,"vote_average":4.6,"vote_count":6,"character":"René Boutancard","credit_id":"52fe499ec3a368484e134e0f","order":1},{"adult":false,"backdrop_path":"/cgUOhA4FlNgntG3BWyu7q8sD88k.jpg","genre_ids":[35],"id":78789,"original_language":"fr","original_title":"Demain on déménage","overview":"Charlotte n’a pas d’hommes dans sa vie alors pour survivre au train-train quotidien, elle écrit des livres érotiques. Cette échappatoire lui permet d’oublier complètement la notion de désir ou d’érotisme. Elle vit heureuse dans le chaos organisé de son duplex, mais tout bascule lorsque son père meurt et sa mère fait irruption dans son appartement avec bagages, piano (elle est professeur) et élèves. Charlotte décide de laisser le premier étage à sa mère tandis qu’elle se réfugie au deuxième.","popularity":7.23,"poster_path":"/hJ8nzBiQbYxUvfHIbsmbmNkysa7.jpg","release_date":"2004-03-03","title":"Demain on déménage","video":false,"vote_average":5.2,"vote_count":17,"character":"Popernick","credit_id":"52fe49b3c3a368484e13a06f","order":2},{"adult":false,"backdrop_path":"/tgfgLdqv7EvrGn3ZJGSAzw5tyvs.jpg","genre_ids":[35,80,10749],"id":79254,"original_language":"fr","original_title":"L'Homme à la Buick","overview":"Monsieur Jo, surnommé \"l'homme à la Buick\", est la coqueluche de la petite ville de Honfleur. Et pourtant, il s'agit d'un trafiquant peu recommandable qui voudrait oublier son passé. Cependant, Monsieur Jo est amoureux d'une jolie veuve...","popularity":3.467,"poster_path":"/4saOTZdewvqco0wlTBcwO7J9FXX.jpg","release_date":"1968-01-12","title":"L'Homme à la Buick","video":false,"vote_average":6.4,"vote_count":17,"character":"Le Marquis","credit_id":"52fe49c9c3a368484e13fb2d","order":1},{"adult":false,"backdrop_path":"/1Kv0vxoswBD2ZdmWOjNl4FOqTUc.jpg","genre_ids":[35],"id":79446,"original_language":"fr","original_title":"Le diable par la queue","overview":"Une famille de nobles désargentés, de connivence avec le garagiste du coin, s'arrange pour que les voyageurs de passage tombent en panne et fassent escale dans leur château. Un jour un trio insolite débarque. Ce sont en fait les auteurs d'un hold-up et la famille voudrait bien s'approprier le fruit de leur labeur.","popularity":5.425,"poster_path":"/iMEUSjFaunUPiSwYnEAKlrTNI2o.jpg","release_date":"1969-02-07","title":"Le Diable par la queue","video":false,"vote_average":6.1,"vote_count":44,"character":"Jean-Jacques Leroy-Martin, le \"play-boy\"","credit_id":"52fe49d3c3a368484e141f07","order":4},{"adult":false,"backdrop_path":"/A0B3x2PfdVmSb8TgigFPc3f9OZ1.jpg","genre_ids":[10749,35],"id":79756,"original_language":"fr","original_title":"Signes extérieurs de richesse","overview":"Gigi a tout pour plaire aux femmes et au fisc : une clinique vétérinaire, une grosse cylindrée, une belle maison, ainsi que la vie mondaine qui se doit d'accompagner ces biens matériaux. Un beau jour tranquille, une inspectrice des Impôts, dont c'est le premier contrôle, débarque chez lui...","popularity":3.982,"poster_path":"/amGWB8XGA6hq4my0s2Qqhg8SyyN.jpg","release_date":"1983-11-09","title":"Signes extérieurs de richesse","video":false,"vote_average":5.6,"vote_count":28,"character":"Jérôme Bouvier, expert en comptabilité","credit_id":"52fe49e3c3a368484e145b5b","order":1},{"adult":false,"backdrop_path":"/ni8vu71vwpy9BhnA2lPNLB1dPpi.jpg","genre_ids":[35,80],"id":79877,"original_language":"fr","original_title":"Tendre voyou","overview":"Sans aucun scrupule et toujours à l'affût de la bonne affaire, Tony séduit les dames avec aplomb. À Cannes, il jette son dévolu sur la belle baronne Mina von Strasshofer et, bientôt, le voici installé sur le yacht de la dame...","popularity":6.332,"poster_path":"/obXBQXSBo5wArYOTYYHKczpZ7vw.jpg","release_date":"1966-12-12","title":"Tendre voyou","video":false,"vote_average":5.1,"vote_count":25,"character":"Bob","credit_id":"52fe49e9c3a368484e146e4b","order":5},{"adult":false,"backdrop_path":"/h9qt1Frd1UFLj95vky0Wib4Cskm.jpg","genre_ids":[35,10749],"id":103980,"original_language":"fr","original_title":"Une pour toutes","overview":"Comme les Mousquetaires dont elles possèdent le cran, l’âme festive et le sens de l’amitié… Ces battantes vivent à Paris et, au premier jour de l’an 2000, elles remettent à l’heure les pendules de leurs vies.  A 35 ans, elles ne croient plus au prince charmant. Leurs carrières théâtrales battent de l’aile et leurs maigres porte-feuilles ne tiennent peut-être qu’à une larme ou un sourire.","popularity":3.061,"poster_path":"/w75s49yx76vgvtlTSSrYeb2HoZ8.jpg","release_date":"1999-12-29","title":"Une Pour toutes","video":false,"vote_average":3.4,"vote_count":5,"character":"Comissaire Bayard","credit_id":"52fe4a2ac3a36847f81be0e7","order":0},{"adult":false,"backdrop_path":"/c8jRnfOeiAHFMrMFFiFWqBoBdL2.jpg","genre_ids":[18,35,10749],"id":133469,"original_language":"fr","original_title":"Les seigneurs","overview":"Patrick Orbéra, la cinquantaine, est une ancienne gloire du football qui a totalement raté sa reconversion. Sans emploi, alcoolique et ruiné, il n’a même plus le droit de voir sa fille Laura. Contraint par un juge de retrouver un emploi stable, il n’a d’autre choix que de partir sur une petite île bretonne, pour entraîner l’équipe de foot locale. S'ils gagnent les 3 prochains matchs, ils réuniront assez d’argent pour sauver la conserverie de l’île, placée en redressement judiciaire et qui emploie la moitié des habitants. Patrick Orbéra est immédiatement confronté à un obstacle majeur : transformer des pêcheurs en footballeurs quasi-professionnels. Il décide alors de faire appel à ses anciens coéquipiers pour l’aider à hisser le petit club breton parmi les grands…","popularity":8.29,"poster_path":"/hUbGwCDX10oz4P6oz1y7WXo5qkB.jpg","release_date":"2012-09-26","title":"Les seigneurs","video":false,"vote_average":5.013,"vote_count":674,"character":"Titouan Leguennec","credit_id":"52fe4bb3c3a368484e195817","order":1},{"adult":false,"backdrop_path":"/fZ7uT5cvxfYwtNFtlGEVISGnB8a.jpg","genre_ids":[80,12,35],"id":133827,"original_language":"fr","original_title":"Échappement libre","overview":"Un homme chargé de passer au Liban une voiture chargée d'or décide au cours du voyage de faire cavalier seul...","popularity":5.838,"poster_path":"/isMEX15gLUs0LbOHfKhc1Gyv6IK.jpg","release_date":"1964-09-04","title":"Échappement libre","video":false,"vote_average":5.8,"vote_count":10,"character":"Van Houde","credit_id":"52fe4bbdc3a368484e19746b","order":4},{"adult":false,"backdrop_path":"/55Bmv9GMR97wDjyCCE0D59PVzqh.jpg","genre_ids":[99],"id":134078,"original_language":"fr","original_title":"Belmondo, itinéraire...","overview":"Documentaire consacré à la carrière de Jean-Paul Belmondo","popularity":5.981,"poster_path":"/ux9jeOGRIfYuc2FNr9xsKckF1Xk.jpg","release_date":"2011-05-18","title":"Belmondo, itinéraire...","video":false,"vote_average":7.6,"vote_count":10,"character":"Self","credit_id":"52fe4bc4c3a368484e1984cb","order":30},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":134184,"original_language":"fr","original_title":"L'Élève","overview":"En 1897, Julien, jeune homme de 25 ans, est engagé par une famille d'aristocrates pour être le précepteur de leur fils, Morgan, enfant sauvage et surdoué de 12 ans. Très vite Julien se rend compte que la famille de Morgan est au bord de la ruine et que sa présence au milieu de cette tribu qui voue un culte aux apparences est un prétexte pour se débarrasser de l'enfant. Mais quand le piège se referme, une complicité puissante unit le maitre et l’élève comme deux frères...","popularity":2.608,"poster_path":"/v3JCFKR1BZiogY0ZtBgVE3IVfoG.jpg","release_date":"1996-09-11","title":"L'Élève","video":false,"vote_average":5.8,"vote_count":10,"character":"Armand","credit_id":"52fe4bc6c3a368484e198bf9","order":3},{"adult":false,"backdrop_path":"/iqxBcCAdsVp316vt2TXbBZZ3jPr.jpg","genre_ids":[35,10749],"id":118694,"original_language":"fr","original_title":"L'Amour en douce","overview":"Marc trompe allègrement sa femme jusqu'à ce que celle-ci fasse de même. Ils vont vivre avec leurs amants respectifs dans le même appartement.","popularity":4.837,"poster_path":"/8mN7GHCz309kbTNwfdeZrXYhZXt.jpg","release_date":"1985-07-07","title":"L'Amour en douce","video":false,"vote_average":5.2,"vote_count":20,"character":"Antoine Garnier","credit_id":"52fe4be1c3a36847f8217c7f","order":1},{"adult":false,"backdrop_path":"/M3hP07dA9p0WkFGn9ktF1QNopM.jpg","genre_ids":[35,10749],"id":158423,"original_language":"fr","original_title":"Max","overview":"Max a 6 ans. Elle vit avec son père Toni, un voyou au grand coeur. Pour Noël, Max décide de lui offrir Rose, une fille de joie rencontrée dans la rue et qu'elle a prise d'affection. Malgré la situation compliquée, Toni va avoir du mal à refuser le « cadeau » de sa fille, il va devoir cohabiter avec Rose...","popularity":7.79,"poster_path":"/qROjXKBxOnuNMGLxWmKz1V92ML4.jpg","release_date":"2013-01-18","title":"Max","video":false,"vote_average":5.8,"vote_count":115,"character":"Nick","credit_id":"52fe4be79251416c910e940d","order":3},{"adult":false,"backdrop_path":"/nDiFK977DjVJ7jqKW0kLTsiSBwt.jpg","genre_ids":[35],"id":138573,"original_language":"fr","original_title":"Le Pistonné","overview":"C'est la suite du Vieil homme et l'enfant, le petit garçon ayant maintenant l'âge de faire son service : 21 ans. Un ami affirme pouvoir le pistonner dans l'armée de l'air pour qu'il reste à Paris. Mais des troubles surviennent au Maroc où il est finalement envoyé.","popularity":4.4,"poster_path":"/o0B0ysxwxKVKjkLhTuFY7hndFC4.jpg","release_date":"1970-04-15","title":"Le Pistonné","video":false,"vote_average":5.7,"vote_count":13,"character":"The Lieutenant","credit_id":"52fe4c50c3a368484e1b1e8f","order":4},{"adult":false,"backdrop_path":"/mBfM8DnbpJzvShnLBEP3XwTfkBo.jpg","genre_ids":[10752,18],"id":180965,"original_language":"fr","original_title":"Les Milles","overview":"Une histoire vraie durant la seconde guerre mondiale, des opposants au nazisme retenus captifs embarquent dans un train qui pourrait les mener vers la liberté ...  En 1940, près de 2000 personnes ayant cherché à fuir l'Allemagne d'Hitler se retrouvent au camp \"Milles\", un camp de détention de la région d'Aix-en-Provence.  La France est sur le point de les livrer aux Nazis quand le cerveau du Commandant Perrochon (Jean-Pierre Marielle) germe une idée folle: prendre un train vers Bayonne pour s'échapper à bord d'un navire.","popularity":6.233,"poster_path":"/5cnFsryEs03DEnxtr8JlcTovggo.jpg","release_date":"1995-08-22","title":"Les Milles, le train de la liberté","video":false,"vote_average":5.5,"vote_count":14,"character":"Commandant Perrochon","credit_id":"52fe4c599251416c75117c21","order":0},{"adult":false,"backdrop_path":"/k44HdYX6mFPIENxF7m5ZZdMhdXJ.jpg","genre_ids":[35,10752],"id":167854,"original_language":"it","original_title":"Sturmtruppen","overview":"","popularity":7.713,"poster_path":"/5JvGUyYM3nELPZ9D2nDFA7hDXJZ.jpg","release_date":"1976-12-20","title":"Sturmtruppen","video":false,"vote_average":4.5,"vote_count":23,"character":"il Milite Ignoto","credit_id":"52fe4cbbc3a36847f823c835","order":13},{"adult":false,"backdrop_path":"/cg6yQyC0zE8JRCTuYgj5tMVfhLL.jpg","genre_ids":[35],"id":189019,"original_language":"fr","original_title":"La Fleur de l'âge","overview":"Gaspard Dassonville a 63 ans. Son style de vie en a la moitié : producteur de télévision réputé, il accumule les compagnes trentenaires et s’obstine à ignorer tout signe de vieillissement. Mais le grand âge lui tombe dessus avec fracas : Gaspard est contraint d’accueillir chez lui son père Hubert, devenu dépendant. Vieillard indomptable, Hubert vient perturber l’arrangement de son fils avec une jeunesse illusoire. Le duo se transforme en trio avec l’arrivée de Zana, aide-soignante aux références douteuses et à l’imagination débridée. Fascinés chacun à sa manière par cette femme peu conventionnelle, père et fils s’affrontent et se redécouvrent.","popularity":3.631,"poster_path":"/cHuxaYKFgfwmcwB9y8PKKHlpuaf.jpg","release_date":"2013-05-01","title":"La Fleur de l'âge","video":false,"vote_average":6.2,"vote_count":17,"character":"Hubert Dassonville","credit_id":"52fe4d4d9251416c75136b4f","order":1},{"adult":false,"backdrop_path":"/qzYxAgPP9YGwOEXzyiWGpm3lzhG.jpg","genre_ids":[35,80],"id":197877,"original_language":"fr","original_title":"Monnaie de singe","overview":"Alors qu'il dessine des billets de 500 francs, Fulbert Taupin est remarqué par un escroc. Celui-ci l'engage sous le prétexte de décorer un hôtel et ainsi, Fulbert dessine des billets avec une grande précision. Conduit en prison, Fulbert est vite libéré par l'escroc qui n'a pas l'intention de se séparer de lui...","popularity":4.638,"poster_path":"/9I88OXi9SZQF4fjtI3s83YeIcv8.jpg","release_date":"1966-03-09","title":"Monnaie de singe","video":false,"vote_average":5.2,"vote_count":8,"character":"Raymond Vernet","credit_id":"52fe4d659251416c911148d1","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":257103,"original_language":"fr","original_title":"Cent briques et des tuiles","overview":"Un petit gangster, Marcel a perdu au jeu toute la cagnotte gagnée par sa bande, soit 20 millions . Ses complices, les frères Shultz, lui donnent une semaine pour les rembourser , récupèrent les clefs de son appartement et le mettent à la porte. Marcel se retrouve aux Champs Elysées ou il croise Etienne un ancien complice et ami qui lui propose de voler la recette des Galeries Lafayette soit 100 briques , 100 millions. Etienne et Marcel , comme un clin d'Oeil à Etienne Marcel , s'associent pour cela à Justin qui se déguise en père Noël.","popularity":3.244,"poster_path":"/9tjFwjsC10mfqkIGIe6OPYlz8tR.jpg","release_date":"1965-02-25","title":"Cent briques et des tuiles","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"530ce6dbc3a3685bee0014fb","order":3},{"adult":false,"backdrop_path":"/xIEpOkwWrI7DdHgubjInAfK8Vti.jpg","genre_ids":[18,35],"id":266865,"original_language":"fr","original_title":"Bouvard et Pécuchet","overview":"Par une chaude journée d'été, à Paris, deux hommes, Bouvard et Pécuchet, se rencontrent et font connaissance. Ils découvrent que, non seulement ils exercent le même métier de copiste, mais qu'en plus ils ont les mêmes centres d'intérêts. S'ils le pouvaient, ils aimeraient vivre à la campagne. Un héritage fort opportun va leur permettre de changer de vie. Ils reprennent une ferme dans le Calvados, non loin de Caen et se lancent dans l'agriculture.","popularity":0.881,"poster_path":"/wJBhHTe9fyyAPIxaSBHvauaZmQy.jpg","release_date":"1990-09-17","title":"Bouvard et Pécuchet","video":false,"vote_average":4.2,"vote_count":3,"character":"François Bouvard","credit_id":"535c42f40e0a264fd5002030","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10749,80,18],"id":267711,"original_language":"fr","original_title":"Plus ça va, moins ça va","overview":"En Provence, une jeune femme est retrouvée nue et pendue. Les inspecteurs Pignon et Melville mènent l'enquête. Après une première arrestation, ils se rendent vite compte que l'affaire est plus ténébreuse qu'il n'y paraît.","popularity":2.581,"poster_path":"/fR2zIZTG7aAPIfKzuWHTy4JriKa.jpg","release_date":"1977-08-16","title":"Plus ça va, moins ça va","video":false,"vote_average":4.1,"vote_count":8,"character":"Inspecteur Pignon","credit_id":"5362850b0e0a261e060000cc","order":0},{"adult":false,"backdrop_path":"/1KTi8NODEhQa9EJ61EXuhOtNh6y.jpg","genre_ids":[80,18],"id":272407,"original_language":"fr","original_title":"Tous peuvent me tuer","overview":"Après avoir volé les bijoux de la passagère d’une voiture dont ils ont agressé le chauffeur, des malfrats dissimulent les bijoux volés dans le socle d'une statue. La police les arrête pour l'effraction d'une distillerie dans laquelle ils ont simulé une beuverie pour se doter d'un alibi les disculpant de toute participation au vol. Ils sont alors condamnés à un an de prison, après quoi ils pourront récupérer le butin dissimulé. Mais à la Prison Saint-Pierre, les choses tournent mal ; les comparses sont en effet mystérieusement éliminés les uns après les autres, sauf un qui craint lui-même pour sa vie.","popularity":3.516,"poster_path":"/aTnLJcg2KLJPrbgDJtGBf26B42v.jpg","release_date":"1957-12-06","title":"Tous peuvent me tuer","video":false,"vote_average":5.9,"vote_count":6,"character":"Lucien, le détenu bavard","credit_id":"5385c3ff0e0a26144a0011e6","order":5},{"adult":false,"backdrop_path":"/iSQdz1Lx2YPInwMt2utVIqYtf5S.jpg","genre_ids":[18,10770],"id":273279,"original_language":"fr","original_title":"La Peau de chagrin","overview":"Par un matin blafard de 1832, le marquis Raphaël de Valentin, âgé de 22 ans, songe à mettre un terme à une vie qu'il juge ratée. Dans la vitrine d'un antiquaire, il voit le pistolet qui lui permettra de mettre son projet à exécution. Le commerçant, comprenant son dessein, lui propose une mort plus douce, en lui offrant un étrange cadeau : une peau de chagrin. Cette peau exaucera tous ses voeux mais raccourcira sa vie. Sans trop y croire, Raphaël accepte et fait aussitôt le voeu de passer une soirée dans un lieu fastueux, entouré des plus belles femmes de Paris. Il rencontre alors son ami Rastignac, qui l'invite à dîner chez l'un des plus riches banquiers de la capitale...","popularity":8.817,"poster_path":"/4kWzhzjTC4pa6hnop3SoBu4qt92.jpg","release_date":"2010-09-22","title":"La Peau de chagrin","video":false,"vote_average":6.8,"vote_count":15,"character":"Oswald","credit_id":"538ae90ac3a368714b000a51","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[80,35],"id":274097,"original_language":"fr","original_title":"Que personne ne sorte","overview":"Une veuve originale doublée d'une romancière farfelue attend la visite d'un beau garçon pour Noël. Le tête à tête rêvé n'aura pas lieu, puisque ce dernier débarque avec quatre individus louches et une mystérieuse malle en osier...","popularity":1.789,"poster_path":"/vdzUqZdst7HAy0NuWTuswXK2Vt9.jpg","release_date":"1964-07-29","title":"Que personne ne sorte","video":false,"vote_average":5.0,"vote_count":2,"character":"Jo Adams","credit_id":"53900aa50e0a26298c001a2b","order":3},{"adult":false,"backdrop_path":"/5N9TVGAk8VNJ0yM7UIuQjSbRZhF.jpg","genre_ids":[80],"id":150587,"original_language":"fr","original_title":"Sans mobile apparent","overview":"Des hommes d'affaires conversent tranquillement dans les jardins d'une luxueuse résidence niçoise. Le promoteur Tony Forest s'écroule soudain, frappé d'une balle au front. L'inspecteur Carella est chargé de l'enquête. Il n'a guère le temps de rassembler des indices car les cadavres se multiplient. Un dessinateur, Barroyer, puis un astrologue, Kleinberg, trouvent en effet la mort dans les mêmes conditions que Forest. Carella obtient de la belle-fille du premier défunt, la mystérieuse Sandra, un carnet d'adresses qui lui permet de faire quelques recoupements. Son enquête le mène à une dénommée Jocelyne. Mais au sortir de son entretien avec elle, la jeune femme est frappée d'une balle en pleine poitrine...","popularity":4.805,"poster_path":"/8pxJTHHjTzKOFcqdiRTqZTsAqnt.jpg","release_date":"1971-09-15","title":"Sans mobile apparent","video":false,"vote_average":5.8,"vote_count":43,"character":"Perry Rupert-Foote","credit_id":"53ab3ceb0e0a26760f00053d","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,53,10770],"id":305767,"original_language":"fr","original_title":"Indiscrétions","overview":"Un immeuble paisible à Angoulême. Clémence Lacombe est professeure de piano. Elle reçoit chez elle la visite de son ancienne élève Mona, qu’elle considère comme sa fille, et lui offre l’hospitalité.  Un cri dans la nuit, Mona disparaît.  Clémence enquête et va soupçonner tout le monde dans son immeuble. Son mari Benjamin, psychiatre, la traite à domicile. La consommation de médicaments de Clémence augmente. Sa raison vacille.  Plusieurs éléments la troublent. Est-elle sujette à des hallucinations ? Ou est-elle victime d’une machination qui veut la réduire au silence ?","popularity":2.666,"poster_path":"/xWV2SwHG9h7DxzvATaaGlZoOXaJ.jpg","release_date":"2013-11-30","title":"Indiscrétions","video":false,"vote_average":5.0,"vote_count":1,"character":"Bernard Lefort","credit_id":"5472f5d0c3a368058e001322","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":318672,"original_language":"fr","original_title":"L'Affaire Crazy Capo","overview":"Jean Diserens a une double vie : il est à la fois promoteur immobilier et... dealer de drogue. Il recherche un nouveau moyen de la vendre. Mais son supérieur, Crazy Capo, ne voit pas les choses de la même manière.","popularity":3.27,"poster_path":"/tn6pWgJLADIIDE7caT6HFJtOsb8.jpg","release_date":"1973-09-09","title":"L'Affaire Crazy Capo","video":false,"vote_average":4.0,"vote_count":4,"character":"Commissaire Martin","credit_id":"54b959df92514148b0001b7d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":324550,"original_language":"fr","original_title":"Les capricieux","overview":"Dans cette œuvre chorale (au sens musical du terme), une dizaine de personnages s’abandonnent aux jeux de l’amour et du hasard. Michel Deville y renoue, sur le ton du marivaudage, avec la thématique de quelques-uns de ses succès des années 60.","popularity":1.356,"poster_path":"/zkSrub6bGrEYQ7ySn4K3xBrQcOj.jpg","release_date":"1984-04-14","title":"Les capricieux","video":false,"vote_average":7.0,"vote_count":1,"character":"Simon","credit_id":"54d913e09251410a3600016d","order":1},{"adult":false,"backdrop_path":"/ion0KTuR4VW6AjjvGiqP3Divji3.jpg","genre_ids":[53],"id":324718,"original_language":"fr","original_title":"L'Indiscrétion","overview":"Technicien sur une plate-forme de forage, Alain Tescique prend quelques jours de vacances à Paris. Logeant dans l'appartement d'un ami, il surprend les conversations du couple de voisins d'en face, Jacques et Mercédès Simoni. Il découvre bientôt que Jacques Simoni se livre à des activités douteuses.","popularity":1.947,"poster_path":"/67fEbztyphRiiEkeFLzXwXE1lGa.jpg","release_date":"1982-07-21","title":"L'Indiscrétion","video":false,"vote_average":5.0,"vote_count":4,"character":"Daniel","credit_id":"54da40e3c3a3687ac2002117","order":1},{"adult":false,"backdrop_path":"/e2d95l4m2asU7qwglJmpHeIDBLG.jpg","genre_ids":[35,10749],"id":289153,"original_language":"fr","original_title":"Tu veux… ou tu veux pas","overview":"Lambert, sex addict repenti, tente de se racheter une conduite en devenant… conseiller conjugal. Abstinent depuis plusieurs mois, la situation se complique lorsqu’il recrute une assistante, la séduisante Judith, dont la sexualité débridée va très vite mettre ses résolutions à rude épreuve.","popularity":15.374,"poster_path":"/n7ya7mtJ25T0qUAyt4zKUBha1bK.jpg","release_date":"2014-10-01","title":"Tu veux… ou tu veux pas","video":false,"vote_average":5.5,"vote_count":284,"character":"Lui-même","credit_id":"54e0de79c3a3684541006745","order":6},{"adult":false,"backdrop_path":"/gdbSx4bwwYGIotAWQHKrSaZ8P21.jpg","genre_ids":[18],"id":330275,"original_language":"fr","original_title":"Des roses en hiver","overview":"Jean, 80 ans, atteint d'une maladie incurable, a décidé de cesser le traitement et de mettre fin à ses jours. En compagnie de son épouse, Madeleine, il l'annonce à ses enfants. Elsa, Thomas et Julien réagissent chacun de façon très différente, mettant en évidence leurs personnalités, leurs fragilités, les rapports qu'il entretiennent entre eux et avec leurs parents. Elsa, mère divorcée de deux enfants, est bouleversée tandis que Thomas, l'aîné, reste apparemment insensible. Julien, le cadet surprotégé, semble comprendre la décision annoncée. Elsa découvre que sa mère, bien décidée à ne pas se retrouver seule, prépare également, mais secrètement, son «grand départ»..","popularity":2.297,"poster_path":"/99Gj5eYOL8s5E52d2fJkkx9wPoL.jpg","release_date":"2014-09-12","title":"Des roses en hiver","video":false,"vote_average":6.5,"vote_count":1,"character":"Jean","credit_id":"5501f9229251413da1002fc5","order":0},{"adult":false,"backdrop_path":"/fjYBMACJRoZKhPTEQgn1lhs9zNb.jpg","genre_ids":[18,35],"id":338325,"original_language":"fr","original_title":"Les joueurs","overview":"Les Joueurs : Ikhariev est un joueur professionnel ayant fait fortune en trichant. alors qu'il vient de gagner quatre-vingt milles roubles, il vient retenter sa chance dans une nouvelle auberge.. Il est alors accosté par trois hommes, tricheurs également, qui lui proposent de s'unir à eux pour mieux ruiner leur nouvelle proie: le jeune Glov, héritier d'une riche propriété terrienne....","popularity":4.146,"poster_path":"/jXedrifb88w6fbpRkmTPhNN2iPa.jpg","release_date":"1960-01-01","title":"Les joueurs","video":false,"vote_average":0.0,"vote_count":0,"character":"Outiechitelny","credit_id":"5544d04dc3a3680cdb00444d","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":342581,"original_language":"fr","original_title":"Le Mouton","overview":"Employé à la préfecture de Police, Fernand Castel doit servir de \"Mouton\" pour extorquer les aveux du \"Tigre\", sombre bandit, enfin capturé. Le Tigre arrive pourtant à s'évader, mais entraîne Fernand dans sa fuite.","popularity":2.209,"poster_path":"/q3HeF37XlI0eyjFRb6tiqUr80lb.jpg","release_date":"1960-10-25","title":"Le Mouton","video":false,"vote_average":4.0,"vote_count":2,"character":"Le chef de la préfecture de police","credit_id":"556b308f92514174a8003cde","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":344848,"original_language":"fr","original_title":"Le Nouveau Testament","overview":"Jean, médecin réputé, a surpris sa femme avec le fils de son meilleur ami... Il écrit un nouveau testament... qui malencontreusement tombe entre les mains de sa femme, du fils de son meilleur ami, de son meilleur ami et de la femme de celui-ci.\r Le croyant mort, ils l'ouvrent. La vérité jaillit du puit, tout bascule ! Jean revient, il n'est pas mort. Tout le monde précipite à nouveau la vérité dans le puit qu'ils referment d'un couvercle d'hypocrisie.","popularity":1.165,"poster_path":"/cykleIb9Lyby74XyCRSrPSKtDLu.jpg","release_date":"1999-12-14","title":"Le Nouveau Testament","video":false,"vote_average":0.0,"vote_count":0,"character":"Le docteur Jean Marcellin","credit_id":"5580640692514126ab000263","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":352681,"original_language":"fr","original_title":"Jamais avant le mariage","overview":"Roger et Georges ont été élevés par leur tante Elisabeth à la mort de leurs parents. Roger est maintenant un jeune homme, dont l'unique ambition est de devenir photographe. En compagnie de son ami Bernard, qui s'apprête, lui, à entrer à Saint-Cyr, il se rend sur le circuit de Montlhéry, où il compte multiplier les clichés. Le hasard le rend témoin de l'accident survenu au pilote irlandais John Callaghan. Les photos qu'il n'omet pas d'en tirer paraissent à la une d'un grand hebdomadaire, grâce à la présence d'esprit de Bernard. Le Kermadec, un aristocrate breton, oncle du pilote, se laisse toucher par le charme d'Elisabeth et propose à la petite famille de s'installer dans une dépendance de sa propriété.","popularity":2.006,"poster_path":"/znFCKLfG1xJEuEi6htVCLosDxC7.jpg","release_date":"1982-09-01","title":"Jamais avant le mariage","video":false,"vote_average":3.0,"vote_count":2,"character":"Patrick Le Kermadec","credit_id":"55bd5ad89251413e5800310c","order":1},{"adult":false,"backdrop_path":"/t5muPJsPPotHK9l55q1KBtnqjDw.jpg","genre_ids":[18,35],"id":354848,"original_language":"fr","original_title":"Asphalte","overview":"A l'aube des vacances d'été, des millions d'automobilistes s'empressent de rejoindre leur destination afin d'y oublier tous leurs soucis du quotidien. Cependant, pour Juliette, Albert, Les Jaeger et Arthur, la route s'avère être fatale et un accident survient alors. Cet évènement bouleversa leur vie à tout jamais.","popularity":5.222,"poster_path":"/xZwdmi717JkHp7A9yLKePMEFznw.jpg","release_date":"1981-01-07","title":"Asphalte","video":false,"vote_average":5.3,"vote_count":11,"character":"Albert Pourrat","credit_id":"55d0ef74c3a3681bf0007465","order":2},{"adult":false,"backdrop_path":"/7ORL97zYz9tGholeoRXAdYccwaA.jpg","genre_ids":[35,10749],"id":356858,"original_language":"fr","original_title":"Les Caprices de Marie","overview":"Il fait bon vivre à Angevine, village que son maire préserve de toutes les mauvaises nouvelles et de tous les périls. Mais il ne peut rien en revanche pour retenir sa fille Marie, courtisée par un riche Américain en quête d'une énième épouse. Installée aux Etats-Unis, la jeune femme ne tarde pas à avoir le mal du pays. Son mari entreprend alors de déplacer pierre par pierre son village natal, avec tous ses habitants...","popularity":3.178,"poster_path":"/obhYjNOwCe0hadINGViBhZmcppO.jpg","release_date":"1970-02-25","title":"Les Caprices de Marie","video":false,"vote_average":5.3,"vote_count":16,"character":"Jean-Jules de Lépine","credit_id":"55e35dc6c3a368419a00150e","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":357016,"original_language":"fr","original_title":"Dis-moi que tu m’aimes","overview":"Deux couples, minés par des scènes fréquentes, se disloquent : les hommes, Richard et Bertrand, dirigeants d'une agence de publicité, vont s'installer dans leur bureau ; bientôt Lucien, leur principal client et ami, atteint des mêmes affres, vient les rejoindre dans cette nouvelle vie de célibataires. De leur côté, les femmes se regroupent et s'organisent : Victoire s'absorbe dans son métier de décoratrice, Charlotte, longtemps soumise à la personnalité de Richard, relève la tête et se trouve un travail, quant à Pascaline, elle s'enfuit avec Tabard, le palefrenier de son mari Lucien, pour se lancer dans l'élevage des moutons. Ces trois crises, mêlées à de multiples rebondissements auront pour chacun des couples des dénouements inattendus.","popularity":2.058,"poster_path":"/z2Qi7CiFpoRtTw5UOFhwcaeEf13.jpg","release_date":"1974-12-12","title":"Dis-moi que tu m’aimes","video":false,"vote_average":5.0,"vote_count":6,"character":"Richard Le Royer","credit_id":"55e48d7fc3a3684197004a21","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":357468,"original_language":"fr","original_title":"Je vous salue Marielle","overview":"Quel charisme ! Marielle a quelque chose d’irréel. Il nous tend un miroir donnant une existence tangible à ses personnages, et à travers eux, il semble nous offrir un voyage, nous guider dans des terres inconnues, fragiles et brutales. Un choc à la mesure de cette voix caverneuse qui nous offre un festin de mots délicieux, de répliques osées mais jamais obscènes. Un rempart, matérialisé par ce corps immense qu’il déploie dans des rôles multiples, baroques, lubriques, cabotins et souvent à contre-emploi… Fermer","popularity":0.722,"poster_path":"/fVd7OOL9EB4vukWYMDrduLxLmg5.jpg","release_date":"2013-10-14","title":"Je vous salue Marielle","video":false,"vote_average":7.0,"vote_count":2,"character":"Himself","credit_id":"55e6bbe69251410f0d002212","order":0},{"adult":false,"backdrop_path":"/gxBAaAXLOmFMyXheWo68HZCapxV.jpg","genre_ids":[35],"id":363295,"original_language":"fr","original_title":"Un monsieur de compagnie","overview":"Antoine Mirlifor a élevé la paresse au rang d'un art. Il fuit systématiquement les activités et les engagements, préférant la pêche à toute autre activité.","popularity":6.504,"poster_path":"/3zj89tfjxW21xjztqo4YXdYgCaQ.jpg","release_date":"1964-11-04","title":"Un monsieur de compagnie","video":false,"vote_average":4.4,"vote_count":7,"character":"Balthazar","credit_id":"5618d3b1c3a3680636001728","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":369528,"original_language":"fr","original_title":"Annie Girardot, ainsi va la vie","overview":"De novembre 2006 à février 2007, le réalisateur Nicolas Baulieu a suivi la comédienne Annie Girardot, atteinte de la maladie d'Alzheimer. Ce portrait émouvant est agrémenté de témoignages des proches de l'actrice.","popularity":1.709,"poster_path":null,"release_date":"2008-09-21","title":"Annie Girardot, ainsi va la vie","video":false,"vote_average":8.0,"vote_count":2,"character":"Self","credit_id":"5650d286c3a368070a007bec","order":5},{"adult":false,"backdrop_path":"/srxYer1Xl8y7qcviSXqYfDjehL9.jpg","genre_ids":[35],"id":298614,"original_language":"fr","original_title":"Une heure de tranquillité","overview":"Michel, passionné de jazz, vient de dénicher un album rare qu’il rêve d’écouter tranquillement dans son salon. Mais le monde entier semble s’être ligué contre lui : sa femme choisit justement ce moment pour lui faire une révélation inopportune, son fils débarque à l’improviste, un de ses amis frappe à la porte, tandis que sa mère ne cesse de l’appeler sur son portable… Sans parler du fait qu’il s’agit ce jour-là de la fameuse Fête des Voisins…","popularity":6.339,"poster_path":"/d5csriJUa3Evyv8r2IJANnuJlE.jpg","release_date":"2014-12-31","title":"Une Heure de tranquillité","video":false,"vote_average":5.3,"vote_count":330,"character":"Michel's Father","credit_id":"5697d60392514125400001f8","order":8},{"adult":false,"backdrop_path":"/a4B1vgFlyU2qKW2W3kNFDMCYUQG.jpg","genre_ids":[18,53],"id":76412,"original_language":"fr","original_title":"La Traque","overview":"La traque, c'est cette partie de chasse au sanglier que Mansart et ses amis de la bonne société organisent régulièrement en Normandie. Cette semaine-là, une jeune touriste anglaise se promène dans la forêt et la partie tourne mal. Deux d'entre eux la violent. Elle tire sur l'un, se sauve mais ils se mettent à la traquer et tous finissent par s'entendre pour noyer la vérité comme la victime ...","popularity":7.715,"poster_path":"/7dY85NPTBU9wZuLP0NVvnaV0PH4.jpg","release_date":"1975-05-14","title":"La Traque","video":false,"vote_average":7.2,"vote_count":36,"character":"Albert Danville","credit_id":"52fe4937c3a368484e1206c5","order":4},{"adult":false,"backdrop_path":"/laQAm6xswJQBb5KAfS7H3rPh1Bk.jpg","genre_ids":[16,14,9648],"id":356161,"original_language":"fr","original_title":"Phantom Boy","overview":"À New York, un mystérieux homme défiguré blesse Alex, un inspecteur de police lancé à ses trousses. Immobilisé à l’hôpital, Alex fait la rencontre de Léo, un garçon de onze ans qui possède la faculté de sortir de son corps. Comme un fantôme, invisible de tous, il s’envole et passe à travers les murs. Le gangster défiguré menace la ville avec un virus informatique. Grâce aux pouvoirs extraordinaires de l’enfant, Alex reprend son enquête.","popularity":13.831,"poster_path":"/znYqpLVFQ4WYbMJ34UL0utzdjct.jpg","release_date":"2015-10-14","title":"Phantom Boy","video":false,"vote_average":6.9,"vote_count":64,"character":"The Man with the Broken Face (voice)","credit_id":"55dcb17692514174560004b2","order":3},{"adult":false,"backdrop_path":"/8wWc4YYSHTrkUfYqvaR6iTLnPD6.jpg","genre_ids":[18,53],"id":136575,"original_language":"fr","original_title":"Roger la Honte","overview":"En 1885, l'industriel Roger Laroque, directeur d'une usine à Ville d'Avray, a misé tous ses espoirs dans son invention, la première automobile à vapeur. Mais son commanditaire, Gerbier, lui réclame le remboursement immédiat d'un prêt de 80 000 francs. Le même soir, Gerbier est assassiné et volé par un sinistre personnage nommé Luversan. De sa fenêtre, Henriette, la femme de Laroque, en compagnie de sa fillette Suzanne, a cru reconnaître son mari dans la personne qui a pénétré dans la maison de Gerbier, voisine de leur domicile. Mais, au moment du crime, Roger rompait d'avec sa maîtresse Julia, la femme de son meilleur ami, l'avocat Lucien de Noirville.","popularity":3.163,"poster_path":"/snQ820zggvZxYFI5f17m2i9dwjK.jpg","release_date":"1966-06-15","title":"Roger la Honte","video":false,"vote_average":5.3,"vote_count":6,"character":"Lucien de Noirville","credit_id":"57e41058c3a3682cb3003a78","order":2},{"adult":false,"backdrop_path":"/ckF3zB18s5NoFFPNysXviXPsZGH.jpg","genre_ids":[35],"id":63481,"original_language":"fr","original_title":"Calmos","overview":"Deux hommes, exténués par les femmes, abandonnent tout pour aller s'installer dans un village perdu. Ils y rencontrent un curé truculent et soiffard qui les rappelle aux plaisirs simples de la vie. Bientôt, leur exemple inspire des milliers d'hommes et des cohortes de mâles déboussolés quittent alors les villes...","popularity":14.495,"poster_path":"/mUxDwNuEnC4UrZhmwMxCP7Q0qIV.jpg","release_date":"1976-02-11","title":"Calmos","video":false,"vote_average":6.2,"vote_count":107,"character":"Paul Dufour","credit_id":"52fe46acc3a368484e09da6d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18,10770],"id":432148,"original_language":"fr","original_title":"Madame De...","overview":"","popularity":4.356,"poster_path":"/rX2hxzlaNEF6YYHlRaZ50DFKM1L.jpg","release_date":"2001-10-01","title":"Madame De...","video":false,"vote_average":8.5,"vote_count":2,"character":"Le général","credit_id":"5864dffbc3a36852c001d511","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,10751,14],"id":77865,"original_language":"fr","original_title":"Le Petit Poucet","overview":"Benjamin d'une famille de bucherons de sept enfants, le Petit Poucet rapporte un jour à Rosemonde, fille du roi, son cerf-volant bleu. Mais après cet aperçu du monde riche, le petit garçon est abandonné dans la foret par ses parents qui ne peuvent plus le nourrir. Poucet retrouve son chemin grâce aux cailloux qu'il a semé sur son chemin. Une seconde fois, les parents tentent de perdre leur progéniture dans les bois. Effrayés, la nuit arrivant, Poucet et ses frères entrent dans une cabane qui n'est autre que celle de l'ogre mangeur d'enfants... Pour s'enfuir, Poucet devra chausser les bottes de sept lieues...","popularity":2.223,"poster_path":"/kl0BcsQxXi9JcQkGxjcTjMUa3jR.jpg","release_date":"1972-12-09","title":"Le Petit Poucet","video":false,"vote_average":4.8,"vote_count":5,"character":"L'Ogre","credit_id":"52fe497fc3a368484e12e75b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":461188,"original_language":"en","original_title":"P'pa je serai serrurier","overview":"","popularity":1.08,"poster_path":null,"release_date":"1972-01-01","title":"P'pa je serai serrurier","video":false,"vote_average":0.0,"vote_count":0,"character":"(voice)","credit_id":"593a9eb4c3a36822d200cca5","order":1},{"adult":false,"backdrop_path":"/kP2VlNVGtSBxQC6zNmCzCR5TizK.jpg","genre_ids":[35,18],"id":462212,"original_language":"fr","original_title":"Nos retrouvailles","overview":"Elisabeth est architecte, son mari est DRH. Ils vivent dans un immeuble bourgeois. De l'autre côté de la cour, un homme inconnu, d'une quarantaine d'années, s'installe dans un appartement. Il y a là un piano, des cartons. L'homme regarde par la fenêtre. Un jour, dans la cour de l'immeuble, Elisabeth croise l'homme au piano et le reconnaît instantanément. Ces retrouvailles inattendues provoquent chez elle une surprise et même un choc : l'homme n'est autre que son amour de jeunesse. A partir de ce jour là, tout bascule.","popularity":3.008,"poster_path":"/5wB7pDxOKKDxj0fiMgRRy6uLx1w.jpg","release_date":"2012-01-18","title":"Nos retrouvailles","video":false,"vote_average":5.0,"vote_count":1,"character":"The psychoanalyst","credit_id":"5944bd9f9251413fdd009a16","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":450374,"original_language":"en","original_title":"FantastiCozzi","overview":"","popularity":6.544,"poster_path":"/50qjJAtL3hpR8mKKWhuTf6UO5zd.jpg","release_date":"2016-05-21","title":"FantastiCozzi","video":false,"vote_average":6.0,"vote_count":2,"character":"(archive footage)","credit_id":"599ae1a09251414a1801837e","order":36},{"adult":false,"backdrop_path":"/dZqttSurogIAvWXeELqERWALaNw.jpg","genre_ids":[16,10751,14],"id":521110,"original_language":"fr","original_title":"Deux escargots s’en vont","overview":"Deux escargots s'en vont à l'enterrement d'une feuille morte (d'après le poème de Jacques Prévert, Chanson des escargots qui vont à l'enterrement et d'après les personnages de Jephan de Villiers).","popularity":5.842,"poster_path":"/hLDoP5s1AuMuGUoNPLHyWCpDaG2.jpg","release_date":"2017-06-08","title":"Deux escargots s’en vont","video":false,"vote_average":6.1,"vote_count":5,"character":"(voice)","credit_id":"5ae496369251416c8c008c41","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":344017,"original_language":"fr","original_title":"La Brune que voilà","overview":"Germain est le responsable d'un garage, vendeur de voitures d'occasion, et coureur de jupons invétéré. Il entretient des liaisons amoureuses avec quatre maîtresses, toutes brunes. Le mari de l'une d'entre elles débarque chez Germain, et sans lui révéler ni son nom ni celui de sa femme.","popularity":4.627,"poster_path":"/hSeQWcMO857gtkBZAmuO86TQ5gP.jpg","release_date":"1958-01-01","title":"La Brune que voilà","video":false,"vote_average":5.0,"vote_count":3,"character":"Cauteret - l'inconnu","credit_id":"5b83ff630e0a26459c041954","order":6},{"adult":false,"backdrop_path":"/jsBMxGOFLlZhjaRob6fKPElyln6.jpg","genre_ids":[99,10402],"id":551849,"original_language":"fr","original_title":"Bulles de Vian","overview":"\"Bulles Vian\"- Le 23 juin 2009, cinquante ans jour pour jour après la mort de Boris Vian, un phénomène surnaturel traverse toute la France : dans les rues, on chante partout ses chansons et on ne s'exprime que dans la langue des poète. A Paris, Antoine de Caunes se réveille pour découvrir l'étrange épidémie 'vianique', qui touche aussi les ondes radio et le petit écran. Un patron de chaîne lui propose d'organiser, pour la même soirée, une émission consacrée aux chansons de Boris Vian. Jean-Pierre Marielle nous raconte l'histoire de ce phénomène aussi surnaturel qu'inexplicable. Un hommage en chansons à la distribution rayonnante.","popularity":2.741,"poster_path":"/dkdVCx1EGVlESo1WfNeQtVt2VlR.jpg","release_date":"2009-06-18","title":"Bulles de Vian","video":false,"vote_average":5.0,"vote_count":1,"character":"Self","credit_id":"5bb4775f925141781700b6d2","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":565228,"original_language":"en","original_title":"La chavalanthrope","overview":"D’après le dessinateur Chaval, une délirante aventure interprétée par un Jacques Dufilho au meilleur de sa forme.","popularity":0.803,"poster_path":null,"release_date":"1972-02-01","title":"La chavalanthrope","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator (voice)","credit_id":"5bfed507c3a3686476058194","order":0},{"adult":false,"backdrop_path":"/z4H3RY9R6Zceg0hUesplzYjzDlh.jpg","genre_ids":[99],"id":444269,"original_language":"fr","original_title":"Belmondo par Belmondo","overview":"Paul Belmondo revient sur la vie et la carrière d'acteur de son père Jean-Paul en partant avec lui sur les lieux de tournage, de Copacabana, quartier de Rio de Janeiro, aux toits de Paris en passant par les rues de Rome. Au cours de son périple, le comédien retrouve ses partenaires de cinéma comme Jean-Pierre Marielle, Charles Gérard, Alain Delon et Jean Rochefort, entre autres.","popularity":4.383,"poster_path":"/fr0d4uPAbjfZEoFSI0I8y8iEzLJ.jpg","release_date":"2016-05-05","title":"Belmondo par Belmondo","video":false,"vote_average":7.8,"vote_count":11,"character":"Self","credit_id":"5c09895b925141479e0223be","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[80,35],"id":441342,"original_language":"fr","original_title":"Pierrot la tendresse","overview":"Un tendre vieux monsieur qui aime son jardin et sa pupille s'avère être un ancien tueur.","popularity":3.979,"poster_path":"/harp9fAvHiUWwJVdtv9eKMwrg2.jpg","release_date":"1960-11-30","title":"Pierrot la tendresse","video":false,"vote_average":5.5,"vote_count":3,"character":"Emile","credit_id":"5c50f1cec3a368477796f294","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":563582,"original_language":"fr","original_title":"Toutes folles de lui","overview":"","popularity":2.534,"poster_path":"/jgYw8F1nurZF2SakgroQPVXq143.jpg","release_date":"1967-05-24","title":"Toutes folles de lui","video":false,"vote_average":0.0,"vote_count":0,"character":"Le Révérend-Père Fouquet","credit_id":"5c809d530e0a2643035d8a9b","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":608549,"original_language":"fr","original_title":"Bouquet final","overview":"Trois amis de toujours, ayant largement soufflé leurs 70 bougies, se retrouvent sur le point d’être expulsés d’une vieille bâtisse dans laquelle ils partagent leurs vieux jours. Afin d’éviter l’asile-mouroir qu’on leur propose en échange, ils ont l’idée de louer leurs services de grands-parents à domicile sur un site internet. Sauf que les étranges clients qui vont se présenter à eux vont bouleverser leur existence en réveillant les fantômes du passé, pour le pire et peut être pour le meilleur. Loin de la chronique nostalgique, une comédie acide sur la volonté féroce de réaliser ses rêves…","popularity":2.519,"poster_path":"/fJnI1WkzVmOEJ84SuWPODi7824Y.jpg","release_date":"2011-06-21","title":"Bouquet final","video":false,"vote_average":1.0,"vote_count":1,"character":"Jean-Pierre","credit_id":"5d01f9cb92514163d1b8b6a3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":393071,"original_language":"fr","original_title":"Claude Sautet ou La magie invisible","overview":"Grâce à une série d'interviews inédites, enregistrée peu de temps avant sa disparition, le réalisateur Claude Sautet nous donne une passionnante leçon de cinéma. A travers ses treize films, il raconte sa carrière et son travail de metteur en scène.","popularity":1.184,"poster_path":"/w1x7jRGaJf1za7qwbFiLd5uhxwh.jpg","release_date":"2003-04-16","title":"Claude Sautet ou La magie invisible","video":false,"vote_average":7.0,"vote_count":2,"character":"Self","credit_id":"5e9199bf3679a1001137dbb7","order":8},{"adult":false,"backdrop_path":"/76ZeLcsivMqAUuWO4tGXuOjUFVh.jpg","genre_ids":[53,9648,27],"id":30689,"original_language":"it","original_title":"4 mosche di velluto grigio","overview":"Le musicien Roberto Tobias, suivi depuis plusieurs jours par un homme mystérieux, décide de le prendre en chasse. Au cours de la dispute qui suit leur rencontre, il le tue accidentellement et un inconnu masqué le prend en photo, l'arme de crime à la main. Cet inconnu va le harceler et le menacer, sans pour autant se livrer à un chantage. Sur les conseils de son ami Diomede, surnommé \"Dio\" (Dieudonné, surnommé Dieu dans la version française), il engage le détective privé Arrosio.","popularity":18.629,"poster_path":"/z7JTUQBzWXi2fPts72hOAO2XaAq.jpg","release_date":"1971-12-17","title":"Quatre mouches de velours gris","video":false,"vote_average":6.499,"vote_count":360,"character":"Gianni Arrosio","credit_id":"5ed23a3baaec7100206debf2","order":2},{"adult":false,"backdrop_path":"/rUZkK6nf3p1qnhgGN1aIYPXAUqB.jpg","genre_ids":[35,80],"id":40411,"original_language":"fr","original_title":"Hold-up","overview":"Déguisé en clown, Grimm dévalise la banque de Montréal. Il prend 32 otages, dont parmi eux 2 sont des complices. Le casse réussit, mais intervient Larsky, un rival, ainsi que la police, qui vont nuire au braquage parfait effectué par Grimm.","popularity":10.594,"poster_path":"/v7ASqmGprPPSI30JmjGNnO8EVlT.jpg","release_date":"1985-10-23","title":"Hold-up","video":false,"vote_average":6.193,"vote_count":135,"character":"Simon Labrosse","credit_id":"5f08d4181f98d100361a2ddd","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":727104,"original_language":"fr","original_title":"Darwin (R)évolution","overview":"Si Galilée a retiré la Terre du centre de l'univers, Darwin, lui, a retiré l'homme du centre de la création, lui conférant de fait des ancêtres communs avec les singes. Deux révolutions scientifiques, deux déstabilisations du dogme religieux. Au soir de son existence, Charles Darwin (incarné par Jean-Pierre Marielle) nous raconte sa vie à la première personne. Le vieil homme retrace le cheminement qui l'a conduit à la publication de l'origine des espèces. Dans cet ouvrage aux idées (r)évolutionnaires, l'homme expose une théorie que sa famille, ses amis et toute la bourgeoisie anglaise de l'époque interdisaient : l'évolution se fait au gré du hasard, ce n'est donc pas Dieu qui a créé l'homme. Trois spécialistes, Pascal Picq, paléoanthropologue au Collège de France ; Pierre-Henri Gouyon, naturaliste au Muséum d'histoire naturelle de Paris et Thierry Hoquet, philosophe à l'université de Nanterre, décryptent la théorie de l'évolution de Darwin pour la rendre accessible à tous.","popularity":0.204,"poster_path":"/lNVrhBFyUu0x55EzJHlPjGYMVIS.jpg","release_date":"2009-12-08","title":"Darwin (R)évolution","video":false,"vote_average":0.0,"vote_count":0,"character":"Charles Darwin","credit_id":"5f1a5399303c850034441a24","order":0},{"adult":false,"backdrop_path":"/lORkRlHcuVJ8tdN49qqfHpmnbjE.jpg","genre_ids":[35,10402],"id":63149,"original_language":"fr","original_title":"Dragées au poivre","overview":"Une bande de copains entichés de \"cinéma vérité\" part a la chasse aux images tous azimuts.","popularity":5.643,"poster_path":"/qxUD5z1UwjH2aGyFSjFhZIJuxxW.jpg","release_date":"1963-09-04","title":"Dragées au poivre","video":false,"vote_average":4.7,"vote_count":6,"character":"Monsieur Rakanowsky","credit_id":"5f8d5ab1ce9e9100354739c9","order":17},{"adult":false,"backdrop_path":"/4RnVMa0kroSKTuR0Rmg4qeM8cZR.jpg","genre_ids":[18,36,10770],"id":239508,"original_language":"fr","original_title":"Galilée ou L'amour de Dieu","overview":"Au XVIIe siècle, Urbain VIII (pape de 1623 à 1644), éduqué dans un collège jésuite, érudit, amateur de connaissances et de sciences et entre autres d'astronomie, ami de Galilée (1564-1642), curieux de ses travaux, s'inquiète vivement des conséquences dramatiques que pourraient avoir la défense de nouvelles théories scientifiques sur la crédibilité du dogme de l'Église, dont notamment la théorie de Nicolas Copernic qui contredit le géocentrisme défendu par l'Église. En tant que garant de l'équilibre catholique, et par appréhension de l'effondrement de la crédibilité du dogme catholique déjà gravement critiqué par le protestantisme, il demande personnellement à Galilée (qui se dit bon catholique) de prendre garde d'exposer ses travaux comme simples théories pour ne pas nuire par inadvertance au dogme de l'Église et à l'équilibre, selon lui, précaire du monde.","popularity":2.629,"poster_path":"/zxLnb9X0S3AtigjDt2dL9aNVnx4.jpg","release_date":"2006-01-06","title":"Galilée ou L'amour de Dieu","video":false,"vote_average":5.4,"vote_count":8,"character":"Le Pape Barberini","credit_id":"60204598a80673003e3feb92","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18,36],"id":706563,"original_language":"fr","original_title":"Les trois soeurs","overview":"Russie, fin 19ème. En province, trois sœurs originaire de Moscou rêvent de leur vie à défaut d'en avoir une. Oisives, elles s'étiolent dans la demeure familiale, rongées par l'ennui et le désœuvrement. Un régiment arrive en garnison. Les officiers animent soudain le quotidien des sœurs...","popularity":2.358,"poster_path":"/3nj9VVRyvqPYk6jFWmq1l4xISJr.jpg","release_date":"1960-01-31","title":"Les trois soeurs","video":false,"vote_average":0.0,"vote_count":0,"character":"Toujenbach","credit_id":"604391f08813e4002aed8bea","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":838884,"original_language":"fr","original_title":"L'emploi du temps","overview":"Ce documentaire nous propose la déclinaison d’une même scène où, grâce à des prises de vue truquées et à un découpage temporel qui impose sa rythmique aux images, le réalisateur, trouble les repères du spectateur. Ce film se présente comme un authentique exercice de style en forme de leçon de cinéma","popularity":0.301,"poster_path":null,"release_date":"1967-05-01","title":"L'emploi du temps","video":false,"vote_average":0.0,"vote_count":0,"character":"Le narrateur","credit_id":"60c1ec77c51acd0041646532","order":0},{"adult":false,"backdrop_path":"/nHGpTatGEzcdNDGymA3wOZS2WIH.jpg","genre_ids":[80,10770,18],"id":840001,"original_language":"fr","original_title":"Six crimes sans assassins","overview":"Six meurtres sont rapidement commis. Le commissaire Bastien Darnancourt, figure légendaire de la police, occupé à écrire ses mémoires avec l’aide d’un jeune écrivain, Simon Lampias, se retrouve malgré lui impliqué dans cette affaire…","popularity":1.03,"poster_path":"/lvDRQwfoWt8GGZFciTCdcASKjyc.jpg","release_date":"1990-02-21","title":"Six crimes sans assassins","video":false,"vote_average":5.0,"vote_count":2,"character":"Darnoncourt","credit_id":"60c62d5a48333a002a39f7b0","order":0},{"adult":false,"backdrop_path":"/vjk591bbl41hZ1LDutsDZO63ggL.jpg","genre_ids":[18],"id":5602,"original_language":"fr","original_title":"Dupont Lajoie","overview":"Georges Lajoie est un cafetier parisien. Chaque année il va en vacances au « Camping du soleil » où il retrouve les familles Schumacher (dont un membre est huissier de justice à Strasbourg) et Colin (dont un membre est vendeur de soutiens-gorge sur les marchés).Le séjour de ces gens ordinaires est légèrement troublé par la proximité d’un chantier où travaillent des ouvriers étrangers. Des commentaires xénophobes sont prononcés. Une altercation éclate entre Lajoie, Albert Schumacher et deux ouvriers nord-africains, un soir au bal.","popularity":6.583,"poster_path":"/pUw47kl2l23VC8xWp1Hla1E9Wif.jpg","release_date":"1975-02-26","title":"Dupont Lajoie","video":false,"vote_average":6.9,"vote_count":56,"character":"Léo Tartaffione","credit_id":"613b2c3c07faa20086bd4231","order":12},{"adult":false,"backdrop_path":"/7A3ffgTcZixoKnlsOBivWvPtl5o.jpg","genre_ids":[10751,16],"id":51450,"original_language":"fr","original_title":"L'apprenti Père Noël","overview":"Le Père Noël ne veut pas prendre sa retraite, mais le règlement est formel : il doit se choisir un apprenti qui le remplacera. Sélectionné parmi des millions d’enfants, l’heureux élu devra s’appeler Nicolas, être orphelin et avoir le cœur pur.  De l’autre côté de la terre, un petit garçon répond parfaitement à ces critères, mais son manque de confiance en lui et son vertige font un piètre candidat.  Le Père Noël acceptera-t-il l’idée de passer la main et aider son apprenti à prendre sa place ?","popularity":4.86,"poster_path":"/wgg06NDK1wSBhNBpoyEwoVAWHQF.jpg","release_date":"2010-11-24","title":"L'apprenti Père Noël","video":false,"vote_average":6.2,"vote_count":49,"character":"Contrary Santa (voice)","credit_id":"617314eb5bce9e008daf533e","order":8},{"adult":false,"backdrop_path":"/qqyZlQpaS5sNsypIIxUm2G0VWkk.jpg","genre_ids":[10770,99],"id":918640,"original_language":"fr","original_title":"Belmondo, il était une fois le beau monde","overview":"C'est un soir de l’été 1951, Jean-Paul Belmondo, 18 ans, apprenti comédien au cours Girard, dans le quartier de Montparnasse à Paris, participe à une modeste tournée théâtrale. Face à lui, des parents assoupis, des gamins qui lancent des avions en papier. La débâcle… Alors il passe à l’offensive. Seul en scène pour une imitation de Roger Nicolas, un comique qui commence toutes ses histoires par «Écoute, écoute». C’est le baiser du prince charmant… la salle se réveille. Un triomphe, à la suite duquel, avec son copain de galère Guy Bedos, Jean-Paul décide d’en finir avec les représentations de patronage. Sur le camion de farine qui les ramène à Paris, il lui lance: « Je me présente au Conservatoire et si je n’y entre pas, j’abandonne le métier. » Il s’accordera un an de sursis… et sera admis à la troisième tentative, en octobre 1952.\r Un portrait de l'As des as : révolution cinématographique à lui tout seul. Belmondo est l'acteur d'une époque de ce que fut la France.","popularity":11.097,"poster_path":"/cW8ZtgvmxM1I2n5sAZENnexiXPv.jpg","release_date":"2011-10-25","title":"Belmondo, il était une fois le beau monde","video":false,"vote_average":6.0,"vote_count":1,"character":"(images d'archives)","credit_id":"61c263bee2586000605ff4d2","order":33},{"adult":false,"backdrop_path":"/ia8jHq2LoWPPyUKmHvBkZxXoK7V.jpg","genre_ids":[99],"id":768536,"original_language":"fr","original_title":"Jean Rochefort, l'irrésistible","overview":"Issu d’une famille d’industriels de Bretagne, Jean Rochefort, élève médiocre, se rêve dès son enfance en comédien, vouant une immense admiration à Buster Keaton. En 1949, à 19 ans, il entre au Conservatoire national supérieur d’art dramatique de Paris où il noue une indéfectible amitié avec ses condisciples Jean-Paul Belmondo, Claude Rich et Jean-Pierre Marielle. Après des débuts sur les planches, Delphine Seyrig, qui le révèle au théâtre, le propulse au cinéma en lui conseillant de cesser de faire le pitre. Grâce à elle, la palette de son jeu s’étoffe et, en 1976, il décroche le César du meilleur acteur dans un second rôle pour Que la fête commence de Bertrand Tavernier.","popularity":2.798,"poster_path":"/hfHu7kLZzWpx22qvrGoRWWbEKuD.jpg","release_date":"2020-11-30","title":"Jean Rochefort, l'irrésistible","video":false,"vote_average":7.3,"vote_count":6,"character":"Self (archive footage)","credit_id":"62270ea02f1be0001b252c8e","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":948765,"original_language":"fr","original_title":"Quarante-huit heures d'amour","overview":"Ingmar, jeune architecte suédois, est fiancé à Monika mais, le mariage étant paradoxalement chose grave en Suède, il veut mettre à l'épreuve sa future femme. A cette intention, le couple fait un voyage en France à l'occasion duquel Monika revoit son ancien amant, Jean-Pierre, qui est aujourd'hui marié avec Pauline, laquelle assure à son mari que, s'il la trompe, s'en est fini de leur mariage.","popularity":1.779,"poster_path":"/cVLash7vL9VzkSZ7dwXnbeQNOok.jpg","release_date":"1969-05-09","title":"Quarante-huit heures d'amour","video":false,"vote_average":0.0,"vote_count":0,"character":"Mazoillac","credit_id":"622d04dbea89f500790105da","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":562508,"original_language":"fr","original_title":"Climats","overview":"Le couple Marcenat semble tout avoir pour être heureux. Pourtant, la frivolité d'Odile et la jalousie de Philippe vont conduire leur couple à sa rupture. Philippe, directeur de l'imprimerie familiale, trouve le réconfort auprès d'Isabelle, employée de longue date au moulin fabriquant le papier. La vie routinière d'Isabelle, entièrement dévouée à son travail, amène Philippe à nouer une relation amoureuse avec la jeune et enjouée Misa. Mais, devant le chagrin d'Isabelle, Philippe met fin à son idylle. Lorsque Odile, inconsolable depuis leur rupture, finit par se suicider, Philippe réalise alors qu'elle était son véritable amour.","popularity":3.693,"poster_path":"/eR4R1x4X7WVNdZkJoqCjtQjDMRI.jpg","release_date":"1962-04-11","title":"Climats","video":false,"vote_average":10.0,"vote_count":1,"character":"Philippe Marcenat","credit_id":"63068fd36e938a007eb56d2d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1097171,"original_language":"fr","original_title":"T'es fou Marcel","overview":"Documentaire sur Marcel Dalio","popularity":1.25,"poster_path":null,"release_date":"1974-01-01","title":"T'es fou Marcel","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"64089c25d3719700f986481a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":533453,"original_language":"fr","original_title":"Les animaux","overview":"","popularity":1.991,"poster_path":"/9Js1jMJFuRo3fBMJAs4CsR6YgAo.jpg","release_date":"1963-12-20","title":"Les animaux","video":false,"vote_average":0.0,"vote_count":0,"character":"Récitant (voice)","credit_id":"6481c9436476540124971550","order":2},{"adult":false,"backdrop_path":"/nBOcVCaOQ109dXfJHaMqltFHHdN.jpg","genre_ids":[35,18],"id":1196488,"original_language":"fr","original_title":"Valse à trois","overview":"Une jeune femme enceinte écoute involontairement la conversation de ses voisins de table. À première vue, il s’agit des banalités d’un vieux couple. Mais qui sont-ils l’un pour l’autre ?","popularity":0.334,"poster_path":null,"release_date":"2014-12-31","title":"Valse à trois","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"653ab0a6a84a4700cacc1663","order":0},{"adult":false,"backdrop_path":"/ud7FXOZKsnuwz9ED9pnzorqMtgz.jpg","genre_ids":[35],"id":533823,"original_language":"fr","original_title":"Voulez-vous un bébé Nobel?","overview":"Le professeur Landowski, prix Nobel de physique, accepte la lourde tâche de donner son sperme afin de mettre à l'épreuve la nouvelle formule d'insémination artificielle du professeur Menzano. Neuf mois plus tard, le fruit de ses recherches nait : c'est un charmant bambin qui, un instant après l'accouchement, se met à parler.","popularity":2.135,"poster_path":"/apw6BhjovNozSTdktIO9ruDarK3.jpg","release_date":"1980-11-19","title":"Voulez-vous un bébé Nobel?","video":false,"vote_average":6.0,"vote_count":3,"character":"Victor Delacroix","credit_id":"6545f0396beaea00ac1fd8bd","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":311051,"original_language":"fr","original_title":"Charmants Garçons","overview":"Chanteuse de cabaret, Lulu a beaucoup de talent et d'admirateurs. Pourtant, la jeune femme est malheureuse en amour. Robert, qu'elle aime et souhaiterait épouser, ne cesse de se dérober. En fait, le jeune industriel est marié. Lorsqu'elle l'apprend, Lulu décide de mettre fin à leur liaison. Le richissime Edmond est prêt à tout pour obtenir ses faveurs, mais il ne l'intéresse guère.","popularity":2.476,"poster_path":"/imCSScByPqRPCq6juPk27PtINBs.jpg","release_date":"1957-12-11","title":"Charmants Garçons","video":false,"vote_average":5.6,"vote_count":5,"character":"","credit_id":"65dd34a6c92c5d017c473ad8","order":22},{"adult":false,"backdrop_path":"/kW20vba4EuWxnAcwuNcwyQhTAC2.jpg","genre_ids":[35],"id":294400,"original_language":"fr","original_title":"Le grand bluff","overview":"Aventurier sans le sou, Eddie Morgan, survit grâce à son baratin et sa bonne humeur. C'est un bluffeur. Pour aider une propriétaire d'un terrain pétrolifère, il lance, avec l'aide de quelques ami(e)s une vaste campagne d'investissement, pour en faire profiter le peuple français. Un groupe concurrent mené par Serge Colonna et Dominique Ardan, tente de lui racheter le terrain, car selon un expert, il n'y aurait pas de pétrole à exploiter. Mais l'expert à menti alors que Colonna vient de signer le contrat de rachat. Eddie, aidé par Dominique qu'il a séduite entre temps, arrache le fameux papier des mains de Colonna. Le pétrole peut couler.","popularity":2.267,"poster_path":"/BVsM2QbpBHRvDJLUIpCMH3D4E4.jpg","release_date":"1957-05-14","title":"Le grand bluff","video":false,"vote_average":4.5,"vote_count":2,"character":"","credit_id":"65dd3c73dcb6a3018585844a","order":8},{"adult":false,"backdrop_path":"/bZ3NNkCR9lw9m9EFCB8bJptymvD.jpg","genre_ids":[35],"id":342626,"original_language":"fr","original_title":"Fernand Clochard","overview":"Le clochard Fernand et son chien découvrent, dans un sac, des bijoux. Au commissariat, on retrouve la propriétaire de ce bien, Ghislaine LafontDubreuilh. Elle décide de s'occuper de l'avenir de Fernand. Il tombe dans un monde de politique, de sport... Il va d'échec en échec. C'est alors qu'il s’intéresse à la femme de chambre.","popularity":1.349,"poster_path":"/lowPsZF1G5nDu01bYC1oLZDTCQ.jpg","release_date":"1957-08-13","title":"Fernand Clochard","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"65dd50a539549a01874f0bdb","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533470,"original_language":"fr","original_title":"La bonne occase","overview":"","popularity":2.937,"poster_path":"/yxntQ1R7EJIwZU4CCOskcYv7qVt.jpg","release_date":"1965-03-09","title":"La bonne occase","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"660a456fe039f1017ce493f3","order":7}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1255,"iso_639_1":null,"file_path":"/yrCA8WtOZUwzY5EK0kmlEpgBgid.jpg","vote_average":5.318,"vote_count":3,"width":837},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/l56lXHVUUO2bMeTjEaB0tzYuW8.jpg","vote_average":5.18,"vote_count":3,"width":300},{"aspect_ratio":0.667,"height":610,"iso_639_1":null,"file_path":"/jxdW7WfCITxKcngdONj9s2vZcX4.jpg","vote_average":5.118,"vote_count":4,"width":407},{"aspect_ratio":0.667,"height":1256,"iso_639_1":null,"file_path":"/7No0Ms7AlwztclUA0QmKxHMX4KJ.jpg","vote_average":0.0,"vote_count":0,"width":838},{"aspect_ratio":0.668,"height":698,"iso_639_1":null,"file_path":"/siP1d01rsBdHQzHVwbby4nB1MJq.jpg","vote_average":0.0,"vote_count":0,"width":466}]}}