{"adult":false,"also_known_as":["Marcelle Duc"],"biography":"Hélène Duc est une comédienne française, née le 22 mars 1917 à Bergerac (Dordogne) et morte le 23 novembre 2014 à Paris 14e. Active au théâtre, au cinéma, à la télévision et à la radio, elle est Juste parmi les nations et officier de la Légion d'honneur.\n\nNée Marcelle Geneviève Hélène Duc à Bergerac en Dordogne le 22 mars 1917, elle manifeste très tôt un goût prononcé pour les planches, la déclamation et les lettres. C'est donc tout naturellement qu’elle aborde le professorat à la fin des années 1930, comptant parmi ses élèves Juliette Gréco, qu'elle retrouvera à Paris sous l'Occupation.\n\nEntre-temps, elle a intégré la compagnie théâtrale, basée à Marseille, du Rideau rouge, fondée et dirigée par André Roussin et Louis Ducreux, et qu’elle quittera par la suite pour celle de Jean-Pierre Grenier et Olivier Hussenot.\n\nElle réserve ses talents de tragédienne à la scène, où elle s’avérera une incomparable interprète racinienne.\n\nJacques Becker lui fait faire ses premiers pas à l’écran dans Falbalas (deux répliques), avant de s’aviser, quelques années plus tard, de lui confier le rôle plus important de la mélomane mondaine d’Édouard et Caroline. Elle enchaîne par la suite les rôles comiques, de la préfète des Grandes Manœuvres à la secrétaire du personnage de Justin Migonnet (interprété par Fernandel) dans Le Caïd, en passant par celle d'Étienne Alexis (joué par Paul Meurisse) dans Le Déjeuner sur l'herbe ou la milliardaire à gigolos de La Chasse à l'homme.\n\nLe grand écran persiste à la cantonner aux rôles de grandes bourgeoises caricaturales et fofolles, de l’épouse de Jacques Charon se crêpant le chignon avec Dany Saval dans Comment réussir en amour à la mondaine prompte à s’encanailler avec la bande dirigée par Johnny Hallyday dans À tout casser. C’est finalement sur le tard qu’elle décroche ses premiers contre-emplois: mère lesbienne – et appréciant les revues porno! – de Bernard Blier (dont elle avait, deux ans avant, incarné l’épouse chez Pierre Richard) dans Le Faux-cul, génitrice avare et aveugle d’un Jean Carmet travesti et pathétique dans Miss Mona de Mehdi Charef, elle allie abattage et sobriété dans le rôle d’une des deux grands-mères du petit héros de Promis… juré! de Jacques Monnet.\n\nLe cinéma semble l’oublier à la fin des années 1980, en dépit d’une apparition fugitive dans Les Sœurs Soleil, jusqu’à ce que Miguel Courtois ait l’idée de lui confier le second rôle féminin d’Un ange, où on la retrouve en voyante aveugle involontairement mêlée à une série de meurtres en cascades. Puis c’est Étienne Chatiliez qui en fait la mère narquoise d’André Dussollier et la grand-mère du «Pékinois», alias Tanguy.\n\nMais son rôle le plus célèbre reste probablement celui de Mahaut d'Artois, dans l'adaptation télévisée des Rois maudits réalisée par Claude Barma, diffusée en 1972-1973 [dont elle campera un autre personnage, dans le remake de 2005 (infra)].\n\nHélène Duc fait en outre plusieurs apparitions dans la série Maguy, dans laquelle elle joue le rôle de la mère de celle-ci.\n\nMariée à René Catroux (1912-1993), un des fils du général Catroux, elle a eu deux filles, dont une était la comédienne Élisabeth Catroux, morte le 22 juin 2013 à l'âge de 60 ans. ...\n\nSource: Article \"Hélène Duc\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1917-03-22","deathday":"2014-11-23","gender":1,"homepage":null,"id":20852,"imdb_id":"nm0239680","known_for_department":"Acting","name":"Hélène Duc","place_of_birth":"Bergerac, Dordogne, France","popularity":7.505,"profile_path":"/6dGSl8FGqabmkZSiwtOHfQuVsk5.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/7QPpI6SPA6kfrRnP4EvzMjPsJwy.jpg","genre_ids":[35],"id":2029,"original_language":"fr","original_title":"Tanguy","overview":"Paul et Edith Guetz, un riche couple de cinquantenaires, ne supportent plus que Tanguy, leur grand fils modèle de 28 ans, vive toujours au domicile familial. Ce dernier a beau être brillant et charmant, ses parents vont faire de son existence un enfer pour le forcer à quitter leur luxueux appartement.","popularity":13.462,"poster_path":"/hTSALpAPB5ANmplvBqwChgv1Hun.jpg","release_date":"2001-11-21","title":"Tanguy","video":false,"vote_average":5.962,"vote_count":450,"character":"Grand-Mère","credit_id":"52fe432ec3a36847f8040731","order":3},{"adult":false,"backdrop_path":"/cNNxA94z5hR0JsngoMvjx5wtgog.jpg","genre_ids":[35,10749],"id":4835,"original_language":"fr","original_title":"La Chasse à l'homme","overview":"Julien tente de persuader son ami Antoine de renoncer au mariage. Pour le convaincre, il évoque son propre cas et celui de Fernand, un gangster que la vie maritale a rendu méconnaissable.","popularity":7.391,"poster_path":"/eta5sA6V2IIGTALBfpFhIuHrD40.jpg","release_date":"1964-09-18","title":"La Chasse à l'homme","video":false,"vote_average":6.8,"vote_count":25,"character":"Madame Armande","credit_id":"52fe43ddc3a36847f8074ea7","order":7},{"adult":false,"backdrop_path":"/wgo4NDOiZkkcbKx5Z38lvAJX50n.jpg","genre_ids":[10749,35],"id":43101,"original_language":"fr","original_title":"Le Déjeuner sur l'herbe","overview":"Le professeur Étienne Alexis est un fringant biologiste, apôtre de la fécondation artificielle grâce à laquelle il veut améliorer la race humaine. Un projet de mariage arrangé avec une responsable allemande de mouvements de jeunesse doit propulser sa candidature à la présidence de l'Europe. Seulement, au cours d’un pique-nique en pleine nature, il fait la connaissance de Nénette, une fille de la campagne, qui se met à sa disposition comme sujet d'expériences puisque, justement, elle n'est pas tellement portée sur les hommes. Le paysage idyllique et le charme naturel de la jeune paysanne, font oublier à Étienne son projet et le ramènent à la méthode naturelle.","popularity":5.125,"poster_path":"/1bTE3tN9cy2Cu8L6Opkr9EKIZeh.jpg","release_date":"1959-11-11","title":"Le Déjeuner sur l'herbe","video":false,"vote_average":6.4,"vote_count":41,"character":"Isabelle, la secrétaire du biologiste","credit_id":"52fe462cc3a36847f80f0ca3","order":5},{"adult":false,"backdrop_path":"/xx1tBoSSO1Ol3dWBxU2pm8Pu5oT.jpg","genre_ids":[35],"id":62867,"original_language":"fr","original_title":"Je sais rien mais je dirai tout","overview":"Les affaires de Mr Gastié-Leroy se portent à merveille : cet homme est à la tête d'une usine d'armements et fournit tous les ennemis du monde. Seul, dans la famille, Pierre, le fils farfelu, déteste les armes. Il a décidé d'être éducateur social et s'occupe des cas à problèmes...","popularity":6.268,"poster_path":"/4Yv8i2hkLOnvizVHDVYHBvGfgOo.jpg","release_date":"1973-09-11","title":"Je sais rien mais je dirai tout","video":false,"vote_average":5.3,"vote_count":53,"character":"Gastié-le-Roy mère","credit_id":"52fe4690c3a368484e097a93","order":2},{"adult":false,"backdrop_path":"/4lUzaSsyPJYmiugfLjiQaobuf6k.jpg","genre_ids":[35,18],"id":254040,"original_language":"fr","original_title":"Alors... Heureux ?","overview":"Si l'Islam était le nom d'un fromage suisse et si Flaubert avait été champion de saut en hauteur et si Kennedy ... Les notions du bonheur auraient été différentes et ce film n'aurait pu voir le jour. Enfin un film que l'on peut voir les yeux fermés ! Et la confiance est une chose tellement rare à l'heure actuelle ... Mais comment définir l'indéfinissable ?  Dans un monde en mutation perpétuelle, seule une œuvre de cette importance pouvait renouveler le 7ème art, et pourquoi pas le 8ème et le 9ème. Plus qu'un film, c'est une approche de la mort, 2 mètres 50 maximum, et une réflexion sur le poids de la vie, 3 kilos 500 environ. Si pâturage et labourage sont deux mamelles de la France, tendresse, folie, amour et dérision sont les quatres mamelles de ce long métrage. Voilà ce qu'aurait pu dire un critique qui n'aurait ni vu ni aimé ce film.","popularity":8.067,"poster_path":"/mlskq3WxDkuhK8UoEgMMkk3sgTv.jpg","release_date":"1980-01-09","title":"Alors... Heureux ?","video":false,"vote_average":0.0,"vote_count":0,"character":"L'examinateur Mlle Chaufour","credit_id":"52fe4ea19251416c9113850b","order":16},{"adult":false,"backdrop_path":"/wHJ97usUJhWS0RKU7yOaRcYlpVN.jpg","genre_ids":[35],"id":301523,"original_language":"fr","original_title":"Comment réussir en amour","overview":"Un éditeur se voit passer une nuit au poste suite à des mésaventures incroyables, et rencontre enfin la femme idéale.","popularity":1.959,"poster_path":"/n0kplqf0E0gd7exH6RH7e2wA0WL.jpg","release_date":"1962-11-16","title":"Comment réussir en amour","video":false,"vote_average":2.5,"vote_count":2,"character":"La femme du directeur des Editions du Soleil","credit_id":"545c88910e0a26042c003795","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":315087,"original_language":"fr","original_title":"Les malabars sont au parfum","overview":"Toutes sortes d'espions s'agitent autour de Michel dont la vache, Dorothée, produit, grâce à un traitement de son invention, 200 litres de lait par jour. On enlève Dorothée; elle est retrouvée. Mais tout le monde la désavoue à présent. Peu importe! La productivité de Dorothée enrichira Michel et Nicole, sa femme, qui ont ouvert une rôtisserie; la mode est aux cocktails de lait.","popularity":3.489,"poster_path":"/eni8s4rVHmwvMvvfJB1ECAvRj2q.jpg","release_date":"1966-02-02","title":"Les malabars sont au parfum","video":false,"vote_average":3.3,"vote_count":3,"character":"Tante Berthe","credit_id":"54a564a1925141236b00bcab","order":7},{"adult":false,"backdrop_path":"/qLQpLeJFgwry7qp9Psr6vSMgzXB.jpg","genre_ids":[35],"id":91131,"original_language":"fr","original_title":"Les Sœurs Soleil","overview":"Bénédicte et Brice d'Hachicourt vivent à Jouy-en-Josas. Leur fille Clémence gagne le droit de participer au tournage du clip du nouveau tube de sa chanteuse préférée, Gloria Soleil.  Bénédicte accepte d'y participer avec sa fille sans en avertir son mari, mais le clip est modifié au montage et ces deux dernières se retrouvent dans des situations équivoques avec des hommes presque nus. Bénédicte part donc à la recherche de Gloria pour obtenir l'arrêt de la diffusion du clip...","popularity":4.69,"poster_path":"/wCCN4SNqBFCkyWGsdPXvOFiXg81.jpg","release_date":"1997-04-02","title":"Les Sœurs Soleil","video":false,"vote_average":3.7,"vote_count":18,"character":"la dame chez le vétérinaire","credit_id":"598c426d92514107d600f82d","order":7},{"adult":false,"backdrop_path":"/poRr9PO8xGuXradD5g6NL6Q0vJG.jpg","genre_ids":[36,10749],"id":68382,"original_language":"fr","original_title":"Amours célèbres","overview":"Plusieurs histoires d'amour qui ont pour protagonistes des personnages de l'Histoire. Film à sketches.","popularity":3.707,"poster_path":"/90OWYJ5O1xXKP2yRcq1T4Zivhgn.jpg","release_date":"1961-11-03","title":"Amours célèbres","video":false,"vote_average":4.2,"vote_count":4,"character":"une marquise","credit_id":"598c1b2ec3a36873cc00b84d","order":39},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":482789,"original_language":"fr","original_title":"La chienlit","overview":"Mai 1968. Les grèves paralysent la France.  Dans un taxi qui la reconduit chez elle, Mme Cornebugle songe aux fragiles conditions du pouvoir et à la situation difficile dans laquelle elle se trouve en tant que dirigeante d'entreprise, depuis la mort de son mari..","popularity":2.236,"poster_path":"/mCeyfyOWIaJKzr64CfKNDN8gn92.jpg","release_date":"1983-09-26","title":"La chienlit","video":false,"vote_average":0.0,"vote_count":0,"character":"Madame Cornebugle","credit_id":"59ed139d925141274d010194","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":491550,"original_language":"fr","original_title":"Appelez-moi maître","overview":"Le professeur Robert Gonzales, célèbre anthropologue, touche un salaire qui n'est pas en rapport avec son savoir. Tamara, sa digne épouse, s'en plaint amèrement. Un jour, n'y tenant plus, elle entreprend de travailler pour améliorer l'ordinaire du couple et cela lui réussit fort bien puisqu'elle gagne trois fois plus que son époux...","popularity":2.295,"poster_path":"/fo4upLltObCDGcwfkO8dx3SEsxF.jpg","release_date":"1977-05-26","title":"Appelez-moi maître","video":false,"vote_average":0.0,"vote_count":0,"character":"Mme Gonzales","credit_id":"5a2aec3e0e0a264cca1299c6","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":494527,"original_language":"fr","original_title":"Les assassins associés","overview":"Il y a quatre morts en puissance quand débute la pièce. Trois femmes insupportables et bonnes à tuer, dont deux épouses acariâtres et une sœur attardée et célibataire. Barbize, journaliste, est excédé par sa femme qui est odieuse et qui le trompe. Pitard, propriétaire de café, ne peut plus supporter sa sœur, un vrai dragon. Le Baron de Grandterre exècre son épouse et le capitaine de gendarmerie Colombani voudrait bien expédier sa nièce dans un autre monde. De cette situation analogue naît l'idée de fonder une association d'assassins, chaque membre étant chargé de tuer pour le compte de son voisin. Mais le rebondissement final est tout à fait imprévu : les survivants sont fauchés à leur tour par un destin implacable. C'est la conclusion \"morale\" d'une histoire qui l'est peu.","popularity":1.638,"poster_path":"/NuZBg6PC1j92ZlE72ID1Af7nIv.jpg","release_date":"1970-04-22","title":"Les assassins associés","video":false,"vote_average":0.0,"vote_count":0,"character":"Thérèse","credit_id":"5a41176dc3a36858e0022e0b","order":4},{"adult":false,"backdrop_path":"/o7U9o5gOoGpOMP1juYYYRY3iTmo.jpg","genre_ids":[35,10749],"id":189996,"original_language":"fr","original_title":"Édouard et Caroline","overview":"Édouard est un pianiste de concert. Avec Caroline, il forme un couple de jeunes mariés. Une brouille vient bientôt assombrir leur bonheur.","popularity":6.282,"poster_path":"/pbAut7ZBHTPpZODtIPxjE6B5Pc0.jpg","release_date":"1951-04-06","title":"Édouard et Caroline","video":false,"vote_average":6.38,"vote_count":25,"character":"L'invitée mélomane","credit_id":"5c55f3bec3a3687199824240","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":46262,"original_language":"fr","original_title":"Un Ange","overview":"En sortant de prison Léa a décidé de changer de ville. Elle voudrait oublier son père Vittorio, indifférent, son frère Samy pour qui elle a plongé, la bande de Zach, le voyou qu'elle a aimé jadis. Koskas, le flic, ne l'est pas assez aux yeux de sa hiérarchie. Lui pense qu'il n'est pas assez père du petit garçon de 9 mois qu'il élève seul depuis que sa maman est partie dans un drôle de voyage intérieur.","popularity":4.364,"poster_path":"/eTTJHJdBq9Yd9NyYYeUXYVxoSXw.jpg","release_date":"2001-06-20","title":"Un Ange","video":false,"vote_average":3.6,"vote_count":7,"character":"Natacha","credit_id":"5d72169afa78cd000fddc8e5","order":7},{"adult":false,"backdrop_path":"/kcVCJ5guevRnE5G6EN0EECRTZG1.jpg","genre_ids":[35,28,80],"id":145993,"original_language":"fr","original_title":"À tout casser","overview":"Avec ses copains, Frankie voudrait ouvrir une boîte pour jeunes. Cette initiative dérange grandement Aldo Morelli, patron d'un cabaret voisin et chef de bande de malfrats préparant un gros coup: le vol d'une tiare valant une immense fortune. Comme Frankie le gêne, il le fait enlever. Mais l'aventurier américain, Ric Benton, qui a un compte à régler avec Morelli, se range du côté des jeunes amis de Frankie. En fait, c'est Ric Benton qui récupère la fameuse tiare et qui se propose de l'échanger contre Frankie. Aldo Morelli croit avoir le dessus mais il a oublié la détermination de Ric Benton, de Frankie et de sa bande chevauchant de puissantes motos.","popularity":5.507,"poster_path":"/nw6TR7mtNTSYd6dj7zCYolsC5w5.jpg","release_date":"1968-10-02","title":"À tout casser","video":false,"vote_average":3.0,"vote_count":3,"character":"Albert's wife","credit_id":"5e7ccf6bfea0d772afc8a96f","order":19},{"adult":false,"backdrop_path":"/8ir78cmrRS0n6ywF5Y5DCNZAsr8.jpg","genre_ids":[35,18,10752],"id":67423,"original_language":"fr","original_title":"Promis... juré !","overview":"Les aventures amoureuses de Pierre Marie, gamin de douze ans dans une petite ville de Bretagne pendant la Seconde Guerre mondiale. Pierre Marie souffre d'un appendice nasal légèrement plus proéminent que la moyenne de ses congénères. Ce complexe le desservant dans un premier temps, finira par être le détonateur de son succès auprès des femmes et de toute la population de la ville.","popularity":1.907,"poster_path":"/nEM1uvK1v6wMLLLsxusfnDt02fS.jpg","release_date":"1987-12-09","title":"Promis... juré !","video":false,"vote_average":8.0,"vote_count":5,"character":"Bonne Maman","credit_id":"5eb02563bf0f63001d7e006e","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":796873,"original_language":"fr","original_title":"Père Noël et fils","overview":"Le soir de Noël, Thomas, Père Noël des grands magasins parisiens, éternel râleur, rentre chez lui et découvre, au pied de sa cheminée, des cadeaux pour enfant. Claire arrive chez lui et lui explique que ces cadeaux sont pour son fils Raphaël et qu'elle s'est trompée de cheminée. Elle l'entraîne alors dans une folle soirée.","popularity":3.15,"poster_path":"/oh8J4QVCDQ8rtedHC0cZ712eXPf.jpg","release_date":"1983-12-24","title":"Père Noël et fils","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6028fe210e4419003c9358d2","order":11},{"adult":false,"backdrop_path":"/h2hfgIKriT3kESazwhqoGn0wbWZ.jpg","genre_ids":[18,10749],"id":121128,"original_language":"fr","original_title":"Falbalas","overview":"Micheline, une jeune provinciale, arrive à Paris pour préparer son mariage avec un soyeux lyonnais, Daniel Rousseau. Mais elle tombe amoureuse du meilleur ami de son futur mari.","popularity":4.587,"poster_path":"/k37aJHae0WIkoA1KgDUgGFjzxnW.jpg","release_date":"1945-06-20","title":"Falbalas","video":false,"vote_average":6.4,"vote_count":26,"character":"Une employée de la maison de couture (uncredited)","credit_id":"62073ede00508a0040a8cb9d","order":24},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":561010,"original_language":"fr","original_title":"Le Plus Heureux des hommes","overview":"Un industriel qui préfère la peinture aux affaires est trompé par sa femme avec un peintre qui, lui, préfère les affaires à la peinture.","popularity":3.759,"poster_path":"/ohsflwIG6y7FqLa9MbH8q5sk2sF.jpg","release_date":"1952-11-26","title":"Le Plus Heureux des hommes","video":false,"vote_average":0.0,"vote_count":0,"character":"The worldly lawyer","credit_id":"621525493f4833006b84bd15","order":10},{"adult":false,"backdrop_path":"/eIbrbR6r8I8XriYmA1Gw2Mq8BVO.jpg","genre_ids":[18],"id":965636,"original_language":"fr","original_title":"Samson le magnifique","overview":"Un homme qui est parti de rien et qui a fait fortune grâce à ses spéculations boursières tout en gardant des manières un peu rustres. La rencontre d’une aristocrate ruinée qui a conservée l’étiquette et les manières de son milieu va bouleverser sa vie.","popularity":2.722,"poster_path":"/p7hDmortUDy47zzlM3o28Rg1LtN.jpg","release_date":"1995-01-01","title":"Samson le magnifique","video":false,"vote_average":10.0,"vote_count":1,"character":"Madame Brachart","credit_id":"62614a997fcab331cdf8be51","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":967733,"original_language":"fr","original_title":"Des cadavres à la pelle","overview":"","popularity":1.697,"poster_path":"/goGZ0CeHWLhTQWaLxzjVAiSMIAb.jpg","release_date":"1995-07-12","title":"Des cadavres à la pelle","video":false,"vote_average":0.0,"vote_count":0,"character":"Aunt Gianni","credit_id":"62675f8e12aabc00a6e0878b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":64405,"original_language":"fr","original_title":"Miss Mona","overview":"Le lot quotidien de Samir, immigre clandestin, c'est les \"boulots\" precaires, la faim, le froid et la peur de la police. Le reve de Mona, vieux travesti en decrepitude, est l'operation qui lui permettra de changer de sexe. Samir et Mona vont se rencontrer, s'allier pour survivre jusqu'au meurtre! \"Mona et Samir sont deux etres qui sont exclus du monde parce qu'ils ne pensent pas comme nous. Ils sont exclus parce que les gens pensent qu'ils ne peuvent pas leur apporter quelque chose. Leur reve est different des notres.\"","popularity":4.807,"poster_path":"/vNVAeevd9u6awEaa3z8jVl3nuMu.jpg","release_date":"1987-01-28","title":"Miss Mona","video":false,"vote_average":5.8,"vote_count":5,"character":"","credit_id":"639e787b8ddc3400b8e4d1b5","order":5},{"adult":false,"backdrop_path":"/iGvct968h0vblMi2uH6uuDn18uG.jpg","genre_ids":[35],"id":236394,"original_language":"fr","original_title":"Le Faux-cul","overview":"Au moment du premier choc pétrolier, en 1973, le président d'un pays d'Afrique noire, Moré Traory (Mory Traoré), est en visite en France. Officiellement pour signer un contrat portant sur la vente d'uranium par son pays à la France. Parmi les services secrets de plusieurs pays (pays arabes, Israël, États-Unis), les intérêts commerciaux et stratégiques opposés conduisent ces pays à protéger le président et l'inciter à signer, ou au contraire à l'empêcher de signer par tous les moyens.  Maxime (Bernard Blier) fait partie des services secrets français et est chargé de protéger le président. Étant fort maladroit, il se fait manipuler par les divers services secrets, y compris ceux français. Le comique vient essentiellement du ridicule de Maxime, des coups fourrés entre divers services secrets, mais aussi du comportement du président qui, fin politique, se plait à se faire passer pour plus bête qu'il n'est.","popularity":2.77,"poster_path":"/wUpTFzuUmYDQKFmYLbJKKXzRvnh.jpg","release_date":"1975-10-14","title":"Le Faux-cul","video":false,"vote_average":4.2,"vote_count":4,"character":"Mamy","credit_id":"64aef2da8a0e9b013afe8d6c","order":11},{"adult":false,"backdrop_path":"/h7frogZ2KRdJEhkBjU8Uju68QSk.jpg","genre_ids":[35,18,12],"id":188987,"original_language":"fr","original_title":"Le caïd","overview":"Hold-up sanglant et rapide près des raffineries de pétrole de l'étang de Berre. Poursuivi par une bande rivale, Toni s'enfuit avec une sacoche contenant trente millions de francs. Dans le train qui l'emmène à Paris, il menace avec son arme Justin Migonnet, un honnête professeur de philosophie se rendant à un congrès, le contraint à mettre cette sacoche dans sa valise et lui fait promettre de la rapporter à ses hommes, dès le lendemain, à l'hôtel Pigalle, situé rue Fontaine… Complètement perdu, Migonnet décide d'obéir aux ordres de Toni. Au moment de la restitution, c'est une jeune femme qui se présente, car une autre bande cherche à s'emparer du magot. Ils se retrouvent à l'hôtel où elle se fait passer pour sa nièce et devra, à partir de cet instant, se méfier de chacun. Peu à peu, la pègre de la capitale le prend pour un véritable caïd. Profitant d'un instant de répit de ses adversaires, il ira porter l'argent à des œuvres charitables avant de reprendre son train pour Arles.","popularity":3.017,"poster_path":"/Tkr2a09cywUEYtTozHGxH1KVgC.jpg","release_date":"1960-05-31","title":"Le caïd","video":false,"vote_average":5.5,"vote_count":12,"character":"","credit_id":"65db955062f33501634cb7c8","order":7},{"adult":false,"backdrop_path":"/3WhrX71lqJ8wFEYyzsJLmyIZEI.jpg","genre_ids":[35],"id":509100,"original_language":"fr","original_title":"Les baratineurs","overview":"Le poissonnier Louis Dujardin (Francis Blanche) inaugure son nouveau magasin. Il fait la connaissance du romancier de série noire César Brandini (Darry Cowl) et de deux faux banquiers suisses mais véritables escrocs), Henri (Michel Serrault) et André (Jean Poiret), qui cherchent un retable d'une valeur inestimable. Dujardin, en difficulté financière, espère un secours des \"banquiers\". Le retable convoité par d'autres brigands passe de main en main... et après une folle poursuite impliquant presque tous les protagonistes de l'action, le retable sera récupéré par celui que l'on attendait plus : l'entrepreneur des travaux de rénovation de la \"fermette\" de Dujardin, qui \"n'aime pas les mauvais payeurs\"","popularity":2.465,"poster_path":"/2MOvU3FgG4PVS655HTuZGwCTsw2.jpg","release_date":"1965-02-01","title":"Les Baratineurs","video":false,"vote_average":4.0,"vote_count":2,"character":"","credit_id":"6609c6ff4da3d401875af3bc","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1268030,"original_language":"fr","original_title":"Voyez-vous ce que je vois","overview":"Adrienne TURLOTTE s'affaire : elle marie sa fille Viviane ce jour et s'énerve parce que Robert, son mari, ne revient pas des courses dont il est chargé.  Quand il arrive, il a les fleurs, mais pas les chaussettes qu'il devait rapporter il ne cesse de parler de sa campagne publicitaire pour la marque de soutiens-gorge \"Nidouillet\" où un mannequin, Lucie, représente la \"fille 1925\".  En ouvrant une porte, le docteur Paulin assomme son gendre qui, en reprenant ses sens, se met à divaguer : il prétend parler à Lucie, le mannequin.","popularity":0.64,"poster_path":"/xBhiWnFr8n9hOBQLySBTmK8c3pW.jpg","release_date":"1976-07-31","title":"Voyez-vous ce que je vois","video":false,"vote_average":0.0,"vote_count":0,"character":"Dorothée Paulin","credit_id":"660b4c345aadc4017c63cb6c","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":596125,"original_language":"fr","original_title":"Le lys dans la vallée","overview":"L'amour de jeunesse de Félix de Vandenesse pour la belle, l'inaccessible madame de Mortsauf qui consacre sa vie à un mari à demi-fou et à deux enfants fragiles. Madame de Mortsauf maintient une relation dans un registre amical et tendre. Mais, lorsqu'elle a connaissance de la liaison du jeune homme avec une Anglaise, elle meurt de jalousie et de regrets.","popularity":3.024,"poster_path":"/fdbw6DSkgOyCbgI48zugl6fkfDb.jpg","release_date":"1970-05-16","title":"Le lys dans la vallée","video":false,"vote_average":0.0,"vote_count":0,"character":"Madame de Vandenesse","credit_id":"661c6ded0e5aba0186f44b21","order":7},{"adult":false,"backdrop_path":"/euSjkZqmCsONd8k5RMDLiGvxYhN.jpg","genre_ids":[35,10749],"id":66436,"original_language":"fr","original_title":"Les Grandes Manœuvres","overview":"Sûr de son charme, un soldat en garnison parie avec ses camarades qu'il est capable de séduire la première femme qui passe, avant les grandes manœuvres. Il met son plan en œuvre et tombe amoureux de la jeune modiste choisie au hasard.","popularity":10.789,"poster_path":"/bNJ3417OQ0Mt8rQ00Hd0BdsMrhk.jpg","release_date":"1955-10-25","title":"Les Grandes Manœuvres","video":false,"vote_average":6.0,"vote_count":28,"character":"La préfète","credit_id":"66223a8b87ae7b0165d87987","order":23}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":735968,"original_language":"fr","original_title":"Les trois chapeaux claques","overview":"","popularity":2.255,"poster_path":"/eVcA50h40YpJu8DrUyrdXjsCVSB.jpg","release_date":"1962-06-26","title":"Les trois chapeaux claques","video":false,"vote_average":2.0,"vote_count":1,"credit_id":"660e0ccb9c97bd017ca78ee7","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0239680","tvrage_id":null,"wikidata_id":"Q3144754","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/6dGSl8FGqabmkZSiwtOHfQuVsk5.jpg","vote_average":0.0,"vote_count":0,"width":2000}]}}