{"adult":false,"also_known_as":[],"biography":"Sabine Azéma, née le 20 septembre 1949 dans le 15e arrondissement de Paris, (Seine), est une actrice et réalisatrice française de cinéma.\n\nElle a reçu par deux fois le César de la meilleure actrice, en 1985 pour Un dimanche à la campagne et en 1987 pour Mélo.\n\nFille d'un avocat, née le 20 septembre 1949 à Paris, elle fait des études classiques. Après le baccalauréat, elle suit des cours de théâtre donnés par Jean Périmony, puis, à vingt ans, entre au Conservatoire (promotion 1973), suivant les cours de Lise Delamare après avoir été reçue dans la classe d'Antoine Vitez. Elle est également élève au cours Florent. Elle effectue sa scolarité au lycée Racine (Paris).\n\nDistinguée au théâtre dans des rôles de jeune première espiègle, elle rencontre Claude Sainval, directeur de la Comédie des Champs-Élysées, qui lui confie son premier grand rôle dans La Valse des toréadors (1974), où elle interprète la fille du personnage joué par Louis de Funès, devant Jean Anouilh, l'auteur de la pièce. Grâce à ce rôle, les propositions deviennent plus nombreuses et elle fait ses débuts à la télévision en 1975, puis au cinéma en 1976 dans une comédie de Georges Lautner, On aura tout vu, aux côtés de Pierre Richard et Jean-Pierre Marielle.\n\nAprès une interprétation remarquée dans la Dentellière (1977) et quelques autres petits rôles, elle rencontre Alain Resnais qui va donner un tournant décisif à sa carrière. Il va lui confier un nombre exceptionnel de personnages à interpréter au long d'une collaboration qui s'étend sur plus de deux décennies: institutrice au tempérament passionné dans La vie est un roman en 1983; héroïne tragique dans le sombre L'Amour à mort en 1984 puis dans Mélo en 1987; six personnages très différents, du plus cultivé au plus fruste, du rire aux larmes, pour autant de compositions très accomplies, dans Smoking / No Smoking en 1993; la vive et énergique Odile dans le multi-césarisé On connaît la chanson en 1997; chantante, dans le film-opérette Pas sur la bouche en 2003; tantôt vertueuse tantôt vicieuse dans Cœurs en 2006; dentiste harcelée puis harceleuse dans Les Herbes folles en 2009.\n\nC'est néanmoins Bertrand Tavernier qui la révèle au grand public en lui offrant le rôle d'Irène, fille aimante, extravertie mais absente, dans Un dimanche à la campagne en 1984. Ce rôle lui vaut le César de la meilleure actrice (obtenu une nouvelle fois, deux ans plus tard, pour son interprétation de femme adultère et suicidaire dans Mélo de Resnais). En 1989, Tavernier lui offre à nouveau un rôle majeur dans La Vie et rien d'autre.\n\nSymbole, à côté de sa collaboration avec Alain Resnais, d'une certaine cinéphilie, Sabine Azéma s'est aussi exprimée dans des films plus populaires où est mis en avant son talent comique: Le bonheur est dans le pré d'Étienne Chatiliez, Vanille fraise et Le Schpountz de Gérard Oury ou encore Le Voyage aux Pyrénées des frères Larrieu. Elle a rencontré à près de 20 ans d'intervalle un grand succès populaire dans les deux films Tanguy et Tanguy, le retour.\n\nLe 17 juillet 2015, la ministre de la Culture et de la Communication Fleur Pellerin la promeut aux côtés de la comédienne Dominique Blanc au grade de commandeur de l'ordre des Arts et des Lettres.\n\nEn 1987, elle est membre du jury du 44e Festival de Venise. ...\n\nSource: Article \"Sabine Azéma\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1949-09-20","deathday":null,"gender":1,"homepage":null,"id":20851,"imdb_id":"nm0044535","known_for_department":"Acting","name":"Sabine Azéma","place_of_birth":"Paris, France","popularity":11.051,"profile_path":"/cd8c3KFsABdkwkC2DsiknU8hT1z.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0044535","tvrage_id":null,"wikidata_id":"Q106592","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/7QPpI6SPA6kfrRnP4EvzMjPsJwy.jpg","genre_ids":[35],"id":2029,"original_language":"fr","original_title":"Tanguy","overview":"Paul et Edith Guetz, un riche couple de cinquantenaires, ne supportent plus que Tanguy, leur grand fils modèle de 28 ans, vive toujours au domicile familial. Ce dernier a beau être brillant et charmant, ses parents vont faire de son existence un enfer pour le forcer à quitter leur luxueux appartement.","popularity":9.701,"poster_path":"/hTSALpAPB5ANmplvBqwChgv1Hun.jpg","release_date":"2001-11-21","title":"Tanguy","video":false,"vote_average":5.962,"vote_count":450,"character":"Edith Guetz","credit_id":"52fe432ec3a36847f8040729","order":1},{"adult":false,"backdrop_path":"/AujW8ilemIkF9r6yEcDZv34MwBZ.jpg","genre_ids":[18,35,10749],"id":2817,"original_language":"fr","original_title":"On connaît la chanson","overview":"Odile et Claude forment un couple routinier. Claude voit d'un mauvais œil le retour à Paris de Nicolas, un ancien amant d'Odile. Odile projette, quant à elle, d'acheter un grand appartement. Elle s'adresse à Marc, agent immobilier dont Camille, la sœur d'Odile, guide et étudiante en Histoire, s'éprend lors d'une visite des lieux. Mais Camille est sans le savoir convoitée par Simon, employé du tyrannique Marc, et qui partage avec elle la passion de l'Histoire. Simon pratique sans conviction son métier d'agent immobilier, en faisant notamment visiter à Nicolas une trentaine d'appartements.","popularity":6.74,"poster_path":"/z6Ut76sb5MWj5I90wEJxnvo5d2T.jpg","release_date":"1997-11-12","title":"On connaît la chanson","video":false,"vote_average":7.018,"vote_count":136,"character":"Odile Lalande","credit_id":"52fe436fc3a36847f8053e03","order":1},{"adult":false,"backdrop_path":"/aOG6NqqVNHclYGVWghCoiPj1IfO.jpg","genre_ids":[18,10749],"id":24170,"original_language":"fr","original_title":"Cœurs","overview":"Thierry, agent immobilier, se donne beaucoup de mal pour trouver un appartement à Nicole et Dan, un couple de clients difficiles. À l'agence, Charlotte, sa collaboratrice, lui prête la cassette d'une émission qu'elle adore, un programme de variétés religieuses dont la vision troublera fortement Thierry. La sœur cadette de Thierry, Gaëlle, recherche secrètement l'amour, allant même jusqu'à recourir aux petites annonces. Dan, militaire de carrière expulsé de l'armée, passe ses journées dans le bar d'un hôtel où il confie ses mésaventures à Lionel, le barman. Pour assurer son service du soir, Lionel fait appel à une assistante à domicile bénévole pour s'occuper de son père, Arthur, un vieil homme malade et colérique. C'est Charlotte qui se présente. Et ainsi, le mouvement d'un personnage peut bouleverser le destin d'un autre sans pour autant le connaître voire même le rencontrer.","popularity":5.974,"poster_path":"/evsNgYZVfhgvPBYLQ5V2aJuFyJk.jpg","release_date":"2006-11-22","title":"Cœurs","video":false,"vote_average":6.365,"vote_count":63,"character":"Charlotte","credit_id":"52fe4488c3a368484e0281c1","order":0},{"adult":false,"backdrop_path":"/9WK2VlkJRnzDGqJxTsyCsim6sK4.jpg","genre_ids":[10752,18],"id":41936,"original_language":"fr","original_title":"La Vie et rien d'autre","overview":"1920. La Première Guerre mondiale est achevée depuis deux ans. La France panse ses plaies et se remet au travail. Dans ce climat, deux jeunes femmes d'origines sociales très différentes poursuivent le même but, retrouver l'homme qu'elles aiment et qui a disparu dans la tourmente. Leur enquête les conduit à la même source d'information, le commandant Dellaplane. Du 6 au 10 novembre 1920, Irène, Alice, le commandant se croisent, s'affrontent et finalement apprennent à se connaître.","popularity":4.96,"poster_path":"/eJc2IBLPjBUhaANq3KDcDjSvIga.jpg","release_date":"1989-09-06","title":"La Vie et rien d'autre","video":false,"vote_average":7.2,"vote_count":79,"character":"Irène de Courtil","credit_id":"52fe45e3c3a36847f80e0353","order":1},{"adult":false,"backdrop_path":"/tju4HwFkAAc3xn0KJ5Nk4tUEd5T.jpg","genre_ids":[18,10751],"id":42102,"original_language":"fr","original_title":"Un dimanche à la campagne","overview":"Comme chaque dimanche de cette année de 1912, un vieux peintre au crépuscule de sa vie accueille ses enfants dans sa maison de campagne. Le sérieux de son fils contraste fortement avec l'anti-conformisme de sa fille, une personne pleine de vie. Il ne les comprend pas, on ne l'écoute plus... Il se sent vieux, très vieux.","popularity":6.297,"poster_path":"/4yjN04H09hGenIsedVZ3JaoQyf5.jpg","release_date":"1984-04-11","title":"Un dimanche à la campagne","video":false,"vote_average":7.0,"vote_count":85,"character":"Iréne","credit_id":"52fe45edc3a36847f80e28db","order":0},{"adult":false,"backdrop_path":"/chc5DEmJc57hfS3Lw6UCOUaO0bi.jpg","genre_ids":[35],"id":60104,"original_language":"fr","original_title":"Le Parfum de la dame en noir","overview":"Mathilde Stangerson et Robert Darzac, fraîchement mariés, se rendent en villégiature chez leurs amis Edith et Arthur Rance au Château d'Hercule. Mais Larsan réapparaît sur leur chemin et terrorise encore la belle Mathilde. Rouletabille, toujours aidé de son fidèle Sainclair, va mener l'enquête pour découvrir comment Larsan est parvenu à s'introduire dans le château fort..","popularity":1.923,"poster_path":"/h45S5FSWF00wd3lOLjHdTXGaG9W.jpg","release_date":"2005-09-14","title":"Le Parfum de la dame en noir","video":false,"vote_average":6.1,"vote_count":27,"character":"Mathilde Stangerson","credit_id":"52fe4617c3a368484e07e5df","order":0},{"adult":false,"backdrop_path":"/7Yj42hXB0c0bSam1BLt1PeUoBVg.jpg","genre_ids":[18,10749],"id":60623,"original_language":"fr","original_title":"L'Amour à mort","overview":"Déclaré cliniquement mort, Simon ressuscite quelques instants après son décès. Bouleversé par cette expérience, dont il parle à un couple d'amis pasteurs, Jérôme et Judith, il retrouve Élisabeth, la femme avec qui il vivait une intense histoire d'amour. Simon, dont la santé est toujours fragile, entend bien profiter pleinement du temps qui lui reste à vivre.","popularity":5.166,"poster_path":"/nWu71L3hWGBYVotKmLBt1TN1FVM.jpg","release_date":"1984-09-05","title":"L'Amour à mort","video":false,"vote_average":6.68,"vote_count":25,"character":"Elisabeth Sutter","credit_id":"52fe462ec3a368484e08336d","order":0},{"adult":false,"backdrop_path":"/22sEgukNcmmfuhr991FLM4Y50Za.jpg","genre_ids":[35,80,9648],"id":37351,"original_language":"fr","original_title":"Le Mystère de la chambre jaune","overview":"Suite à la tentative d’assassinat de la belle Mathilde, fille du célèbre professeur Stangerson, le jeune reporter Joseph Rouletabille, accompagné de son ami et photographe Sainclair, se rend au château du Glandier pour élucider le mystère. Qui est l’agresseur ? Quel est son mobile ? Et surtout, comment a-t-il pu s’échapper de la chambre jaune, fermée de l’intérieur ? Le célèbre inspecteur Frédéric Larsan soupçonne Darzac, le fiancé de Mlle Stangerson…","popularity":6.047,"poster_path":"/dbKJted6TJE6wdW1ZDXvtfrDMiR.jpg","release_date":"2003-06-11","title":"Le Mystère de la chambre jaune","video":false,"vote_average":6.6,"vote_count":89,"character":"Mathilde Stangerson","credit_id":"52fe46429251416c9104e8b9","order":4},{"adult":false,"backdrop_path":"/qWCntHXYzlzoY1L7zFPKBEpeACi.jpg","genre_ids":[35],"id":15333,"original_language":"fr","original_title":"Le Voyage aux Pyrénées","overview":"Sous le pseudonyme de M. et Mme Go, Alexandre Dard et Aurore Lalu, couple de comédiens célèbres, arrivent en pleine nuit dans une vallée isolée des Pyrénées. Alexandre a imaginé que ce serait la destination idéale pour éloigner Aurore, en proie à des crises de nymphomanie, de toute tentation et pour mieux la retrouver...","popularity":2.377,"poster_path":"/33F61FrpOHlxhAH8QfsrNWy8NTG.jpg","release_date":"2008-05-16","title":"Le Voyage aux Pyrénées","video":false,"vote_average":3.9,"vote_count":10,"character":"Aurore Lalu","credit_id":"52fe464e9251416c750741e1","order":1},{"adult":false,"backdrop_path":"/8XFrlAj1k83k0TaEb92qA5RRz6K.jpg","genre_ids":[35],"id":43612,"original_language":"fr","original_title":"Le bonheur est dans le pré","overview":"\"Le bonheur est dans le pré, cours-y vite, cours-y vite, le bonheur est dans le pré, cours-y vite il va filer.\" C'est ce que s'empresse de faire le héros du film après avoir échappé à la mort, aux employées de son usine de matériel pour W.C. et à ses emmerdeuses de femme et fille.","popularity":6.018,"poster_path":"/tjHn19RpFMBmzQx58SBO40nLvhu.jpg","release_date":"1995-12-06","title":"Le bonheur est dans le pré","video":false,"vote_average":6.898,"vote_count":142,"character":"Nicole Bergeade","credit_id":"52fe4654c3a36847f80f92fd","order":2},{"adult":false,"backdrop_path":"/6CNeV4TA0pULJBWh1m3bnDnyeIf.jpg","genre_ids":[18,35,10749],"id":61560,"original_language":"fr","original_title":"Smoking / No Smoking","overview":"Adaptation de huit pièces d'Alan Ayckbourn (jamais représentées au théâtre) réunies en deux films de 2h20 chacun. L'histoire présente une série de personnages dans un petit village du Yorkshire interprétés par deux comédiens qui vont nous proposer plusieurs versions de leur vie. Réflexion sur le temps, ces deux films se complètent mais peuvent être vus dans l'ordre que choisira chaque spectateur.","popularity":3.866,"poster_path":"/4Les5XLYn5FbQtevZmLkKSQBRU5.jpg","release_date":"1993-12-15","title":"Smoking / No Smoking","video":false,"vote_average":6.4,"vote_count":61,"character":"Celia Teasdale / Sylvie Bell / Irene Pridworthy / Rowena Coombes / Josephine Hamilton","credit_id":"52fe4657c3a368484e08b787","order":0},{"adult":false,"backdrop_path":"/dNJlzz6y9MkCgvqpoaDF2rOQrRi.jpg","genre_ids":[18,35,10749],"id":15702,"original_language":"fr","original_title":"Peindre ou faire l'amour","overview":"Mariés depuis longtemps, William et Madeleine vivent en ville au pied des montagnes. Après le départ de leur fille unique, ils n'ont plus à s'occuper que d'eux-mêmes. Peintre, Madeleine prend un jour pour modèle une vieille maison située sur les collines environnantes. Elle rencontre alors Adam, homme fin, cultivé et aveugle, qui habite à proximité en compagnie de la jeune Eva. Adam lui fait visiter la demeure et lui apprend que celle-ci est à vendre. Enthousiastes, William et Madeleine décident de l'acheter. Très heureux dans leur nouvelle habitation, William et Madeleine font plus ample connaissance avec leurs jeunes voisins. Le jour où la maison de ceux-ci brûle, ils se proposent de les héberger.","popularity":6.888,"poster_path":"/sAmoPq9xzpnUAlmem26vtwkC6st.jpg","release_date":"2005-08-24","title":"Peindre ou faire l'amour","video":false,"vote_average":6.4,"vote_count":43,"character":"Madeleine","credit_id":"52fe46739251416c75078bab","order":0},{"adult":false,"backdrop_path":"/sqY6S4lrGk7u3YdNwqx3M7HWSmK.jpg","genre_ids":[18,10749],"id":37842,"original_language":"fr","original_title":"Les Herbes folles","overview":"Marguerite n'avait pas prévu qu'on lui volerait son sac à la sortie du magasin. Encore moins que le voleur jetterait le contenu dans un parking. Quant à Georges, s'il avait pu se douter, il ne se serait pas baissé pour le ramasser.","popularity":4.634,"poster_path":"/jOhHDa4PVaeWkIy97ileFPfEIb6.jpg","release_date":"2009-05-20","title":"Les Herbes folles","video":false,"vote_average":6.0,"vote_count":75,"character":"Marguerite Muir","credit_id":"52fe46749251416c91055037","order":1},{"adult":false,"backdrop_path":"/g7Ik5JypNdwVDGcGouIsUjmK9gw.jpg","genre_ids":[35],"id":15833,"original_language":"fr","original_title":"Faut que ça danse !","overview":"Dans la famille Bellinsky : il y a Salomon le père, 80 ans, débordant de vie. Il se bat pour ne pas être enterré trop vite, entre des cours de claquettes sous le haut patronage de Fred Astaire et la recherche d'une compagne... La mère, Geneviève, ne rêve que d'une chose : poursuivre tranquillement son infantilisation auprès de son aide ménager, protecteur et ange gardien, Mr Mootoousamy. (Et) Sarah, la fille qui vit avec François, a bien du mal à trouver sa place entre son père qu'elle idolâtre mais qui l'agace, et sa mère qu'elle ne comprend plus. Elle apprend qu'elle est enceinte et doit prendre la responsabilité de construire une famille...","popularity":1.509,"poster_path":"/xflDHg0oikGyITEch3lCfvjEwkJ.jpg","release_date":"2007-11-14","title":"Faut que ça danse !","video":false,"vote_average":5.5,"vote_count":17,"character":"Violette","credit_id":"52fe46839251416c7507a9c9","order":2},{"adult":false,"backdrop_path":"/wHCTCbsEXC6uMrFvnC5rxk9I73B.jpg","genre_ids":[10749,18],"id":62580,"original_language":"fr","original_title":"La Fille du puisatier","overview":"En coupant à travers champs pour aller porter le déjeuner à son père, Patricia rencontre Jacques. Elle a dix-huit ans, il en a vingt-six. Elle est jolie, avec des manières fines de demoiselle; il est pilote de chasse et beau garçon. Un peu de clair de lune fera le reste à leur seconde rencontre. Il n'y aura pas de troisième rendez-vous: Jacques est envoyé au front. Patricia attendra un enfant de cette rencontre. Les riches parents du garçon crieront au chantage. Patricia et son père, le puisatier, auront seuls la joie d'accueillir l'enfant. Une joie que les Mazel leur envieront bientôt et chercheront à partager, car Jacques est porté disparu...","popularity":7.96,"poster_path":"/9tJyij77NZ9cidUjpP70O4WnTYj.jpg","release_date":"2011-04-20","title":"La Fille du puisatier","video":false,"vote_average":6.871,"vote_count":167,"character":"Marie Mazel","credit_id":"52fe4683c3a368484e094d5b","order":3},{"adult":false,"backdrop_path":"/mNZ0UKZi5cWa6lyGczGP0FKDfA0.jpg","genre_ids":[18,35],"id":63978,"original_language":"fr","original_title":"La vie est un roman","overview":"En 1919, dans son château situé dans la forêt des Ardennes, le comte Forbek propose à ses invités une expérience qui doit les conduire à un état de bonheur permanent. Le prix à payer est un enfermement total, l'oubli du passé et une rééducation des sens, en sélectionnant tout ce qui est harmonieux. Mais l'amour-passion incarné par Fanny Ardant fait exploser ce modèle.  En 1982, le même château est devenu un collège expérimental. Un colloque de chercheurs s'y réunit pour préciser les méthodes et moyens d'une éducation de l'imagination.  Au même moment, trois enfants s'inventent un conte moyenâgeux, dans lequel un prince vaillant triomphe d'un tyran pour le bonheur de son peuple (source Wikipedia)","popularity":3.854,"poster_path":"/qGLTIsiO058DruAsJqAApwpUMOw.jpg","release_date":"1983-04-20","title":"La vie est un roman","video":false,"vote_average":5.839,"vote_count":31,"character":"Élisabeth Rousseau","credit_id":"52fe46c4c3a368484e0a2849","order":4},{"adult":false,"backdrop_path":"/hICZHHnnJijLmDPavaRNADlKySi.jpg","genre_ids":[18],"id":64235,"original_language":"fr","original_title":"La Puritaine","overview":"« Serai au théâtre dimanche soir. Pardon possible ». Voilà ce que Manon, 18 ans, écrit a son père Pierre après un an d'absence. Ariane lui joue les différentes arrivées possibles de sa fille, mais rien ne calme l'angoisse de Pierre, venu en compagnie de son amie Ariane. Il demande alors à sa troupe de jeunes comédiennes de jouer le personnage de Manon…","popularity":2.662,"poster_path":"/rlq9YyIpXW2EDlg9sJspavINX39.jpg","release_date":"1986-12-03","title":"La Puritaine","video":false,"vote_average":4.9,"vote_count":8,"character":"Ariane","credit_id":"52fe46cec3a368484e0a4d2d","order":2},{"adult":false,"backdrop_path":"/kkr0S3kbZSVwOmN5vlJWWAN7FMh.jpg","genre_ids":[18,10749,10752],"id":64481,"original_language":"fr","original_title":"La Chambre des officiers","overview":"Au début du mois d'août 1914, Adrien, un jeune et séduisant lieutenant, part en reconnaissance à cheval. Un obus éclate et lui arrache le bas du visage. La guerre, c'est à l'hôpital militaire du Val-de-Grâce qu'il la passe, dans la chambre des officiers. Une pièce à part réservée aux gradés atrocement défigurés par leurs blessures. Un antre de la douleur où chacun se voit dans le regard de l'autre. 5 ans entre parenthèses à nouer des amitiés irréductibles avec ses compagnons d'infortune. 5 ans de « reconstruction » pour se préparer à l'avenir, à la vie.","popularity":4.529,"poster_path":"/8DBFatU4rBR9y2NMM6N0dYpytAR.jpg","release_date":"2001-09-26","title":"La Chambre des officiers","video":false,"vote_average":7.1,"vote_count":89,"character":"Anaïs","credit_id":"52fe46dbc3a368484e0a7b07","order":3},{"adult":false,"backdrop_path":"/8ri2rtRPU2rmi0hPW64AUejpRDI.jpg","genre_ids":[35],"id":64917,"original_language":"fr","original_title":"Le Schpountz","overview":"Irénée, qui travaille avec son cousin Casimir dans l'épicerie de son oncle, rêve de devenir une vedette du cinéma. L'occasion se présente quand, au cours d'une tournée avec leur camionnette-épicerie, ils rencontrent une équipe de repérages à la recherche d'un décor pour un film en préparation. Irénée qui connait la région comme sa poche leur propose de leur venir en aide. Tant et si bien qu'il s’incruste dans l’équipe de tournage et finit par devenir gênant. Pour se moquer de lui, l'équipe lui fait signer un faux contrat lui proposant un rôle.","popularity":3.042,"poster_path":"/mCo8mCU2JcsvoiGTm7VtY05LzEv.jpg","release_date":"1999-08-25","title":"Le Schpountz","video":false,"vote_average":3.4,"vote_count":5,"character":"Françoise","credit_id":"52fe46f1c3a368484e0ac5bf","order":1},{"adult":false,"backdrop_path":"/zgnEiqacqJXHbC8WmIYf8RxbpPy.jpg","genre_ids":[53],"id":80400,"original_language":"fr","original_title":"Zone rouge","overview":"Une jeune institutrice est la seule rescapée d'un incendie qui a entièrement détruit le village où elle vivait avec son ex-mari. Persuadée que l'incendie fut criminel, elle trouve, pour l'aider dans ses recherches un jeune homme désinvolte et cynique.","popularity":1.964,"poster_path":"/yZ3EPh8SItDljsKbFB7qS1EINpR.jpg","release_date":"1986-04-09","title":"Zone rouge","video":false,"vote_average":6.389,"vote_count":9,"character":"Claire Rousset","credit_id":"52fe47be9251416c910744a7","order":1},{"adult":false,"backdrop_path":"/mOrS3HcPf6cx7OSPMRS6qaT5qRf.jpg","genre_ids":[35],"id":70720,"original_language":"fr","original_title":"On aura tout vu","overview":"Un photographe publicitaire veut réaliser un film poétique, beau et pur. Lorsqu'il trouve enfin un producteur, ce dernier veut transformer le sujet pour en faire un film pornographique.","popularity":4.349,"poster_path":"/A2iJbB2uZaqXt15BsLOINCLMR3V.jpg","release_date":"1976-06-16","title":"On aura tout vu !","video":false,"vote_average":5.3,"vote_count":44,"character":"Mlle Claude Ferroni","credit_id":"52fe480dc3a368484e0e7079","order":5},{"adult":false,"backdrop_path":"/4GJbq7pe3hZ7ECubGJn5cJQoxHC.jpg","genre_ids":[35,10749],"id":51945,"original_language":"fr","original_title":"Pas sur la bouche","overview":"Lors d'un séjour aux États-Unis, Gilberte Valandray a été mariée en premières noces à un Américain, Eric Thomson. Son mariage a été un échec. Mais cette union n'ayant pas été légalisé par le consul de France, il n'est, de fait, pas reconnu en France. Revenue à Paris, Gilberte a épousé Georges Valandray, riche métallurgiste. Celui-ci, qui croit à la félicité conjugale dès lors que l'on est le premier mari de sa femme, est soigneusement tenu dans l'ignorance de l'union avec Eric Thomson. Seule la sœur de Gilberte, Arlette Poumaillac, toujours célibataire, connaît le secret. Mais qu'arriverait-il, si par pure coïncidence, Georges Valandray entrait en relations d'affaires avec cet Eric Thomson et se prenait d'amitié pour lui ?","popularity":3.062,"poster_path":"/rRXanrGRXjxaqo28fzt9LwoJLWa.jpg","release_date":"2003-12-03","title":"Pas sur la bouche","video":false,"vote_average":5.8,"vote_count":28,"character":"Gilberte Valandray","credit_id":"52fe480ec3a36847f8156055","order":0},{"adult":false,"backdrop_path":"/jscKOtChohryFi28wfbpOgq9Gwq.jpg","genre_ids":[35],"id":53866,"original_language":"fr","original_title":"Donnant donnant","overview":"Condamné pour un crime qui n'était, selon lui, qu'un accident, Constant réussit à s'évader de la prison où il purge sa peine...Après une fuite aveugle, livré à tous les hasards, Constant finit par échouer dans un coin perdu, près des berges désertes d'un canal....Se cachant sur une péniche à l'abandon, Constant tente de reprendre son souffle, accalmie de courte durée...","popularity":2.359,"poster_path":"/fYeROnYnvU21GyQutJzHE3ukSYb.jpg","release_date":"2010-10-06","title":"Donnant donnant","video":false,"vote_average":4.8,"vote_count":23,"character":"Jeanne","credit_id":"52fe4880c3a36847f816a5df","order":1},{"adult":false,"backdrop_path":"/z4iwfY154Sc9isWxsNs2NwEgkX6.jpg","genre_ids":[35],"id":72822,"original_language":"fr","original_title":"Olé !","overview":"Ramon Holgado est le chauffeur d'un grand patron. Il est aussi son confident, son partenaire de golf et l'alibi de ses frasques. Son épouse, Carmen, rêve de repartir sous le soleil de l'Andalousie avec son Ramon, et d'être la femme la plus chic de Séville grâce à la garde-robe somptueuse que lui offre sa patronne, aussi riche qu'hypocondriaque. Le jour où un aventurier de la finance fera tourner la tête de François au point de le ruiner, il n'y aura plus personne pour le sauver. Personne, sauf Ramon","popularity":3.6,"poster_path":"/AkTTHdZ1IPvVnx4e5VaVceQ8YoF.jpg","release_date":"2005-12-07","title":"Olé !","video":false,"vote_average":5.11,"vote_count":50,"character":"Alexandra Veber","credit_id":"52fe4880c3a368484e0fbb73","order":2},{"adult":false,"backdrop_path":"/19T7pPt5y5vV8PKNqdpft8mxMUb.jpg","genre_ids":[18,35,14],"id":315868,"original_language":"fr","original_title":"Cosmos","overview":"Witold a raté ses examens de droit et Fuchs vient de quitter son emploi dans une boite de mode parisienne. Ils vont passer quelques jours près de la mer et des montagnes, dans une pension dite de famille, où les accueille un moineau pendu dans la forêt, puis un bout de bois tout aussi pendu, puis une série de signes au plafond et dans le jardin, indiquant une volonté et une direction.","popularity":5.96,"poster_path":"/sQKi2vBmK277CrqxXHGCDGtGSOr.jpg","release_date":"2015-12-03","title":"Cosmos","video":false,"vote_average":6.7,"vote_count":81,"character":"Madame Woytis","credit_id":"54ab1990925141564600263d","order":2},{"adult":false,"backdrop_path":"/pCFhLRoTotvGm0qCJfeLnbVSAnU.jpg","genre_ids":[18,10749],"id":56935,"original_language":"fr","original_title":"La Dentellière","overview":"Pomme, apprentie coiffeuse, est une jeune femme très réservée et silencieuse. Son amie Marylène, très expansive, l'emmène à Cabourg pour quelques jours de vacances. Pomme y rencontre François,un jeune étudiant brillant mais aussi timide qu'elle. Ils rentrent à Paris et s'aiment, mais le fossé qui les sépare socialement aura raison de leur amour. Pomme s'efface, toujours en silence, et finit dans un hôpital psychiatrique.","popularity":6.79,"poster_path":"/s8OEHrCyQTqjT5xuFsxGGHVr7ho.jpg","release_date":"1977-05-25","title":"La Dentellière","video":false,"vote_average":6.8,"vote_count":65,"character":"Corinne","credit_id":"52fe491cc3a36847f8189819","order":9},{"adult":false,"backdrop_path":"/7k8lR5ECVcqn8ON6T1cdRhBQpw5.jpg","genre_ids":[53,9648],"id":76601,"original_language":"fr","original_title":"Noir comme le souvenir","overview":"Une petite fille sauvagement assassinée. Un assassin introuvable. Une petite ville en émoi et une famille déchirée. C'était il y a dix-sept ans. Aujourd'hui, alors que tout le monde semble avoir oublié, l'impensable surgit. La tombe de la petite victime est profanée ; sa mère entend sa voix sortie de nulle part ; la poupée de l'enfant, disparue avec elle, refait surface ; le seul témoin du meurtre de la petite fille est retrouvé assassiné de même que l'inspecteur qui mena l'enquête jadis. Qui cherche à raviver le terrible souvenir du meurtre de la fillette ? Qui et pourquoi ?","popularity":2.056,"poster_path":"/fsFGtLUignBLIVXKJq2teCFP8Sr.jpg","release_date":"1995-08-09","title":"Noir comme le souvenir","video":false,"vote_average":5.7,"vote_count":15,"character":"Lucy","credit_id":"52fe4943c3a368484e122bb7","order":1},{"adult":false,"backdrop_path":"/djhUo7oKs8V7FK1d4xfkWZMdxrb.jpg","genre_ids":[18,10749],"id":59847,"original_language":"fr","original_title":"Mélo","overview":"Pierre, violoniste, invite un de ses amis virtuose, Marcel, à dîner et lui présente sa jeune femme, Romaine. Marcel et Romaine vont s'éprendre passionnément l'un de l'autre.","popularity":4.154,"poster_path":"/ydyVRvmOP5YgWBb0yOCD0B6w9fz.jpg","release_date":"1986-09-03","title":"Mélo","video":false,"vote_average":6.823,"vote_count":48,"character":"Romaine Belcroix","credit_id":"52fe499cc3a36847f81a3807","order":0},{"adult":false,"backdrop_path":"/epuc7u8hOcuxuuilQzxpjCd1TsT.jpg","genre_ids":[10749,18,35],"id":79226,"original_language":"fr","original_title":"Cinq jours en juin","overview":"Michel, un jeune musicien, vient de passer son concours au conservatoire de Paris. Ce matin du 6 Juin 1944, les alliés débarquent en Normandie. Michel et sa mère doivent rejoindre St-Lo où se trouve leur famille. A Paris, ils apprennent que les communications avec la côte sont coupées. Ils rencontrent Yvette qui va les aider à s'y rendre.","popularity":1.144,"poster_path":"/5aw2WkBVTyX5mjkpXgvGaH5Aukm.jpg","release_date":"1989-03-01","title":"Cinq jours en juin","video":false,"vote_average":4.3,"vote_count":3,"character":"Yvette","credit_id":"52fe49c8c3a368484e13f51b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":103717,"original_language":"fr","original_title":"Vous n'avez encore rien vu","overview":"Antoine d’Anthac, célèbre auteur dramatique, convoque par-delà sa mort, tous les amis qui ont interprété sa pièce « Eurydice ». Ces comédiens ont pour mission de visionner une captation de cette œuvre par une jeune troupe, la compagnie de la Colombe. L’amour, la vie, la mort, l’amour après la mort ont-ils encore leur place sur une scène de théâtre ? C’est à eux d’en décider. Ils ne sont pas au bout de leurs surprises…","popularity":5.926,"poster_path":"/qTJHW904QErIhJnNZ1nO16jDTCW.jpg","release_date":"2012-09-01","title":"Vous n'avez encore rien vu","video":false,"vote_average":6.5,"vote_count":52,"character":"Eurydice #1","credit_id":"52fe4a25c3a36847f81bc92d","order":4},{"adult":false,"backdrop_path":"/dkmx53AHlepfGnXKLSftsdh320a.jpg","genre_ids":[18,10402],"id":191306,"original_language":"it","original_title":"Rossini ! Rossini !","overview":"Le récit, de l'enfance à la mort, du compositeur italien Gioachino Rossini, considéré comme l'un des plus grands génies musicaux de tous les temps.","popularity":4.028,"poster_path":"/1NIT7tI5FGRCPZL7blSdAv6oMY6.jpg","release_date":"1991-09-12","title":"Rossini ! Rossini !","video":false,"vote_average":6.3,"vote_count":3,"character":"Olimpia Pélissier","credit_id":"52fe4c7f9251416c910f6d07","order":3},{"adult":false,"backdrop_path":"/Iz4sm8NkTW26QUKF1kZ6D6ZLpN.jpg","genre_ids":[35,10749,12],"id":174589,"original_language":"fr","original_title":"Vanille fraise","overview":"Clarisse Boulanger, ancienne membre de la DGSE est contactée pour une mission exceptionnelle : la destruction aux explosifs d'un yacht appartenant à un trafiquant d'armes. Elle a comme équipier Hippolyte, adjudant-chef d'origine ivoirienne. Tous deux se font passer pour mari et femme. Antoine, le vrai mari de Clarisse ignore tout des activités de son épouse. Il se trouve mêlé malgré lui à l'opération secrète…","popularity":1.897,"poster_path":"/lvCZlGKCmSLnVBZ3T6J5Qbb2knM.jpg","release_date":"1989-11-29","title":"Vanille fraise","video":false,"vote_average":5.3,"vote_count":14,"character":"Clarisse Boulanger","credit_id":"52fe4d4cc3a36847f8259a4f","order":1},{"adult":false,"backdrop_path":"/fpc1ET44OjJPH59fAnVoJr9kVf9.jpg","genre_ids":[35],"id":179020,"original_language":"fr","original_title":"Le Chasseur de chez Maxim's","overview":"Le très réputé chasseur de chez Maxim's souhaite prendre sa retraite. Mais son patron le retient par le chantage car le chasseur n'a jamais avoué l'origine de ses revenus à sa famille.","popularity":1.269,"poster_path":"/whVTL9idK8UpV21WekJ5YHC3qte.jpg","release_date":"1976-04-14","title":"Le Chasseur de chez Maxim's","video":false,"vote_average":5.6,"vote_count":7,"character":"Geneviève","credit_id":"52fe4da0c3a36847f826b3af","order":5},{"adult":false,"backdrop_path":"/mjzSY0GDniCBDzLPA314i9PI5Wp.jpg","genre_ids":[35],"id":255824,"original_language":"fr","original_title":"Aimer, boire et chanter","overview":"Dans la campagne anglaise du Yorkshire, la vie de trois couples est bouleversée pendant quelques mois, du printemps à l’automne, par le comportement énigmatique de leur ami George Riley.\r Lorsque le médecin Colin apprend par mégarde à sa femme Kathryn que les jours de son patient George Riley sont sans doute comptés, il ignore que celui-ci a été le premier amour de Kathryn. Les deux époux, qui répètent une pièce de théâtre avec leur troupe amateur locale, persuadent George de se joindre à eux. Cela permet à George, entre autres, de jouer des scènes d’amour appuyées avec Tamara, la femme de son meilleur ami Jack, riche homme d’affaires et mari infidèle. Jack, éploré, tente de persuader Monica, l’épouse de George qui s’est séparée de lui pour vivre avec le fermier Simeon, de revenir auprès de son mari pour l’accompagner dans ses derniers mois.","popularity":4.889,"poster_path":"/uhgYhqQHHWWjQn5sBukP5SN58lm.jpg","release_date":"2014-03-26","title":"Aimer, boire et chanter","video":false,"vote_average":5.22,"vote_count":41,"character":"Kathryn","credit_id":"5303a004c3a3680a096046f5","order":0},{"adult":false,"backdrop_path":"/iqx62BqQgcXo4xk6d31vfwBmQgY.jpg","genre_ids":[16,35,10751],"id":255319,"original_language":"fr","original_title":"Tante Hilda !","overview":"Tante Hilda, amoureuse de la nature, conserve dans son musée végétal des milliers de plantes du monde entier. Beaucoup sont en voie de disparition. Parallèlement, une nouvelle céréale, Attilem, mise au point par des industriels, se cultive avec si peu d’eau, sans engrais, et produit des rendements si prodigieux, qu’elle apparaît comme la solution miracle pour enrayer la faim dans le monde et prendre le relais du pétrole dont les réserves s’épuisent. Mais la catastrophe n’est pas loin…","popularity":3.352,"poster_path":"/rps9eetPxDWwucq8oQ5uOus6rPk.jpg","release_date":"2014-02-12","title":"Tante Hilda !","video":false,"vote_average":6.3,"vote_count":20,"character":"Tante Hilda (voice)","credit_id":"52fe4ee59251416c911417d5","order":2},{"adult":false,"backdrop_path":"/3uclm8ticTFiaQVGzukD8FKKRTg.jpg","genre_ids":[18,35],"id":48216,"original_language":"fr","original_title":"La Bûche","overview":"Suite au décès récent de son deuxième mari, Yvette tente de réunir de nouveau pour Noël les trois filles de son premier mariage avec Stanislas, violoniste tzigane à la retraite. Autour des préparatifs, les remises en question et les révélations vont bon train pour Louba, l'artiste, Sonia, la bourgeoise et Milla, la rebelle.","popularity":8.586,"poster_path":"/b2hD9LNwwMCU58U8V759sIykkVj.jpg","release_date":"1999-11-24","title":"La Bûche","video":false,"vote_average":5.93,"vote_count":79,"character":"Louba","credit_id":"52fe475ac3a36847f8130ef7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":409480,"original_language":"fr","original_title":"On n'est pas des anges... elles non plus","overview":"Marie-Laure, Gilles, Roland et Grégoire forment un quatuor d'inséparables. Les trois garçons multiplient les conquêtes féminines jusqu'au jour où, de son côté, Marie-Laure tombe dans les bras d'un séducteur italien. L'incident fait prendre conscience aux trois compères de l'amour caché qu'ils lui portent. Ils feront tout pour évincer l'intrus.","popularity":1.232,"poster_path":"/xFWb6FleoJddV5Whm2lQi3RAvc1.jpg","release_date":"1981-04-01","title":"On n'est pas des anges... elles non plus","video":false,"vote_average":6.7,"vote_count":3,"character":"Marie-Laure Forestier","credit_id":"57a2be53c3a36833a6002f77","order":0},{"adult":false,"backdrop_path":"/tjpVJObTL6g4Ws4Ipb5PoPnaiuo.jpg","genre_ids":[18,36],"id":382509,"original_language":"fr","original_title":"Cézanne et moi","overview":"Ils s’aimaient comme on aime à treize ans : révoltes, curiosité, espoirs, doutes, filles, rêves de gloires, ils partageaient tout. Paul est riche. Émile est pauvre. Ils quittent Aix, « montent » à Paris, pénètrent dans l’intimité de ceux de Montmartre et des Batignolles. Tous hantent les mêmes lieux, dorment avec les mêmes femmes, crachent sur les bourgeois qui le leur rendent bien, se baignent nus, crèvent de faim puis mangent trop, boivent de l’absinthe, dessinent le jour des modèles qu’ils caressent la nuit, font trente heures de train pour un coucher de soleil... Aujourd’hui Paul est peintre. Émile est écrivain. La gloire est passée sans regarder Paul. Émile lui a tout : la renommée, l’argent une femme parfaite que Paul a aimé avant lui. Ils se jugent, s’admirent, s’affrontent. Ils se perdent, se retrouvent, comme un couple qui n’arrive pas à cesser de s’aimer.","popularity":9.846,"poster_path":"/6ErrcTPS1xf05ynSN9VmBOf9686.jpg","release_date":"2016-09-21","title":"Cézanne et moi","video":false,"vote_average":5.9,"vote_count":110,"character":"Elisabeth Cézanne","credit_id":"57b073229251411b4e00354a","order":4},{"adult":false,"backdrop_path":"/aFAT0R5PpyKjND75oQ9bHp1C73B.jpg","genre_ids":[35],"id":392140,"original_language":"fr","original_title":"Ma famille t’adore déjà !","overview":"Julien, trentenaire bonne pâte et modeste, créateur d’applications pour smartphone, est fou d’amour pour Eva, journaliste dans la presse professionnelle.Après avoir accepté la demande en mariage de Julien, Eva est obligée de le présenter à ses parents qui résident sur l’île de Ré. Au cours d’un week-end de folles péripéties, Julien va faire exploser sa future belle-famille qui ne tenait que par des mensonges et des faux-semblants...","popularity":5.193,"poster_path":"/t57LIV16tfqo0rNaqoAx5X5IaHs.jpg","release_date":"2016-11-09","title":"Ma famille t’adore déjà !","video":false,"vote_average":5.3,"vote_count":264,"character":"Dahlia","credit_id":"57097173c3a3687796000c1f","order":6},{"adult":false,"backdrop_path":"/tQn6HwyzGCDCrgfq6fTExnTJptu.jpg","genre_ids":[28,35],"id":382597,"original_language":"fr","original_title":"RAID Dingue","overview":"Johanna Pasquali est une fliquette pas comme les autres. Distraite, rêveuse et maladroite, elle est une policière sympathique mais totalement nulle. Dotée pourtant de réelles compétences, sa maladresse fait d'elle une menace pour les criminels. Assignée à des missions aussi dangereuses que des voitures mal garées ou des vols à l'étalage, elle s'entraîne sans relâche pendant son temps libre pour réaliser son rêve : être la première femme à intégrer le groupe d'élite du RAID. Acceptée au centre de formation du RAID, elle se retrouve alors avec l'agent Eugène Froissard (dit Poissard), le plus misogyne des agents du RAID. Ce duo improbable se voit chargé d'arrêter le redoutable Gang des Léopards. Mais avant de pouvoir les arrêter, il faudrait déjà qu'ils parviennent à travailler en binôme sans s’entre-tuer au cours des entraînements.","popularity":14.352,"poster_path":"/hAKCuWPePWyHDeF7XcpVHKRw7Q6.jpg","release_date":"2017-02-01","title":"RAID Dingue","video":false,"vote_average":5.73,"vote_count":880,"character":"Marie-Caroline Dubarry","credit_id":"56bfab969251417359009c24","order":4},{"adult":false,"backdrop_path":"/7IeWgKlMTQveiRKd6Z3elB0FOfH.jpg","genre_ids":[99],"id":417582,"original_language":"fr","original_title":"Robert Doisneau, le révolté du merveilleux","overview":"Robert Doisneau, le révolté du merveilleux raconte comment cet enfant de banlieue parisienne est devenu l'un des plus célèbres photographes du monde. Connu par tous, célébré partout, pour des photographies devenues celles d'un monde d'hier, en noir et blanc, d'écoliers en culottes courtes au fameux baiser de l'Hôtel de Ville. Le film dévoile ainsi un Doisneau différent. Passionné par la couleur, qu'il a inlassablement pratiquée, par les nouvelles formes d'architecture des banlieues modernes, le photographe a tout photographié : des usines Renault au bal vénitien en passant par les milliardaires de Palm Springs aux paysans d'URSS ?","popularity":2.041,"poster_path":"/2JYUAMPdaljQ1q39HalxTO9SoKy.jpg","release_date":"2017-01-19","title":"Robert Doisneau, le révolté du merveilleux","video":false,"vote_average":7.1,"vote_count":5,"character":"Self","credit_id":"591acb26c3a36842d606c0e4","order":2},{"adult":false,"backdrop_path":"/wR9MZWjYvn96vaXbyHWy097J5R4.jpg","genre_ids":[18,35],"id":459960,"original_language":"fr","original_title":"Chouquette","overview":"Chouquette vit seule sur une île de Bretagne dans une maison luxueuse. Chaque année depuis trois ans, elle organise l’anniversaire surprise de son mari Gepetto qui ne vient jamais, pas plus que les autres invités... Cette année, débarquent son petit-fils Lucas et une ancienne maîtresse de Geppetto, Diane. Chouquette est une grand-mère récalcitrante, en perte de repères. Ce trio improvisé de solitudes entreprend un périple sur les routes de Bretagne.","popularity":1.856,"poster_path":"/nxTt7mJaBxWnAryZUwKGsBzdy3h.jpg","release_date":"2017-08-02","title":"Chouquette","video":false,"vote_average":4.0,"vote_count":11,"character":"Chouquette","credit_id":"592f1508c3a36853070013c5","order":0},{"adult":false,"backdrop_path":"/lSHVojy2zwL5AzwIqwY1CmgRVde.jpg","genre_ids":[35],"id":438348,"original_language":"fr","original_title":"Knock","overview":"Knock, un ex-filou repenti devenu médecin diplômé, arrive dans le petit village de Saint-Maurice pour appliquer une \"méthode\" destinée à faire sa fortune : il va convaincre la population que tout bien portant est un malade qui s'ignore. Et pour cela, trouver à chacun la maladie réelle ou imaginaire dont il souffre. Passé maitre dans l'art de la séduction et de la manipulation, Knock est sur le point de parvenir à ses fins. Mais il est rattrapé par deux choses qu'il n'avait pas prévues : les sentiments du coeur et un sombre individu issu de son passé venu le faire chanter.","popularity":14.034,"poster_path":"/2JhwA8uxxb5ZKjMH6eDHLuJLVUw.jpg","release_date":"2017-10-18","title":"Knock","video":false,"vote_average":6.353,"vote_count":439,"character":"La Cuq","credit_id":"59d77aa592514124c500e478","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":499277,"original_language":"fr","original_title":"Le sexe faible","overview":"Dans un grand hôtel, vivent et pérorent quelques dames riches. Lune delle, Isabelle Leroy-Gomez, truculente veuve dun Sud-Américain, apprend à ses trois fils comment, à linstar de leur père défunt, ils peuvent vivre aux crochets des femmes, épouses ou maîtresses.","popularity":2.137,"poster_path":"/9SMcyJ33sXpojiptInZ5Swbq84D.jpg","release_date":"1974-11-02","title":"Le sexe faible","video":false,"vote_average":0.0,"vote_count":0,"character":"Nicole","credit_id":"5a5fcd2bc3a368776600a2d0","order":8},{"adult":false,"backdrop_path":"/61rG3LUdobd2L3hsuhlwZLZqiV8.jpg","genre_ids":[35],"id":528773,"original_language":"fr","original_title":"Tanguy, le retour","overview":"À 28 ans, Tanguy habitait toujours chez ses parents qui n’en pouvaient plus d’avoir ce vieil ado à la maison. Ils firent tout pour le virer sans succès… Jusqu’à ce que Tanguy rencontre l’amour en la personne de Meï Lin avec qui il partit s’installer à Pékin. 16 ans, plus tard, Tanguy qui a maintenant 44 ans, revient chez ses parents avec sa fille Zhu sous le bras car Meï Lin l’a quitté… Catastrophés de voir leur « tout‐petit » dans cet état, Paul et Édith font tout pour lui redonner goût à la vie, sans réaliser que ce faisant, ils tressent la corde pour se pendre. Car Tanguy recommence à se sentir bien chez ses parents…","popularity":5.891,"poster_path":"/43oLXlxwgZ7ScHU8ubLLwPm4dez.jpg","release_date":"2019-04-10","title":"Tanguy, le retour","video":false,"vote_average":4.4,"vote_count":201,"character":"Édith Guetz","credit_id":"5b190ef80e0a261f800056e5","order":0},{"adult":false,"backdrop_path":"/oP6Eik48JT6YeGeEmVgyumP6ZVd.jpg","genre_ids":[35],"id":94771,"original_language":"fr","original_title":"Les Cent et une nuits de Simon Cinéma","overview":"Monsieur Cinéma est presque centenaire. Ex-acteur, producteur et réalisateur, il croit être le cinéma à lui tout seul et vit dans un château-musée avec son majordome, Firmin. Il perd la boule et embrouille tout. Il engage alors une jeune cinéphile pour faire faire de l'aérobic à sa mémoire qui flanche. De nombreux visiteurs, des stars et un groupe de jeunes animent sa vieillesse confuse et heureuse.Les jeunes voudraient sa fortune pour « faire du cinéma ».","popularity":9.696,"poster_path":"/kwGJjP3DccwOsypCqs2XrtoZti.jpg","release_date":"1995-01-25","title":"Les Cent et une nuits de Simon Cinéma","video":false,"vote_average":6.222,"vote_count":45,"character":"Sabine / Irène","credit_id":"5e011eae75110d0018d8c174","order":27},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":685476,"original_language":"fr","original_title":"Silence on aime","overview":"Quand Françoise et Antoine rentrent chez eux après une virée en moto, ils trouvent leur appartement cambriolé. Cet événement, suivi de l'irruption de la mère d'Antoine et du vieux copain loser, pour ne citer qu'eux, va mettre leur amour à rude épreuve, et perturber Antoine dans la préparation de son concours de piano...","popularity":0.323,"poster_path":"/pmRlswPu7G4yE6Yw19dywbrpwaZ.jpg","release_date":"1981-06-19","title":"Silence on aime","video":false,"vote_average":0.0,"vote_count":0,"character":"Françoise","credit_id":"5e7791c9c8a2d4001720db27","order":3},{"adult":false,"backdrop_path":"/fnyXriQDq4HbDWKllJjbj6qVHY4.jpg","genre_ids":[18,35,10749],"id":695789,"original_language":"fr","original_title":"Smoking","overview":"Hutton Buscel, un petit village du Yorkshire. Celia Teasdale, l'épouse du directeur de l'école, fait gaiement son ménage de printemps. Sur une table du jardin, elle trouve un paquet de cigarettes et décide de s'autoriser quelques bouffées du délicieux poison. Arrive Lionel Hepplewick, le gardien de l'école, secrètement amoureux de Celia, qu'il sent prête à tromper son époux. Sylvie Bell, la bonne des Teasdale, a bien une amourette avec Lionel, mais celui-ci n'y accorde pas beaucoup d'importance. En revanche, le sentiment qu'il porte à Celia, dont il bichonne, à sa demande, le jardin, est plus sérieux. Celia elle-même, délaissée par Toby, son ivrogne de mari, est mûre pour l'aventure avec Lionel...","popularity":1.044,"poster_path":"/ntW6lTS2k6bjeN5awe8dY6LXXPh.jpg","release_date":"1993-12-15","title":"Smoking","video":false,"vote_average":7.3,"vote_count":4,"character":"Celia Teasdale / Sylvie Bell / Irene Pridworthy / Rowena Coombes / Josephine Hamilton","credit_id":"5e9f4fc6db72c00024ee6e95","order":0},{"adult":false,"backdrop_path":"/l2zav0W3DxToUAhP9mVWOXg0LT1.jpg","genre_ids":[18,35,10749],"id":695792,"original_language":"fr","original_title":"No Smoking","overview":"Hutton Buscel, un petit village du Yorkshire. Celia Teasdale, l'épouse du directeur de l'école, Toby, un insupportable ivrogne, savait-elle ce qu'elle faisait en renonçant à fumer la cigarette qui lui faisait envie, posée là, sur la table du jardin ? Son destin va s'en trouver modifié. Cinq secondes après avoir pris la décision de ne pas fumer cette cigarette, Miles Combes, le meilleur ami de Toby, fait son apparition. Grâce à cette rencontre, ils dîneront peut-être ensemble en tête à tête cinq jours plus tard. A chacun des menus hasards qui orientent le cours de leur existence, d'autres dénouements lient et délient les personnages, Celia et Toby, naturellement, mais aussi Miles, l'ami intime, Sylvie, la bonne, Lionel, le jardinier lubrique et Joséphine, la belle-mère envahissante...","popularity":1.673,"poster_path":"/6dMgBWnLnRmYVseagm7XMi2WrXk.jpg","release_date":"1993-12-15","title":"No Smoking","video":false,"vote_average":7.571,"vote_count":7,"character":"Celia Teasdale / Sylvie Bell / Irene Pridworthy / Rowena Coombes / Josephine Hamilton","credit_id":"5e9f5103162bc30023024814","order":0},{"adult":false,"backdrop_path":"/uW1E8smh1OHRku1OH1ruaHjCLFP.jpg","genre_ids":[10749,35,18],"id":48709,"original_language":"fr","original_title":"Mon homme","overview":"Une prostituée \"indépendante\" invite, un soir, un sans-logis à dîner, puis à dormir chez elle. Sous son charme viril, elle couche avec et, devenue amoureuse, lui propose de devenir son maquereau.","popularity":5.796,"poster_path":"/tCeE2sksUOMrKfUnkotvDjsKQwt.jpg","release_date":"1996-01-31","title":"Mon homme","video":false,"vote_average":5.6,"vote_count":33,"character":"Bérangère","credit_id":"5ef384f19cc67b0034bd1e8a","order":14},{"adult":false,"backdrop_path":"/gXiFRDmMnGrijmK7JswAL2Owlaj.jpg","genre_ids":[18,878,35],"id":51866,"original_language":"fr","original_title":"Les Derniers jours du monde","overview":"Alors que s'annonce la fin du monde, Robinson Laborde se remet peu à peu de l'échec d'une aventure sentimentale pour laquelle il s'était décidé à quitter sa femme.Malgré l'imminence du désastre, et peut-être pour mieux y faire face, il s'élance dans une véritable odyssée amoureuse qui l'entraîne sur les routes de France et d'Espagne.","popularity":6.326,"poster_path":"/wTS4HSZggWHT4sAsQ1yiP2NzkkX.jpg","release_date":"2009-08-19","title":"Les Derniers Jours du monde","video":false,"vote_average":5.4,"vote_count":59,"character":"The Marchioness of Arcangues","credit_id":"5fb0ad3ed8f44e003df774fd","order":6},{"adult":false,"backdrop_path":"/92cf7GssNYkRYBBRyYqQwQeH2tY.jpg","genre_ids":[18],"id":820712,"original_language":"fr","original_title":"La Place d'une autre","overview":"Nélie a échappé à une existence misérable en devenant infirmière auxiliaire sur le front en 1914. Un jour, elle prend l’identité de Rose, une jeune femme qu’elle a vue mourir sous ses yeux, et promise à un meilleur avenir. Nélie se présente à sa place chez une riche veuve, Éléonore, dont elle devient la lectrice. Le mensonge fonctionne au-delà de ses espérances.","popularity":6.419,"poster_path":"/lrB6pLY80bJBtobaKSwAayKlJxS.jpg","release_date":"2021-08-07","title":"La Place d'une autre","video":false,"vote_average":6.035,"vote_count":43,"character":"Éléonore de Lengwil","credit_id":"607e6ad5726fb1002b858edd","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":116397,"original_language":"fr","original_title":"Histoire(s) du cinéma 2b : fatale beauté","overview":"Un regard très personnel sur l'histoire du cinéma réalisé, écrit et édité par Jean-Luc Godard dans sa résidence suisse de Rolle pendant dix ans (1988-98) ; un collage monumental, construit à partir de fragments de films, de textes et de citations, de photos et de peintures, de musique et de sons, et de lectures diverses ; une vision critique, belle et mélancolique de l'art cinématographique.","popularity":1.659,"poster_path":"/mKUC0qouqkRORcusBNqarMMUdYy.jpg","release_date":"1997-05-07","title":"Histoire(s) du cinéma 2b : fatale beauté","video":false,"vote_average":6.6,"vote_count":17,"character":"Woman","credit_id":"61766a09a097dc00427548cd","order":2},{"adult":false,"backdrop_path":"/oSYH2p9VQq2OBkiZM7eRHU8BkUQ.jpg","genre_ids":[18,35],"id":533909,"original_language":"fr","original_title":"Trois années","overview":"Alexandre, un brave homme, replet et doux, vit des rentes que lui rapporte l'usine de son père, non loin de Vichy. Il s'occupe de sa sœur, Nina, que le départ de son mari a rendue gravement malade, et se distrait aimablement avec ses amis Constantin et Pilou.","popularity":2.353,"poster_path":"/3SvYYnmRZ9MPEI2IsD5EBewws2q.jpg","release_date":"1990-08-29","title":"Trois années","video":false,"vote_average":8.0,"vote_count":2,"character":"Julia Poncenot-Guillermen","credit_id":"620687cfe640d6004347e351","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":1000349,"original_language":"fr","original_title":"Le Veilleur de nuit","overview":"La vie d'une demi-mondaine, entretenue par un brillant membre de l'Institut, riche et âgé, se trouve bouleversée le jour où elle rencontre le véritable amour.","popularity":1.663,"poster_path":"/eUuELbe0TcHqlpkbm2Cuiqp4rph.jpg","release_date":"1996-12-27","title":"Le Veilleur de nuit","video":false,"vote_average":7.0,"vote_count":2,"character":"Elle","credit_id":"62d2508edd731b004f088317","order":1},{"adult":false,"backdrop_path":"/4llGq9iwVAivH0RaFUQyjVJ2wEb.jpg","genre_ids":[35],"id":1063872,"original_language":"fr","original_title":"Wahou!","overview":"Catherine et Oracio sont conseillers immobiliers et enchaînent les visites de deux biens: une grande maison bourgeoise « piscinable, vue RER », et un petit appartement moderne situé en plein triangle d'or de Bougival. Malgré des visites agitées, ils ne perdent pas de vue leur objectif : provoquer le coup de cœur chez les potentiels acheteurs, le vrai, l’unique qui leur fera oublier tous les défauts. Celui qui leur fera dire « Wahou ! »","popularity":5.419,"poster_path":"/qYMvwDJjVf1aCYSitGJPa43PkQB.jpg","release_date":"2023-06-07","title":"Wahou!","video":false,"vote_average":5.3,"vote_count":56,"character":"Sylvette Ramatuelle","credit_id":"63a2b8d98ddc34149eefe814","order":2},{"adult":false,"backdrop_path":"/isSvk1AMxX1qeTCi9ido2RTZHHQ.jpg","genre_ids":[35],"id":1192195,"original_language":"fr","original_title":"N’avoue jamais","overview":"Après 50 ans de mariage, François Marsault, général à la retraite, est encore fou amoureux d’Annie, sa femme. Lorsqu’il découvre qu’elle l’a trompé 40 ans plus tôt, son sang ne fait qu’un tour. Afin de laver son honneur, une seule solution : la quitter et partir manu militari retrouver Boris, l’ancien amant, pour lui casser la figure. Mais à son âge, l’affaire n’est pas si simple…","popularity":4.313,"poster_path":"/ebdkCFK113qiRFeaM2OmbNfmvks.jpg","release_date":"2024-04-24","title":"N'avoue jamais","video":false,"vote_average":6.2,"vote_count":17,"character":"Annie Marsault","credit_id":"652d66dd024ec800aeccdabd","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1249518,"original_language":"fr","original_title":"Un homme de principe","overview":"François Marsault, ancien haut gradé de la marine, est farouchement attaché aux traditions. Pour un homme de principe comme lui, lorsqu’il apprend que son épouse, l’a trompé 40 ans plus tôt, une seule solution : divorcer. Mais à 73 ans et après 50 ans de mariage, ça n’est pas si simple…","popularity":1.53,"poster_path":null,"release_date":"2024-04-24","title":"Un homme de principe","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65d9d39e1749730163d89439","order":1}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":896135,"original_language":"en","original_title":"Bonjour Monsieur Doisneau ou Le photographe arrosé","overview":"","popularity":0.302,"poster_path":null,"release_date":"1992-04-13","title":"Bonjour Monsieur Doisneau ou Le photographe arrosé","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"618a92abe74146002b7c198e","department":"Directing","job":"Director"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/cd8c3KFsABdkwkC2DsiknU8hT1z.jpg","vote_average":5.312,"vote_count":1,"width":800},{"aspect_ratio":0.667,"height":879,"iso_639_1":null,"file_path":"/kFbTZM6WRfTNW1B2zQGnaBe2t9F.jpg","vote_average":0.0,"vote_count":0,"width":586}]}}