{"adult":false,"also_known_as":["Issur Danielovitch","Issur Danielovitch Demsky","Isador Demsky","Izzy Demsky","Кирк Дуглас","Кёрк Дуглас"],"biography":"Kirk Douglas, né Issur Danielovitch Demsky le 9 décembre 1916 à Amsterdam dans l'État de New York et mort le 5 février 2020 à Beverly Hills en Californie, est un acteur, producteur, réalisateur et écrivain américain. Il est le père de l'acteur et producteur Michael Douglas.\n\nFigure majeure du cinéma américain, Kirk Douglas est un des acteurs les plus populaires au monde dans les années 1950 et 1960. Nombre de ses films deviennent des classiques, et il excelle dans tous les genres : la comédie (Au fil de l'épée en 1959), l'aventure (Vingt Mille Lieues sous les mers en 1954, Les Vikings en 1958), le western (Règlement de comptes à O.K. Corral en 1957), le péplum (Spartacus en 1960), les films de guerre (Les Sentiers de la gloire en 1957, Sept jours en mai en 1964, Les Héros de Télémark en 1965) et le drame (La Vie passionnée de Vincent van Gogh en 1956, Seuls sont les indomptés en 1962). Sur le plan physique, l'acteur est notamment reconnaissable à sa fossette très visible au menton.\n\nDouglas tourne avec de nombreux réalisateurs réputés comme Brian De Palma, Stanley Kubrick, Vincente Minnelli, John Huston, Howard Hawks, Otto Preminger, Joseph L. Mankiewicz, Elia Kazan, Billy Wilder et King Vidor.\n\nPlusieurs films dans lesquels il joue abordent des thèmes sensibles, comme celui des cours martiales lors de la Première Guerre mondiale avec Les Sentiers de la gloire, qui est interdit à sa sortie dans beaucoup de pays européens. Dans le genre du western avec La Captive aux yeux clairs (1952), La Rivière de nos amours (1955) et Le Dernier Train de Gun Hill (1959), il tourne des films qui réhabilitent la figure de l'Amérindien et dénoncent le racisme. Connu pour son engagement démocrate, il est un producteur courageux à une époque où le cinéma américain est en proie au maccarthysme, notamment en engageant Dalton Trumbo, le scénariste figurant sur la « liste noire de Hollywood ».\n\nAmbitieux, séducteurc, mégalomaned, il est l'un des acteurs américains qui ont le plus marqué la mémoire du public. Sa grande popularité ne s'est jamais démentie et il a fait partie des dernières légendes vivantes de l'Âge d'or de Hollywood avec Olivia de Havilland. En 1999, l'American Film Institute le classe 17e plus grande star masculine du cinéma américain de tous les temps. En France, les films dans lesquels il est apparu au cours de sa carrière ont réalisé plus de soixante millions d'entrées au box-office.\n\nRetiré du cinéma en 2008, il s'occupa de sa fondation pour les enfants défavorisés, la « Douglas Foundation » et poursuivit son travail d'écriture, après avoir publié ses mémoires de 1988 à 20064.","birthday":"1916-12-09","deathday":"2020-02-05","gender":2,"homepage":"http://www.kirkdouglas.com","id":2090,"imdb_id":"nm0000018","known_for_department":"Acting","name":"Kirk Douglas","place_of_birth":"Amsterdam, New York, USA","popularity":71.676,"profile_path":"/yvunzQgnILw6uNBFMyld5nhkBCX.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/pIBZpX9H6U6Nk6gbyWTD4rFKEqq.jpg","genre_ids":[12,878,10751],"id":173,"original_language":"en","original_title":"20,000 Leagues Under the Sea","overview":"En 1868, un monstre mystérieux s'acharne sur les bateaux naviguant dans l'océan Pacifique. Alarmé par ce phénomène, le gouvernement américain arme une frégate. Ned, un fabuleux harponneur, Aronnax, un homme de science et son assistant partent à la recherche du supposé monstre marin...","popularity":30.727,"poster_path":"/h3H1uaEo831THipKE4H30shwFLS.jpg","release_date":"1954-12-23","title":"20 000 Lieues sous les mers","video":false,"vote_average":7.04,"vote_count":836,"character":"Ned Land","credit_id":"52fe4222c3a36847f8006a0b","order":0},{"adult":false,"backdrop_path":"/y5piuei6sm2D8QI8CETZzboY1AZ.jpg","genre_ids":[80,10749,53],"id":678,"original_language":"en","original_title":"Out of the Past","overview":"Jeff Bailey, ancien détective privé, tente de vivre une vie paisible, mais son passé revient le hanter. Il fut jadis embauché par un joueur de casino pour retrouver sa petite amie en fugue, Kathy. Jeff l'avait retrouvée au Mexique et en était tombé amoureux. Elle l'avait ensuite incité à doubler le joueur, mais c'est bien Jeff qui a fini par se faire doubler. Des années plus tard, la vie tranquille de Jeff est de nouveau bouleversée lorsque ses anciens associés criminels le retrouvent. Il court un grand danger : quelqu'un tente de lui mettre un meurtre sur le dos.","popularity":139.697,"poster_path":"/qqTMChg2K6vZTN1Kus8b7JYsmux.jpg","release_date":"1947-11-25","title":"La Griffe du passé","video":false,"vote_average":7.587,"vote_count":552,"character":"Whit Sterling","credit_id":"52fe4269c3a36847f801c8cb","order":2},{"adult":false,"backdrop_path":"/9caD0fGCrp96JTFFeGyI0CGNj7.jpg","genre_ids":[36,10752,18,12],"id":967,"original_language":"en","original_title":"Spartacus","overview":"Italie, 73 av. J.C. Esclave devenu gladiateur, Spartacus est épargné par un de ses compagnons d'infortune dans un combat à mort. Ce répit soulève en lui plus que jamais le souffle de la révolte, et après avoir brisé ses chaînes, il enjoint les autres esclaves à faire de même. Rapidement à la tête d'une colossale armée, Spartacus entend rejoindre le port de Brides au sud du pays pour prendre la mer à bord des navires ciliciens. Mais l'Empire romain ne l'entend pas de cette oreille et lance ses légions à la poursuite des esclaves révoltés…","popularity":66.76,"poster_path":"/7jIkNQenhZdiGRcwMk8w9KhwFi6.jpg","release_date":"1960-10-13","title":"Spartacus","video":false,"vote_average":7.551,"vote_count":2055,"character":"Spartacus","credit_id":"52fe4294c3a36847f8029d3f","order":0},{"adult":false,"backdrop_path":"/354kfjVb96mtFALMhBE6jzHGiA2.jpg","genre_ids":[10752,18,36],"id":975,"original_language":"en","original_title":"Paths of Glory","overview":"En 1916, durant la Première Guerre mondiale, le général français Broulard ordonne au général Mireau de lancer une offensive suicidaire contre une position allemande imprenable, surnommée la « Fourmilière ». Au moment de l'attaque, les soldats tombent par dizaines et leurs compagnons, épuisés, refusent d'avancer…","popularity":42.823,"poster_path":"/jqSEs0Umv1ZbMt50UqA4zkAhvsK.jpg","release_date":"1957-10-25","title":"Les Sentiers de la Gloire","video":false,"vote_average":8.271,"vote_count":2758,"character":"Col. Dax","credit_id":"52fe4295c3a36847f8029f15","order":0},{"adult":false,"backdrop_path":"/kO4hK2DLAOgVR9f8xPsGsAIzZWW.jpg","genre_ids":[10752,18,36],"id":4708,"original_language":"fr","original_title":"Paris brûle-t-il?","overview":"En ce mois d'août 1944, les armées américaines et françaises ne sont plus qu'à une centaine de kilomètres de Paris. Le général Dietrich Von Choltitz, convoqué au quartier général de Hitler, s'entend confier le commandement de la ville de Paris, avec mission, en cas de victoire alliée, de détruire la capitale sous un déluge de feu. Cependant, dans les caves parisiennes, la Résistance ne reste pas inactive. Le colonel Rol-Tanguy, chef des FFI, s'entend avec Jacques Chaban-Delmas, l'envoyé spécial du général de Gaulle, pour planifier l'insurrection de la population. Un massacre d'étudiants dans le bois de Boulogne, perpétré par les nazis sur dénonciation d'un traître, pousse les combattants de l'ombre à déclencher plus tôt que prévu le début des hostilités. Des affiches appelant au soulèvement armé fleurissent sur les murs de la capitale. Un groupe de braves s'empare de la préfecture de police et s'y barricade…","popularity":22.976,"poster_path":"/rqLNg0FLwXIsZRXLkuu1YasXSVt.jpg","release_date":"1966-10-26","title":"Paris brûle-t-il ?","video":false,"vote_average":7.129,"vote_count":197,"character":"General Patton","credit_id":"52fe43d5c3a36847f8072e9b","order":8},{"adult":false,"backdrop_path":"/gzA2s08vclqcnmXQ9lwakEUoGfx.jpg","genre_ids":[35,80],"id":11038,"original_language":"en","original_title":"Tough Guys","overview":"Libérés après trente ans de prisons, deux gangsters, 67 et 72 ans, décident de terminer leurcarrière par un dernier coup d'éclat...","popularity":16.128,"poster_path":"/weC2Wom5PGaAHGjuALHTZ8lzKrB.jpg","release_date":"1986-10-03","title":"Coup double","video":false,"vote_average":5.9,"vote_count":129,"character":"Archie Long","credit_id":"52fe43e99251416c75022bb1","order":1},{"adult":false,"backdrop_path":"/6BXP1XEWP31Tvm8wADiONAUs4uL.jpg","genre_ids":[80,18],"id":20853,"original_language":"en","original_title":"Detective Story","overview":"L'inspecteur McLeod est attaché au commissariat du 21e district dans la ville de New York. C'est un homme dont la rigidité morale se reflète quotidiennement dans le travail. Il est strict et intransigeant. Si ses collègues policiers, notamment Brody, semblent plus sympathiques, McLeod ignore le sentiment de pitié, ne connaît que la loi et l'applique sans jamais tenir compte de circonstances atténuantes. C'est ainsi qu'il s'acharne sur Schneider, un médecin qui pratique des avortements clandestins. Devant la rage de McLeod, qui va jusqu'à brutaliser Schneider, le lieutenant Monaghan, son supérieur, mène une enquête et découvre que la femme de McLeod, Mary, a fauté avant leur mariage et qu'elle a «effacé» cette erreur de jeunesse précisément chez le docteur Schneider...","popularity":11.929,"poster_path":"/lDkaZLC7VyO0wmGUJ0tZ74Wctkm.jpg","release_date":"1951-11-01","title":"Histoire de détective","video":false,"vote_average":6.952,"vote_count":135,"character":"Det. James McLeod","credit_id":"52fe43fdc3a368484e009713","order":0},{"adult":false,"backdrop_path":"/6vJdframPoQ5E3PG4QSDqISuj5w.jpg","genre_ids":[28,18,36,10770],"id":30673,"original_language":"en","original_title":"Victory at Entebbe","overview":"L'histoire se base sur les faits réels survenus en Ouganda en juillet 1976. À la suite du détournement d'un avion d'Air France par des pirates de l'air acquis à la cause palestinienne vers l'aéroport d'Entebbe, un commando israélien est envoyé pour mettre fin à la prise d'otages. Ce raid militaire est officiellement connu sous le nom d’opération Tonnerre, opération Jonathan ou raid d'Entebbe.","popularity":6.93,"poster_path":"/yjoURNkUeIf9FAYEW1FBhdnjshm.jpg","release_date":"1976-12-13","title":"Victoire à Entebbé","video":false,"vote_average":5.0,"vote_count":21,"character":"Herschel Vilnofsky","credit_id":"52fe44319251416c9100800d","order":3},{"adult":false,"backdrop_path":"/n4Ec7koHqqFKz0fC7vIitNxxqwi.jpg","genre_ids":[37],"id":22201,"original_language":"en","original_title":"Gunfight at the O.K. Corral","overview":"Sur la piste d'un dénommé Ike Clanton, Wyatt Earp, shérif de Dodge City, débarque à Fort Griffin, petite bourgade de l'Ouest sous l'autorité de l'un de ses amis, le shérif Cotton Wilson. Il déchante lorsqu'il apprend que son ami a retourné sa veste et a laissé Clanton s'échapper. Il tente malgré tout d'en savoir plus auprès d'une figure notoire de la région, le célèbre joueur de poker John Holliday dit « Doc Holliday » mais celui-ci l'éconduit froidement. Plus tard dans la nuit, Doc Holliday qui vient d'en découdre avec le frère de l'une de ses victimes, doit faire face aux foudres de la population, excédée par les troubles qu'il provoque. Wyatt Earp, d'abord peu enclin à le secourir, finit par lui apporter son aide et participe à sa fuite. Wyatt Earp s'en retourne à Dodge city, bientôt rejoint par Doc Hollyday, où d'autres problèmes l'attendent jusqu'à ce que Clanton fasse reparler de lui.","popularity":21.262,"poster_path":"/2uYpmnXrSzIWw6Q8PEMlohsTlXR.jpg","release_date":"1957-05-30","title":"Règlements de comptes à O.K. Corral","video":false,"vote_average":7.013,"vote_count":318,"character":"Dr. John 'Doc' Holliday","credit_id":"52fe4439c3a368484e01696f","order":1},{"adult":false,"backdrop_path":"/oo4BWafFHgnFIY7Ymbs8TaTHw3k.jpg","genre_ids":[9648,53],"id":11605,"original_language":"en","original_title":"The List of Adrian Messenger","overview":"Adrian Messenger confie à son ami Anthony Gethryn la mission d'enquêter sur une liste de onze personnes. Lorsque Messenger se tue dans un accident d'avion, Gethryn continue ses investigations et découvre que tous les noms de la liste sont ceux de personnes récemment disparues dans des accidents. Gethryn va tout découvrir lors d'une chasse aux renards…","popularity":12.615,"poster_path":"/utrCJF8TvoeMGasFDE8NtrouQ7t.jpg","release_date":"1963-05-23","title":"Le Dernier de la liste","video":false,"vote_average":6.597,"vote_count":77,"character":"George Brougham / Vicar Atlee / Mr. Pythian / Arthur Henderson","credit_id":"52fe44659251416c75033495","order":1},{"adult":false,"backdrop_path":"/jV9CT4UOpPkvMzoVkkMYFeMAI35.jpg","genre_ids":[18,53],"id":23518,"original_language":"en","original_title":"Seven Days in May","overview":"Craignant une attaque sournoise de la part des Soviétiques, des chefs militaires américains complotent pour renverser leur président qui est en faveur d'un traité de désarmement nucléaire.","popularity":14.59,"poster_path":"/RhScRHZflYfBHL4DrUkOvXU8Q6.jpg","release_date":"1964-02-01","title":"Sept Jours en mai","video":false,"vote_average":7.2,"vote_count":180,"character":"Col. Martin \"Jiggs\" Casey","credit_id":"52fe446bc3a368484e022223","order":1},{"adult":false,"backdrop_path":"/s5QthdkkCptUiHnfUzXDkqLinUJ.jpg","genre_ids":[35],"id":6984,"original_language":"en","original_title":"Home Movies","overview":"Un adolescent essaye de faire face à une famille complètement folle et névrotique, et à un professeur d'université égocentrique...","popularity":5.497,"poster_path":"/81mo3D2euTA0xnY8o2COQRbrA0E.jpg","release_date":"1980-05-16","title":"Home Movies","video":false,"vote_average":5.3,"vote_count":23,"character":"Dr. Tuttle","credit_id":"52fe446ec3a36847f8095bb9","order":2},{"adult":false,"backdrop_path":"/u42S6M2yca5czyRLu5YRE886PTw.jpg","genre_ids":[35,18],"id":31459,"original_language":"en","original_title":"It Runs in the Family","overview":"Les Gromberg forment une famille à qui tout réussit, sauf lorsqu'il s'agit de communiquer entre eux. Trois générations d'enfants, chacun dans une voie différente, vivent séparés les uns des autres mais trouvent quelques moments pour partager rires et larmes en se rappelant qu'ils sont du même sang. Mitchell Gromberg, le patriarche, a bien du mal à accepter sa fin prochaine. Alex, son fils, a passé sa vie à tenter de ne pas répéter les erreurs de son père, tandis qu'Asher, son fils aîné, un collégien rebelle, essaie de survivre en expérimentant l'amour, le sexe et le rock'n'roll...","popularity":8.628,"poster_path":"/jsk5mxHd5eZmFWSZOTGE5taDB8L.jpg","release_date":"2003-04-25","title":"Une si belle famille","video":false,"vote_average":5.963,"vote_count":67,"character":"Mitchell Gromberg","credit_id":"52fe447f9251416c91012cf9","order":1},{"adult":false,"backdrop_path":"/9Gfwcae2LtvzGG2UvQ3Li5nvpxD.jpg","genre_ids":[18,10749,12,37,10751],"id":24266,"original_language":"en","original_title":"The Man from Snowy River","overview":"Vers la fin du 19ème siècle, en Australie. Jim Craig, devenu orphelin suite à un accident qui couta la vie à son père, se retrouve dans l'incapacité de reprendre la petite exploitation d'arbres et doit descendre dans la vallée pour trouver du travail. Ici, il se fait embaucher par un riche exploitant agricole, l'autoritaire Harrison, et ses relatioins avec son nouveau patron sont difficiles. La situation devient intenable lorsque Jim et Jessica, la fille de Harrison, s'éprennent l'un de l'autre.","popularity":15.054,"poster_path":"/b1k820prs3ottT1xOJ0eBY5C6oH.jpg","release_date":"1982-03-25","title":"L'Homme De La Rivière d'Argent","video":false,"vote_average":6.9,"vote_count":133,"character":"Harrison / Spur","credit_id":"52fe448dc3a368484e0294c9","order":3},{"adult":false,"backdrop_path":"/sK9UnbaLjBGoTi0Ejup7cIzK2GR.jpg","genre_ids":[35],"id":11890,"original_language":"en","original_title":"Oscar","overview":"1931 à Ney York, Angelo Provolone dit « Snaps » (Sylvester Stallone), gangster de profession, jure à son père mourant de redevenir honnête. Il s'u emploie. C'était sans compter sur le lieutenant Toomey (Kurtwood Smith) qui le surveille, son anciene comptable qui l'escroque et sur sa fille, Lisa (Marisa Tomei), amoureuse du même comptable.\r Adaptation cinématographique de la pièce de théâtre Oscar (1958) de Claude Magnier, déjà adaptée au cinéma (Oscar) en 1967 par Édouard Molinaro avec Louis de Funès.","popularity":20.644,"poster_path":"/rnq4TRt5gdgHkmekDmydkQ670eB.jpg","release_date":"1991-04-26","title":"L'embrouille est dans le sac","video":false,"vote_average":6.288,"vote_count":485,"character":"Eduardo Provolone","credit_id":"52fe449b9251416c7503ab37","order":9},{"adult":false,"backdrop_path":"/pBnwwNZ5W44ruMjoPz5ZRvKxnL7.jpg","genre_ids":[10752,18],"id":8737,"original_language":"en","original_title":"Cast a Giant Shadow","overview":"1947. Héros de la Seconde Guerre mondiale, le colonel David « Mickey » Marcus est sollicité par l'armée secrète israélienne pour devenir leur conseiller militaire face à l'attaque arabe. Arrivé sur place, il va transformer la plus petite, la plus jeune et la plus mal équipée des armées, en une troupe de soldats combatifs, surentrainés et redoutables.","popularity":15.05,"poster_path":"/tGBCJCSjq82XtOTPAegrgndKxL0.jpg","release_date":"1966-03-30","title":"L'Ombre d'un géant","video":false,"vote_average":6.2,"vote_count":45,"character":"Col. David 'Mickey' Marcus","credit_id":"52fe44b6c3a36847f80a5c8d","order":0},{"adult":false,"backdrop_path":"/jATKBxUklNRhqiyLM4FYXr6D1Jn.jpg","genre_ids":[10752,28,878],"id":8738,"original_language":"en","original_title":"The Final Countdown","overview":"Le porte-avions américain Nimitz disparaît au cours d'une mission de routine, pris dans un gigantesque orage magnétique. À son bord, l'équipage comprend bien vite qu'ils sont revenus en 1941, près de Pearl Harbor, à la veille de l'attaque japonaise. Pourront-ils modifier le cours de l'Histoire ?","popularity":32.431,"poster_path":"/1jGXgWuu6nSlQt4PS3YTY96n9iD.jpg","release_date":"1980-01-31","title":"Nimitz, retour vers l'enfer","video":false,"vote_average":6.598,"vote_count":560,"character":"Capt. Matthew Yelland","credit_id":"52fe44b6c3a36847f80a5ce5","order":0},{"adult":false,"backdrop_path":"/4GvEem97VxMtuhhwOZ4RtGXP37T.jpg","genre_ids":[18],"id":25364,"original_language":"en","original_title":"Ace in the Hole","overview":"Charles Tatum, journaliste sans scrupules, va exploiter un scoop. Au Nouveau-Mexique, Leo Minosa, un Indien, est coincé au fond d'une galerie effondrée. S'arrangeant pour être le seul journaliste sur le coup, Tatum va persuader le shérif de choisir la formule de sauvetage la plus lente. Tatum va devenir l'amant de la femme de la victime et poussera l'hypocrisie jusqu’à devenir l'ami de Leo.","popularity":23.457,"poster_path":"/iSOFAZkH1xBXnuarE5R9Kss17rA.jpg","release_date":"1951-06-29","title":"Le Gouffre aux chimères","video":false,"vote_average":7.8,"vote_count":631,"character":"Chuck Tatum","credit_id":"52fe44c3c3a368484e03599d","order":0},{"adult":false,"backdrop_path":"/omvyf5m1RKkZq7w8obrOEDhY5E0.jpg","genre_ids":[18,10749],"id":32499,"original_language":"en","original_title":"The Bad and the Beautiful","overview":"Le producteur Harry Pebel convoque dans son bureau Georgia Lorrison, une grande actrice, Fred Amiel, un jeune réalisateur, et James Lee Bartlow, un écrivain. Pebel attend un coup de téléphone de Jonathan Shields. Celui-ci a permis à ces trois personnes d'accéder au rang de star mais s'est parfois mal comporté avec elles. Aujourd'hui en difficulté, il leur demande de l'aider.","popularity":14.472,"poster_path":"/4bZIHUlY2bZ6DshszmSMDWF9rD6.jpg","release_date":"1952-12-25","title":"Les Ensorcelés","video":false,"vote_average":7.3,"vote_count":231,"character":"Jonathan Shields","credit_id":"52fe44d49251416c9101e3f7","order":0},{"adult":false,"backdrop_path":"/5tl6cv6AU44WcvMbzD1x0OGjqu0.jpg","genre_ids":[18],"id":25918,"original_language":"en","original_title":"Champion","overview":"Boxer Midge Kelly monte à la célébrité ... principalement en marchant sur d'autres personnes.","popularity":9.19,"poster_path":"/ixjgIvTX04yJIk8pXF6k8UQPpgY.jpg","release_date":"1949-04-09","title":"Le Champion","video":false,"vote_average":6.615,"vote_count":87,"character":"Midge Kelly","credit_id":"52fe44e4c3a368484e03cdc5","order":0},{"adult":false,"backdrop_path":"/hhxrMW0WY30ulaCGMu5mVezktHQ.jpg","genre_ids":[35,9648,80],"id":9442,"original_language":"en","original_title":"Dead Men Don't Wear Plaid","overview":"Juliet Forrest à la recherche de son père disparu fait appel aux services du détective privé Rigby Deardon. Notre homme commence son enquête à partir d’une étrange liste de noms figurant sous l’en‐tête : « les amis de Carlotta » … celle‐ci l’entraîne dans des péripéties multiples, ponctuées d’interventions de héros du film noir des années 40 et d’extraits de films de la même époque.","popularity":13.79,"poster_path":"/nzL83KYtRBlyK0U8EJQn5tBeLoX.jpg","release_date":"1982-05-21","title":"Les cadavres ne portent pas de costard","video":false,"vote_average":6.618,"vote_count":363,"character":"(in \"I Walk Alone\") (archive footage)","credit_id":"52fe44f7c3a36847f80b4cc3","order":15},{"adult":false,"backdrop_path":"/bgTgA6ZckxKMy0oQyEFenxmxdGK.jpg","genre_ids":[27,878,53],"id":12611,"original_language":"en","original_title":"The Fury","overview":"Un ancien agent de la CIA utilise les talents d'une jeune voyante pour l'aider à récupérer son fils doué de pouvoirs télékinésiques des mains de terroristes qui souhaitent utiliser ses aptitudes paranormales à de mauvaises fins.","popularity":18.587,"poster_path":"/yCH9sVR8iM7lCmkWernilb40AoP.jpg","release_date":"1978-03-10","title":"Furie","video":false,"vote_average":6.283,"vote_count":337,"character":"Peter Sandza","credit_id":"52fe45069251416c75049269","order":0},{"adult":false,"backdrop_path":"/8CBIP7avPE8gMOfuxjygY6Wy92Z.jpg","genre_ids":[35],"id":12778,"original_language":"en","original_title":"Greedy","overview":"L'Oncle Joe est un homme riche mais âgé. Sa famille guette l'héritage, prête à s'éparpiller pour peu de choses. Un jour arrive Daniel McTeague, un joueur de Bowling pas comme les autres…","popularity":16.238,"poster_path":"/1fynhnYGd4spe912aQ8MpklbH8w.jpg","release_date":"1994-03-04","title":"Les Héritiers Affamés","video":false,"vote_average":6.196,"vote_count":237,"character":"Uncle Joe McTeague","credit_id":"52fe45219251416c7504cc5d","order":1},{"adult":false,"backdrop_path":"/wyHgr0RZnSPRdcR08cP5nIshLAV.jpg","genre_ids":[18,53],"id":27033,"original_language":"en","original_title":"The Strange Love of Martha Ivers","overview":"Issue de la grande lignée des Ivers, Martha est la personnalité la plus influente de la ville d'Iverstown. Son mari, Walter O'Neil, est promis à un bel avenir comme avocat, mais dans l'ombre c'est elle qui tient les rênes du couple et qui le pousse à se mettre en avant alors que lui voudrait disparaître. En effet, O'Neil est un alcoolique, incapable d'apaiser sa conscience après qu'il a été témoin d'un meurtre commis par son épouse et qu'il a décidé de taire. Dix-huit ans après cette nuit d'orage où a eu lieu le drame, Sam Masterson, l'ancien fiancé de Martha, revient dans la ville et réveille les démons du passé…","popularity":17.406,"poster_path":"/iY8CfBjNgtGaLWMdNT8irwE5dSz.jpg","release_date":"1946-08-19","title":"L'Emprise du crime","video":false,"vote_average":7.092,"vote_count":158,"character":"Walter O'Neil","credit_id":"52fe4529c3a368484e04bbbd","order":3},{"adult":false,"backdrop_path":"/cSbRlgagrLLx5ez82KQn4blLaul.jpg","genre_ids":[18,80],"id":27035,"original_language":"en","original_title":"I Walk Alone","overview":"Le bootlegger Frankie Madison a passé quatorze ans en prison. Fidèle au code d'honneur, il a payé pour son ami et associé Noll Turner. À sa sortie, il va réclamer sa part du butin à Turner, qui a entre-temps prospéré et engagé son frère comme comptable. Il découvre que les caïds ont formé des holdings financiers. Le pouvoir est disséminé entre actionnaires, et les méthodes expéditives du temps de la prohibition ne sont plus de mise. «Après la Seconde Guerre mondiale, le gangster devint homme d'affaires. Le gang céda la place à des multinationales anonymes. Le premier film qui montre ces transformations majeures au sein de la pègre fut le sous-estimé L'Homme aux abois.» M.S. et M. H.W. dans Un voyage avec Martin Scorsese à travers le cinéma américain, 1995 «L'Homme aux abois est un film très intelligent sur un homme totalement désarçonné par le nouveau monde de l'après-guerre. Un monde qui est aussi devenu le nouveau monde du cinéma : le gangster des années trente est deven","popularity":9.575,"poster_path":"/ovAn6MX1Oxs5GUBa3byvKCCYlea.jpg","release_date":"1947-12-31","title":"L'homme aux abois","video":false,"vote_average":6.625,"vote_count":64,"character":"Noll \"Dink\" Turner","credit_id":"52fe4529c3a368484e04bcc7","order":2},{"adult":false,"backdrop_path":"/5yrfFi6oBYiLDnb4X8tC4y6PZFq.jpg","genre_ids":[37],"id":27172,"original_language":"en","original_title":"There Was a Crooked Man...","overview":"Paris Pitman Jr., prisonnier à la forte personnalité, se sert de l'humanisme du nouveau directeur pour préparer son évasion. Il manipule ses co-détenus pour obtenir leur aide.","popularity":23.811,"poster_path":"/d4RahWNRceOTTeIGNXabPmZYV42.jpg","release_date":"1970-09-18","title":"Le Reptile","video":false,"vote_average":6.8,"vote_count":113,"character":"Paris Pitman, Jr.","credit_id":"52fe4531c3a368484e04d6e9","order":0},{"adult":false,"backdrop_path":"/mqFiNjFHxalek0KzpjRWO8Apecc.jpg","genre_ids":[37,28,80],"id":27277,"original_language":"en","original_title":"The War Wagon","overview":"Taw Jackson est jeté en prison après avoir été dépossédé de ses terres par Frank Pierce et sa bande. A sa sortie, il décide de se venger avec l'aide d'un tueur à gages engagé par Pierce pour le tuer...","popularity":20.777,"poster_path":"/699BDwx3e4fWuJEoQiUV6PC1rKu.jpg","release_date":"1967-05-26","title":"La Caravane de feu","video":false,"vote_average":6.891,"vote_count":175,"character":"Lomax","credit_id":"52fe453ac3a368484e04f157","order":1},{"adult":false,"backdrop_path":"/hRz7P1QUUHiLfckBhnmoejZxn73.jpg","genre_ids":[18,10402,10749],"id":34623,"original_language":"en","original_title":"Young Man with a Horn","overview":"Pour Rick Martin, orphelin, abandonné à lui-même, la musique s'impose très tôt comme une véritable révélation autant qu'une planche de salut. Fasciné par le jazz, il fait un jour la connaissance d'un trompettiste noir, Art Hazzard, qui le prend sous son aile et fait de lui un virtuose...","popularity":9.522,"poster_path":"/zk4GmdYswtBkXUrWyPQCWlCCfe.jpg","release_date":"1950-03-01","title":"La femme aux chimères","video":false,"vote_average":6.2,"vote_count":46,"character":"Rick Martin","credit_id":"52fe456f9251416c9103241f","order":0},{"adult":false,"backdrop_path":"/uKuME1eBopw6Hr8goF3kc8nrPiZ.jpg","genre_ids":[35,18,9648],"id":35118,"original_language":"en","original_title":"Diamonds","overview":"Mystère autour d'un ex-boxeur qui se lance dans un voyage pour trouver 13 diamants manquants.","popularity":3.851,"poster_path":"/AjZvoJIGOOu8d1XIJ5QEFcGbTOy.jpg","release_date":"1999-12-10","title":"Diamonds","video":false,"vote_average":5.3,"vote_count":16,"character":"Harry Agensky","credit_id":"52fe45939251416c91037283","order":0},{"adult":false,"backdrop_path":"/1LLOLshwT5MzuYQ9ncz7DcZDoE5.jpg","genre_ids":[18,28,53,80],"id":35834,"original_language":"en","original_title":"Eddie Macon's Run","overview":"Un jeune homme, durement condamné pour quelques infractions mineures, échappe à la prison de Huntsville au Texas et fuit à Laredo, au Texas, où il espère entrer au Mexique pour une réunion avec sa femme et un petit fils.","popularity":11.928,"poster_path":"/8ldU82cp0YrrITy6qPPeZa9HEdG.jpg","release_date":"1983-03-23","title":"Un flic aux trousses","video":false,"vote_average":5.8,"vote_count":29,"character":"Carl 'Buster' Marzack","credit_id":"52fe45b99251416c9103c269","order":0},{"adult":false,"backdrop_path":"/94Svsxxbww7xR7LrfDIjlQpJUeY.jpg","genre_ids":[18,36],"id":29592,"original_language":"en","original_title":"Lust for Life","overview":"1878. Fils d'un pasteur hollandais, Vincent Van Gogh s'engage dans une congrégation religieuse pour aider les plus démunis. Envoyé dans le Borinage, une des régions les plus misérables de Belgique, il découvre la détresse des mineurs. Ceux-ci ne prêtent guère attention à ses paroles de réconfort car, de toute évidence, il ne connaît rien à leur vie. Il se met en tête de travailler avec eux et de partager leur misère, mais sa santé fragile ne résiste pas aux épreuves quotidiennes et il doit bientôt rentrer en Hollande. Là, il décide de se consacrer à ses deux passions encore secrètes, le dessin et la peinture. Son art, qui scandalise son entourage, l'isole chaque jour un peu plus. Il s'éprend d'une jeune veuve, qui le repousse. Son deuxième amour sera un peu plus heureux...","popularity":20.967,"poster_path":"/jLIPwAHpUYIsJPTLW26uLo0id05.jpg","release_date":"1956-09-15","title":"La Vie passionnée de Vincent Van Gogh","video":false,"vote_average":7.137,"vote_count":179,"character":"Vincent van Gogh","credit_id":"52fe45ebc3a368484e076759","order":0},{"adult":false,"backdrop_path":"/yoG5OAFINVrwmqVNRxcgNI4zRyu.jpg","genre_ids":[37],"id":14677,"original_language":"en","original_title":"Last Train from Gun Hill","overview":"Le marshal Matt Morgan s'est juré de retrouver les assassins de sa femme. Il découvre que l'un d'entre eux est le fils de son vieil ami Craig Belden. Mais celui-ci refuse de le livrer...","popularity":24.681,"poster_path":"/txO0PTUCu5JW2a9mz5fFRwzTi4G.jpg","release_date":"1959-07-29","title":"Le Dernier Train de Gun Hill","video":false,"vote_average":7.044,"vote_count":180,"character":"Marshal Matt Morgan","credit_id":"52fe460f9251416c7506bd07","order":0},{"adult":false,"backdrop_path":"/rwecaG3p9Dw4GHRsWFmq4Ex0Fjh.jpg","genre_ids":[12,36,28],"id":42661,"original_language":"en","original_title":"The Vikings","overview":"Au Xème siècle, les Vikings sèment la terreur sur les côtes d'Angleterre. Ragnar, le chef viking, tue le roi et viole la reine. Cette dernière donne naissance à Eric qui sera capturé par les Vikings et élevé comme esclave. Devenu adulte, il affronte Einar, le fils de Ragnar, et le défigure en lançant contre lui son faucon. Quelques temps plus tard, Morgana, la future reine d'Angleterre, est enlevée par Einar qui cherche à la séduire, mais elle tombe amoureuse d'Eric.","popularity":29.445,"poster_path":"/wpWUwT8lkSZWNFrNvJVRkt4uuLK.jpg","release_date":"1958-06-11","title":"Les Vikings","video":false,"vote_average":7.034,"vote_count":298,"character":"Einar","credit_id":"52fe4610c3a36847f80ea67f","order":0},{"adult":false,"backdrop_path":"/zI9KXvQEkku5cmcwKnubOY5JfhJ.jpg","genre_ids":[28,12,18,37],"id":42703,"original_language":"en","original_title":"The Way West","overview":"1843. Un sénateur entreprenant et énergique, William J Tadlock, déçu par la vie politique et affecté par le suicide de sa femme, met sur pied une caravane de pionniers du Missouri pour rejoindre l'Ouest. Parmi les volontaires, il y a la famille Evans. Le convoi, guidé par un éclaireur chevronné, Dick Summers, va subir de nombreuses tribulations, dont une attaque d'indiens, avant d'arriver dans les plaines fertiles de l'Oregon.","popularity":20.79,"poster_path":"/rZ6M9GIqWtfzTcYw26MhpIBKCMW.jpg","release_date":"1967-05-24","title":"La Route de l'ouest","video":false,"vote_average":6.0,"vote_count":82,"character":"Sen. William J. Tadlock","credit_id":"52fe4613c3a36847f80eb3c5","order":0},{"adult":false,"backdrop_path":"/7hbpOpGDOYZ4G8ddLuzNmzxZP6.jpg","genre_ids":[37,18],"id":43002,"original_language":"en","original_title":"Lonely Are the Brave","overview":"Au Nouveau-Mexique, Jack Burns, authentique cowboy perdu dans notre monde moderne, retourne volontairement en prison pour aider son ami Paul à s'échapper. Mais comme celui-ci a décidé de purger sa peine jusqu'au bout, Jack s'évade tout seul mais est poursuivi par le shérif Johnson...","popularity":18.035,"poster_path":"/aBQqykcvSudYqYxma4jfvfEsgyt.jpg","release_date":"1962-05-24","title":"Seuls sont les indomptés","video":false,"vote_average":7.291,"vote_count":139,"character":"John W. \"Jack\" Burns","credit_id":"52fe4626c3a36847f80ef705","order":0},{"adult":false,"backdrop_path":"/ruWMCu7Ka4io2qFdHbc8aPqsyxG.jpg","genre_ids":[12,14],"id":43194,"original_language":"it","original_title":"Ulisse","overview":"Ulysse, roi d'Ithaque, est déjà parti depuis longtemps pour participer au siège de Troie. Après la prise de la cité, son voyage de retour par la mer va être retardé par de nombreux dangers comme sa rencontre avec le cyclope Polyphème, celle de la magicienne Circé ou bien encore par l’envoûtant chant des sirènes…\r Pendant ce temps, à Ithaque, sa femme Pénélope doit affronter d’autres épreuves : intéressés par l’accession au trône, de multiples soupirants, affirmant qu’Ulysse est mort, la pressent de prendre époux. La reine retarde l’échéance en promettant de choisir son nouveau mari dès qu’elle aura achevé le tissage de sa grande tapisserie. Pour gagner du temps, chaque nuit, elle défait son travail de la veille...","popularity":14.856,"poster_path":"/tzYjaMrm6qekhLYGhBRLdVck733.jpg","release_date":"1954-10-06","title":"Ulysse","video":false,"vote_average":6.429,"vote_count":155,"character":"Ulysses","credit_id":"52fe4633c3a36847f80f2437","order":0},{"adult":false,"backdrop_path":"/12HCtbXXrt2vXBof3zpvIGOM8Og.jpg","genre_ids":[37],"id":43319,"original_language":"en","original_title":"Man Without a Star","overview":"Dempsey Rae et Jeff Jimson arrivent dans une petite ville de l'Ouest, où ils cherchent du travail. Ils sont embauchés par Strap Davis, le contremaître du ranch Le Triangle, dont la propriétaire est Reed Bowman, laquelle s'y entend à mener ses affaires. Elle a pour voisin Tom Cassidy qui décide de clôturer ses terres de fil barbelé, pour les protéger du bétail en divagation. Mécontente de Strap, Reed le renvoie et nomme à sa place Dempsey qui n'apprécie pas – il en a souffert autrefois – cette pose de clôture. C'est bientôt l'affrontement avec Tom et ses hommes, menés par Steve Miles.","popularity":15.938,"poster_path":"/xylbsI9ksjxs1Yllu27CDGm5oPt.jpg","release_date":"1955-03-24","title":"L'Homme qui n'a pas d'étoile","video":false,"vote_average":6.44,"vote_count":100,"character":"Dempsey Rae","credit_id":"52fe463dc3a36847f80f4013","order":0},{"adult":false,"backdrop_path":"/yEd5NKs9Nnrjf3ha8cA58bL0qKS.jpg","genre_ids":[12,37,10749],"id":43367,"original_language":"en","original_title":"The Big Sky","overview":"Deux jeunes cow-boys, embauchés par des trappeurs français, s'engagent dans une expédition marchande. Ils doivent remonter le Mississippi et s'enfoncent malgré eux dans le territoire indien. Ils tenteront de déjouer les plans malfaisants d'une compagnie de fourrure concurrente. Ils ne résisteront pas aux charmes d'une ravissante Indienne, enlevée par une autre tribu à son chef, et qu'ils essayeront d'aider. Coups de feu et de foudre assurés.","popularity":22.85,"poster_path":"/nulPLNIIYDtGdikIw462fqcjgy5.jpg","release_date":"1952-08-19","title":"La Captive aux yeux clairs","video":false,"vote_average":6.512,"vote_count":84,"character":"Jim Deakins","credit_id":"52fe4642c3a36847f80f50df","order":0},{"adult":false,"backdrop_path":"/d6OTMZbbCEwtXVSQDS960pWBUgz.jpg","genre_ids":[10749,37],"id":43368,"original_language":"en","original_title":"The Big Trees","overview":"Au début du siècle dernier, pour faire fortune, un bucheron peu scrupuleux décide avec l'appui de la loi de décimer toute une vallée d'arbres géants, occupée par une colonie de Quaker qui ne le voit pas du même œil.","popularity":8.235,"poster_path":"/5BPeNZ1cfFMDVZDl3G63U6WatyC.jpg","release_date":"1952-02-05","title":"La Vallée des géants","video":false,"vote_average":5.4,"vote_count":30,"character":"Jim Fallon","credit_id":"52fe4642c3a36847f80f5131","order":0},{"adult":false,"backdrop_path":"/7dFv4khCwPQfA87xwWGSWxMumoo.jpg","genre_ids":[37],"id":43562,"original_language":"en","original_title":"Along the Great Divide","overview":"Un représentant de la loi est déterminé à ramener son prisonnier sain et sauf, malgré une tempête…","popularity":7.825,"poster_path":"/z3Dmzr5NeYGHAzrhHLUWSzp3UVM.jpg","release_date":"1951-06-02","title":"Une Corde pour te pendre","video":false,"vote_average":7.2,"vote_count":32,"character":"Marshal Len Merrick","credit_id":"52fe4651c3a36847f80f8789","order":0},{"adult":false,"backdrop_path":"/rVL6ZMDOOajNxElpRw4qF40jvUq.jpg","genre_ids":[10752,18],"id":37921,"original_language":"en","original_title":"In Harm's Way","overview":"Rockwell \"Rock\" Torrey est un commandant de l'US Navy qui a sacrifié sa vie familiale à sa vie militaire et a divorcé 18 ans plus tôt en laissant à son ex-épouse son fils Jeremiah âgé de 4 ans. Il commande le croiseur Old Swayback qui est en mer lors de l'attaque de Pearl Harbor. Il est mis à pied pour ne pas avoir respecté le règlement qui demandait de faire des zigzags et de ce fait avoir été torpillé par un sous-marin japonais. Blessé dans le torpillage, il fait connaissance de l'infirmière Maggie Haines pendant sa convalescence. La marine finit par reconnaître le bien-fondé de sa démarche et le nomme contre-amiral et lui confie une première opération difficile contre les japonais. Il rencontre son fils qu'il n'a pas vu depuis 18 ans et qui lui réserve un accueil glacial. Celui-ci est arriviste et affecté sur une vedette lance-torpilles uniquement pour progresser rapidement et être affecté à un poste d'état-major avec l'aide de l'influence de sa mère...","popularity":17.219,"poster_path":"/6ojeCeeDKQg0Owcv5BeZOtLTr8L.jpg","release_date":"1965-04-06","title":"Première Victoire","video":false,"vote_average":6.559,"vote_count":135,"character":"Commander Paul Eddington, Jr.","credit_id":"52fe467e9251416c9105634b","order":1},{"adult":false,"backdrop_path":"/36MqTrqojeNhKPDiyYP2Lvpfhwn.jpg","genre_ids":[18],"id":62655,"original_language":"en","original_title":"Two Weeks in Another Town","overview":"Après divers déboires, sentimentaux et professionnels, suivis de six ans en clinique psychiatrique, Jack Andrus est rappelé à Rome pour un tournage durant quinze jours. Jack remplace à la hâte le metteur en scène tombé malade, qui voit là une véritable trahison. Sur le plateau, Jack retrouve son ex-femme, Carlotta, qui lui fera des avances pour ensuite le bafouer. Mais il tombera amoureux de Véronica, la maîtresse d'un jeune premier, qui jaloux, veut le tuer.","popularity":10.438,"poster_path":"/iHIe6PN3UhPhVVJJHVSIRuhdApT.jpg","release_date":"1962-08-17","title":"Quinze jours ailleurs","video":false,"vote_average":5.87,"vote_count":50,"character":"Jack Andrus","credit_id":"52fe4686c3a368484e0958b9","order":0},{"adult":false,"backdrop_path":"/feSYboaBumxLbMKjfk3ASMcRP36.jpg","genre_ids":[10749,18,9648],"id":45578,"original_language":"en","original_title":"A Letter to Three Wives","overview":"Trois amies, Deborah Bishop, Rita Phipps et Laura May Hollingsway, embarquent pour une croisière. Mais au moment de partir, elles reçoivent une lettre d'une relation commune, Addie Ross. Celle-ci les prévient qu'elle part avec le mari de l'une d'entre elles. Mais lequel ?","popularity":10.311,"poster_path":"/8GJ0HSL5Lj7jLMsmvxzi2uLEgCc.jpg","release_date":"1949-01-20","title":"Chaînes conjugales","video":false,"vote_average":7.16,"vote_count":147,"character":"George Phipps","credit_id":"52fe46c9c3a36847f8112361","order":3},{"adult":false,"backdrop_path":"/oGmjtyXNIjVAKjIv9EXYHQFjxHh.jpg","genre_ids":[37],"id":45874,"original_language":"en","original_title":"Posse","overview":"En vue des prochaines élections, un shérif lance sa campagne sur le thème de l'insécurité. Pour cela, il arrête un bandit. Mais celui-ci parvient à s'évader et prend le shérif en otage...","popularity":16.519,"poster_path":"/wh9PZNedQp2K171YNANgaKkH1xB.jpg","release_date":"1975-06-04","title":"La Brigade du Texas","video":false,"vote_average":5.9,"vote_count":62,"character":"Howard Nightingale","credit_id":"52fe46d7c3a36847f811536f","order":0},{"adult":false,"backdrop_path":"/6oXPWrx4jwFatUHDFHB83AUwE2k.jpg","genre_ids":[878,18,27],"id":46158,"original_language":"en","original_title":"Holocaust 2000","overview":"Un riche homme d'affaires se rend sur un site où il décide de créer un réacteur nucléaire assez puissant pour alimenter en énergie électrique toute la planète. Sur le site, il découvre une grotte enfouie sous les sables, sur les murs de laquelle sont inscrits d'étranges dessins...","popularity":7.896,"poster_path":"/leolSyDotDFWoaZ5xmmVrz0VUyD.jpg","release_date":"1977-11-25","title":"Holocauste 2000","video":false,"vote_average":5.9,"vote_count":47,"character":"Robert Caine","credit_id":"52fe46e7c3a36847f8118e39","order":0},{"adult":false,"backdrop_path":"/pX9xxgDBWvg3HbPJSF0nn1gQSuu.jpg","genre_ids":[28,18,10752],"id":16850,"original_language":"en","original_title":"The Heroes of Telemark","overview":"Durant la Seconde Guerre mondiale, les Allemands produisent de l'eau lourde à Télémark en Norvège dans le but de fabriquer la bombe atomique. Les forces britanniques délèguent un petit commando qui a pour mission de s'introduire dans l'usine de Télémark afin de détruire la dangereuse production ennemie","popularity":18.764,"poster_path":"/tyOCWJ7tZIO0qI6YjIWMWSU6JC3.jpg","release_date":"1965-11-12","title":"Les Héros de Télémark","video":false,"vote_average":6.928,"vote_count":145,"character":"Dr. Rolf Pedersen","credit_id":"52fe46ef9251416c750885f5","order":0},{"adult":false,"backdrop_path":"/akRrqnWtdcUTotBalfmpUoTktwm.jpg","genre_ids":[37,18],"id":46757,"original_language":"en","original_title":"The Last Sunset","overview":"Alors qu’elle engage son gigantesque troupeau vers le Texas, la famille Breckenridge reçoit la visite de Brendan O’Malley, un aventurier que le shérif Stribling poursuit pour le meurtre de son beau-frère. Si les deux hommes pactisent le temps de convoyer les bêtes, les embûches se multiplient sur le parcours, naturelles comme une tempête de sable, guerrières comme l’attaque d’indiens rebelles. La tension monte encore lorsque O’Malley séduit la jeune Missy Breckenridge dont il ignore encore être le père. Et, peu à peu, l’inexorable tragédie approche : un duel entre l’aventurier et le shérif qui, pourtant s’estiment…","popularity":14.096,"poster_path":"/aiz72YAR4ZTOBdeP1T6JWjJdAmc.jpg","release_date":"1961-06-08","title":"El Perdido","video":false,"vote_average":6.76,"vote_count":77,"character":"Brendan 'Bren' O'Malley","credit_id":"52fe470bc3a36847f8120855","order":1},{"adult":false,"backdrop_path":"/1rXjkXSlZLwJVFGmOVS3EdtrcQR.jpg","genre_ids":[18,10749],"id":48612,"original_language":"en","original_title":"The Arrangement","overview":"Eddie Anderson a apparemment tout pour être heureux : publiciste talentueux, marié à une femme belle et intelligente, Florence, leur aisance matérielle leur garantit une vie sans problème. Mais un accident de voiture qui n'est peut-être pas dû au hasard va tout changer. Eddie est sérieusement blessé. Lors de sa convalescence, on ne peut le tirer de son mutisme. Le souvenir de ses parents le hante : son père, Sam, qu'il n'a jamais vraiment aimé, ni très bien compris, sa mère, calme, résignée, supportant les difficultés de la vie. Et il repense à Gwen. Il se souvient de leur liaison tumultueuse et passionnée et il ne peut l'oublier...","popularity":13.265,"poster_path":"/dLduJMUmGHTo4VfnoGj0EX8XFs5.jpg","release_date":"1969-11-18","title":"L'Arrangement","video":false,"vote_average":6.7,"vote_count":56,"character":"Eddie Anderson","credit_id":"52fe476dc3a36847f813512f","order":0},{"adult":false,"backdrop_path":"/mGa76blwNzoeK0ofpOz5Ck1C3Jm.jpg","genre_ids":[53,28,80],"id":18568,"original_language":"it","original_title":"Un uomo da rispettare","overview":"À Hambourg dans les années 70, Steve Wallace est un génie du cambriolage. Dès sa sortie de prison un ancien complice lui propose un coup que lui seul serait capable de mener à bien. Il refuse la proposition de collaboration mais décide de reprendre l'idée à son compte.","popularity":4.754,"poster_path":"/8SJ8cYb89KaumnW9KerXi3tYhOc.jpg","release_date":"1972-12-08","title":"Un homme à respecter","video":false,"vote_average":5.6,"vote_count":17,"character":"Steve Wallace","credit_id":"52fe47879251416c7509cad5","order":0},{"adult":false,"backdrop_path":"/7EOKJveqdQ07R3bCNAuTUyPGUOf.jpg","genre_ids":[18,10749,35],"id":18703,"original_language":"en","original_title":"My Dear Secretary","overview":"Un auteur à succès recrute une secrétaire. Cette dernière va découvrir l'univers étonnant de cet écrivain, entouré de visiteurs loufoques et davantage intéressé par les blondes que la littérature. Malgré cela, elle l'épouse. Parviendra-t-elle à le faire changer ?","popularity":7.928,"poster_path":"/lfwdZE4JQLgXbNfQmER25RY1Knv.jpg","release_date":"1948-11-05","title":"Ma chère secrétaire","video":false,"vote_average":5.8,"vote_count":20,"character":"Owen Waterbury","credit_id":"52fe47929251416c7509e505","order":1},{"adult":false,"backdrop_path":"/yLlxvMhiYLCPzyu28lVce2nDiD3.jpg","genre_ids":[18],"id":68443,"original_language":"en","original_title":"The Glass Menagerie","overview":"Dans la mémoire de Tom se rejoue un passé familial qui le hante, entre une mère obsédée par sa jeunesse perdue et une sœur maladivement fragile.","popularity":4.238,"poster_path":"/wB7pVH12ejztoDVCXYY6fg4hN6s.jpg","release_date":"1950-09-28","title":"La Ménagerie de verre","video":false,"vote_average":5.6,"vote_count":16,"character":"Jim O'Connor","credit_id":"52fe4793c3a368484e0ce7a3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[9648],"id":80905,"original_language":"en","original_title":"Meurtres à l'Empire State Building","overview":"","popularity":5.083,"poster_path":null,"release_date":"2008-08-14","title":"Meurtres à l'Empire State Building","video":false,"vote_average":0.0,"vote_count":0,"character":"Jim Kovalski","credit_id":"52fe47e79251416c910797c5","order":2},{"adult":false,"backdrop_path":"/6SrwQQhdCdO2z7vAdYqPbUVF0Pk.jpg","genre_ids":[878,53],"id":19761,"original_language":"en","original_title":"Saturn 3","overview":"Deux savants, travaillant sur le satellite Saturn 3, sont perturbés par une troisième personne, le capitaine James. Celui-ci se révèle de plus en plus dangereux, et leur impose son robot meurtrier...","popularity":15.873,"poster_path":"/wvvM2EP3I5rhtan1sFVmI6Mc69u.jpg","release_date":"1980-02-15","title":"Saturn 3","video":false,"vote_average":5.2,"vote_count":183,"character":"Major Adam","credit_id":"52fe47ef9251416c750aa5e5","order":0},{"adult":false,"backdrop_path":"/mPvCIlkh0y0it8wWvPTMHseO2n0.jpg","genre_ids":[99,10770],"id":70415,"original_language":"en","original_title":"A Father… A Son… Once Upon a Time in Hollywood","overview":"","popularity":7.111,"poster_path":"/2O0mbMJk8m1Mqx1wxc2GKX42e3N.jpg","release_date":"2005-09-02","title":"A Father… A Son… Once Upon a Time in Hollywood","video":false,"vote_average":6.4,"vote_count":5,"character":"Self","credit_id":"52fe47f6c3a368484e0e2bdf","order":0},{"adult":false,"backdrop_path":"/eHuFlx1Tb2tabvZKbkRyNj2mk2H.jpg","genre_ids":[18],"id":82101,"original_language":"en","original_title":"Mourning Becomes Electra","overview":"La version de Eugene O'Neill mise à jour du Orestaia. En Nouvelle-Angleterre, après la guerre de Sécession, un Agamem de guerre lasse - er, Ezra Mannon rentre à la maison à sa femme malheureuse (Christine) et fille aimante (Lavinia). Mais l'ex-amant de Lavinia, Adam Brant, est devenu l'amant de Christine, et, ensemble, Adam et Christine complot pour empoisonner Ezra. Quand ils réussissent, Lavinia se tourne vers son frère Orin pour aider à amener les amateurs à la justice, mais quand ils réussissent, Orin devient fou et sa note de suicide peut venir entre Lavinia et son nouveau prétendant, Peter Niles.","popularity":4.693,"poster_path":"/w5ooTXLHlciRyxKnXa7XG3p9RFj.jpg","release_date":"1947-11-19","title":"Le deuil sied à Électre","video":false,"vote_average":6.3,"vote_count":16,"character":"Peter Niles","credit_id":"52fe483d9251416c910853b9","order":4},{"adult":false,"backdrop_path":"/22QAVvImke8EQjPskkRlrFtrvuh.jpg","genre_ids":[37],"id":71654,"original_language":"en","original_title":"A Gunfight","overview":"Contre une forte somme, deux vieux \"gunfighters\" décident de s'affronter publiquement.","popularity":4.584,"poster_path":"/3X9Jlc3nV6DFjZ846cUHtQ5JzPw.jpg","release_date":"1971-08-25","title":"Dialogue de feu","video":false,"vote_average":5.8,"vote_count":30,"character":"Will Tenneray","credit_id":"52fe4840c3a368484e0efa0f","order":1},{"adult":false,"backdrop_path":"/vuKiF3NzwGqRIlg69gqwiLwGYp8.jpg","genre_ids":[28,80,18,53],"id":53654,"original_language":"en","original_title":"The Brotherhood","overview":"Frank Ginetta habite New York. Membre de la Mafia depuis longtemps, il applique des méthodes quelque peu désuètes, voire timides. Ne pouvant supporter la brutalité du beau-père de Vince, son jeune frère, il l'assassine. Il avait trouvé en lui le meurtrier de son père. L'événement, rapidement découvert, fait des vagues dans le Milieu. Frank est obligé de fuir et de se réfugier en Sicile. Vince, mandaté pour l'abattre, fait le voyage jusqu'en Italie. Au terme d'une brève enquête, il parvient à retrouver la trace du fuyard…","popularity":7.823,"poster_path":"/4GzwH8x69BbhatIssUkLU6ab9OH.jpg","release_date":"1968-12-01","title":"Les Frères siciliens","video":false,"vote_average":5.8,"vote_count":18,"character":"Frank Ginetta","credit_id":"52fe4874c3a36847f8167bbb","order":0},{"adult":false,"backdrop_path":"/3JzJZ5x1TwXrlWSr2CCVCP6XrTp.jpg","genre_ids":[12,18,14],"id":90974,"original_language":"en","original_title":"The Light at the Edge of the World","overview":"Trois hommes sont chargés de surveiller un phare au cap Horn, en 1865. Jusqu'au jour où un bateau de pirates débarque. Deux des gardiens sont tués ; l'autre s'enfuit et assiste, impuissant, à la mise en place du terrible plan des pirates...","popularity":8.391,"poster_path":"/rn2ugAUrmHSUP7RQx5IIkgvuM9Q.jpg","release_date":"1971-07-16","title":"Le Phare du bout du monde","video":false,"vote_average":5.8,"vote_count":45,"character":"Will Denton","credit_id":"52fe48bd9251416c750b1c77","order":0},{"adult":false,"backdrop_path":"/1sucQpbuLAwJDe5DzRxhKSSRKXc.jpg","genre_ids":[18],"id":93427,"original_language":"en","original_title":"Town Without Pity","overview":"Quatre soldats américains stationnés près allemande une mort face du village dans le viol d'une jeune fille locale et sont défendus par un avocat en dehors Major Steve Garrett.","popularity":8.174,"poster_path":"/sLLWUfWccuULmvuLdE5JNm1EAh7.jpg","release_date":"1961-10-10","title":"Ville sans pitié","video":false,"vote_average":6.7,"vote_count":16,"character":"Major Garrett","credit_id":"52fe492b9251416c750bf98d","order":0},{"adult":false,"backdrop_path":"/id4E1PUkyVOzyo8YdLoDjmsVEnJ.jpg","genre_ids":[37],"id":57258,"original_language":"en","original_title":"The Indian Fighter","overview":"Oregon 1870. L'éclaireur Johnny Hawks, qui connaît bien la culture indienne, est envoyé auprès de Nuage Rouge (Red Cloud) chef des sioux afin de lui demander l'autorisation de faire traverser un convoi sur son territoire. Mais deux renégats, à la recherche d’une mine d'or, assassinent Loup Gris un membre de la tribu.","popularity":10.102,"poster_path":"/tU1uexzBsq9AgMTh34CN1LpdfKg.jpg","release_date":"1955-12-21","title":"La Rivière de nos amours","video":false,"vote_average":6.1,"vote_count":68,"character":"Johnny Hawks","credit_id":"52fe492bc3a36847f818cabd","order":0},{"adult":false,"backdrop_path":"/rXew0RXbZyNLo7IqRBCby5hjTPp.jpg","genre_ids":[35,28,53],"id":85442,"original_language":"en","original_title":"Catch Me a Spy","overview":"Fabienne, jeune institutrice française, vit à Londres chez son oncle, Sit Trevor Dawson, politicien particulièrement respecté au sein des milieux diplomatique. Fabienne est amoureuse de John, un beau garçon qu'elle épouse bientôt sans se douter que ce dernier est un espion à la solde de l'Union Soviétique.","popularity":4.415,"poster_path":"/sNAWVARdGMFrXIKmtCOhi2RnDTZ.jpg","release_date":"1971-09-06","title":"Les doigts croisés","video":false,"vote_average":4.6,"vote_count":14,"character":"Andrej","credit_id":"52fe49409251416c910a756d","order":0},{"adult":false,"backdrop_path":"/w0NQ4rA4MXh1SL9zEghKST8aO5D.jpg","genre_ids":[10749,18],"id":85926,"original_language":"en","original_title":"Strangers When We Meet","overview":"Aux États-Unis dans les années 60, Maggie Gault est délaissée par son mari. Elle fait la connaissance de son voisin, Larry Coe et au fil des rencontres devient sa maîtresse.","popularity":8.652,"poster_path":"/p87in1DEe5jkNUi8Ig3rdhiNk2Q.jpg","release_date":"1960-06-29","title":"Liaisons secrètes","video":false,"vote_average":6.303,"vote_count":33,"character":"Larry Coe","credit_id":"52fe49679251416c910ac329","order":0},{"adult":false,"backdrop_path":"/pQyG9TSirm6NgZYMSPPq3LAcGko.jpg","genre_ids":[9648,80,18],"id":86302,"original_language":"en","original_title":"A Lovely Way to Die","overview":"Un flic quitte la police après trop de déception dans son métier. Il devient le garde du corps d'une récente riche veuve. Elle est en procès pour le meurtre de son mari. Il décide de l'aider à laver son nom ... et à oublier son mari.","popularity":4.618,"poster_path":"/mHfpFJghTnSeqCmKzI5xWg7BpVW.jpg","release_date":"1968-04-19","title":"Un détective à la dynamite","video":false,"vote_average":4.3,"vote_count":12,"character":"Jameson Schuyler","credit_id":"52fe497f9251416c910af383","order":0},{"adult":false,"backdrop_path":"/9Nb1hr3bYRDPfDIkOJkak4vgPA.jpg","genre_ids":[10752,35,36],"id":78078,"original_language":"en","original_title":"The Devil's Disciple","overview":"Le mouton noir d'une famille et le ministre local découvrir leurs véritables vocations pendant la guerre révolutionnaire.","popularity":4.628,"poster_path":"/axagX83w2B8nhap1IC19Ih1AvmN.jpg","release_date":"1959-08-20","title":"Au fil de l'épée","video":false,"vote_average":6.5,"vote_count":31,"character":"Richard Dudgeon","credit_id":"52fe498cc3a368484e130f3b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":79463,"original_language":"en","original_title":"Illusion","overview":"","popularity":9.891,"poster_path":"/3cBnePPy2GFQZeFh1xMyc7iXA4W.jpg","release_date":"2004-10-25","title":"Illusion","video":false,"vote_average":8.2,"vote_count":4,"character":"Donald Baines","credit_id":"52fe49d3c3a368484e1420e5","order":0},{"adult":false,"backdrop_path":"/57TcBUi58VzXVTa630H9obRbAyl.jpg","genre_ids":[18,10749],"id":97831,"original_language":"en","original_title":"Once Is Not Enough","overview":"La descente aux enfers d'une jeune femme fragile dans le New York décadent des années 70\r 1972 – January Wayne, la jeune et jolie fille d'un ancien magnat d'Hollywood aujourd'hui ruiné, retourne à New York après un long séjour dans un hôpital suisse. Son père a épousé une millionnaire qui tente de la marier avec son jeune cousin David Milford, un riche playboy. January commence à travailler pour une ancienne camarade d'école, l'éditrice en chef d'un magazine féminin à succès. Elle tombe amoureuse de Tom Colt, un écrivain plus âgé qui lui sert de père de substitution mais la délaisse. La jeune femme sombre alors dans l'enfer de la drogue et suit les pas de sa mère disparue tragiquement quand January était enfant.","popularity":6.475,"poster_path":"/5vPQfCJkDdAmZILrfkRNORIJkIq.jpg","release_date":"1975-06-20","title":"Une fois ne suffit pas","video":false,"vote_average":5.5,"vote_count":15,"character":"Mike Wayne","credit_id":"52fe49f39251416c750d8a99","order":0},{"adult":false,"backdrop_path":"/kBNlK1qSzjVWLeMhtn609yj7gRL.jpg","genre_ids":[28,18,10770],"id":104041,"original_language":"en","original_title":"Mousey","overview":"Un professeur de lycée, récemment divorcé et séparé de son fils, cherche à se venger de sa femme","popularity":4.776,"poster_path":"/99clPvKb26GNWdig2U98lL8XZQU.jpg","release_date":"1974-05-24","title":"Pris au piège","video":false,"vote_average":4.6,"vote_count":5,"character":"George Anderson","credit_id":"52fe4a2bc3a36847f81be4b5","order":0},{"adult":false,"backdrop_path":"/gSSnqdbdoo35862hz4jYGgo2odZ.jpg","genre_ids":[18,10749,14,10402],"id":130424,"original_language":"en","original_title":"The Story of Three Loves","overview":"Histoire de trois amours impossibles. Première histoire : Paula est une talentueuse danseuse qui ne peut vivre sans exercer son art; mais elle est atteinte d'un problème au coeur, ce qui signifie que danser lui fait risquer la mort. Seconde histoire : Tommy déteste être un enfant, et déteste encore plus la jeune fille qui lui donne des cours de Français. Il rêve de devenir adulte pour faire ce qu'il a envie. Son désir devient réalité le temps d'un après-midi : changé en adulte, il en apprend plus sur la condition d'homme et s'entiche de sa prof particulière. Troisième histoire : Pierre Narval a abandonné le trapèze lorsque son partenaire est mort lors d'une dangereuse cascade. Il croise le chemin de Nina, qu'il sauve de la noyade dans la Seine, et la convainc de devenir son nouveau partenaire.","popularity":6.34,"poster_path":"/1thkz6FCdMY3vypkaOiuTHmb4uL.jpg","release_date":"1953-03-26","title":"Histoire de trois amours","video":false,"vote_average":5.559,"vote_count":17,"character":"Pierre Narval","credit_id":"52fe4b5bc3a368484e1852a7","order":3},{"adult":false,"backdrop_path":"/zwcoFzpG63rSTMCLN37XbqrpWYu.jpg","genre_ids":[18],"id":131472,"original_language":"en","original_title":"The Walls of Jericho","overview":"Après que le procureur du comté Dave Connors aide Julia Norman avec son père apathiques, Jefferson Norman, elle quitte Jericho, et va au Kansas à l'université pour étudier une loi degree. Wedge, la nouvelle épouse du meilleur ami de Dave, fait des ouvertures et des pièces pour Dave, au grand dame de la femme de Dave . Irrité par les rebuffades de Dave.Pendant ce temps, Julia est revenue à Jéricho, avec son diplôme de droit, elle et Dave tomber amoureux. Mais quand Dave annonce qu'il ne sera pas exécuté pour le Congrès, elle sent qu'elle est la raison et elle prend un emploi à Kansas City.","popularity":4.145,"poster_path":"/cfUco5aI9zy4O6GZiUHa3jmDFgL.jpg","release_date":"1948-11-22","title":"The Walls of Jericho","video":false,"vote_average":5.7,"vote_count":5,"character":"Tucker Wedge","credit_id":"52fe4b79c3a368484e18a975","order":3},{"adult":false,"backdrop_path":"/pdjndy7BH24C8QazUosRgoOsCAK.jpg","genre_ids":[35,37,10770],"id":155688,"original_language":"en","original_title":"Draw!","overview":"Dans les derniers jours de l'Old West, un ancien desperado orienté vers le bas d'un ex-shérif maintenant ivre, qui était sa longue nemesis de temps.","popularity":6.288,"poster_path":"/yGOEwNhHQ6KdyPsKF9dnsS8cUBE.jpg","release_date":"1984-06-15","title":"Le duel des héros","video":false,"vote_average":6.5,"vote_count":11,"character":"Harry H. Holland aka Handsome Harry Holland","credit_id":"52fe4b859251416c910dd365","order":0},{"adult":false,"backdrop_path":"/gdTLfLr939LxgDphMsEsZOMDh1y.jpg","genre_ids":[12,37],"id":157687,"original_language":"en","original_title":"Scalawag","overview":"Un pirate à jambe de bois recherche un trésor avec l'aide d'un jeune garçon, d'une adolescente et d'un perroquet. Ils devront combattre les autochtones et son ancien équipage en chemin.","popularity":8.648,"poster_path":"/eNIha4NdstR9y6Xg9nmVUJMN3vm.jpg","release_date":"1973-04-22","title":"Le trésor de Box Canyon","video":false,"vote_average":5.5,"vote_count":11,"character":"Peg","credit_id":"52fe4bcd9251416c910e6203","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":159072,"original_language":"en","original_title":"The Lies Boys Tell","overview":"","popularity":3.163,"poster_path":"/3KHc7t7FFqni50zVR57iA502h3E.jpg","release_date":"1994-12-18","title":"The Lies Boys Tell","video":false,"vote_average":2.0,"vote_count":1,"character":"Ed Reese","credit_id":"52fe4c029251416c910ecb11","order":0},{"adult":false,"backdrop_path":"/keP3LbEpXn7M4yPRFhZZXw3k6oU.jpg","genre_ids":[18],"id":137343,"original_language":"en","original_title":"The Racers","overview":"Un conducteur de bus italien est persuadé de ses talents de pilote de course. Il se retrouve face à ses espoirs et à des professionnels dans le grand prix de Naples.","popularity":7.813,"poster_path":"/yGOynuDh6LhtCdv9gAjrb5cZgJt.jpg","release_date":"1955-02-04","title":"Le Cercle infernal","video":false,"vote_average":6.0,"vote_count":2,"character":"Gino Borgesa","credit_id":"52fe4c2ec3a368484e1ab6ef","order":0},{"adult":false,"backdrop_path":"/w2ys3rULoidwNA3HtYlvHKiPE12.jpg","genre_ids":[35],"id":139361,"original_language":"en","original_title":"Top Secret Affair","overview":"","popularity":3.691,"poster_path":"/vCWn48bieHBPrsfkUUSB8YGr1vy.jpg","release_date":"1957-01-30","title":"Affaire ultra-secrète","video":false,"vote_average":4.6,"vote_count":5,"character":"Maj. Gen. Melville A. Goodwin","credit_id":"52fe4c61c3a368484e1b578b","order":1},{"adult":false,"backdrop_path":"/eQvS2LWNl3Q98KkSAPsomXdozOn.jpg","genre_ids":[18,10752,10749],"id":168496,"original_language":"fr","original_title":"Un acte d'amour","overview":"Quelques années après la guerre, l'Américain Robert Teller visite Villefranche-sur-Mer. Il se remémore l'époque de la libération ... A Paris, il avait connu Lisa, une orpheline timide, sans argent ni papiers d'identité, qu'il avait accepté de faire passer pour sa femme pour éviter qu'elle soit ennuyée par les autorités. Robert et Lisa s'étaient aimés passionnément, mais un jour, la police avait fait irruption dans le petit hôtel où ils habitaient ...","popularity":8.074,"poster_path":"/dufmG7qYHARAQmUvrOTNjfr84Vz.jpg","release_date":"1953-12-17","title":"Un acte d'amour","video":false,"vote_average":6.2,"vote_count":5,"character":"Robert Teller","credit_id":"52fe4ccec3a36847f823f701","order":0},{"adult":false,"backdrop_path":"/7FO7BUHX4vYCVbCqXTX5jgHfcn2.jpg","genre_ids":[10752],"id":217890,"original_language":"en","original_title":"The Hook","overview":"Au mois de juillet 1953, les négociations pour un cessez-le-feu mettant fin à la guerre de Corée sont sur le point d'aboutir à Panmunjeom ; cependant, les combats continuent.\r Lors d'un chargement de carburant d'aviation sur un navire de commerce, des G.I.s sont mitraillés par un avion nord-coréen. L'appareil est abattu, quelque temps après l'attaque, et son pilote, qui s'en est éjecté, est fait prisonnier et détenu par les trois G.I.s survivants du raid aérien, le sergent P.J. Briscoe et les deux soldats O.A. Dennison et V.R. Hackett.Le sergent, afin de connaître les instructions relatives au prisonnier, joint par radio un commandant sud-coréen. Ce dernier lui précise que l'avion a également bombardé un hôpital, le quartier général et que la population, exaspérée, a tué les prisonniers nord-coréens ; lui-même blessé, il donne l'ordre au sergent d'exécuter le pilote.\r Les trois G.I.s ne peuvent se résoudre à envisager l'exécution et débattent de cette question...","popularity":8.658,"poster_path":"/88ApwY5dcKXVhYTDZvRvNCqNKtT.jpg","release_date":"1963-02-15","title":"Un homme doit mourir","video":false,"vote_average":5.6,"vote_count":15,"character":"Sgt. P.J. Briscoe","credit_id":"52fe4e3ec3a368484e21635b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":218577,"original_language":"en","original_title":"Remembrance Of Love","overview":"Une réunion de survivants de l'Holocauste en Israël rassemble un couple qui avait été amoureux adolescents 35 ans plus tôt en Pologne pendant la Seconde Guerre mondiale","popularity":4.97,"poster_path":"/6qPkIZbNnifFbokn8Z9VT2PbRv3.jpg","release_date":"1982-12-06","title":"Le rescapé","video":false,"vote_average":6.0,"vote_count":1,"character":"Joe Rabin","credit_id":"52fe4e50c3a368484e219eb1","order":0},{"adult":false,"backdrop_path":"/wuvizXWihsWC5YobG0ZhtpzEwaG.jpg","genre_ids":[18,10770],"id":241492,"original_language":"en","original_title":"Inherit the Wind","overview":"","popularity":4.399,"poster_path":"/3AfXNedfPERiNTWNTktUXkbg808.jpg","release_date":"1988-03-20","title":"Inherit the Wind","video":false,"vote_average":8.0,"vote_count":6,"character":"Matthew Harrison Brady","credit_id":"52fe4eb8c3a36847f82a3bb9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":328977,"original_language":"fr","original_title":"FBI contre Hollywood","overview":"En Octobre 1997, une cérémonie de pardon à l'intention des quelques rares survivants des \"Dix d'Hollywood\" et, plus généralement, de toutes les victimes du maccarthysme à lieu à Los Angles. Une page est bel et bien tournée avec ce mea culpa tardif de l'Amérique à destination de ceux dont elle a injustement brisé la carrière. Simultanément, les archives du FBI relatives à cette \"chasse aux sorcières\" s'entrouvent peu à peu et les biographes qui travaillent sur Hollywood ont accès aux énormes dossiers que le FBI a réuni au fil des ans sur les différentes stars du cinéma américain. Enregistrement volés, écoutes téléphoniques et microfilms peuvent donc être consultés. A partir d'éléments tirés de ces dossiers, ce film retrace, en trois actes, les années noires du cinéma américain selon lesquelles Hollywood aurait été aux mains et au service des communistes, à l'origine de l'une des plus diaboliques entreprises de délation collective que le siècle ait connues.","popularity":1.862,"poster_path":null,"release_date":"2001-08-14","title":"FBI contre Hollywood","video":false,"vote_average":5.0,"vote_count":1,"character":"Himself","credit_id":"54f8a978c3a368351d0045ed","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":263057,"original_language":"en","original_title":"Amos","overview":"Amos Lasher perd sa femme et sa maison dans un accident, se retrouvant sous la garde de l'État, ou plus précisément, de la Sunset Nursing Home.Daisy Daws est l'inquiétante infirmière en chef d'une résidence pour personnes âgées, qui utilise des méthodes bien étranges afin de se débarrasser de certains résidents malades et alités.\r Elle fait régner la terreur jusqu'à ce qu'un nouveau venu, Amos Lasher, un homme qui ne s'en laisse pas imposer, contrecarre ses funestes projets...","popularity":5.355,"poster_path":"/cRFyCqIAKDWtfFynpI4Vaw0ooCz.jpg","release_date":"1985-09-29","title":"Amos, le grand-père justicier","video":false,"vote_average":7.111,"vote_count":9,"character":"Amos Lasher","credit_id":"533f925e0e0a262b4c0007d9","order":0},{"adult":false,"backdrop_path":"/50VPuFP2zpNqxI0pJXPC8Pi1Sjv.jpg","genre_ids":[35,37],"id":163907,"original_language":"en","original_title":"The Villain","overview":"Le Bel Inconnu escorte miss Charming Jones qui transporte une très grosse somme d'argent. Avery Jones veut s'emparer de cet argent et engage Cactus Jack pour le leur dérober. Mais celui-ci n'est pas vraiment doué...","popularity":12.533,"poster_path":"/lIVHldpbVtsSqKbVpWwmorrDiPj.jpg","release_date":"1979-07-26","title":"Cactus Jack","video":false,"vote_average":5.8,"vote_count":133,"character":"Cactus Jack","credit_id":"52fe4c70c3a36847f822e2a1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":268887,"original_language":"en","original_title":"Kirk Douglas: Before I Forget","overview":"","popularity":0.706,"poster_path":null,"release_date":"2009-11-24","title":"Kirk Douglas: Before I Forget","video":false,"vote_average":7.3,"vote_count":3,"character":"Himself","credit_id":"536c8375c3a368124a00afd7","order":0},{"adult":false,"backdrop_path":"/nvOO9ApUxYcjemBsZvXKiBljZA9.jpg","genre_ids":[18,10752],"id":283329,"original_language":"en","original_title":"The Juggler","overview":"En 1949, ancien détenu du camp de concentration et Berlin natif Hans Muller, immigre en Israël où, en raison de problèmes psychologiques, il ne peut pas adapter à la vie en temps de paix.","popularity":5.469,"poster_path":"/scXilP5797EOcvpKkHHOIwJ99js.jpg","release_date":"1953-05-11","title":"Le Jongleur","video":false,"vote_average":6.6,"vote_count":10,"character":"Hans Muller","credit_id":"53cfa016c3a368776a007684","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770,35],"id":299020,"original_language":"en","original_title":"The Special London Bridge Special","overview":"","popularity":2.843,"poster_path":null,"release_date":"1972-01-01","title":"The Special London Bridge Special","video":false,"vote_average":0.0,"vote_count":0,"character":"The Indian Fighter","credit_id":"544bae8e0e0a267489006eb5","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[878,27],"id":3027,"original_language":"en","original_title":"Dr. Jekyll and Mr. Hyde","overview":"Version musicale de l'histoire dans laquelle des expériences Dr Henry Jekyll avec des moyens scientifiques révélant la, face cachée sombre de l'homme et libère un assassin de l'intérieur lui-même.","popularity":5.226,"poster_path":"/wuu2eV3CgACXGgQ1aM199rROOny.jpg","release_date":"1973-03-07","title":"Dr Jekyll et Mr Hyde","video":false,"vote_average":5.5,"vote_count":4,"character":"Dr. Jekyll / Mr. Hyde","credit_id":"52fe437ec3a36847f80582d3","order":0},{"adult":false,"backdrop_path":"/umvsEWznAHwgl1T55D1jWFjkQc4.jpg","genre_ids":[99],"id":76142,"original_language":"en","original_title":"Cameraman: The Life and Work of Jack Cardiff","overview":"En 2001, Jack Cardiff (1914-2009) est devenu le premier directeur de la photographie de l'histoire des Oscars à recevoir un Oscar d'honneur. Mais la première fois qu'il a serré la célèbre statuette dans sa main, c'était un demi-siècle plus tôt, lorsque son travail de caméra en Technicolor avait été récompensé pour le Narcisse noir de Powell et Pressburger. Au-delà de The African Queen de John Huston et de War and Peace de King Vidor, les films du duo créatif britannico-hongrois (The Red Shoes et A Matter of Life and Death également) garantissent l'immortalité au célèbre caméraman dont la carrière s'étend sur soixante-dix ans.","popularity":7.559,"poster_path":"/cE8tzoDLqRNmUkWevomebGcXi3m.jpg","release_date":"2010-05-05","title":"Cameraman : The Life and Work of Jack Cardiff","video":false,"vote_average":6.939,"vote_count":33,"character":"Self – Interviewee","credit_id":"5518200a9251412b6d002982","order":2},{"adult":false,"backdrop_path":"/nJ9vstl9ITPcvOaYxQjIM0rfOmJ.jpg","genre_ids":[99,36],"id":60230,"original_language":"en","original_title":"Trumbo","overview":"En se concentrant sur la vie de Dalton Trumbo (1905-1976), ce film examine les effets sur les individus et les familles de la poursuite par le Congrès des communistes d'Hollywood après la Seconde Guerre mondiale. Trumbo était l'un des nombreux écrivains, réalisateurs et acteurs qui ont invoqué le premier amendement en refusant de répondre aux questions sous serment. Ils ont été mis sur la liste noire et emprisonnés. Nous suivons Trumbo en prison, en exil au Mexique avec sa famille, dans la pauvreté, dans le rejet public de ses enfants, dans ses écrits sous d'autres noms, et dans une éventuelle mais incomplète réhabilitation. Des acteurs lisent ses lettres ; ses enfants et ses amis se souviennent et commentent. Des photos d'archives, des films d'actualités et des interviews ajoutent de la texture.","popularity":12.269,"poster_path":"/27TwpK0pbkkOeuKnmgjg5cyIcPb.jpg","release_date":"2007-09-10","title":"Trumbo","video":false,"vote_average":6.7,"vote_count":29,"character":"Self / Interviewee","credit_id":"5549eded92514104c0001b2e","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":348820,"original_language":"es","original_title":"Bienvenido a Veraz","overview":"Théo, adolescent passionné de jeux vidéo, en a inventé un qu'il espère vendre. Mais son père le met au pensionnat. Il s'enfuit dans les Pyrénées et rencontre Quentin, un vieux bûcheron américain, qui protège la nature et que les braconniers, Bertou et René, haissent. Le jeune homme se sent bien avec le vieil homme, s'installe avec lui et tombe amoureux de Merentchu, jeune fille du village... Ils mènent un combat pour la survie des ours. Une réserve est enfin créée, mais les braconniers viendront tout de même à bout de Quentin....","popularity":1.727,"poster_path":"/dZ1ra2key1qH8Vi6OiPI6xQjRvq.jpg","release_date":"1991-06-21","title":"Veraz","video":false,"vote_average":3.7,"vote_count":3,"character":"Quentin","credit_id":"55a60e7d9251410996000bce","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":315470,"original_language":"en","original_title":"Stanley Kubrick in Focus","overview":"","popularity":4.725,"poster_path":null,"release_date":"2012-11-30","title":"Stanley Kubrick in Focus","video":false,"vote_average":6.0,"vote_count":5,"character":"Self","credit_id":"568452679251412e5201750c","order":6},{"adult":false,"backdrop_path":"/x28YyCb7ewlcgaLEq3d2LYIIdiL.jpg","genre_ids":[35,10749],"id":242835,"original_language":"en","original_title":"For Love or Money","overview":"Cloé Brasher désire marier ses trois filles selon son propre goût. Elle engage alors l'avocat Deke Gentry pour trouver des prétendants. Il réussit rapidement à caser les deux premières, mais échoue lamentablement avec Kate, la plus brillante des trois filles. Et pour cause,il est amoureux d’elle.","popularity":5.438,"poster_path":"/f4uSFdKdnZhqAagIAbKecWALj1b.jpg","release_date":"1963-08-07","title":"Trois Filles à marier","video":false,"vote_average":5.3,"vote_count":6,"character":"Deke Gentry","credit_id":"52fe4ed6c3a36847f82ab0e3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":303432,"original_language":"en","original_title":"The Secret","overview":"","popularity":3.947,"poster_path":"/9ldyCUJ0Er8KU5GV20jggJyNrw7.jpg","release_date":"1992-04-19","title":"The Secret","video":false,"vote_average":0.0,"vote_count":0,"character":"Grandpa Mike Dunmore","credit_id":"572cbac492514165fd0002ce","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":422516,"original_language":"en","original_title":"Rowan & Martin At the Movies","overview":"","popularity":3.955,"poster_path":"/lKn3HeOzNmtMyx3RH5AZCDbFE6W.jpg","release_date":"1968-01-01","title":"Rowan & Martin At the Movies","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"580d6aecc3a368296401cbcd","order":8},{"adult":false,"backdrop_path":"/318ogqsFsA59GDQVuF5FI1gguLi.jpg","genre_ids":[10752,10770,37,27],"id":213503,"original_language":"en","original_title":"Two-Fisted Tales","overview":"","popularity":4.332,"poster_path":"/kx7GQ1CpqmGhNBrkuzVoNjZRntz.jpg","release_date":"1992-01-18","title":"Two-Fisted Tales","video":false,"vote_average":4.6,"vote_count":14,"character":"General Calthrop","credit_id":"566b1dbcc3a3682647005026","order":3},{"adult":false,"backdrop_path":"/g7Y6ApHzI9GvlJHOzhsmRe2Xh0D.jpg","genre_ids":[99],"id":446020,"original_language":"en","original_title":"If You're Not In The Obit, Eat Breakfast","overview":"","popularity":3.416,"poster_path":"/7hLg7BuyExANDzaSHyOmqxBdqJE.jpg","release_date":"2017-06-05","title":"If You're Not In The Obit, Eat Breakfast","video":false,"vote_average":7.4,"vote_count":7,"character":"Self","credit_id":"58c1b036925141734f00d49e","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":448011,"original_language":"en","original_title":"Completely Cuckoo","overview":"","popularity":5.724,"poster_path":"/mALESblBG4zDbSNey7jCMV0XMvW.jpg","release_date":"1997-12-16","title":"Completely Cuckoo","video":false,"vote_average":7.5,"vote_count":2,"character":"Himself","credit_id":"58d04b10c3a3682d720006d4","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":116451,"original_language":"en","original_title":"Queenie","overview":"Queenie, une ravissante femme d'origine anglo-indienne, est en train de vivre le plus beau moment de sa vie : elle est soudain transportée dans le milieu du cinéma à Hollywood et se présente sous le pseudonyme Merle Oberon. Son ascension donne lieu à des situations aussi magnifiques que tragiques.","popularity":2.509,"poster_path":"/1c9vOOxUdbZHhj4GqGhjbw1QJlu.jpg","release_date":"1987-05-10","title":"Queenie","video":false,"vote_average":4.8,"vote_count":5,"character":"David Konig","credit_id":"58fde1a3c3a3687a2a02d1d5","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":462546,"original_language":"en","original_title":"Kirk Douglas","overview":"","popularity":2.259,"poster_path":"/ow7x52nQ4c6vRwrlJtA0Xrrc4rs.jpg","release_date":"1966-12-31","title":"Kirk Douglas","video":false,"vote_average":5.5,"vote_count":3,"character":"Self","credit_id":"5947ede6c3a36816f6043111","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[16,35,99],"id":503354,"original_language":"en","original_title":"Bugs Bunny/Looney Tunes All-Star 50th Anniversary","overview":"","popularity":6.707,"poster_path":"/7ZiU7O8JwEBxIa9aPYIu7lZxlBd.jpg","release_date":"1986-01-14","title":"Bugs Bunny/Looney Tunes All-Star 50th Anniversary","video":false,"vote_average":6.7,"vote_count":15,"character":"Self","credit_id":"5a792ba7c3a3682255020030","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":508744,"original_language":"de","original_title":"James Bond: The First 21 Years","overview":"","popularity":3.821,"poster_path":"/i27tAbaQBSNMWzcv8QCwfMCxmkz.jpg","release_date":"1983-05-27","title":"James Bond: The First 21 Years","video":false,"vote_average":5.0,"vote_count":2,"character":"Self","credit_id":"5a997f74925141286d00b9a9","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":519282,"original_language":"en","original_title":"Walt Disney's Where Do the Stories Come From?","overview":"","popularity":1.33,"poster_path":"/1nNkacISAG18juqtuBKunAH53yh.jpg","release_date":"1956-04-03","title":"Walt Disney's Where Do the Stories Come From?","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5ad907399251412ced003309","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":471198,"original_language":"en","original_title":"The Universal Story","overview":"","popularity":6.018,"poster_path":"/QmEOPgTZ9hELnWSmfzelaqAriU.jpg","release_date":"1996-04-21","title":"The Universal Story","video":false,"vote_average":7.7,"vote_count":3,"character":"Himself (archive footage)","credit_id":"5b6be7ae925141406a124888","order":1},{"adult":false,"backdrop_path":"/8nS6OwqsD5loRlhUocEm1Os1sxk.jpg","genre_ids":[99,10770],"id":586074,"original_language":"fr","original_title":"Kirk Douglas, l'indompté","overview":"Retraçant au fil d’archives la prodigieuse filmographie et les combats de Kirk Douglas, ce portrait documenté montre comment, au-delà du rêve américain, celui qui fut l’un des derniers géants de Hollywood a conservé, au cours de son siècle de vie, son intégrité et son regard aiguisé sur le monde.","popularity":6.159,"poster_path":"/cLlTPz5JKUUqi9KuMOOHC9mQ2rR.jpg","release_date":"2017-06-01","title":"Kirk Douglas, l'indompté","video":false,"vote_average":6.2,"vote_count":5,"character":"Self - Actor","credit_id":"5c7cbfa30e0a2631f80e36ea","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":253639,"original_language":"en","original_title":"And the Oscar Goes To...","overview":"","popularity":13.888,"poster_path":"/rRL4xf3Z6kgLUyb5vbGKErlzP4h.jpg","release_date":"2014-02-01","title":"And the Oscar Goes To...","video":false,"vote_average":7.0,"vote_count":48,"character":"Self (archive footage)","credit_id":"5d65a053b3e6270018fd849f","order":83},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":649643,"original_language":"en","original_title":"A Century of Cinema","overview":"","popularity":6.437,"poster_path":"/rddwMrjaRWOpzbVgQVuRqJUMpZr.jpg","release_date":"1994-01-01","title":"A Century of Cinema","video":false,"vote_average":8.0,"vote_count":2,"character":"Self","credit_id":"5dd61113af85de00157d11b4","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":673823,"original_language":"en","original_title":"The Heroes of Telemark: Location report from Norway","overview":"","popularity":3.063,"poster_path":"/oTeDuW4vJxEzdziwF1xBhDPttdu.jpg","release_date":"2003-10-31","title":"The Heroes of Telemark: Location report from Norway","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5e4ad01c9b86160013647cbe","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":690976,"original_language":"fr","original_title":"Hollywood au pied du terril","overview":"En 1955, Vincente Minnelli entame le tournage de « La Vie passionnée de Vincent Van Gogh » dans le pays minier wallon du Borinage, où vécut le peintre pendant quelque temps. Soixante ans plus tard, des habitants de la région, notamment des figurants, qui ont participé au film témoignent en revenant sur les lieux de certaines scènes. Une occasion d'évoquer leur attachement au bassin minier, mais aussi des anecdotes liées au tournage et à la présence de Kirk Douglas.","popularity":0.647,"poster_path":null,"release_date":"2014-12-31","title":"Hollywood au pied du terril","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself","credit_id":"5e8dabf887e63e00192b70d3","order":0},{"adult":false,"backdrop_path":"/5nldLwu77WjpvoeQJU426OWCtZ7.jpg","genre_ids":[99],"id":689705,"original_language":"fr","original_title":"Kubrick by Kubrick","overview":"Stanley Kubrick s'exprimait peu. Ce documentaire envoûtant fait entendre la parole rare d'un cinéaste aussi génial que secret, au travers des entretiens qu'il a accordés au critique de cinéma Michel Ciment. Inspirés des célèbres travellings de Kubrick, de lents mouvements de caméra nous promènent dans un musée labyrinthique, au décor inspiré de \"2001 : l'odyssée de l'espace\".","popularity":7.902,"poster_path":"/zZvNe2Qu4YTXiQzssiuhwgSwjpJ.jpg","release_date":"2020-10-22","title":"Kubrick par Kubrick","video":false,"vote_average":7.5,"vote_count":33,"character":"Self (archive footage)","credit_id":"5ec2c8a73d3557001ce4a017","order":5},{"adult":false,"backdrop_path":"/rVektk98j9yfAmOahFsJSkWe5jW.jpg","genre_ids":[99,10770],"id":746160,"original_language":"en","original_title":"The Disneyland Story","overview":"","popularity":2.721,"poster_path":"/e0BmQ8NGKaGletAV4xwfrYkfDBp.jpg","release_date":"1954-10-27","title":"The Disneyland Story","video":false,"vote_average":7.5,"vote_count":2,"character":"","credit_id":"5f6bc633e267de0035207099","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[27,35],"id":750894,"original_language":"en","original_title":"Tales from the Crypt: The Robert Zemeckis Collection","overview":"","popularity":4.431,"poster_path":"/zzeBLqqJc8D8WZZ9o5XRFu64VV6.jpg","release_date":"1999-09-07","title":"Tales from the Crypt: The Robert Zemeckis Collection","video":true,"vote_average":8.7,"vote_count":3,"character":"General Kalthrob","credit_id":"5f7e2b44c8113d0038a844dd","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":288295,"original_language":"en","original_title":"Lana Turner... a Daughter's Memoir","overview":"","popularity":3.866,"poster_path":"/9kwua46jQ9n1b99gyDBexXK05hL.jpg","release_date":"2001-10-01","title":"Lana Turner... a Daughter's Memoir","video":false,"vote_average":7.3,"vote_count":3,"character":"Self","credit_id":"5fc8b8533f8ede003e00656d","order":4},{"adult":false,"backdrop_path":"/t09t7tRsbwD524mqnJzSjp9RJP0.jpg","genre_ids":[99],"id":773740,"original_language":"en","original_title":"Let Poland Be Poland","overview":"","popularity":4.161,"poster_path":"/mrvnp350deLv0p8YuX5BOyPA8zT.jpg","release_date":"1982-01-31","title":"Let Poland Be Poland","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5fce6d85b34409003c3b9c4a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":47930,"original_language":"en","original_title":"Mel Blanc: The Man of a Thousand Voices","overview":"","popularity":5.957,"poster_path":"/zWb4XHf5RuUxncH9CEtBgGRge44.jpg","release_date":"2008-10-21","title":"Mel Blanc: The Man of a Thousand Voices","video":false,"vote_average":5.4,"vote_count":10,"character":"Self","credit_id":"624dac69abdafc004fb27b17","order":15},{"adult":false,"backdrop_path":"/ao9LXxRZWVtXEDWSYVBEB2NH7tf.jpg","genre_ids":[99],"id":645785,"original_language":"fr","original_title":"Vincent van Gogh Superstar","overview":"De peintre maudit à star de l’art moderne : décryptage de l’étonnante fortune de Van Gogh, qui en dit beaucoup sur notre goût pour les icônes. Des Pays-Bas jusqu’en Asie (où se trouvent certains de ses plus riches \"fans\") en passant par Paris et Auvers-sur-Oise, où il se suicida en 1890, une enquête fouillée sur l’étonnante trajectoire de cette figure de l’art moderne.","popularity":5.088,"poster_path":"/a2uCiPLBQQBmnjZ6Vv7mcum8eAd.jpg","release_date":"2019-11-05","title":"Vincent van Gogh Superstar","video":false,"vote_average":6.5,"vote_count":1,"character":"Vincent van Gogh (archive footage)","credit_id":"62f4e9befea6e300913624ff","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1015543,"original_language":"en","original_title":"Van Gogh: Darkness into Light","overview":"","popularity":4.803,"poster_path":null,"release_date":"1957-09-17","title":"Van Gogh: Darkness into Light","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself","credit_id":"63034284c2f44b007a299281","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1021931,"original_language":"en","original_title":"Operation Undersea","overview":"","popularity":3.275,"poster_path":"/6mDvLQJitmQiwscCSa1aNDJOZCc.jpg","release_date":"1954-12-08","title":"Operation Undersea","video":false,"vote_average":2.0,"vote_count":1,"character":"Self","credit_id":"6318f71762fcd3009a88e1b3","order":2},{"adult":false,"backdrop_path":"/ibgILoc9COyS9Zi1dodiFYnxXE.jpg","genre_ids":[99],"id":566366,"original_language":"en","original_title":"Mike Wallace Is Here","overview":"Mike Wallace est le journaliste qui a inventé les interviews télévisées sans compromis et est devenu une icône de l'émission d'investigation d'actualité 60 minutes. Après presque un demi-siècle d'interviews, il prend la place de l'interviewé. Le film raconte l’histoire personnelle et professionnelle de Wallace - des montagnes russes abruptes - à travers des archives fascinantes de ses célèbres entretiens approfondis avec Martin Luther King, Richard Nixon, Barbara Streisand, Vladimir Poutine et beaucoup d’autres, ainsi que de certains de ses entretiens. Brillant et très drôle, Wallace n’a pas peur de l’honnêteté. Le film est un miroir intelligent et inquiétant du journalisme d’aujourd’hui.","popularity":8.295,"poster_path":"/i77vZGCNMVB0zK1l0qVGeH9whox.jpg","release_date":"2019-07-26","title":"Mike Wallace is here","video":false,"vote_average":6.3,"vote_count":11,"character":"(archive footage)","credit_id":"63841f68229ae215b45eecf8","order":30},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1077130,"original_language":"en","original_title":"Movie Tough Guys","overview":"","popularity":3.277,"poster_path":"/i0di5N7xoEz3w8BKHKrSNuKftkX.jpg","release_date":"1991-01-01","title":"Movie Tough Guys","video":true,"vote_average":10.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"63cc6734d363e50079c1b5c7","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":1077136,"original_language":"en","original_title":"Hollywood's Funniest All-Star Bloopers","overview":"","popularity":5.893,"poster_path":"/yOIrUPMXPDuOalIYyVsdp1ycV5s.jpg","release_date":"1985-01-01","title":"Hollywood's Funniest All-Star Bloopers","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"63cc6a29cee48100c1def0ea","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1148431,"original_language":"en","original_title":"I Am Spartacus: A Conversation with Kirk Douglas","overview":"","popularity":2.521,"poster_path":null,"release_date":"2015-10-06","title":"I Am Spartacus: A Conversation with Kirk Douglas","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Interviewee","credit_id":"64a5bc941bf26600acaeff70","order":0},{"adult":false,"backdrop_path":"/8DHvmVUM0qaV121pd25OGZLxlHH.jpg","genre_ids":[],"id":718107,"original_language":"en","original_title":"Mike Tyson vs Trevor Berbick","overview":"","popularity":3.658,"poster_path":"/70ijyqmS3zmka955ttVIhZBA7D9.jpg","release_date":"1986-11-22","title":"Mike Tyson vs Trevor Berbick","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"64d8bdb7b6c26411595a3a93","order":12},{"adult":false,"backdrop_path":"/rTl1x2zvz6EqwlkEo8tZ7l1a8e0.jpg","genre_ids":[18,10749],"id":126314,"original_language":"hu","original_title":"Final Cut: Hölgyeim és uraim","overview":"Un homme bouscule une femme. C’est le coup de foudre mais elle disparaît dans la foule. Il la retrouve, l’emmène manger, danser, mais alors qu’ils batifolent, le légitime de madame fait irruption. Pour raconter cette histoire à rebondissements, Pálfi a tout bonnement monté plus de 500 extraits de films célèbres, de Chaplin à Avatar, les reliant avec les musiques les plus célèbres de l’histoire du cinéma.","popularity":13.112,"poster_path":"/gWosAW69lxRNQ8ksnCizUHsVeGU.jpg","release_date":"2012-02-04","title":"Final Cut : Ladies And Gentlemen","video":false,"vote_average":7.6,"vote_count":68,"character":"(archive footage)","credit_id":"65a6aa70c525c40122f8df0f","order":88},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":785715,"original_language":"en","original_title":"Barbara Stanwyck: Straight Down The Line","overview":"","popularity":3.516,"poster_path":"/gDcnaxBygX7Ohha9bcaSKuFj1kh.jpg","release_date":"1997-05-12","title":"Barbara Stanwyck: Straight Down The Line","video":false,"vote_average":7.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"65e0c18351f99a018557583a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[10402,99],"id":434683,"original_language":"fr","original_title":"J'ai tout donné","overview":"Un documentaire intime de style cinéma vérité qui suit la tournée d'été de la star française Johnny Hallyday.","popularity":2.373,"poster_path":"/6qKRD8VtIldeYvmGrBFW2QYdZVB.jpg","release_date":"1972-06-21","title":"J'ai tout donné","video":false,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"66245b2c63d93701877231fe","order":8}],"crew":[{"adult":false,"backdrop_path":"/9caD0fGCrp96JTFFeGyI0CGNj7.jpg","genre_ids":[36,10752,18,12],"id":967,"original_language":"en","original_title":"Spartacus","overview":"Italie, 73 av. J.C. Esclave devenu gladiateur, Spartacus est épargné par un de ses compagnons d'infortune dans un combat à mort. Ce répit soulève en lui plus que jamais le souffle de la révolte, et après avoir brisé ses chaînes, il enjoint les autres esclaves à faire de même. Rapidement à la tête d'une colossale armée, Spartacus entend rejoindre le port de Brides au sud du pays pour prendre la mer à bord des navires ciliciens. Mais l'Empire romain ne l'entend pas de cette oreille et lance ses légions à la poursuite des esclaves révoltés…","popularity":66.76,"poster_path":"/7jIkNQenhZdiGRcwMk8w9KhwFi6.jpg","release_date":"1960-10-13","title":"Spartacus","video":false,"vote_average":7.551,"vote_count":2055,"credit_id":"52fe4294c3a36847f8029ce7","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/354kfjVb96mtFALMhBE6jzHGiA2.jpg","genre_ids":[10752,18,36],"id":975,"original_language":"en","original_title":"Paths of Glory","overview":"En 1916, durant la Première Guerre mondiale, le général français Broulard ordonne au général Mireau de lancer une offensive suicidaire contre une position allemande imprenable, surnommée la « Fourmilière ». Au moment de l'attaque, les soldats tombent par dizaines et leurs compagnons, épuisés, refusent d'avancer…","popularity":42.823,"poster_path":"/jqSEs0Umv1ZbMt50UqA4zkAhvsK.jpg","release_date":"1957-10-25","title":"Les Sentiers de la Gloire","video":false,"vote_average":8.271,"vote_count":2758,"credit_id":"52fe4295c3a36847f8029edb","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/oGmjtyXNIjVAKjIv9EXYHQFjxHh.jpg","genre_ids":[37],"id":45874,"original_language":"en","original_title":"Posse","overview":"En vue des prochaines élections, un shérif lance sa campagne sur le thème de l'insécurité. Pour cela, il arrête un bandit. Mais celui-ci parvient à s'évader et prend le shérif en otage...","popularity":16.519,"poster_path":"/wh9PZNedQp2K171YNANgaKkH1xB.jpg","release_date":"1975-06-04","title":"La Brigade du Texas","video":false,"vote_average":5.9,"vote_count":62,"credit_id":"52fe46d7c3a36847f8115379","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/3JzJZ5x1TwXrlWSr2CCVCP6XrTp.jpg","genre_ids":[12,18,14],"id":90974,"original_language":"en","original_title":"The Light at the Edge of the World","overview":"Trois hommes sont chargés de surveiller un phare au cap Horn, en 1865. Jusqu'au jour où un bateau de pirates débarque. Deux des gardiens sont tués ; l'autre s'enfuit et assiste, impuissant, à la mise en place du terrible plan des pirates...","popularity":8.391,"poster_path":"/rn2ugAUrmHSUP7RQx5IIkgvuM9Q.jpg","release_date":"1971-07-16","title":"Le Phare du bout du monde","video":false,"vote_average":5.8,"vote_count":45,"credit_id":"52fe48bd9251416c750b1c85","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/gdTLfLr939LxgDphMsEsZOMDh1y.jpg","genre_ids":[12,37],"id":157687,"original_language":"en","original_title":"Scalawag","overview":"Un pirate à jambe de bois recherche un trésor avec l'aide d'un jeune garçon, d'une adolescente et d'un perroquet. Ils devront combattre les autochtones et son ancien équipage en chemin.","popularity":8.648,"poster_path":"/eNIha4NdstR9y6Xg9nmVUJMN3vm.jpg","release_date":"1973-04-22","title":"Le trésor de Box Canyon","video":false,"vote_average":5.5,"vote_count":11,"credit_id":"52fe4bcd9251416c910e61ff","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/22QAVvImke8EQjPskkRlrFtrvuh.jpg","genre_ids":[37],"id":71654,"original_language":"en","original_title":"A Gunfight","overview":"Contre une forte somme, deux vieux \"gunfighters\" décident de s'affronter publiquement.","popularity":4.584,"poster_path":"/3X9Jlc3nV6DFjZ846cUHtQ5JzPw.jpg","release_date":"1971-08-25","title":"Dialogue de feu","video":false,"vote_average":5.8,"vote_count":30,"credit_id":"5352b7ed0e0a26561400354c","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/96etD6qTLBfoGYZsLb9AAcSETjE.jpg","genre_ids":[28,18],"id":20379,"original_language":"en","original_title":"Grand Prix","overview":"Au cours du Grand Prix de Monaco, le premier de la saison internationale automobile, le pilote américain Pete Aron provoque un accident dans lequel son coéquipier britannique, Scott Stoddard est grièvement blessé. Aron est renvoyé par le patron de l'écurie et se fait consoler par la femme de Scott, Pat, ancien mannequin. En même temps, Jean-Pierre Sarti, champion du monde en titre, se prépare à remporter une nouvelle victoire avant de se retirer définitivement de la compétition…","popularity":21.258,"poster_path":"/qX04ZwBROwsPLD4hpQeCOT2h3c6.jpg","release_date":"1966-12-21","title":"Grand Prix","video":false,"vote_average":7.241,"vote_count":172,"credit_id":"55a581a7c3a36856ba00016a","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/id4E1PUkyVOzyo8YdLoDjmsVEnJ.jpg","genre_ids":[37],"id":57258,"original_language":"en","original_title":"The Indian Fighter","overview":"Oregon 1870. L'éclaireur Johnny Hawks, qui connaît bien la culture indienne, est envoyé auprès de Nuage Rouge (Red Cloud) chef des sioux afin de lui demander l'autorisation de faire traverser un convoi sur son territoire. Mais deux renégats, à la recherche d’une mine d'or, assassinent Loup Gris un membre de la tribu.","popularity":10.102,"poster_path":"/tU1uexzBsq9AgMTh34CN1LpdfKg.jpg","release_date":"1955-12-21","title":"La Rivière de nos amours","video":false,"vote_average":6.1,"vote_count":68,"credit_id":"5818cb96c3a368296b000074","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/136zjaWQlC0oF2hrx94ZJeDaZ1L.jpg","genre_ids":[18],"id":116780,"original_language":"en","original_title":"Lizzie","overview":"","popularity":6.195,"poster_path":"/b8Vj0fcOspCmtrjWWrypACYWkyu.jpg","release_date":"1957-04-04","title":"Lizzie","video":false,"vote_average":6.9,"vote_count":14,"credit_id":"586ab358c3a3686e10002346","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/w0NQ4rA4MXh1SL9zEghKST8aO5D.jpg","genre_ids":[10749,18],"id":85926,"original_language":"en","original_title":"Strangers When We Meet","overview":"Aux États-Unis dans les années 60, Maggie Gault est délaissée par son mari. Elle fait la connaissance de son voisin, Larry Coe et au fil des rencontres devient sa maîtresse.","popularity":8.652,"poster_path":"/p87in1DEe5jkNUi8Ig3rdhiNk2Q.jpg","release_date":"1960-06-29","title":"Liaisons secrètes","video":false,"vote_average":6.303,"vote_count":33,"credit_id":"58f93c9bc3a3686db700036f","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/gdTLfLr939LxgDphMsEsZOMDh1y.jpg","genre_ids":[12,37],"id":157687,"original_language":"en","original_title":"Scalawag","overview":"Un pirate à jambe de bois recherche un trésor avec l'aide d'un jeune garçon, d'une adolescente et d'un perroquet. Ils devront combattre les autochtones et son ancien équipage en chemin.","popularity":8.648,"poster_path":"/eNIha4NdstR9y6Xg9nmVUJMN3vm.jpg","release_date":"1973-04-22","title":"Le trésor de Box Canyon","video":false,"vote_average":5.5,"vote_count":11,"credit_id":"599d6ce3c3a36828a0019aa9","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/7hbpOpGDOYZ4G8ddLuzNmzxZP6.jpg","genre_ids":[37,18],"id":43002,"original_language":"en","original_title":"Lonely Are the Brave","overview":"Au Nouveau-Mexique, Jack Burns, authentique cowboy perdu dans notre monde moderne, retourne volontairement en prison pour aider son ami Paul à s'échapper. Mais comme celui-ci a décidé de purger sa peine jusqu'au bout, Jack s'évade tout seul mais est poursuivi par le shérif Johnson...","popularity":18.035,"poster_path":"/aBQqykcvSudYqYxma4jfvfEsgyt.jpg","release_date":"1962-05-24","title":"Seuls sont les indomptés","video":false,"vote_average":7.291,"vote_count":139,"credit_id":"5a073e36925141077e002b6c","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/oGmjtyXNIjVAKjIv9EXYHQFjxHh.jpg","genre_ids":[37],"id":45874,"original_language":"en","original_title":"Posse","overview":"En vue des prochaines élections, un shérif lance sa campagne sur le thème de l'insécurité. Pour cela, il arrête un bandit. Mais celui-ci parvient à s'évader et prend le shérif en otage...","popularity":16.519,"poster_path":"/wh9PZNedQp2K171YNANgaKkH1xB.jpg","release_date":"1975-06-04","title":"La Brigade du Texas","video":false,"vote_average":5.9,"vote_count":62,"credit_id":"5a2fc0a40e0a264cc416aad6","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/oo4BWafFHgnFIY7Ymbs8TaTHw3k.jpg","genre_ids":[9648,53],"id":11605,"original_language":"en","original_title":"The List of Adrian Messenger","overview":"Adrian Messenger confie à son ami Anthony Gethryn la mission d'enquêter sur une liste de onze personnes. Lorsque Messenger se tue dans un accident d'avion, Gethryn continue ses investigations et découvre que tous les noms de la liste sont ceux de personnes récemment disparues dans des accidents. Gethryn va tout découvrir lors d'une chasse aux renards…","popularity":12.615,"poster_path":"/utrCJF8TvoeMGasFDE8NtrouQ7t.jpg","release_date":"1963-05-23","title":"Le Dernier de la liste","video":false,"vote_average":6.597,"vote_count":77,"credit_id":"5c7dd8fc0e0a2643055948db","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":92293,"original_language":"en","original_title":"Summertree","overview":"","popularity":4.804,"poster_path":"/pCZpnpGP0TQvbWSIduyR2kZGC9w.jpg","release_date":"1971-06-06","title":"Summertree","video":false,"vote_average":5.7,"vote_count":3,"credit_id":"6001db20326c19003e81bb93","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/7JSE2pYFIMl3trxvnjlAwWhs5hS.jpg","genre_ids":[53,878,18,27],"id":20620,"original_language":"en","original_title":"Seconds","overview":"Un homme reçoit un appel d'un ami qu'il pensait décédé. Après lui avoir prouvé qu'il était bien vivant, il lui parle d'une mystérieuse organisation pour personnes riches souhaitant complètement changer d'existence.","popularity":16.502,"poster_path":"/cIdyv1Q1ycLFrKI7T9V5leKatu3.jpg","release_date":"1966-10-05","title":"L'Opération diabolique","video":false,"vote_average":7.3,"vote_count":336,"credit_id":"60f9963adf857c0075c5fa7b","department":"Production","job":"Co-Executive Producer"},{"adult":false,"backdrop_path":"/vuKiF3NzwGqRIlg69gqwiLwGYp8.jpg","genre_ids":[28,80,18,53],"id":53654,"original_language":"en","original_title":"The Brotherhood","overview":"Frank Ginetta habite New York. Membre de la Mafia depuis longtemps, il applique des méthodes quelque peu désuètes, voire timides. Ne pouvant supporter la brutalité du beau-père de Vince, son jeune frère, il l'assassine. Il avait trouvé en lui le meurtrier de son père. L'événement, rapidement découvert, fait des vagues dans le Milieu. Frank est obligé de fuir et de se réfugier en Sicile. Vince, mandaté pour l'abattre, fait le voyage jusqu'en Italie. Au terme d'une brève enquête, il parvient à retrouver la trace du fuyard…","popularity":7.823,"poster_path":"/4GzwH8x69BbhatIssUkLU6ab9OH.jpg","release_date":"1968-12-01","title":"Les Frères siciliens","video":false,"vote_average":5.8,"vote_count":18,"credit_id":"616eeed0df86a800666d7840","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/yCoyqFx0CB6Usa8xom9fU7sc44P.jpg","genre_ids":[14,9648,27],"id":24808,"original_language":"en","original_title":"Something Wicked This Way Comes","overview":"Une fête foraine maléfique prend place dans un petit village. Il se produit alors de très étranges événements...","popularity":12.535,"poster_path":"/5Vx9FRI8bdrzUckJAu1rRUYaZSM.jpg","release_date":"1983-04-29","title":"La Foire des ténèbres","video":false,"vote_average":6.435,"vote_count":168,"credit_id":"617d45e2e323f300912d8108","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":263057,"original_language":"en","original_title":"Amos","overview":"Amos Lasher perd sa femme et sa maison dans un accident, se retrouvant sous la garde de l'État, ou plus précisément, de la Sunset Nursing Home.Daisy Daws est l'inquiétante infirmière en chef d'une résidence pour personnes âgées, qui utilise des méthodes bien étranges afin de se débarrasser de certains résidents malades et alités.\r Elle fait régner la terreur jusqu'à ce qu'un nouveau venu, Amos Lasher, un homme qui ne s'en laisse pas imposer, contrecarre ses funestes projets...","popularity":5.355,"poster_path":"/cRFyCqIAKDWtfFynpI4Vaw0ooCz.jpg","release_date":"1985-09-29","title":"Amos, le grand-père justicier","video":false,"vote_average":7.111,"vote_count":9,"credit_id":"617d49d2cb6db50042b16eb3","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/jV9CT4UOpPkvMzoVkkMYFeMAI35.jpg","genre_ids":[18,53],"id":23518,"original_language":"en","original_title":"Seven Days in May","overview":"Craignant une attaque sournoise de la part des Soviétiques, des chefs militaires américains complotent pour renverser leur président qui est en faveur d'un traité de désarmement nucléaire.","popularity":14.59,"poster_path":"/RhScRHZflYfBHL4DrUkOvXU8Q6.jpg","release_date":"1964-02-01","title":"Sept Jours en mai","video":false,"vote_average":7.2,"vote_count":180,"credit_id":"625a466f71f09500666b7131","department":"Production","job":"Co-Executive Producer"},{"adult":false,"backdrop_path":"/vmnlV8Xyl7lKncww5eq2bz8Tr96.jpg","genre_ids":[37],"id":258040,"original_language":"en","original_title":"Ride Out for Revenge","overview":"","popularity":6.655,"poster_path":"/5iwL7Ln7ZRWMI0baPEAHmcmwYwt.jpg","release_date":"1957-10-31","title":"Ride Out for Revenge","video":false,"vote_average":5.5,"vote_count":8,"credit_id":"63a6983308354700ba45736a","department":"Production","job":"Executive Producer"}]},"external_ids":{"freebase_mid":"/m/0j582","freebase_id":"/en/kirk_douglas","imdb_id":"nm0000018","tvrage_id":64408,"wikidata_id":"Q104027","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1599,"iso_639_1":null,"file_path":"/yvunzQgnILw6uNBFMyld5nhkBCX.jpg","vote_average":5.326,"vote_count":7,"width":1067},{"aspect_ratio":0.667,"height":1151,"iso_639_1":null,"file_path":"/fW2XItxuG9wsdy4naTzpv6vc9Mi.jpg","vote_average":5.246,"vote_count":2,"width":768},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/t94It9bPI6uBvNuuQlQipyYyURC.jpg","vote_average":5.22,"vote_count":13,"width":1000},{"aspect_ratio":0.667,"height":618,"iso_639_1":null,"file_path":"/tsuLHw2TD8EtvIAEgYQu9l2kQkC.jpg","vote_average":5.212,"vote_count":11,"width":412},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/v3fiaCblKy1rmRwpWSCJ1hn2WhX.jpg","vote_average":5.068,"vote_count":7,"width":1000},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/hewUfmapH2CXuFTyABlZIiN5da9.jpg","vote_average":5.068,"vote_count":7,"width":300},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/7gKsSZsKIGNATGKJvKTJeLuWcNn.jpg","vote_average":5.068,"vote_count":7,"width":300},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/sv7g1XTHDnzO8A7wCQXsxXRfMt9.jpg","vote_average":0.0,"vote_count":0,"width":2000}]}}