{"adult":false,"also_known_as":[],"biography":"Michel Aumont est un acteur français, sociétaire honoraire de la Comédie-Française, né le 15 octobre 1936 à Paris (France). Au Conservatoire dans les classes de Denis d'Inès et de Jean Debucourt, il obtient un premier prix de comédie moderne dans Le Tragique malgré lui de Tchekhov et un premier accessit de comédie classique dans le rôle du Docteur de La Jalousie du barbouillé de Molière. À sa sortie du Conservatoire, il est engagé comme pensionnaire à la Comédie-Française. Il s'illustre sur les planches sans arrêt depuis. La télévision fait ensuite appel à lui, puis le cinéma en 1972 avec un rôle dans La Femme en bleu de Michel Deville. L'acteur ne tarde pas à séduire les plus grands noms de la mise en scène, qui lui font souvent jouer des rôles de commissaires, tels Claude Chabrol pour Nada ou Claude Zidi pour La Course à l'échalote. On le voit aussi au générique du Jouet de Francis Veber, de Mort d'un pourri de Georges Lautner ou encore de Coup de tête de Jean-Jacques Annaud. Acteur de premier plan au théâtre, il interprète plutôt des seconds rôles au cinéma, souvent employé en commissaire, homme politique ou homme de loi, Michel Aumont se fait un peu plus discret dans les années 1980, apparaissant toutefois aux génériques des Compères de Francis Veber, en 1983, et d'Un dimanche à la campagne de Bertrand Tavernier un an plus tard. Michel Aumont refait le commissaire en 1990 pour Ripoux contre ripoux. Variant les genres, il s'illustre ensuite en costumes dans le Beaumarchais, l'insolent d'Édouard Molinaro et poursuit sa riche collaboration avec Francis Veber, jouant un homosexuel dans Le Placard (2000), un fou dans Tais-toi ! (2002), un médecin dans La Doublure (2006) et un gangster dans L'Emmerdeur (2008). En 2004, il fait une apparition dans Clara et moi d'Arnaud Viard avant d'interpréter le chef du protocole dans la comédie Palais Royal ! de Valérie Lemercier en 2005. En 2010, Il joue dans Les Invités de mon père d'Anne Le Ny.","birthday":"1936-10-15","deathday":"2019-08-28","gender":2,"homepage":null,"id":21170,"imdb_id":"nm0042104","known_for_department":"Acting","name":"Michel Aumont","place_of_birth":"Paris, France","popularity":5.046,"profile_path":"/4hplpAVRi4nxSTWwQcmH2Ok2AXF.jpg","external_ids":{"freebase_mid":"/m/0jsxrp","freebase_id":null,"imdb_id":"nm0042104","tvrage_id":361686,"wikidata_id":"Q358089","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/5R1ZAbsABbswu9jaGecRPZY25KP.jpg","genre_ids":[18],"id":2060,"original_language":"fr","original_title":"Des enfants gâtés","overview":"Le réalisateur Bernard Rougerie décide de s'isoler de sa famille dans un petit appartement pour écrire le scénario de son prochain film, sur lequel il piétine. Il fait rapidement la connaissance des voisins, unis dans une lutte contre les méthodes abusives du propriétaire. Au début réticent, il accepte de se joindre à leur combat, et noue une liaison avec sa jeune voisine Anne","popularity":3.651,"poster_path":"/yc3jbPLHJGtkjo6llVGlqY1rTJp.jpg","release_date":"1977-09-06","title":"Des enfants gâtés","video":false,"vote_average":6.4,"vote_count":17,"character":"Pierre","credit_id":"52fe4331c3a36847f8041513","order":2},{"adult":false,"backdrop_path":"/9mGhFfLobynVsmUJ1SSrxvVNn2x.jpg","genre_ids":[18,10749],"id":2903,"original_language":"fr","original_title":"Au petit Marguery","overview":"Après plus de vingt-cinq ans d'exercice dans un quartier populaire de Paris, Hippolyte et Joséphine ont pris la décision de fermer leur restaurant. Non pour des raisons économiques ou urbanistiques mais, plus grave, parce qu'Hippolyte est atteint d'un cancer du nez qui le prive du goût et de l'odorat. Une catastrophe pour un cuisinier attaché aux petits plats traditionnels mitonnés avec amour ! Ce soir là, c'est la fermeture. Pour marquer l'événement, Barnabé, fils unique de la maison, a convié tous ses amis à un ultime repas de fête, naturellement préparé par son père, Joséphine s'activant, elle, en salle, comme d'habitude. Devant ses fourneaux, Hippolyte met la dernière main à la pâte, en rudoyant ses deux jeunes extras et son vieux plongeur, tandis qu'accueillie par Joséphine, s'installe bruyamment autour d'une grande table, une quinzaine d'invités, jeunes hommes et femmes, d'origines, de caractères, d'aspirations et d'itinéraires différents…","popularity":5.8,"poster_path":"/kzfwE47ta4nENxPBa8eFYYB2bXy.jpg","release_date":"1995-11-08","title":"Au petit Marguery","video":false,"vote_average":6.2,"vote_count":4,"character":"Hippolyte","credit_id":"52fe4373c3a36847f8055309","order":1},{"adult":false,"backdrop_path":"/q0kOmG4oLwyxfDsWpQJT2XaLdVI.jpg","genre_ids":[35],"id":10484,"original_language":"fr","original_title":"Les Compères","overview":"Tristan Martin, un adolescent de 17 ans, fait une fugue, au désespoir de sa mère Christine. Pour le retrouver, celle-ci envoie deux de ses anciens amants, en leur faisant croire que l'un d'entre eux est peut-être le père. Transportés par leur soudaine paternité, ces derniers deviennent de fins limiers.","popularity":11.774,"poster_path":"/wcgFmCOSYdhWh6b1lvvcHYuldRl.jpg","release_date":"1983-11-23","title":"Les Compères","video":false,"vote_average":6.606,"vote_count":378,"character":"Paul Martin","credit_id":"52fe43799251416c75011b3f","order":3},{"adult":false,"backdrop_path":"/bSREq66IZsBHkTggHBvmHQ7V0o2.jpg","genre_ids":[18,10749],"id":3424,"original_language":"fr","original_title":"Mado","overview":"Du jour au lendemain, Simon Léotard, un promoteur immobilier, se retrouve ruiné par Lepidon, un concurrent verreux. Ce dernier lui réclame le remboursement des traites qu'il a consenties à son associé, Julien, qui vient de se suicider sans explication. Grâce à Mado, une jeune prostituée dont il tombe amoureux, Simon se venge de Lepidon.","popularity":9.218,"poster_path":"/9EzKeB7w4HyB3U5a2sI9Dx6DyZb.jpg","release_date":"1976-10-27","title":"Mado","video":false,"vote_average":6.519,"vote_count":52,"character":"Aimé Barachet","credit_id":"52fe4393c3a36847f805ec7f","order":7},{"adult":false,"backdrop_path":"/qLnZ9U1jiAIXVWoLLGF8DAiKbq2.jpg","genre_ids":[53,18,80],"id":4790,"original_language":"fr","original_title":"Nada","overview":"Le groupe anarchiste «Nada» décide d'enlever l'ambassadeur des États-Unis en France. Dans l'opération, un policier est tué et le commissaire Goemond est décidé à tout mettre en œuvre pour résoudre cette affaire…","popularity":4.688,"poster_path":"/4cg7dmHKqyksFvhn7q6UhJtR5NM.jpg","release_date":"1974-02-06","title":"Nada","video":false,"vote_average":6.1,"vote_count":18,"character":"Goemond","credit_id":"52fe43dac3a36847f8074173","order":3},{"adult":false,"backdrop_path":"/4KjQqPiucOTOmK0GXCMGzNqNiiX.jpg","genre_ids":[35],"id":11444,"original_language":"fr","original_title":"Le Placard","overview":"François Pignon, un homme au costume sombre et à l'allure discrète, est comptable dans une usine de caoutchouc, dont le secteur privilégié est le préservatif.Il est sur le point d'être licencié, lorsque sur les conseils de Belon, son voisin d'immeuble, il propage la rumeur selon laquelle il est homosexuel. Suite à ce faux coming out, les cadres de la direction décident de garder Pignon pour des raisons \"politiquement correctes\". Celui-ci passe brusquement pour un marginal, bien qu'il n'ait rien changé à son comportement. C'est le regard des autres qui va s'en trouvé modifié.","popularity":13.015,"poster_path":"/aZc4NbG0qyvti6NuIqlRyh78YLe.jpg","release_date":"2001-01-17","title":"Le Placard","video":false,"vote_average":6.413,"vote_count":462,"character":"Belone, le voisin de Pignon","credit_id":"52fe44409251416c7502e261","order":4},{"adult":false,"backdrop_path":"/wFY88k4fQQCwgALmANwNVtMRusm.jpg","genre_ids":[35,80],"id":7229,"original_language":"fr","original_title":"Tais-toi !","overview":"Ruby n'a qu'une idée en tête: se venger de l'homme qui a assassiné la femme qu'il aimait. Quentin n'a en tête que très peu de neurones. Juste assez pour être d'une grande gentillesse et d'une bêtise à entrer dans le Livre des Records. Les chemins des deux hommes vont se croiser, celui du dur qui n'est que désir de meurtre et celui du simple qui tutoie les anges. La gentillesse catastrophique de Quentin parviendra-t-elle à désamorcer la violence meurtrière de Ruby, c'est le sujet de Tais-toi !","popularity":17.685,"poster_path":"/4EQz0xv3SUuHabuhAcfXZorMWgv.jpg","release_date":"2003-10-22","title":"Tais-toi !","video":false,"vote_average":6.713,"vote_count":780,"character":"Nosberg","credit_id":"52fe4474c3a36847f809711b","order":11},{"adult":false,"backdrop_path":"/5aExhKUsirx2duLgYpOaV9wl0K6.jpg","genre_ids":[35],"id":32390,"original_language":"fr","original_title":"Palais royal !","overview":"Une orthophoniste toute simple, mais mariée au fils cadet du roi, devient reine malgré elle à la mort du monarque, et ça rigole pas tous les jours sous les couronnes, ou alors si.","popularity":10.376,"poster_path":"/hBosGHhilFo9KVvIaBRxwPx9nAV.jpg","release_date":"2005-11-23","title":"Palais royal !","video":false,"vote_average":5.5,"vote_count":267,"character":"Le roi de Norvège","credit_id":"52fe44d09251416c9101dbe3","order":5},{"adult":false,"backdrop_path":"/kZdiTKOlcaMx6lm8wjJwTMZE5Ul.jpg","genre_ids":[18],"id":12446,"original_language":"fr","original_title":"L'Empreinte de l'ange","overview":"Alors qu'elle vient chercher son fils Thomas dans un goûter d'anniversaire, Elsa Valentin remarque une petite fille de six ans qui la bouleverse. Elle le sent, elle en a l'intime conviction : Lola est sa propre fille. Obsédée par ce sentiment inexplicable, elle cherche à en savoir plus sur l'enfant.En s'introduisant dans la vie de la fillette, Elsa rencontre sa mère, Claire Vigneaux, qui s'inquiète du comportement étrange de cette femme qui rode autour de sa fille.Elsa est-elle folle ? Dangereuse ? Mais que s'est-il passé six ans auparavant ? S'engage alors un face à face animal entre deux femmes qui n'auraient jamais dû se rencontrer...Le fim n'est pas une adaptation du livre \"L'Empreinte de l'ange\" de Nancy Huston, mais un scénario original.","popularity":5.649,"poster_path":"/w5LxiwTCuW0GZiWcgpAV1OE4PJm.jpg","release_date":"2008-06-13","title":"L'Empreinte de l'ange","video":false,"vote_average":6.2,"vote_count":25,"character":"Alain Valentin","credit_id":"52fe44e39251416c7504476d","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":41912,"original_language":"fr","original_title":"Escalier C","overview":"La vie quotidienne et les petits secrets des locataires d'un immeuble parisien.","popularity":5.514,"poster_path":"/ziV8cH5NdTARXBMYK6VdGcLZ4JM.jpg","release_date":"1985-06-06","title":"Escalier C","video":false,"vote_average":6.1,"vote_count":24,"character":"Joss","credit_id":"52fe45e2c3a36847f80dfeef","order":5},{"adult":false,"backdrop_path":"/tju4HwFkAAc3xn0KJ5Nk4tUEd5T.jpg","genre_ids":[18,10751],"id":42102,"original_language":"fr","original_title":"Un dimanche à la campagne","overview":"Comme chaque dimanche de cette année de 1912, un vieux peintre au crépuscule de sa vie accueille ses enfants dans sa maison de campagne. Le sérieux de son fils contraste fortement avec l'anti-conformisme de sa fille, une personne pleine de vie. Il ne les comprend pas, on ne l'écoute plus... Il se sent vieux, très vieux.","popularity":7.212,"poster_path":"/4yjN04H09hGenIsedVZ3JaoQyf5.jpg","release_date":"1984-04-11","title":"Un dimanche à la campagne","video":false,"vote_average":6.982,"vote_count":82,"character":"Gonzague","credit_id":"52fe45edc3a36847f80e28e3","order":2},{"adult":false,"backdrop_path":"/f1znMomp1nzIx8CcN7IHKSrTTx3.jpg","genre_ids":[9648,35],"id":60106,"original_language":"fr","original_title":"Qui perd gagne!","overview":"Jacques est un joueur professionnel qui a fait un peu désordre dans les casinos. Angèle, elle, est capitaine des renseignements généraux, directrice de la brigade des jeux. Ils vivent depuis quelques années une liaison secrète. Un jour, Serge Vaudier, un obscur professeur de mathématiques, gagne au loto deux fois de suite, en prétendant avoir trouvé une théorie infaillible. Plus personne ne joue et l'Etat croupier vacille. Les renseignements généraux n'ont que quelques jours pour démasquer l'imposteur. Statistiquement, personne ne peut gagner au loto deux fois de suite sans avoir triché. Par les moyens traditionnels, on ne trouve rien, et Angèle est forcée de faire appel à un joueur, le seul qui puisse entrer dans la psychologie de Serge Vaudier et le confondre. C'est là que Jacques entre en jeu...","popularity":4.295,"poster_path":"/4Y237hYuXBoxeh4f02VAKqDsQ5U.jpg","release_date":"2004-06-23","title":"Qui perd gagne!","video":false,"vote_average":5.2,"vote_count":20,"character":"le directeur des RG","credit_id":"52fe4617c3a368484e07e61d","order":3},{"adult":false,"backdrop_path":"/iLNPgwBgCNKshHca98GWCYb9vEg.jpg","genre_ids":[35,10749],"id":60750,"original_language":"fr","original_title":"L'homme est une femme comme les autres","overview":"Rosalie Baumann a été élevée à New York dans la tradition hassidique et se garde secrètement pure pour l'homme de sa vie. Elle chante en yiddish avec une magnifique voix de soprano et fait en France la tournée des centres culturels. Simon est clarinettiste. Il n'aime que les garcons et a tourné le dos depuis longtemps à sa famille et à la tradition juive. Quand Rosalie rencontre Simon pour la première fois, elle tombe amoureuse.","popularity":7.203,"poster_path":"/nxjiQgHSclJiROI8uNzWLIIgGrz.jpg","release_date":"1998-03-11","title":"L'homme est une femme comme les autres","video":false,"vote_average":5.5,"vote_count":28,"character":"Uncle Salomon","credit_id":"52fe4633c3a368484e084401","order":3},{"adult":false,"backdrop_path":"/vNpPqLfpcNqof0NXBabxeJi2gy0.jpg","genre_ids":[18,10749],"id":61267,"original_language":"fr","original_title":"Clara et moi","overview":"Antoine a 33 ans. Il est idéaliste, perpétuellement insatisfait et à la recherche du grand amour. Son aisance naturelle et l'apparente légèreté avec laquelle il sillonne Paris ne masquent plus sa solitude. Et puis un jour, Antoine rencontre Clara : elle est belle, libre et généreuse, passant de l'insouciance à la gravité avec un charme auquel Antoine succombe instantanément. Ils sont faits l'un pour l'autre et n'ont jamais rien connu de tel. Mais la vie n'est pas si simple et ils auront à affronter des épreuves auxquelles ils ne sont pas préparés.","popularity":3.886,"poster_path":"/9zmJt0su0bPZLv4ONX7X20xB0Xd.jpg","release_date":"2004-06-30","title":"Clara et moi","video":false,"vote_average":5.1,"vote_count":17,"character":"Antoine's father","credit_id":"52fe464cc3a368484e089001","order":2},{"adult":false,"backdrop_path":"/w17aSMniqH4tZTf1tg0LuXqBGPL.jpg","genre_ids":[35],"id":38090,"original_language":"fr","original_title":"La Course à l'échalote","overview":"Le jour où il doit remplacer son directeur de banque parti en vacances, Pierre Vidal se voit entraîner dans des situations rocambolesques.","popularity":11.13,"poster_path":"/q6efacHaIomyYDe8KFoZxyxAStC.jpg","release_date":"1975-10-08","title":"La Course à l'échalote","video":false,"vote_average":6.0,"vote_count":69,"character":"Commissaire Brunet","credit_id":"52fe46939251416c91058b73","order":2},{"adult":false,"backdrop_path":"/fHTWmjlM0j6rTNgnAtfVEfyO0WS.jpg","genre_ids":[35,18,10749],"id":44866,"original_language":"fr","original_title":"Bancs publics (Versailles rive droite)","overview":"Lucie arrive à son bureau et découvre, accrochée sous une fenêtre de l'immeuble d'en face, une banderole noire avec écrit : « Homme seul ». Est-ce un gag, un cri du cœur, un appel au secours ? Lucie et ses deux collègues s'interrogent et décident de mener leur enquête... À midi, elles pique-niquent à côté, au Square des Francine. Là, les amoureux graves, les solitaires enjoués, joueurs de tous âges, tournent autour du joyeux jet d'eau. La ronde continue en face, au magasin Brico-Dream où, sous les conseils plus ou moins compétents d'une équipe de vendeurs en sur-effectif, les clients calculent, échafaudent, tendus, angoissés, ayant peur de repartir avec des étagères trop courtes, des vis trop longues... À la fin du jour, aurons-nous croisé l’Homme seul parmi la multitude de ces personnages affairés ?","popularity":11.697,"poster_path":"/cLBJjOMQ42oz04lwtBOilEjjAsL.jpg","release_date":"2009-07-08","title":"Bancs publics (Versailles rive droite)","video":false,"vote_average":5.3,"vote_count":50,"character":"Backgammon player # 2","credit_id":"52fe46a0c3a36847f8109325","order":10},{"adult":false,"backdrop_path":"/rfSCpW534rFhdMVEgHrrlFtAIlL.jpg","genre_ids":[80],"id":45368,"original_language":"fr","original_title":"Comme les 5 doigts de la main","overview":"Ils sont cinq frères semblables et pourtant différents, élevés par une mère devenue veuve trop tôt. L'un d'eux s'était éloigné de la famille, lorsqu'il réapparaît, poursuivi par un gang de trafiquants, il se réfugie parmi les siens en leur révélant un secret. Les cinq, ensemble, vont trouver l'énergie de se défendre et le moyen de venger la mémoire de leur père assassiné...","popularity":7.832,"poster_path":"/aT6HSzLyg8GuI3uQUf45uRa1SDF.jpg","release_date":"2010-04-28","title":"Comme les 5 doigts de la main","video":false,"vote_average":6.051,"vote_count":89,"character":"Maurice Atlan","credit_id":"52fe46bfc3a36847f810fe5d","order":8},{"adult":false,"backdrop_path":"/6ACWqNba3blKdPPzrLaKTGo0Xc8.jpg","genre_ids":[80,28,53],"id":64425,"original_language":"fr","original_title":"Poussière d'ange","overview":"L'inspecteur Simon Blount est dans la \"mouise\". Non seulement, il y a eu le casse de la caisse d'epargne, mais aussi un cadavre à la morgue et surtout Martine, sa femme, qui le laisse choir. Alors que les cadavres s'accumulent, l'inspecteur, en fin limier, cherche sa femme. Il rencontre Violetta, tout juste sortie de l'adolescence qui va lui faire oublier Martine. L'inspecteur Blount peut enfin redevenir un \"bon\" flic.","popularity":3.461,"poster_path":"/lLP1JAEKVrcZ6flv4jYjeNK6Rm4.jpg","release_date":"1987-03-18","title":"Poussière d'ange","video":false,"vote_average":5.9,"vote_count":7,"character":"le commissaire Florimont","credit_id":"52fe46dac3a368484e0a7435","order":3},{"adult":false,"backdrop_path":"/tIqcAOe23mIGghMUQR7sT6Y2WMj.jpg","genre_ids":[18,53],"id":46088,"original_language":"fr","original_title":"La Diagonale du fou","overview":"1983, Genève : Championnat du monde d'échecs où vont s'affronter Akiva Liebskind, 52 ans, moscovite, champion du monde d'échecs, invaincu depuis 12 ans et Pavius Fromm, 35 ans, passé à l'Ouest depuis 5 ans ; le lion et le tigre, le maître et l'élève, le soviétique et le dissident. Deux personnages durs, forts, entiers. Une compétition haletante. Le face-à-face de deux hommes, l'opposition de deux forces qui s'affrontent sur l'échiquier du monde.","popularity":5.823,"poster_path":"/lBswBcpRtYQsqzZEiFzDBdUs0f8.jpg","release_date":"1984-04-15","title":"La Diagonale du fou","video":false,"vote_average":5.8,"vote_count":31,"character":"Stepan Ivanovitch Kerossian - l'équipe de Liebskind","credit_id":"52fe46e3c3a36847f8117f5f","order":8},{"adult":false,"backdrop_path":"/x9wpmMYrGkWyRAA4AKidxgtFXMn.jpg","genre_ids":[18],"id":67437,"original_language":"fr","original_title":"Les années sandwiches","overview":"Paris 1947. Victor et Felix ont quinze ans. Victor arrive de la campagne ou il a été élève après l'arrestation de ses parents. Il rencontre Felix, jeune homme à l'aise, dans le métro, où il est perdu. Felix l'aide a retrouver l'immeuble où il a vécu mais il n'y retrouve personne. Il trouve un travail de commis chez Max, brocanteur de banlieue au grand coeur. Pour Victor et son copain Felix, c'est l'apprentissage de la vie dans l'époque plus que morose de l'après-guerre.","popularity":3.972,"poster_path":"/q3KJPY4tcWPLvzjJKUqs9HWNQTl.jpg","release_date":"1988-04-13","title":"Les années sandwiches","video":false,"vote_average":6.2,"vote_count":8,"character":"Oncle Jean","credit_id":"52fe4766c3a368484e0c4e7b","order":3},{"adult":false,"backdrop_path":"/o7jxDDiTpLBf4tw9FoEUcYn5FNk.jpg","genre_ids":[35,80],"id":49510,"original_language":"fr","original_title":"Imogène McCarthery","overview":"Dans les années 60, les aventures d'une vieille fille écossaise revêche, contrainte de jouer les agents secrets pour le compte de l'Amirauté britannique.","popularity":6.024,"poster_path":"/eX5LiuBoacGj8L9e7qm7SoiPu80.jpg","release_date":"2010-05-05","title":"Imogène McCarthery","video":false,"vote_average":5.5,"vote_count":38,"character":"Sir Woolish","credit_id":"52fe4798c3a36847f813e349","order":3},{"adult":false,"backdrop_path":"/ejD6Za0cSVmw6mMGBaGuiGOgRx7.jpg","genre_ids":[28,12,35],"id":49938,"original_language":"fr","original_title":"Une chance sur deux","overview":"Alice sort de prison après avoir purgé une peine de huit mois ferme pour vol de voiture. Sa mère qui vient de mourir lui a laissé une cassette ou elle lui avoue le mystère de sa naissance. Alice n'a jamais connu son père. Il y a vingt ans, sa mère a aimé deux hommes. L'un des deux l'a conçue sans le savoir puisqu'elle ne leur a rien dit. Alice va découvrir deux gros gabarits. Avant de savoir lequel des deux est son papa, elle va les entraîner dans une sacrée aventure.","popularity":14.071,"poster_path":"/mmC4TouIBbTsZpuT3UkhusuZw4p.jpg","release_date":"1998-03-25","title":"Une chance sur deux","video":false,"vote_average":5.782,"vote_count":94,"character":"Ledoyen","credit_id":"52fe47b0c3a36847f8143011","order":3},{"adult":false,"backdrop_path":"/yRaQ2qq8RnU0dHOQt5J8ShvumDG.jpg","genre_ids":[10749,36,10770],"id":69447,"original_language":"fr","original_title":"La Reine Morte","overview":"Au crépuscule de sa vie, Ferrante, roi du Portugal, voit ses enjeux pour l'avenir du royaume contrariés par l'union secrète de son fils : Pedro a épousé une jeune roturière, Inès de Castro. Le Pape refusant de défaire ce mariage, Ferrante ne voit qu'une solution : supprimer la jeune femme. Mais la rencontre avec Inès ébranlerat- elle le vieil homme ? Ferrante résistera-t-il au charme et à l'innocence ?","popularity":3.349,"poster_path":"/m11xaA92F1Si6kcYy0HZwCsUNdD.jpg","release_date":"2009-05-19","title":"La Reine Morte","video":false,"vote_average":0.0,"vote_count":0,"character":"King Ferrante","credit_id":"52fe47c7c3a368484e0d9209","order":0},{"adult":false,"backdrop_path":"/8U31A3HgUkF83wy6BL4zgtE26fe.jpg","genre_ids":[80,53],"id":69517,"original_language":"fr","original_title":"Mort d'un pourri","overview":"Cherchant à protéger un ami, le député Philippe Dubaye, Xavier Maréchal rentre en possession d'un dossier compromettant. Des tueurs se lancent à ses trousses pour récupérer ces documents","popularity":10.57,"poster_path":"/ypw0DMrw003GT8z5rrQCcektrwM.jpg","release_date":"1977-12-07","title":"Mort d'un pourri","video":false,"vote_average":6.524,"vote_count":85,"character":"Commissaire Moreau","credit_id":"52fe47cac3a368484e0d9c79","order":5},{"adult":false,"backdrop_path":"/vEjnbrNPIdGzqugzymySXZXW4dM.jpg","genre_ids":[18,10749],"id":52259,"original_language":"fr","original_title":"Un balcon sur la mer","overview":"Dans le sud de la France, Marc, marié et père de famille, mène une vie confortable d'agent immobilier. Au hasard d'une vente, il rencontre une femme au charme envoûtant dont le visage lui est familier. Il pense reconnaître Cathy, l'amour de ses 12 ans dans une Algérie violente, à la fin de la guerre d'indépendance. Après une nuit d'amour, la jeune femme disparaît. Au fil des jours un doute s'empare de Marc : qui est vraiment celle qui prétend s'appeler Cathy ? Une enquête commence.","popularity":9.181,"poster_path":"/bScdV115jAg54OQfo7aAnRz4zJp.jpg","release_date":"2010-12-15","title":"Un balcon sur la mer","video":false,"vote_average":5.9,"vote_count":98,"character":"Robert Prat","credit_id":"52fe4821c3a36847f815921d","order":5},{"adult":false,"backdrop_path":"/dbd3P9wtIxYF0ZMjn0Tqc50OKZY.jpg","genre_ids":[53,18],"id":52624,"original_language":"fr","original_title":"La Sainte Victoire","overview":"Xavier Alvarez est un petit architecte d'Aix-en-Provence en recherche perpétuelle de reconnaissance sociale. Il s'est fait tout seul et prospère, mais ne parvient pas à décrocher de gros marchés publics pour assouvir ses rêves de grandeur. Il décide donc de se lancer corps, âme et biens dans la campagne de Vincent Cluzel, le candidat outsider à la mairie, persuadé qu'il renverra l'ascenseur en cas de victoire. À force d'énergie et de ruse, il parvient à discréditer le favori et à faire élire son protégé. Mais leur amitié sincère, nouée dans la conquête du pouvoir, se heurte alors aux limites des intérêts et de l'ambition.","popularity":2.496,"poster_path":"/v8Fq9VWJwDpERpKTdrWuYG9Xuqo.jpg","release_date":"2009-12-02","title":"La Sainte Victoire","video":false,"vote_average":6.2,"vote_count":13,"character":"Robert Richerand","credit_id":"52fe4838c3a36847f815cf43","order":6},{"adult":false,"backdrop_path":"/tft0BNXmk3C4YQDdLX4ur7i3WW4.jpg","genre_ids":[18],"id":83963,"original_language":"fr","original_title":"La Ville dont le prince est un enfant","overview":"L'amitié particulière de deux collégiens de classes différentes, André Sevrais, 16 ans, et Serge Souplier, 11 ans, éveille la jalousie du préfet des études, l'abbé de Pradts, secrètement fasciné par le jeune Souplier. Pour évincer son rival, il lui tend un piège.  Adaptation en téléfilm diffusé pour la première fois en 1997 de la pièce éponyme (1951) d'Henry de Montherlant et de son roman « Les Garçons » (1969), qui y fait suite.","popularity":2.515,"poster_path":"/xAFszrHrmJoaP2YZTMrXsu0eIeU.jpg","release_date":"1997-10-01","title":"La Ville dont le prince est un enfant","video":false,"vote_average":5.6,"vote_count":17,"character":"Le père supérieur","credit_id":"52fe48cd9251416c91098dcb","order":1},{"adult":false,"backdrop_path":"/ck8RquOrW1y2KAnFUyzbWDqkEU7.jpg","genre_ids":[35],"id":56424,"original_language":"fr","original_title":"Les Invités de mon père","overview":"Lucien Paumelle a toujours eu des convictions fortes. Médecin retraité, il reste un homme d'action, réputé pour son implication dans de nombreuses causes humanitaires. Son engagement le conduit jusqu'au mariage blanc avec une jeune femme moldave, Tatiana, pour lui éviter l'expulsion. Mais ses enfants, Babette et Arnaud, s'aperçoivent rapidement que le comportement de leur père n'a plus grand-chose à voir avec les principes qu'il a toujours prônés : malgré ses 80 ans, Lucien aurait-il succombé au charme de sa flamboyante épouse ? Tandis que Tatiana et sa fille prennent leurs marques chez les Paumelle, le chaos s'installe dans le quotidien de Babette et Arnaud. Bientôt, ce sont toutes les relations familiales qui sont à redéfinir...","popularity":7.063,"poster_path":"/sHqPV6lzct3srHWlHCwyjg7JCu9.jpg","release_date":"2010-03-31","title":"Les Invités de mon père","video":false,"vote_average":5.9,"vote_count":48,"character":"Lucien","credit_id":"52fe4900c3a36847f81845a9","order":2},{"adult":false,"backdrop_path":"/viADylz58ZMoNsnZPCrQMyDbHZY.jpg","genre_ids":[35,18],"id":56648,"original_language":"fr","original_title":"Le Jouet","overview":"Un milliardaire et son jeune fils se baladent dans un grand magasin, afin de choisir un cadeau. Le choix de l'enfant se porte sur un journaliste, qui va être mis à sa disposition et devenir son jouet.","popularity":15.939,"poster_path":"/zDuAwzJbeyGxdPyFs8sjAcQf1cy.jpg","release_date":"1976-12-08","title":"Le Jouet","video":false,"vote_average":6.915,"vote_count":277,"character":"Georges Pouzier, owner of the toy store","credit_id":"52fe490bc3a36847f8186967","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":84807,"original_language":"en","original_title":"Automne","overview":"","popularity":3.615,"poster_path":"/vKkxDlhiktXf8OWoIYZnNsdayxx.jpg","release_date":"2004-09-10","title":"Automne","video":false,"vote_average":5.2,"vote_count":6,"character":"Noël","credit_id":"52fe49109251416c910a1935","order":4},{"adult":false,"backdrop_path":"/vPzSrBKiBSDkTaJC8KpV8UGFdp5.jpg","genre_ids":[18,35,10749],"id":76198,"original_language":"fr","original_title":"La Gifle","overview":"Jean est professeur de géographie dans un lycée parisien. A 50 ans, il n'a rien perdu de son caractère irascible et s'attend à être muté pour avoir blessé deux policiers qui battaient un étudiant. Son tempérament quelque peu excessif ne simplifie pas ses relations avec sa fille, Isabelle, une adolescente qui désire abandonner ses études pour aller vivre avec Marc, le garçon dont elle est éprise. Une gifle retentissante précipite la rupture entre le père et la fille. Isabelle ne tend pas l'autre joue. Elle déménage aussitôt, emmenant avec elle Rémy, le frère de sa copine Christine. Jean ne l'entend pas de cette oreille. Une course-poursuite s'engage entre Isabelle, qui tient à sa fierté, et Jean, qui regrette son geste malheureux...","popularity":9.756,"poster_path":"/jVi1UGfWkKWbJGvUbad18fpYk7J.jpg","release_date":"1974-10-23","title":"La Gifle","video":false,"vote_average":6.7,"vote_count":90,"character":"Charvin","credit_id":"52fe492bc3a368484e11dd79","order":6},{"adult":false,"backdrop_path":"/d6ELJEiJDoOZhoGe48o4L7qTQKa.jpg","genre_ids":[9648,18,36,53],"id":58925,"original_language":"fr","original_title":"Mr. Klein","overview":"Pendant l'occupation allemande à Paris, Robert Klein, un Alsacien qui rachète des œuvres d'art à bas prix, reçoit, réexpédié, à son nom, le journal Les Informations juives qui n'est délivré que sur abonnement. Il découvre bientôt qu'un homonyme juif utilise son nom, et décide alors de remonter la piste qui le mènera à cet inconnu.","popularity":19.05,"poster_path":"/7nrQxtiRjbJYnWpAhDsGieoaDfT.jpg","release_date":"1976-09-23","title":"Mr Klein","video":false,"vote_average":7.268,"vote_count":207,"character":"Jew Affairs Section Official","credit_id":"52fe4979c3a36847f819be93","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":78805,"original_language":"fr","original_title":"Le Pique-nique de Lulu Kreutz","overview":"Violoncelliste mondialement connu, Jascha est un personnage hors norme. Il va, solitaire, de récital en concert. La gloire l'a altéré, il ne possède plus la même flamme qu'autrefois et il le sait. Au cours d'une tournée, il donne un concert à Evian. Ses parents et son oncle profitent de cette occasion pour venir passer quelques heures avec lui. Autres retrouvailles, celle des parents avec Lulu Kreutz, amie de toujours qui vit à Evian; celle de Jascha avec Anna et son mari. Le pique-nique en montagne, propose par Lulu, va réunir ces êtres qui s'aiment mais que le temps sépare.","popularity":2.683,"poster_path":"/6f6q5ExGTNYM19YN01q4eLEEUSd.jpg","release_date":"2000-01-19","title":"Le Pique-nique de Lulu Kreutz","video":false,"vote_average":1.0,"vote_count":1,"character":"Michel Mazelsky","credit_id":"52fe49b4c3a368484e13a317","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":101421,"original_language":"fr","original_title":"La Femme en bleu","overview":"Un beau jour, Pierre voit fugitivement une femme tout de bleu vêtue. Obsédé par elle, il part à sa recherche, aidée par sa compagne Aurélie, qui préfère affronter une rivale plutôt qu'un fantasme. Mais cette femme existe-telle vraiment ? Cette quête n'est-elle pas vaine ?...","popularity":1.775,"poster_path":"/9wNkuFoBJDuOBMWsjEVNOEV1t2P.jpg","release_date":"1973-01-14","title":"La Femme en bleu","video":false,"vote_average":5.2,"vote_count":7,"character":"Edmond","credit_id":"52fe49f1c3a36847f81aec01","order":2},{"adult":false,"backdrop_path":"/80CCnNBfRwCgFIV5z9f6vTLIBas.jpg","genre_ids":[35],"id":98877,"original_language":"fr","original_title":"La Clinique de l'amour!","overview":"La clinique Marchal est un modeste établissement familial dirigé par David Marchal, tandis que ses deux fils, John et Michael, y sont chirurgiens. Depuis quelque temps, rien ne va plus: John, très amoureux de l’infirmière Priscilla a vu celle-ci épouser Michael qui a ruiné la clinique en transformant celle-ci en établissement de chirurgie esthétique. David Marchal a fait une crise cardiaque qui le maintient alité, à l’article de la mort. Michael, délaissant Priscilla, après seulement quelques semaines de mariage, a pris pour maîtresse Samantha qui nourrit une passion dévorante pour l’argent et les bijoux hors de prix. Tandis que John (aidé par Priscilla) lutte jour et nuit pour redresser l’économie de la clinique, Michael (« piloté » par la très cupide Samantha) n’a de cesse de ruiner ses efforts pour vendre l’établissement familial à un puissant laboratoire pharmaceutique.Qui l’emportera? Les merveilleux John et Priscilla… Ou les infâmes Michael et Samantha ?","popularity":7.902,"poster_path":"/yCCpWzGNsWHBMLPrKRUYTX4gh3t.jpg","release_date":"2012-06-27","title":"La Clinique de l'amour!","video":false,"vote_average":5.6,"vote_count":26,"character":"David Marchal","credit_id":"52fe4a1f9251416c750de85d","order":2},{"adult":false,"backdrop_path":"/2Fnp8bGCG2V6uB66C3uc7LDRS0f.jpg","genre_ids":[35,10749],"id":123235,"original_language":"fr","original_title":"Paris-Manhattan","overview":"Alice est jeune, belle et passionnée par son travail de pharmacienne. Seul problème, elle est toujours célibataire. Préférant se réfugier dans sa passion pour Woody Allen, elle résiste tant bien que mal à la pression de sa famille qui ne cherche qu’à la caser. Pourtant, sa rencontre avec Victor pourrait bien changer la donne…","popularity":13.689,"poster_path":"/bV9UhqzDmCVsFf7JBK5sqoCSkkf.jpg","release_date":"2012-07-18","title":"Paris-Manhattan","video":false,"vote_average":5.5,"vote_count":172,"character":"Le père","credit_id":"52fe4a8fc3a368484e15a7dd","order":4},{"adult":false,"backdrop_path":"/3Zf2W2npaidejS1QsENEN1qnpCl.jpg","genre_ids":[18],"id":127006,"original_language":"fr","original_title":"L'Ombre du doute","overview":"Alexandrine, douze ans, porte plainte contre son père pour inceste, mais revient sur ses propos. Elle fait alors une fugue avec son petit frère.","popularity":1.622,"poster_path":"/q5BcM3GJLQbQFnxucp7yFKxhzMF.jpg","release_date":"1993-09-11","title":"L'Ombre du doute","video":false,"vote_average":6.2,"vote_count":4,"character":"Grandfather","credit_id":"52fe4aedc3a368484e16e2fb","order":3},{"adult":false,"backdrop_path":"/jt56vbFIEyYQ0euTZx3QeYeM7sO.jpg","genre_ids":[35,80,10770],"id":441151,"original_language":"fr","original_title":"Braquage en famille","overview":"A peine sorti de prison, Marcel Jacquin, braqueur professionnel et roi du coffre-fort, reprend du service... Mais cette fois, c'est pour la bonne cause. Sa petite fille Justine, qui vient tout juste de terminer son internat de médecine, a besoin des \"talents\" de son grand-père pour forcer le coffre d'un laboratoire pharmaceutique. La jeune femme soupçonne en effet le laboratoire de malversations et veut prouver qu'il teste, tout à fait illégalement, un vaccin au stade expérimental sur les populations civiles d'un pays africain en guerre... Affaire délicate, d'autant plus qu'Antoine, le fils de Marcel - et le père de Justine - est flic...","popularity":2.254,"poster_path":"/pkLH2QBBiCn5kBfowwVYmbJ01JX.jpg","release_date":"2008-09-08","title":"Braquage en famille","video":false,"vote_average":5.0,"vote_count":4,"character":"Marcel Jacquin","credit_id":"589fa804c3a3684fca005067","order":1},{"adult":false,"backdrop_path":"/ydbZ2qOs6M4qvrTDIaD4WQGjm1q.jpg","genre_ids":[35,10749],"id":191056,"original_language":"fr","original_title":"Une femme ou deux","overview":"Julien, un paléontologue, découvre une femme fossile de deux millions d'années. Une fondation américaine y est très intéressée et désire financer de nouvelles fouilles. La directrice, Mme Heffner, doit arriver mais Jessica Fitzgerald, une publicitaire, prend sa place afin de lancer un nouveau parfum.","popularity":4.305,"poster_path":"/nysoQj17BsmJ4jXoUd7nFh0VGXQ.jpg","release_date":"1985-02-06","title":"Une femme ou deux","video":false,"vote_average":5.2,"vote_count":8,"character":"Pierre Carriere","credit_id":"52fe4c769251416c910f5bf1","order":3},{"adult":false,"backdrop_path":"/qFw55VVL5gvwfgwYYmm9fEY6trp.jpg","genre_ids":[53],"id":210540,"original_language":"fr","original_title":"Chambre noire","overview":"Jeff a 38 ans, une carrière d'artiste photographe au point mort, une petite amie ravissante, un boulot qui l'ennuie et des rêves trop grands pour lui. Tout va basculer le jour où un vieillard excentrique lui confie un très ancien appareil photo. Parmi les clichés de Jeff surgit celui, sublime, d'une jeune femme belle et triste. Une photo qu'il n'a pas prise mais qui lui apporte le succès et la reconnaissance en même temps qu'une avalanche de problèmes. Car Anna, la jeune inconnue de la photo, est morte assassinée dans d'étranges circonstances. Son visage mélancolique va venir hanter Jeff, jusqu'à la lisière de la folie, et faire peu à peu basculer sa vie dans l'étrange.","popularity":2.672,"poster_path":"/iGASe8EtYWQOBhFkOpgvZygyZOt.jpg","release_date":"2013-05-23","title":"Chambre noire","video":false,"vote_average":5.4,"vote_count":5,"character":"Edouard","credit_id":"52fe4d7ec3a368484e1ec52d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":177329,"original_language":"en","original_title":"Archipel","overview":"","popularity":1.651,"poster_path":null,"release_date":"1993-03-17","title":"Archipel","video":false,"vote_average":2.0,"vote_count":1,"character":"Rantaine, le directeur","credit_id":"52fe4d84c3a36847f8265117","order":4},{"adult":false,"backdrop_path":"/7n4zNEIDoeo149Erg93yNgAnp6d.jpg","genre_ids":[18],"id":225110,"original_language":"fr","original_title":"La révolte des enfants","overview":"","popularity":2.297,"poster_path":"/fr55rZ3jAZEPWELh5V6HkXuQc8P.jpg","release_date":"1992-04-22","title":"La Révolte des enfants","video":false,"vote_average":5.2,"vote_count":3,"character":"L'oncle","credit_id":"52fe4e539251416c75152c35","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":260963,"original_language":"fr","original_title":"Les Vieux Calibres","overview":"Emilienne, Irénée, Titi et André, surnommé «Double Infarct», s'ennuient dans leur maison de retraite. Mais la souriante vieille dame et ses trois complices ont de la ressource. Irénée se souvient de ses combats syndicaux, Titi plaisante de tout et Double Infarct a gardé du coeur à l'ouvrage. Histoire de se changer les idées et de retrouver les émotions de la jeunesse, ils planifient le cambriolage en règle de la caisse de leur maison de retraite. C'est amusant, mais potentiellement moins que la réception qu'ils réservent au ministre des Affaires sociales qui a annoncé sa visite, dans l'intention trop évidente de glaner des voix pour les prochaines élections...","popularity":3.337,"poster_path":"/4nzQMfPMXJ6puLmdke9cBfX4Bwh.jpg","release_date":"2013-04-30","title":"Les Vieux Calibres","video":false,"vote_average":5.0,"vote_count":1,"character":"Irénée Lecoutre","credit_id":"5330166d9251413a78005435","order":1},{"adult":false,"backdrop_path":"/yKMwlTlsIy4vTfzLvGymXxXwQYs.jpg","genre_ids":[35],"id":256431,"original_language":"fr","original_title":"Courage fuyons","overview":"Martin Belhomme est un lâche de naissance, d'ailleurs chez lui la lâcheté se transmet de génération en génération. Après une enfance passée dans le tumulte de l'Occupation, il se \"fait marier\" par Mathilda qui décidera tout pour lui: ils auront deux enfants et il deviendra pharmacien, lui qui vouait une passion pour la musique. Mais au terme de cette vie monotone, survient Mai 68, et sa lâcheté va paradoxalement le conduire dans une folle aventure, loin des siens, avec Eva, ravissante blonde chanteuse dans un cabaret d'Amsterdam. Dès lors, il fera tout son possible pour séduire la belle, et passer pour un aventurier à ses yeux.","popularity":8.494,"poster_path":"/vx4NSNiHzvjA5GYWjZao9WxiWZ4.jpg","release_date":"1979-10-17","title":"Courage fuyons","video":false,"vote_average":5.9,"vote_count":29,"character":"Franckie","credit_id":"5305da33c3a3685ab01aa8ee","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":258714,"original_language":"en","original_title":"L'Enfant du secret","overview":"","popularity":2.701,"poster_path":"/vJYtrYCscBBA4rkANCR82zxeUFq.jpg","release_date":"2006-11-17","title":"L'Enfant du secret","video":false,"vote_average":6.1,"vote_count":4,"character":"Abbé de l'Épée","credit_id":"531d5727c3a368363f00023f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":341663,"original_language":"fr","original_title":"Un ange au paradis","overview":"","popularity":2.887,"poster_path":null,"release_date":"1973-10-11","title":"Un ange au paradis","video":false,"vote_average":0.0,"vote_count":0,"character":"Mouton","credit_id":"55620de59251410c01000a9d","order":0},{"adult":false,"backdrop_path":"/ns4mWXxEz8ToeSB5Wj8KeMsVJCV.jpg","genre_ids":[35,18],"id":10792,"original_language":"fr","original_title":"Coup de tête","overview":"François Perrin est ailier dans l'équipe réserve de la ville de Trincamp, où tout est football. Lors d'un entraînement il bouscule, de façon légale, Berthier, le joueur vedette du club, qui tombe. Bien que Berthier n'ait rien, cet incident vaut à Perrin l'exclusion d'abord de l'équipe, puis de l'usine, dont le patron Sivardière est aussi le président du club. Puis, essayant tant bien que mal de gagner sa vie par des petits boulots, il est viré du bistro «Le Pénalty», où il a ses habitudes, par le patron Berri, après avoir été provoqué par Berthier. Alors qu'il s'apprête à quitter la ville, il devient le pigeon idéal pour endosser un viol commis en réalité par Berthier. Victime d'un faux témoignage de deux membres du staff, Brochard et Lozeran, qui ont reconnu Berthier, François est alors mis en prison.","popularity":12.935,"poster_path":"/8Ort0PTbvoOJ89XpxqbUiRdyJZL.jpg","release_date":"1979-02-14","title":"Coup de tête","video":false,"vote_average":7.127,"vote_count":126,"character":"Bertrand Brochard, auto dealer","credit_id":"53822ccf0e0a2624b400ab68","order":16},{"adult":false,"backdrop_path":"/rMO8CB4bL2c85Xl5nhL1sOu6QDs.jpg","genre_ids":[35],"id":274860,"original_language":"fr","original_title":"Sexes faibles!","overview":"Les La Chesnay vivent dans un château menacé de destruction pour accueillir une ligne de TGV à son emplacement. Alors que Gilles, le mari, est d'accord pour percevoir des indemnités, sa femme, Maud, lutte avec les autres villageois pour que le projet ne soit pas concrétisé. Au milieu de tout cela, Sebastien Sebastien, un fonctionnaire, est appelé pour jouer les médiateurs.","popularity":3.436,"poster_path":"/8AMsMvQvS9DVtgBD19bqjtHu37x.jpg","release_date":"1992-10-14","title":"Sexes faibles!","video":false,"vote_average":4.4,"vote_count":5,"character":"Mortheau","credit_id":"5393174c0e0a266dc50020fb","order":4},{"adult":false,"backdrop_path":"/rslMjGCvCFku8yoGd441GKgDBEa.jpg","genre_ids":[35],"id":286658,"original_language":"fr","original_title":"Bête, mais discipliné","overview":"Jacques fait son service militaire. Souffre-douleur de ses camarades, effacé, timide, gros et maladroit, il est contraint d'accepter d'être le chauffeur d'une ambulance spéciale dans laquelle ont pris place un agent secret, Stévenin, et un faux malade mais vrai savant, inventeur d'un gaz mystérieux, que les autorités françaises veulent faire circuler discrètement à travers le pays.","popularity":7.04,"poster_path":"/vavdNDNO1QhkIucrvU3DlJUZ0f0.jpg","release_date":"1979-08-21","title":"Bête, mais discipliné","video":false,"vote_average":4.6,"vote_count":15,"character":"Mike Stévenin","credit_id":"53ebc5630e0a267395000777","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[36],"id":292885,"original_language":"fr","original_title":"La très excellente et divertissante histoire de François Rabelais","overview":"En 1553, trois jours avant sa mort, François Rabelais revisite une dernière fois les chemins de sa vie. Il revit son enfance, où son père avocat dépense sans compter pour l'éducation de ce fils si prompt à s'enflammer. Il apprend de son père mais aussi des lépreux. Il se souvient : moine vagabond, franciscain puis bénédictin, il revêt ensuite la tenue des prêtres séculiers, puis, toujours poussé par le besoin impérieux de s'instruire, s'enfuit à la faculté de médecine de Montpellier. Pour exercer la médecine, il choisit Lyon où il s'énamoure d'une jeune et jolie veuve. Elle porte rapidement la promesse d'une naissance...","popularity":2.66,"poster_path":"/ySOENg9n76sV6p1FopHW4tnOrD9.jpg","release_date":"2011-07-08","title":"La très excellente et divertissante histoire de François Rabelais","video":false,"vote_average":3.8,"vote_count":2,"character":"François Rabelais âgé","credit_id":"541720b30e0a261c2a005bc3","order":3},{"adult":false,"backdrop_path":"/cmaF9fERdRM4KOpKew3GMSHIrJH.jpg","genre_ids":[18,80],"id":296435,"original_language":"fr","original_title":"Cours privé","overview":"Des lettres anonymes accusent une jeune enseignante d'avoir des relations extra-professionnelles avec certains de ses élèves.","popularity":8.881,"poster_path":"/vR86P2b05gQ80w4wJ6uWF98pt5O.jpg","release_date":"1986-11-12","title":"Cours Privé","video":false,"vote_average":5.5,"vote_count":17,"character":"Bruno Ketti","credit_id":"54341e7ac3a36831a6009f9c","order":1},{"adult":false,"backdrop_path":"/bPSwfOF0DCaAJ7MWYczwkne5ZIx.jpg","genre_ids":[12,35],"id":295087,"original_language":"fr","original_title":"On a marché sur Bangkok","overview":"Serge Renart, un journaliste TV devenu has-been et Natacha Bison, une reporter de guerre écartée du métier parce que trop dangereuse pour ses collègues, se retrouvent obligés d’enquêter ensemble sur une affaire qui les mènera en Thailande à la recherche d’un des secrets les mieux gardés de l’histoire contemporaine.... Que s’est-il réellement passé pendant la retransmission télévisuelle de la mission Apollo 11, où pour la première fois, l’homme a posé le pied sur la Lune ?","popularity":9.566,"poster_path":"/8CQa9RqPUmAFGKk9d8U17CgyDRR.jpg","release_date":"2014-10-22","title":"On a marché sur Bangkok","video":false,"vote_average":5.1,"vote_count":104,"character":"Poseidon","credit_id":"54fcbff592514123af00270c","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":340632,"original_language":"fr","original_title":"Tortilla y Cinema","overview":"Une équipe de tournage investit un immeuble bourgeois du 16è arrondissement de Paris un matin à cinq heures. Tout ce petit monde s'enferme dans un immense appartement déserté par ses propriétaires afin de tourner, en douce, un film, le premier long métrage de Benjamin Ballon, qui n'a pas l'air de se faire dans les normes habituelles. C'est l'histoire du plaisir de faire un film et des innombrables difficultés pour arriver à ce plaisir.","popularity":1.366,"poster_path":null,"release_date":"1997-04-30","title":"Tortilla y Cinema","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"5558b32f92514135f900011f","order":2},{"adult":false,"backdrop_path":"/gkoBsJ871p9OCaCZFqfCAPIyLTc.jpg","genre_ids":[35],"id":348288,"original_language":"fr","original_title":"Celles qu'on n'a pas eues","overview":"Dans un même compartiment de train six hommes se racontent les déboires sentimentaux qu'ils ont connu dans le passé.","popularity":3.34,"poster_path":"/nuZVeqegSWiPC67fKobuH3kWQKx.jpg","release_date":"1981-02-25","title":"Celles qu'on n'a pas eues","video":false,"vote_average":4.6,"vote_count":8,"character":"Francis","credit_id":"55a114bc925141297d001594","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[878,35],"id":357098,"original_language":"fr","original_title":"Le Futur aux trousses","overview":"Sur les conseils d'un statisticien, le PDG d'une grande société développe et met sur le marché un concept commercial inédit : pour un montant dérisoire, n'importe qui pourra s'acheter une « seconde identité » conforme à ses attentes les plus secrètes. Le procédé fait fureur, mais son essor incontrôlé provoque rapidement anarchie et chaos. L'État aura, comme il se doit, le dernier mot : désormais, l'accès à la nouvelle identité sera réglementé de manière autoritaire et draconienne.","popularity":2.085,"poster_path":null,"release_date":"1975-08-05","title":"Le Futur aux trousses","video":false,"vote_average":1.0,"vote_count":1,"character":"Ernest, watchman","credit_id":"55e4b519925141160800051a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":359675,"original_language":"fr","original_title":"Les Œufs brouillés","overview":"Brumaire, le directeur des relations publiques de l'Élysée, s'efforce de faire grimper la cote de son gouvernement. Il monte l'opération témoin de la nation, où un Français moyen type accompagnerait le Président dans ses activités. Le Français moyen est choisi : il se nomme Marcel Dutilleul, un modeste employé et musicien amateur.","popularity":2.767,"poster_path":"/8u4BYr1nzofKMsBemKWRXfjlBWv.jpg","release_date":"1976-03-30","title":"Les Œufs brouillés","video":false,"vote_average":4.0,"vote_count":2,"character":"The Chief of Staff of the Presidency","credit_id":"55f593429251415cf8001883","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":172961,"original_language":"fr","original_title":"Mauvais Genre","overview":"","popularity":3.871,"poster_path":"/sVeKHSlwpvZv16y5EBEvqpa1Jpt.jpg","release_date":"1997-05-27","title":"Mauvais Genre","video":false,"vote_average":3.7,"vote_count":3,"character":"Bernard Brondin","credit_id":"52fe4d2ac3a36847f82523c5","order":3},{"adult":false,"backdrop_path":"/yDV225O70JgQLIno2A8z821INlH.jpg","genre_ids":[35],"id":380879,"original_language":"fr","original_title":"Des nouvelles de la planète mars","overview":"Philippe Mars, ingénieur informaticien divorcé, essaye tant bien que mal de mener une vie tranquille, entre un fils collégien devenu subitement végétarien, une fille lycéenne obsédée par la réussite, une sœur artiste peintre aux œuvres terriblement impudiques et une ex‐femme qui bosse à la télé… L’irruption accidentelle de Jérôme, un collègue légèrement perturbé, achève de transformer son existence en chaos. Mais dans un monde qui a perdu la raison, la folie est‐elle vraiment si mauvaise conseillère ?","popularity":6.362,"poster_path":"/l5iHl7G9TXtbijl2Nydi8vbPnCT.jpg","release_date":"2016-03-09","title":"Des nouvelles de la planète mars","video":false,"vote_average":5.449,"vote_count":68,"character":"Philippe's Father","credit_id":"56b11895c3a3686221000b2b","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":387432,"original_language":"fr","original_title":"Simple","overview":"Simple a 26 ans mais il a les capacités intellectuelles d'un enfant de trois ans. Simple est handicapé. Depuis la mort de son père, il vit avec sa mère et son frère cadet : Kléber. Seulement, quand sa mère décède à son tour dans un accident de voiture, les deux adolescents se retrouvent livrés à eux même. Kléber va donc prendre son grand frère sous son aile mais pour les deux jeunes la vie n'est pas une chimère.","popularity":3.647,"poster_path":"/A8KvDY6skDFsHpaFPgHHPbKK7Z7.jpg","release_date":"2011-05-03","title":"Simple","video":false,"vote_average":4.4,"vote_count":5,"character":"Villedieu","credit_id":"56e554399251416d40006d72","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":389997,"original_language":"en","original_title":"Monsieur de Pourceaugnac","overview":"Monsieur de Pourceaugnac, ridicule tant par ses vêtements que par son comportement, se rend du Limousin à Paris pour y épouser Julie. Elle est la fille d'Oronte. C'est lui qui a arrangé le mariage. Mais Julie et Eraste s'aiment. Et ils ont décidé d'empêcher le mariage prévu, grâce aux intrigues de Sbrigani, aidé de Nérine et Lucette. Eraste accueille M. de Pourceaugnac, lui fait croire qu'il est un vieil ami de sa famille et lui présente Sbrigani, pour le guider à Paris.","popularity":0.583,"poster_path":"/m9MbbWK33eRyvBeBlmcf0JOBOxW.jpg","release_date":"1985-03-26","title":"Monsieur de Pourceaugnac","video":false,"vote_average":0.0,"vote_count":0,"character":"The first doctor","credit_id":"56f83348c3a3686a6b0076ed","order":2},{"adult":false,"backdrop_path":"/3nXM1iyEzYTzOS67P3ZORTHOBXb.jpg","genre_ids":[10749,35,18],"id":245567,"original_language":"fr","original_title":"Pourquoi pas !","overview":"","popularity":3.176,"poster_path":"/iO6WoJM70CDhAe3Sr4gqUcT1VkX.jpg","release_date":"1977-12-21","title":"Pourquoi pas !","video":false,"vote_average":6.0,"vote_count":14,"character":"L'inspecteur Bricat","credit_id":"52fe4f07c3a36847f82b8433","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[80,53],"id":404537,"original_language":"fr","original_title":"Meurtre en trois actes","overview":"Alors que le fantôme de Delphine, une sociétaire qui s'est donné la mort quelques mois auparavant, plane sur la Comédie-Française, les coulisses sont le théâtre d'une série de meurtres inexpliqués. Entre jeu de pouvoir, rivalités exacerbées et peur d'être le prochain sur la liste, l'enquêteur Dumont et son acolyte Strozzi ne savent plus où donner de la tête...","popularity":3.669,"poster_path":"/jJQEn5wXsNwxv6oTAsPoIEFIu0F.jpg","release_date":"2013-06-29","title":"Meurtre en trois actes","video":false,"vote_average":6.2,"vote_count":3,"character":"Francis Terracol","credit_id":"57777132925141144c001a81","order":4},{"adult":false,"backdrop_path":"/6KxrK6I1qSHiIui5p8eSyvxo0TR.jpg","genre_ids":[28,35],"id":22240,"original_language":"fr","original_title":"Ripoux contre Ripoux","overview":"François et René forment une équipe de ripoux depuis déjà 5 ans quand François, qui envisage de passer l’examen de commissaire, souhaite redevenir honnête. Mais lorsqu’il remet à une boutiquière volée l’argent dérobé, celle‐ci, en raison d’une vieille rancune envers René, les accuse aussitôt du forfait. Les deux flics sont alors suspendus et remplacés par les inspecteurs Brisson et Portal, censés être de véritables modèles d’intégrité. Mais les apparences sont trompeuses…","popularity":8.908,"poster_path":"/9Viyay6lT7kfYfJmGRelLFpx4mJ.jpg","release_date":"1990-02-07","title":"Ripoux contre ripoux","video":false,"vote_average":6.0,"vote_count":137,"character":"Bloret","credit_id":"579cdbd29251417a08000719","order":6},{"adult":false,"backdrop_path":"/iNZtflX034eA20AfvlDEBQ281wL.jpg","genre_ids":[35],"id":413655,"original_language":"fr","original_title":"Sales gosses","overview":"Cet été, Alex se retrouve moniteur d'une \"colo\" très particulière. Car ici point d'enfants ni de têtes blondes... mais des retraités et des cheveux blancs. Ces charmants pensionnaires vont lui en faire voir de toutes les couleurs. Retraités déchaînés en colo, monos au bout du rouleau : il n’y pas d’âge pour être un sale gosse !","popularity":8.692,"poster_path":"/RnMRuM0YJzP3jp9hFH5ntnKgJi.jpg","release_date":"2017-07-19","title":"Sales gosses","video":false,"vote_average":6.043,"vote_count":161,"character":"","credit_id":"57c855b3c3a368598c000349","order":2},{"adult":false,"backdrop_path":"/xDCYJbOCimtJ4PeHu1VXFzqCc48.jpg","genre_ids":[10770],"id":433235,"original_language":"fr","original_title":"René Bousquet ou le grand arrangement","overview":"Jusqu'à ce jour de 1978 où il est accusé par un hebdomadaire d'être le principal organisateur de la rafle du Vel’d’Hiv’, tout le monde semblait avoir oublié qu’en 1942, René Bousquet était à la tête de la police française. Et voilà que le passé rattrape cet ancien haut fonctionnaire brillamment reconverti dans la haute finance.  Commencent alors pour lui quinze années durant lesquelles il va devoir se consacrer à répondre aux accusations. Pour organiser sa défense, il sait qu’il peut compter sur le soutien de sa famille et sur un réseau de relations politiques. Peu à peu va apparaître toute l’ambiguïté des compromis et des \"arrangements\" qu’au nom de la réconciliation nationale, la quasi totalité des forces politiques ont passés à la Libération.","popularity":0.833,"poster_path":"/ch22BFeiV7KqefTt6nJlK9VMnyA.jpg","release_date":"2007-11-16","title":"René Bousquet ou le grand arrangement","video":true,"vote_average":8.0,"vote_count":1,"character":"Judge Moatty","credit_id":"586d7fe8925141431e001e51","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":356208,"original_language":"fr","original_title":"Parlez-moi d'amour","overview":"Daniel, déçu par le comportement de sa mère, quitte le domicile familial, cesse de se rendre au lycée et s'installe chez une voisine. Grâce à cette dernière, il obtient un emploi dans la clinique où elle travaille. Malgré l'aide de son père, qui s'est remarié, il ne réussit pas à vivre normalement : il s'ennuie, restant sans projet. Sa rencontre avec Anne, une jeune comédienne, va bouleverser son existence.  (wikipedia)","popularity":1.317,"poster_path":"/sWLTJOOcetyPZSo1zeRv7InJ36T.jpg","release_date":"1975-10-29","title":"Parlez-moi d'amour","video":false,"vote_average":7.0,"vote_count":1,"character":"le père","credit_id":"57bc26589251412dba0038fa","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[12,27,35,14,10749],"id":440316,"original_language":"fr","original_title":"La Septieme dimension","overview":"Henri et Louis sont tous les deux amoureux de la belle Hélène, et sont prêts à voyager dans le temps pour la retrouver.","popularity":1.146,"poster_path":"/2OrCQUUEwLBxLmZE8ZLIwmx9gMD.jpg","release_date":"1988-06-04","title":"La Septieme dimension","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"589a2e54c3a3683a45000a49","order":0},{"adult":false,"backdrop_path":"/A2xr7qo3Ba8XV5h6XUWk4E5iXU8.jpg","genre_ids":[35],"id":442181,"original_language":"fr","original_title":"La Dame de chez Maxim","overview":"Le Docteur Petypon n'est pas un noceur mais, entraîné par son ami Mongicourt, il a fait la bombe jusqu'au petit matin ; et à midi il dort encore. Mongicourt, l'ami, le découvre sous un canapé renversé. Surgit une jeune femme en chemise de jour, la Môme Crevette, danseuse au Moulin Rouge.  Le général Petypon, oncle à héritage, débarque à l'improviste, de retour d'Afrique. Ne se doutant pas des frasques de son neveu, il prend la Môme pour l'épouse de celui-ci. Petypon laisse son oncle dans l'erreur. Le colonel est là pour inviter son neveu au mariage de la nièce Clémentine, dans son château en Touraine. Le Docteur se voit contraint d'emmener la Môme avec lui...  Gabrielle, la femme du Docteur, reçoit tardivement la lettre qui lui annonce le mariage. Elle part à son tour pour la Touraine. Mongicourt, apprenant le départ de Gabrielle, y part lui aussi.","popularity":1.968,"poster_path":"/mX5xDSZDZ5TRMqR5j0JSptxiMLg.jpg","release_date":"1981-02-12","title":"La Dame de chez Maxim","video":false,"vote_average":0.0,"vote_count":0,"character":"Mongicourt","credit_id":"58a70383c3a368672e00968d","order":0},{"adult":false,"backdrop_path":"/y9XUTineuUlQ2KoUk6xLnJkuHAO.jpg","genre_ids":[35],"id":443384,"original_language":"fr","original_title":"Vive la crise !","overview":"Mai 2025 - Marine Le Pen, Présidente de la République démissionne. Étienne, cadre de la climatisation nationale se fait licencier et n’osant affronter cette réalité, erre de bar en bar. Il rencontre alors Montaigne, agrégé de philo, qui mène une vie de bohème assumée. Étienne devient alors La Boétie et ils ne se quittent plus. Une troupe de marginaux truculents et attachants va se regrouper autour d’eux. S’appuyant sur l’article 1587 du Code Civil, ils déclenchent un joyeux foutoir et retrouvent le plaisir du bien-vivre ensemble.","popularity":3.519,"poster_path":"/n4mimc4USMbnxjl1p0Rht6n0HPf.jpg","release_date":"2017-05-10","title":"Vive la crise !","video":false,"vote_average":4.0,"vote_count":9,"character":"Pépé Canaille","credit_id":"58af4c019251411a5c0000b2","order":4},{"adult":false,"backdrop_path":"/aCm0uFKkHTYnKAdZhBzfeBomw4a.jpg","genre_ids":[18],"id":397074,"original_language":"fr","original_title":"Je m'appelle Bernadette","overview":"Entre les mois de février et juillet 1858, dans la Grotte de Massabielle, la Vierge est apparue dix-huit fois à Bernadette Soubirous, petite fille misérable de Lourdes. Une véritable \"révolution\" mariale qui, au cœur du Second Empire, bousculera l’ordre établi par son message universel d’amour et de prière.","popularity":7.694,"poster_path":"/y1KMLbTz1dk1CqJPB0izA7vigZQ.jpg","release_date":"2011-11-30","title":"Je m'appelle Bernadette","video":false,"vote_average":7.5,"vote_count":17,"character":"Dominique Peyramale","credit_id":"573329ae92514161170000e3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,10749],"id":252824,"original_language":"fr","original_title":"Un tour de manège","overview":"","popularity":5.191,"poster_path":"/g9pWDYpJ4PJbIH8fuyfpSvuSgPC.jpg","release_date":"1989-03-28","title":"Un tour de manège","video":false,"vote_average":4.0,"vote_count":3,"character":"Directeur de la banque","credit_id":"59da754cc3a36861a30464b2","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":483404,"original_language":"fr","original_title":"Fantôme sur l'oreiller","overview":"Bernard Labarges adore sa jeune épouse Elisabeth, une ancienne danseuse qui s'ennuie à mourir depuis qu'elle a mis fin à sa carrière. Elisabeth décide de renouer avec la pratique de son art et fait sa valise le jour même où Bernard se dispose à acheter le somptueux château qu'il compte lui offrir et dans lequel ils vivent déjà. Tout à ses occupations, Bernard ne remarque que tardivement sa lettre de rupture. Il sombre dans le désespoir, se noie dans l'alcool et offre à son notaire, Brice, et à l'ancien propriétaire, Serge, une hospitalité qu'aucun des deux n'ose refuser. Or la légende veut qu'une prostituée défunte, Rita la Rouge, hante ces lieux...","popularity":4.115,"poster_path":"/f3Nw0LUJuUcs1SUD7fNLQmCj3iB.jpg","release_date":"1989-12-30","title":"Fantôme sur l'oreiller","video":false,"vote_average":4.7,"vote_count":3,"character":"Bernard Labarges","credit_id":"59f0c01a9251416a9e01a32d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":487059,"original_language":"fr","original_title":"Le Voyage de monsieur Perrichon","overview":"Un carrossier parisien enrichi, le vaniteux, le boursouflé monsieur Perrichon, accompagne sa femme et sa fille en vacances sur la mer de glace. C'est la première fois qu'ils partent si loin : prendre le train leur semble une étourdissante aventure.","popularity":0.629,"poster_path":"/3BLx3CHvrbDPf1QoFUEUh2xIyCs.jpg","release_date":"1982-11-11","title":"Le Voyage de monsieur Perrichon","video":false,"vote_average":0.0,"vote_count":0,"character":"Majorin","credit_id":"5a0ab41d92514130e20157d3","order":12},{"adult":false,"backdrop_path":"/x7OLspqmUdZUJfU3T0YPnA12KHk.jpg","genre_ids":[35],"id":21427,"original_language":"fr","original_title":"La Doublure","overview":"Surpris par un paparazzi avec Éléna, sa maîtresse, un top model superbe, le milliardaire Pierre Levasseur tente d'éviter un divorce sanglant en inventant un mensonge invraisemblable. Il profite de la présence sur la photo, d'un passant, François Pignon, pour affirmer à sa femme qu’Éléna n'est pas avec lui, mais avec Pignon. Pignon est voiturier. C'est un petit homme modeste. Levasseur, pour accréditer son mensonge, est obligé d'envoyer la trop belle Elena vivre avec Pignon. Éléna chez Pignon, c'est un oiseau de paradis dans un H.L.M. Et aussi une mine de situations.","popularity":16.677,"poster_path":"/9bnD9kZZeVYSzctJMEDfOEFAQy3.jpg","release_date":"2006-03-29","title":"La Doublure","video":false,"vote_average":5.965,"vote_count":497,"character":"Doctor","credit_id":"5a1c0f4e9251410330051a56","order":8},{"adult":false,"backdrop_path":"/yfZOTmMxSQBe3TjrrFskPffvmLL.jpg","genre_ids":[35,18],"id":105416,"original_language":"fr","original_title":"Grandeur nature","overview":"Un chirurgien-dentiste marié tombe fou amoureux d'une poupée gonflable.","popularity":5.16,"poster_path":"/3eLNTV4eW4xDyHZD9hRKIvfXRqR.jpg","release_date":"1974-08-21","title":"Grandeur nature","video":false,"vote_average":5.6,"vote_count":18,"character":"Henry","credit_id":"5a1fbea69251410339089809","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":495370,"original_language":"fr","original_title":"La Puce à L'oreille","overview":"Raymonde est persuadée que son mari, Victor-Emmanuel Chandebise, homme impuissant et fidèle, la trompe.  Elle demande à son amie Lucienne de lui rendre un service : adresser à son époux une missive passionnée, censément écrite par une inconnue, où serait fixé un rendez-vous à l’hôtel du Minet Galant.  Lucienne se laisse convaincre et accepte de se prêter au jeu. Hélas, bien mal lui en a pris.  En effet, cette lettre tombe entre les mains du mari de cette dernière qui reconnaît l’écriture de sa femme et croit qu’elle le trompe avec Chandebise.  Il décide de se venger et se rend au Minet Galant où, comme si ce n’était pas déjà suffisamment complexe, le garçon de l’hôtel, un certain Poche, est un sosie du mari de Raymonde.","popularity":1.333,"poster_path":"/jjjhZXQwZRTHOOFSvVc9fkbA05g.jpg","release_date":"1978-12-01","title":"La Puce à L'oreille","video":false,"vote_average":0.0,"vote_count":0,"character":"Augustin Ferraillon","credit_id":"5a47a3e0925141579d00ca6b","order":3},{"adult":false,"backdrop_path":"/fox4mcz4N80l4bxooSLFz3KeszV.jpg","genre_ids":[35],"id":64907,"original_language":"fr","original_title":"Messieurs les enfants","overview":"Trois enfants de douze ans se réveillent un matin et constatent qu'ils ont été transformés en adultes dans la nuit. Affolés, ils se précipitent dans la chambre de leurs parents. Ceux-ci ont été transformés en enfants.","popularity":1.441,"poster_path":"/kl6kz20iQYLfKjLRD4BrmRsy9xt.jpg","release_date":"1997-10-01","title":"Messieurs les enfants","video":false,"vote_average":5.3,"vote_count":3,"character":"Le principal","credit_id":"5a4bfde50e0a26108f000f8e","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":497047,"original_language":"fr","original_title":"Le Petit Marcel","overview":"Un jeune sans-abri, vivant dans son camion de livraison, est simultanément adopté par un groupe de jeunes farceurs et transformé en informateur de police. Croyant qu'il fait quelque chose de bien à la fois pour les autres enfants et pour lui-même, il n'a aucun scrupule.","popularity":2.761,"poster_path":"/ZwbTLix5DHoaI3Vo5vwL8CjuAe.jpg","release_date":"1976-04-06","title":"Le Petit Marcel","video":false,"vote_average":0.0,"vote_count":0,"character":"Taron","credit_id":"5a52d4dec3a368751c029f4f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770,10749],"id":497196,"original_language":"fr","original_title":"L'été 36","overview":"À l'été 36, les Français profitent de leurs premiers congés payés. Les vacanciers dansent le tango sous les fenêtres d'un manoir breton...","popularity":3.011,"poster_path":null,"release_date":"1986-02-06","title":"L'été 36","video":false,"vote_average":1.0,"vote_count":1,"character":"Henri","credit_id":"5a53d1b29251411320039da4","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":498293,"original_language":"fr","original_title":"Mon beau-père est une princesse","overview":"Lors d'un week-end campagnard en famille, Rémi annonce à son beau père qu’il a l’impression d’être amoureux de lui…","popularity":0.844,"poster_path":"/juRPtw50Zfg53BJvNut2yLvjpC1.jpg","release_date":"2013-01-01","title":"Mon beau-père est une princesse","video":false,"vote_average":0.0,"vote_count":0,"character":"Michel","credit_id":"5a5a9b46c3a36867f60121a6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":500068,"original_language":"fr","original_title":"Le partage de midi","overview":"Le Partage de Midi est un drame en trois actes, qui porte partout les marques du haut style tout en mêlant avec la liberté du grand art plusieurs niveaux de langage.  Il est écrit en vers libres, c'est-à-dire, selon Claudel lui-même, des vers qui, \"s'ils ne peuvent se scander\", présentent une unité respiratoire, musicale, intelligible, émotive (Claudel expose ces idées dans une lettre au premier critique de Partage, Eugène Marsan, que publie François Chapon).","popularity":1.27,"poster_path":"/bIRM29Pj1yiNJxsSYIRj2AnbwVm.jpg","release_date":"1977-06-23","title":"Le partage de midi","video":false,"vote_average":9.0,"vote_count":1,"character":"Amalric","credit_id":"5a64c6350e0a261a010275f3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770,53],"id":500953,"original_language":"fr","original_title":"La nuit du meurtre","overview":"","popularity":3.118,"poster_path":"/eEFQbKMpXkxuxpXldZE9thTirU5.jpg","release_date":"2004-09-25","title":"La nuit du meurtre","video":false,"vote_average":0.0,"vote_count":0,"character":"Louis Castellane","credit_id":"5a6a967d0e0a26165a001f96","order":0},{"adult":false,"backdrop_path":"/yyioULREihhikbY57aacV8198fO.jpg","genre_ids":[35],"id":496281,"original_language":"fr","original_title":"Moi et le Che","overview":"GO est un prof de fac en fin de parcours. Mais il a surtout été, à 18 ans, un jeune homme nourri d’égalité et de fraternité, engagé frontalement dans l’action. L’un des derniers compagnons du CHE. C’était quelque part, là-bas, en Bolivie en 1967. Du moins, c’est ce qu’il dit, re-dit et re-re-dit. La preuve ? Là, juste à coté du CHE, cette photo sur laquelle il n’est pas alors qu’il affirme qu’il est sûr qu’il y était ! Et si c’était lui, le traître qui a vendu le CHE à la CIA ? Ça non, il en est sûr: ce n’est pas lui ! Mais aujourd’hui, une question le taraude :« Des mots ou des armes, qu’est-ce qui est le plus efficace ?». C’est le moment de réagir et d’agir car demain il sera trop tard.","popularity":2.187,"poster_path":"/a29qN2vGZwEoLowrjwdHQ9H4UwA.jpg","release_date":"2018-07-11","title":"Moi et le Che","video":false,"vote_average":0.0,"vote_count":0,"character":"Victor Bray","credit_id":"5b4272f00e0a2671140172ee","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":538051,"original_language":"fr","original_title":"George Dandin","overview":"George Dandin, riche paysan, souhaite élever sa condition en forçant Angélique, fille de M. et Mme de Sotenville, à l’épouser. Seulement, Angélique, n’éprouve aucun amour pour cet homme puisque ses sentiments vont vers le jeune Clitandre, qui va devenir son amant. Par l’intermédiaire du valet de ce dernier, Dandin apprend que sa femme compte le tromper. Dandin réussira-t-il à prouver l’infidélité d’Angélique ? Et comprendra-t-il qu’il ne peut y avoir de mariage sans amour ?","popularity":6.248,"poster_path":null,"release_date":"1973-01-06","title":"George Dandin","video":false,"vote_average":0.0,"vote_count":0,"character":"Colin","credit_id":"5b598beec3a36801dd00cbbb","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":538062,"original_language":"fr","original_title":"Le Triomphe de l'amour","overview":"Parce que Cléomène, roi de Sparte, avait jadis séduit la maîtresse de Léonidas, puissant prince commandant les armées, ce dernier se vengeait en l’incarcérant avec la reine son épouse. Léonidas monta sur le trône. Six mois après le décès de Cléomène, la souveraine déchue, toujours en captivité, mourrait en mettant au monde un jeune garçon, Agis. À sa naissance, celui-ci fut enlevé et confié à une famille adoptive.  Aujourd’hui c’est Léonide, la nièce de Léonidas, qui règne. Cependant elle n’ignore rien de l’usurpation originelle de son oncle. Refusant d’hériter d’une couronne volée, elle décide de partir à la recherche du prince légitime que l’on croit mort.","popularity":2.601,"poster_path":null,"release_date":"1979-09-28","title":"Le Triomphe de l'amour","video":false,"vote_average":0.0,"vote_count":0,"character":"Hermocrate","credit_id":"5b599c739251414d2800c104","order":0},{"adult":false,"backdrop_path":"/mbT5nhF1El7b9JlnbIN94xcLUxd.jpg","genre_ids":[35],"id":353268,"original_language":"pt","original_title":"Petits arrangements avec ma mère","overview":"","popularity":2.107,"poster_path":null,"release_date":"2012-02-28","title":"Petits arrangements avec ma mère","video":false,"vote_average":6.0,"vote_count":2,"character":"André","credit_id":"5bfba6a00e0a2629ce008c6c","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":572345,"original_language":"fr","original_title":"Les migrations de Vladimir","overview":"","popularity":4.077,"poster_path":"/vr8cMquCghSzmNSlExcm1IkffNf.jpg","release_date":"1999-05-05","title":"Les migrations de Vladimir","video":false,"vote_average":0.0,"vote_count":0,"character":"Président Colombani","credit_id":"5c2d64590e0a261eaf3a42e9","order":3},{"adult":false,"backdrop_path":"/cpUaf3IV0XWFTglU46dAJuIyhkN.jpg","genre_ids":[35,80],"id":64301,"original_language":"fr","original_title":"Sale destin","overview":"\"Sale Destin\" ou l'histoire d'un boucher dans le petrin! Il s'agit de Marboni, un homme \"tres correct\" que d'odieuses personnes font chanter. Marboni a été photographié dans des positions scabreuses avec sa maitresse, une prostituée inculte. Le boucher engage des tueurs, mais leur travail terminé, ils veulent le plumer. \"J'ai éprouve, déclare Claude Chabrol, une grande joie à jouer un petit rôle dans cette galerie de portraits. Car participer, si peu que ce soit à la naissance d'un veritable auteur de film, disons le mot, est une satisfaction rare.\"","popularity":2.338,"poster_path":"/wgvZaVHCDSCf7Eou2XyjMxiFV0T.jpg","release_date":"1987-01-14","title":"Sale destin","video":false,"vote_average":4.5,"vote_count":4,"character":"Inspector Marchandon","credit_id":"5c500eb30e0a265e19caa8c3","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":565583,"original_language":"fr","original_title":"L'Exercice du pouvoir","overview":"","popularity":4.507,"poster_path":"/8iRGtxvkSrSzxsbwe5mZpt0yNtl.jpg","release_date":"1978-03-08","title":"L'Exercice du pouvoir","video":false,"vote_average":0.0,"vote_count":0,"character":"Alexandre Bast","credit_id":"5c569a0f0e0a2601d6d155e3","order":0},{"adult":false,"backdrop_path":"/d7O4HdXKfsmQXwMHeowhfjtauY7.jpg","genre_ids":[18,9648,10749],"id":534059,"original_language":"fr","original_title":"Le Roi de Paris","overview":"Paris, 1930. Victor Derval, surnommé le « roi de Paris », tient le haut de l'affiche depuis une dizaine d'années et vit entouré de ses plus fidèles courtisans. Son fils Paul, comédien également, ne supporte plus de vivre dans l'ombre de son père.","popularity":3.92,"poster_path":"/nSmzzRZJz4VtVqvj9WQW0N72mvm.jpg","release_date":"1995-01-11","title":"Le Roi de Paris","video":false,"vote_average":7.7,"vote_count":3,"character":"Le Marquis de Castellac","credit_id":"5ccc7bc50e0a262fcf01836f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[12,10751],"id":706610,"original_language":"fr","original_title":"Huckleberry Finn","overview":"A la fin du 19e siècle, sur les rives du Mississippi, vivent deux amis, Huckleberry Finn et un esclave noir du nom de Jim. Quand Jim est menacé d'être vendu, Huck va tout faire pour le tirer d'affaire.","popularity":4.015,"poster_path":null,"release_date":"1967-01-28","title":"Huckleberry Finn","video":false,"vote_average":0.0,"vote_count":0,"character":"The Duke","credit_id":"5ec590c48e2e000021228ca8","order":4},{"adult":false,"backdrop_path":"/olDQEXwnbbtyTv1rd6mrPMmoPBe.jpg","genre_ids":[35],"id":18916,"original_language":"fr","original_title":"L'Emmerdeur","overview":"Deux chambres d'hôtel contiguës. Dans l'une, un tueur, Ralph Milan. Dans l'autre, un suicidaire, François Pignon. Pignon a un chagrin d'amour. Ralph, un homme à abattre. Entre les deux chambres : une porte de communication. Et quand elle s'ouvre, Ralph, la machine à tuer parfaitement huilée, voit débarquer l'énorme grain de sable qu'est François Pignon. Pignon qui mérite sans discussion le titre de champion du monde des emmerdeurs...","popularity":6.134,"poster_path":"/13QXA1PquQULysUZQDrysm2Zz3u.jpg","release_date":"2008-01-01","title":"L'Emmerdeur","video":false,"vote_average":5.1,"vote_count":54,"character":"François Randoni","credit_id":"5ef792a7c7176d0039a65ad3","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":535757,"original_language":"fr","original_title":"Électre","overview":"« C’est cela que c’est, la Tragédie, avec ses incestes, ses parricides : de la pureté, c’est-à-dire en somme de l’innocence. ». Clytemnestre tue son mari Agamemnon avec le concours de son amant Égisthe. Il devient régent et assure la prospérité de la ville aux côtés de la reine veuve. Mais Électre, l’une des filles d’Agamemnon, pressent depuis toujours le meurtre et l’adultère de sa mère...","popularity":1.92,"poster_path":null,"release_date":"1972-07-07","title":"Électre","video":false,"vote_average":0.0,"vote_count":0,"character":"President","credit_id":"5efdc5e67b7b4d00355a3d82","order":4},{"adult":false,"backdrop_path":"/fPLFmHguEO4WCs5KRz4PI2XBeiZ.jpg","genre_ids":[18],"id":376057,"original_language":"fr","original_title":"Mata Hari, la vraie histoire","overview":"Février 1917 : enlisé dans une guerre meurtrière, l'état-major français a décidé de se livrer à une traque sans merci des espions. À Paris, au Grand Hôtel, la police procède à l'arrestation de Margaretha Geertruida Zelle, dite Mata Hari, et la conduit devant le magistrat chargé d'instruire l'affaire, le capitaine Bouchardon. Celui-ci est convaincu que la danseuse néerlandaise, qui jouit d'une certaine célébrité, est une espionne à la solde des Allemands. Mais la suspecte nie en bloc ; elle affirme même travailler pour les services secrets français.  Bouchardon ordonne sa mise en détention, préconisant un traitement sévère. Son but est de la faire craquer et d'obtenir d'elle des aveux complets. Mais au fil de leurs entrevues, sa tâche s'avère bien plus complexe qu'il le pensait. Mata Hari lui demande instamment de contacter le capitaine Ladoux, chef du contre-espionnage. Elle lui raconte comment l'officier l'a recrutée en août 1916…","popularity":2.184,"poster_path":"/90yeeEpktgnoDrl5zE7dq05wbf4.jpg","release_date":"2003-11-08","title":"Mata Hari, la vraie histoire","video":false,"vote_average":1.0,"vote_count":0,"character":"Le capitaine Ladoux","credit_id":"5f8db4acac617c00397d3b9b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":502295,"original_language":"it","original_title":"Le intermittenze del cuore","overview":"","popularity":3.22,"poster_path":"/vdgOSQ0apAvpe4borMpcGmwraY2.jpg","release_date":"2003-09-04","title":"Le intermittenze del cuore","video":false,"vote_average":6.0,"vote_count":1,"character":"Baumann","credit_id":"5f9b056f4c1d9a003964f6be","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533917,"original_language":"fr","original_title":"Sushi Sushi","overview":"","popularity":1.807,"poster_path":"/2y4WwIxjW45s0I2jbDebKz4ldHp.jpg","release_date":"1991-06-19","title":"Sushi Sushi","video":false,"vote_average":4.8,"vote_count":1,"character":"Bertrand Casier","credit_id":"6021261ca806730041411196","order":3},{"adult":false,"backdrop_path":"/h5qJobJ81R4uUAq3FOWByfODV9q.jpg","genre_ids":[12,36,10749],"id":68023,"original_language":"fr","original_title":"Beaumarchais, l'insolent","overview":"Quand on pense à Beaumarchais on pense au Barbier de Séville et au Mariage de Figaro. Mais qui était en réalité Pierre-Augustin Caron de Beaumarchais? Un homme d'affaires peu scrupuleux, un politicien visionnaire mais intéressé, un homme d'action courageux, prêt à user du verbe comme de l'épée, un grand amateur de femmes, un procédurier systématique mais défenseur acharné des droits de l'Homme. Enfin, un homme des Lumières.","popularity":8.994,"poster_path":"/hPfb9v4I24eQvFBOMvvrbcQV2Hp.jpg","release_date":"1996-03-20","title":"Beaumarchais, l'insolent","video":false,"vote_average":6.6,"vote_count":68,"character":"Baron de Breteuil","credit_id":"6032dadb7f6c8d003c122d26","order":22},{"adult":false,"backdrop_path":null,"genre_ids":[10751,10770,35],"id":859388,"original_language":"fr","original_title":"Enfin seul(s)","overview":"Solange, décédée un an plus tôt. A l'occasion de l'anniversaire de sa mort, la famille décide de se réunir dans la maison du père.\r Mais, il y a juste deux soucis : le père, Antoine, a totalement oublié ce rendez-vous et il manque d'être surpris au lit avec sa jeune maîtresse, Maria. Enfin, tout ce petit monde qui ne devait être que de passage va prolonger son séjour au grand dam d'Antoine qui n'ose pas avouer sa liaison à ses trois enfants : Alice, Maxime, Julie.\r Et puis, il y a cette mystérieuse femme en vert, venue secrètement se recueillir sur la tombe de Solange et qui va faire l'objet d'une enquête serrée de la part des deux jumeaux de Maxime, Paul et Virginie...Qui est-elle et que veut-elle ?","popularity":1.435,"poster_path":"/vD3lorWV87QFchZFcgps3ji5MER.jpg","release_date":"2008-03-13","title":"Enfin seul(s)","video":false,"vote_average":0.0,"vote_count":0,"character":"Antoine","credit_id":"61102b73223e20005dcaae4c","order":0},{"adult":false,"backdrop_path":"/vLcGwngyEM5xah7mLY9PALvTglm.jpg","genre_ids":[35,10749],"id":80336,"original_language":"fr","original_title":"Le Mariage du siècle","overview":"A la suite d'un pari avec des copains, Paul, dragueur invétéré, se met en tête de séduire la princesse Charlotte dont le mariage avec un duc est imminent...","popularity":4.369,"poster_path":"/2PQb9v8NJDr6nhkzQXuTCSGWgzv.jpg","release_date":"1985-10-08","title":"Le Mariage du siècle","video":false,"vote_average":5.4,"vote_count":22,"character":"Le Roi","credit_id":"61c9a705ecaef5001c3d8440","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10749],"id":950582,"original_language":"fr","original_title":"L'avare","overview":"Harpagon aime beaucoup trop l'argent. C'est même la seule chose qu'il aime et qu'il souhaite ardemment protéger. Cette avarice maladive ira pourtant jusqu'à contrarier les desseins amoureux de ses deux enfants.","popularity":2.903,"poster_path":"/foyd0H0qKTh5itWPeeiVHEvEYjG.jpg","release_date":"1974-01-01","title":"L'avare","video":false,"vote_average":0.0,"vote_count":0,"character":"Harpagon","credit_id":"623411e646aed4007b138f82","order":0},{"adult":false,"backdrop_path":"/tqsyGchgP0FlVcSa5K3hks1eYKR.jpg","genre_ids":[18,10749],"id":449362,"original_language":"fr","original_title":"La vie continue","overview":"Jeanne voit ses certitudes s'effondrer quand son mari meurt d'une crise cardiaque. Elle décide de se prendre en main et trouve un travail. Le soir venu, quand elle a fini de s'occuper de ses trois enfants, elle sort. Un jour, elle rencontre Pierre...","popularity":2.783,"poster_path":"/by5vngUCJ8x04250oEYx9GrbaFI.jpg","release_date":"1981-09-23","title":"La vie continue","video":false,"vote_average":6.8,"vote_count":4,"character":"Henri","credit_id":"626ac0b095acf00e1a376f83","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[10770,53,9648,80,18],"id":1035534,"original_language":"fr","original_title":"Suite noire – Envoyez la facture","overview":"Ambroise est un illustrateur au bout du rouleau. Il vit chichement avec sa femme paralytique. Un jour, il découvre qu'il possède une œuvre d'art qui pourrait lui rapporter beaucoup d'argent. Il perd vite la raison et disparaît. Sa femme mène l'enquête : Ambroise est-il mort ?","popularity":1.227,"poster_path":"/fDsU534zLmhbA2qduWOuKYXmld.jpg","release_date":"2009-08-23","title":"Suite noire – Envoyez la facture","video":false,"vote_average":2.0,"vote_count":1,"character":"Demare","credit_id":"6349dc291089ba007ab26677","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":771128,"original_language":"fr","original_title":"Une vie en retour","overview":"","popularity":1.502,"poster_path":null,"release_date":"2005-07-20","title":"Une vie en retour","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"63b223fea9117f058bc3d19a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":344595,"original_language":"fr","original_title":"Le grain de sable","overview":"Solange, caissière de théâtre, se retrouve un jour sur le macadam du chômage. Oisive par la force des choses, elle flâne dans la ville, fait des découvertes sur les autres et sur elle-même. Monde-miroir?","popularity":2.082,"poster_path":"/iJ0ZBh5iJ9hWzpCsb3d9TEfHbzS.jpg","release_date":"1983-10-25","title":"Le grain de sable","video":false,"vote_average":0.0,"vote_count":0,"character":"Maurice Leger","credit_id":"63bca9f45be00e00937d55eb","order":1},{"adult":false,"backdrop_path":"/fSU6BUPxIAqPTKiTZ5zKwQMkqYZ.jpg","genre_ids":[80,18],"id":49583,"original_language":"fr","original_title":"Le dossier 51","overview":"Dominique Auphal, diplomate, est mis sous surveillance par les services secrets, qui désirent trouver une faille dans sa vie apparemment irréprochable, afin de le faire chanter. Sa vie privée est espionnée, analysée, commentée.","popularity":4.85,"poster_path":"/9Gzv3s2heDvwESo8oYQSm0w3V3.jpg","release_date":"1978-08-30","title":"Le Dossier 51","video":false,"vote_average":6.5,"vote_count":43,"character":"Mars (voix)","credit_id":"64dec05a5ab81a00e25afb71","order":19},{"adult":false,"backdrop_path":"/lkm37ugohxh24WEIIsQ88JTo1qp.jpg","genre_ids":[99],"id":1219768,"original_language":"fr","original_title":"À la recherche de... Pierre Richard","overview":"Pierre-Richard Maurice Charles Léopold Defays dit Pierre Richard, tout à la fois acteur, auteur, réalisateur et producteur, commença sa carrière sous son vrai nom de Pierre-Richard Defays. Il est une figure incontournable du cinéma comique français. Héritier de Buster Keaton pour l'expression du corps, et de Groucho Marx pour le burlesque verbal, ce comédien lunaire connaît ses plus grands succès en interprétant des personnages naïfs, rêveurs et gaffeurs durant les années 1970 et 1980.\r Sophie Agacinski retrace le parcours de Pierre Richard, de son enfance, de ses débuts au cabaret à sa carrière cinématographique, à travers des images d'archives et des témoignages de ceux qui ont été ses proches, ses amis et de Pierre Richard.","popularity":4.273,"poster_path":"/2XYxt8XZd7aiJYOZbD1UCSPDq6K.jpg","release_date":"2017-09-01","title":"À la recherche de... Pierre Richard","video":false,"vote_average":7.0,"vote_count":1,"character":"Self - Comédien (archive footage)","credit_id":"6581e2e27e403d0963f51cee","order":38},{"adult":false,"backdrop_path":null,"genre_ids":[35,80],"id":533874,"original_language":"fr","original_title":"Prunelle Blues","overview":"","popularity":3.764,"poster_path":"/aBE2saeLSe1o5hJ5JUyW5SeUdBx.jpg","release_date":"1986-07-09","title":"Prunelle Blues","video":false,"vote_average":4.0,"vote_count":1,"character":"Cade","credit_id":"65bfd4681dbc8801631d6a6f","order":4},{"adult":false,"backdrop_path":"/8wR8hp2CvYI4sW6SWnrJ6CERYdx.jpg","genre_ids":[35,18],"id":191369,"original_language":"fr","original_title":"Toutes les filles pleurent","overview":"Lucie croit qu'elle n'a pas d'âge. Pourtant, il serait temps qu'elle prenne sa vie en main.  Lucie croit qu'elle n'a pas d'ambition. Pourtant son amour de la musique fait d'elle une belle chanteuse.  Lucie croit qu'elle n'aura pas d'enfants. Pourtant un petit garçon la choisit pour mère.","popularity":2.535,"poster_path":"/xMSCZtb7P76787hdKgms7QNKDzk.jpg","release_date":"2010-03-29","title":"Toutes les filles pleurent","video":false,"vote_average":4.0,"vote_count":4,"character":"l'homme du bar","credit_id":"65d7b9b191f0ea0162e685a2","order":6},{"adult":false,"backdrop_path":"/5MQjMv0W4jY7CLtw3fO7Vk9wmf5.jpg","genre_ids":[10749],"id":1250052,"original_language":"fr","original_title":"Une femme à suivre","overview":"Le destin imprevisible d'une femme delaissee par l'homme qu'elle aime. Qui aurait pu prevoir que la simple adresse d'une agence de detective prive, trouvee par hasard dans les pages jaunes de l'annuaire, allait la precipiter dans une drole d'aventure et la conduire vers une autre existence?","popularity":1.373,"poster_path":"/tshMqULMc4bMFuYr4G5oML5D2ry.jpg","release_date":"1998-11-19","title":"Une femme à suivre","video":false,"vote_average":0.0,"vote_count":0,"character":"M. Ponty","credit_id":"65db337a9f1be7014968c5b7","order":2},{"adult":false,"backdrop_path":"/sm6U0uSagHOt5kXR5D8LsdgTey4.jpg","genre_ids":[18,12,36],"id":1264860,"original_language":"de","original_title":"Der Graf von Monte Christo","overview":"","popularity":2.768,"poster_path":"/16lFXcsxXgpGs1tzM620z1oJ6sJ.jpg","release_date":"1998-09-07","title":"Der Graf von Monte Christo","video":true,"vote_average":8.0,"vote_count":1,"character":"Baron Eugène Danglars","credit_id":"66035c3e459ad60164f9eec9","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":565081,"original_language":"fr","original_title":"Monsieur Balboss","overview":"","popularity":2.737,"poster_path":"/spMG9Q0n7ZUV4l8gwupWg07d5V8.jpg","release_date":"1975-12-03","title":"Monsieur Balboss","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"662b439d9ac535011e8f2337","order":15}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/4hplpAVRi4nxSTWwQcmH2Ok2AXF.jpg","vote_average":0.0,"vote_count":0,"width":600}]}}