{"adult":false,"also_known_as":["Тьєрі Лермітт"],"biography":"Thierry Lhermitte, né le 24 novembre 1952 à Boulogne-Billancourt, est un comédien de théâtre, acteur de cinéma français, scénariste et producteur de films français.\n\nMembre cofondateur de la troupe de café-théâtre comique et satirique appelée Le Splendid, il est notamment célèbre et populaire, pour ses rôles cultes de playboy séducteur, dans la trilogie Les Bronzés, aux côtés de ses complices du Splendid, pour son rôle dans la pièce de théâtre et dans le film Le père Noël est une ordure, pour ses rôles aussi dans Un Indien dans la ville, Le Dîner de cons, ou encore dans la trilogie Les Ripoux.","birthday":"1952-11-24","deathday":null,"gender":2,"homepage":null,"id":21177,"imdb_id":"nm0508293","known_for_department":"Acting","name":"Thierry Lhermitte","place_of_birth":"Boulogne-Billancourt, Hauts-de-Seine, France","popularity":7.633,"profile_path":"/50kQVqmD1XnGRlgTPsVRhECaRae.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/5R1ZAbsABbswu9jaGecRPZY25KP.jpg","genre_ids":[18],"id":2060,"original_language":"fr","original_title":"Des enfants gâtés","overview":"Le réalisateur Bernard Rougerie décide de s'isoler de sa famille dans un petit appartement pour écrire le scénario de son prochain film, sur lequel il piétine. Il fait rapidement la connaissance des voisins, unis dans une lutte contre les méthodes abusives du propriétaire. Au début réticent, il accepte de se joindre à leur combat, et noue une liaison avec sa jeune voisine Anne","popularity":3.651,"poster_path":"/yc3jbPLHJGtkjo6llVGlqY1rTJp.jpg","release_date":"1977-09-06","title":"Des enfants gâtés","video":false,"vote_average":6.4,"vote_count":17,"character":"Stéphane Lecouvette","credit_id":"52fe4331c3a36847f8041537","order":10},{"adult":false,"backdrop_path":"/gaa606cYeKFpTX4vRIX5BJ9PkBW.jpg","genre_ids":[35],"id":10260,"original_language":"fr","original_title":"Les Ripoux","overview":"Inspecteur de police bedonnant et corrompu, René connaît le XVIIIe arrondissement de Paris comme sa poche. Il y a ses habitudes, ses petits trafics et ses petits profits, de quoi financer sa passion du turf et son amour pour sa voisine, Simone. Ses supérieurs lui adjoignent un jeune collègue, François, tout droit sorti de l'école de police d’Épinal, sourcilleux en diable et légaliste pour deux. Les relations entre les deux hommes se dégradent rapidement mais, après une ultime avanie, François, séduit par une beauté blonde que René a jetée dans son lit, trouve bien du charme aux travers de son ami...","popularity":13.731,"poster_path":"/kvILcin1mGcEyu0rrME8MlmD9b3.jpg","release_date":"1984-09-19","title":"Les Ripoux","video":false,"vote_average":6.6,"vote_count":229,"character":"François Lesbuche","credit_id":"52fe434c9251416c7500b1cd","order":1},{"adult":false,"backdrop_path":"/q4l4HQqk9qnrUMCLYM2sV9Tszji.jpg","genre_ids":[18,35],"id":4370,"original_language":"fr","original_title":"La Banquière","overview":"Emma Eckhert, issue d'un milieu modeste, réussit, dans l'entre-deux-guerres, une fulgurante ascension et se trouve à la tête d'une banque et d'un journal financier spécialisé dans l'épargne populaire. Elle sera victime d'une machination politico-financière.","popularity":7.69,"poster_path":"/scH4ltzCx8DqqB5AXERbQdq22Ou.jpg","release_date":"1980-08-27","title":"La Banquière","video":false,"vote_average":5.3,"vote_count":38,"character":"Devoluy","credit_id":"52fe43bdc3a36847f806bde9","order":10},{"adult":false,"backdrop_path":"/lu8TxxlC9HLZb0oU2f3zIR0aPtT.jpg","genre_ids":[14,35,12],"id":20220,"original_language":"fr","original_title":"Les 1001 nuits","overview":"Sur le point d'être exécutée, la belle Shéhérazade raconte son histoire aux jeunes fils du bourreau. Dans ce récit, elle croise les différents personnages des 1 001 Nuits dont le Génie, exilé dans un Londres moderne...","popularity":11.21,"poster_path":"/67GV30lMMgAcjRDn8ShwMThTvhS.jpg","release_date":"1990-04-11","title":"Les 1001 nuits","video":false,"vote_average":4.9,"vote_count":49,"character":"The King","credit_id":"52fe43ddc3a368484e0029dd","order":2},{"adult":false,"backdrop_path":"/zgW0dbMOqVfpsefYYIRh0AO5Z7D.jpg","genre_ids":[18,35],"id":5144,"original_language":"fr","original_title":"Marquise","overview":"Évocation de la vie de la marquise du Parc, jeune danseuse remarquée par Molière sur un marché lyonnais. A Paris, elle finira par danser à Versailles au bras de Louis XIV. Elle deviendra la maîtresse de Racine, qui écrira par amour pour elle Andromaque.","popularity":8.385,"poster_path":"/4FlAhORNIfOwL5XPEtXUbSAKnTK.jpg","release_date":"1997-08-20","title":"Marquise","video":false,"vote_average":5.6,"vote_count":39,"character":"Louis XIV","credit_id":"52fe43f6c3a36847f807abd9","order":4},{"adult":false,"backdrop_path":"/ic44gb1sfOvfQ4v1esFSjJQsASP.jpg","genre_ids":[35],"id":21435,"original_language":"fr","original_title":"Les Bronzés 3 : Amis pour la vie","overview":"En 1978, Popeye, Gigi, Jérôme, Bernard, Nathalie et Jean-Claude faisaient connaissance en Côte d'Ivoire dans un club de vacances. Amours, coquillages et crustacés.  Un an plus tard, retrouvailles du groupe d'amis à Val d'Isère. Tire-fesses, fartage et pistes verglacées.  Après le Club Med et le ski, ils n'ont cessé de se voir, de se perdre de vue, de se retrouver, de se reperdre, de se revoir pour des semaines de vacances volées à une vie civile assommante. Depuis quelques années, ils se retrouvent chaque été, pour une semaine, au Prunus Resort, hôtel de luxe et de bord de mer, dont Popeye s'occupe plus ou moins bien en tant que gérant, et qui appartient à sa femme, Graziella Lespinasse, héritière d'une des plus grosses fortunes italiennes.  Que sont devenus les Bronzés 27 ans après ? Réponse hâtive : les mêmes, en pire.","popularity":11.139,"poster_path":"/9g7z9WG6MS3Q8cYfxTTBC4Ckm9A.jpg","release_date":"2006-02-01","title":"Les Bronzés 3 : Amis pour la vie","video":false,"vote_average":4.072,"vote_count":699,"character":"Robert \"Popeye\" Lespinasse","credit_id":"52fe4419c3a368484e00f487","order":5},{"adult":false,"backdrop_path":"/6KxrK6I1qSHiIui5p8eSyvxo0TR.jpg","genre_ids":[28,35],"id":22240,"original_language":"fr","original_title":"Ripoux contre Ripoux","overview":"François et René forment une équipe de ripoux depuis déjà 5 ans quand François, qui envisage de passer l’examen de commissaire, souhaite redevenir honnête. Mais lorsqu’il remet à une boutiquière volée l’argent dérobé, celle‐ci, en raison d’une vieille rancune envers René, les accuse aussitôt du forfait. Les deux flics sont alors suspendus et remplacés par les inspecteurs Brisson et Portal, censés être de véritables modèles d’intégrité. Mais les apparences sont trompeuses…","popularity":8.908,"poster_path":"/9Viyay6lT7kfYfJmGRelLFpx4mJ.jpg","release_date":"1990-02-07","title":"Ripoux contre ripoux","video":false,"vote_average":6.0,"vote_count":137,"character":"François Lesbuche","credit_id":"52fe443ac3a368484e016c73","order":0},{"adult":false,"backdrop_path":"/4KjQqPiucOTOmK0GXCMGzNqNiiX.jpg","genre_ids":[35],"id":11444,"original_language":"fr","original_title":"Le Placard","overview":"François Pignon, un homme au costume sombre et à l'allure discrète, est comptable dans une usine de caoutchouc, dont le secteur privilégié est le préservatif.Il est sur le point d'être licencié, lorsque sur les conseils de Belon, son voisin d'immeuble, il propage la rumeur selon laquelle il est homosexuel. Suite à ce faux coming out, les cadres de la direction décident de garder Pignon pour des raisons \"politiquement correctes\". Celui-ci passe brusquement pour un marginal, bien qu'il n'ait rien changé à son comportement. C'est le regard des autres qui va s'en trouvé modifié.","popularity":13.015,"poster_path":"/aZc4NbG0qyvti6NuIqlRyh78YLe.jpg","release_date":"2001-01-17","title":"Le Placard","video":false,"vote_average":6.413,"vote_count":462,"character":"Guillaume, the Director of Public Relations","credit_id":"52fe44409251416c7502e259","order":2},{"adult":false,"backdrop_path":"/fxSRvXYp0iPKUaKQ3gsj8xmgdHI.jpg","genre_ids":[12,18,10751,35],"id":11479,"original_language":"fr","original_title":"Un Indien dans la ville","overview":"Sur le point d'épouser la belle Charlotte, Stéphane Marchado part à la recherche de sa première femme, partie depuis treize ans dans une tribu d'Amazonie pour régulariser son divorce.","popularity":11.828,"poster_path":"/aIS0iYu42Wb95ozyEiMfy906HaF.jpg","release_date":"1994-12-14","title":"Un Indien dans la ville","video":false,"vote_average":5.972,"vote_count":565,"character":"Stéphane Marchadot","credit_id":"52fe44489251416c7502f487","order":0},{"adult":false,"backdrop_path":"/vIzv89578J2IMffX3ZSaD6STKQe.jpg","genre_ids":[35],"id":22623,"original_language":"fr","original_title":"Ripoux 3","overview":"Voilà dix ans que les chemins de René et de François se sont séparés. De l'époque glorieuse où, flics, ils écumaient le quartier Montmartre, il ne leur reste qu'une poignée de souvenirs, l'argent de leurs ripouseries s'étant évaporé avec le temps. Tout à une fin. Jusqu'à ce que ça recommence.","popularity":7.38,"poster_path":"/nAXEleEFzK4BvvUg4ffCSxg2obt.jpg","release_date":"2003-12-10","title":"Ripoux 3","video":false,"vote_average":5.2,"vote_count":73,"character":"François Lesbuche","credit_id":"52fe4449c3a368484e01a765","order":0},{"adult":false,"backdrop_path":"/9uqZnK1AYYp9RsWHS1xcDGJuBlm.jpg","genre_ids":[35],"id":11719,"original_language":"it","original_title":"Un piede in paradiso","overview":"Victor l'ange et Veronika le demon decident de tester le mortel en la personne de Bull le chauffeur de taxi. Celui-ci est frappe de malchance et accumule les problemes. Chacun joue ses propres cartes pour le recuperer : bonte, heroisme et procedes peu orthodoxes pour Victor, charme, perversion et debordements charnels pour Veronika.","popularity":10.164,"poster_path":"/yipCOSHafg7wdsiDrkjd79YAN61.jpg","release_date":"1991-03-15","title":"Ange ou démon","video":false,"vote_average":6.0,"vote_count":43,"character":"Victor","credit_id":"52fe44809251416c75036fcd","order":2},{"adult":false,"backdrop_path":"/iIYCaInfaEcYUGwISk0RIlcpN8J.jpg","genre_ids":[18,80,53],"id":31862,"original_language":"fr","original_title":"13 m²","overview":"Après le braquage d'un fourgon blindé, José, Farouk et Réza se réfugient dans une planque de 13m². Enfermés avec l'argent, la conscience salie, les liens et les caractères des trois amis se révèlent au fil des mensonges et conflits qu'engendre cette situation oppressante. Chaque sortie dans le monde réel se présente désormais comme une menace, arriveront-ils à déjouer leur destin et à prendre un nouveau départ ?","popularity":4.849,"poster_path":"/zOVCKchS6yp4JZxbXa3hX01VAfu.jpg","release_date":"2007-06-20","title":"13 m²","video":false,"vote_average":5.1,"vote_count":19,"character":"Solitaire","credit_id":"52fe44a39251416c91017af3","order":3},{"adult":false,"backdrop_path":"/3umSuaSibCcNGAnsWYUyauLTZwE.jpg","genre_ids":[27,35,14],"id":9406,"original_language":"en","original_title":"An American Werewolf in Paris","overview":"Andy, Chris et Brad, trois copains américains, font leur tour d'Europe avec pour tout bagage leur sac à dos et pour quête : des sensations fortes. De passage à Paris, ils décident de passer la nuit au sommet de la Tour Eiffel. C'est ce moment qu'a justement choisi Séraphine pour mettre fin à ses jours en se jetant dans le vide. Andy la sauve de justesse grâce a son élastique de saut. Sauvée, la jeune femme disparaît. Mais Andy n'a plus qu'une idée en tête : revoir Séraphine. Quand il la retrouve, celle-ci lui ordonne de ne plus la voir, sous peine d'encourir un grave danger.","popularity":19.723,"poster_path":"/pjuzj8MqpJLeV3GTTy5LRuTfcht.jpg","release_date":"1997-05-29","title":"Le Loup-garou de Paris","video":false,"vote_average":6.0,"vote_count":642,"character":"Dr. Thierry Pigot","credit_id":"52fe44f3c3a36847f80b3cc9","order":6},{"adult":false,"backdrop_path":"/fxXwBvym6DkqkO4AWn8OjwMfMc1.jpg","genre_ids":[35],"id":9421,"original_language":"fr","original_title":"Le Dîner de cons","overview":"Tous les mercredis, Pierre Brochant et ses amis organisent un dîner où chacun doit amener un con. Celui qui a trouvé le plus spectaculaire est déclaré vainqueur. Ce soir, Brochant exulte, il est sûr d’avoir trouvé la perle rare, un con de classe mondiale: François Pignon, comptable au ministère des Finances et passionné de modèles réduits en allumettes. Ce qu’il ignore c’est que Pignon est passé maître dans l’art de déclencher des catastrophes.","popularity":14.677,"poster_path":"/7ukFDHExWul2Zz3L0OH8CaZCp2Z.jpg","release_date":"1998-04-15","title":"Le Dîner de cons","video":false,"vote_average":7.8,"vote_count":1841,"character":"Pierre Brochant","credit_id":"52fe44f5c3a36847f80b4319","order":1},{"adult":false,"backdrop_path":"/w2UHBWTJux7bWSi44mMS21tPhGT.jpg","genre_ids":[18,10749,35],"id":9499,"original_language":"en","original_title":"Le Divorce","overview":"Isabel, une jeune Californienne, arrive à Paris pour rejoindre sa soeur Roxy. Celle-ci est enceinte d'un enfant de son mari français, Charles-Henri de Persand. Ce dernier vient de quitter Roxy pour une autre et souhaite divorcer rapidement. Roxy, elle, résiste au divorce mais finit par se laisser convaincre par ses proches. Pendant ce temps, Isabel découvre l'amour dans les bras d'un diplomate français marié qui se trouve être l'oncle du futur \"ex\" de Roxy. S'ensuit un scandale mondain où l'idéalisme américain et la fougue des soeurs Walker se heurtent à la sophistication et au rationalisme têtu des Persand. L'affaire se complique encore lorsque Roxy découvre que son tableau favori, qu'elle avait apporté de Californie, vaut des millions de dollars. C'est alors qu'un crime passionnel bouleverse l'écheveau des intrigues et des chocs culturels et amorce une chance de dialogue...","popularity":17.485,"poster_path":"/wzEsQoAVDc77FUemPWXhwk3e20b.jpg","release_date":"2003-08-08","title":"Le Divorce","video":false,"vote_average":4.945,"vote_count":136,"character":"Edgar Cosset","credit_id":"52fe4500c3a36847f80b6b7f","order":4},{"adult":false,"backdrop_path":"/8xovwlLYPqKaHwjhfrMcGJU9TcX.jpg","genre_ids":[35],"id":33701,"original_language":"fr","original_title":"Les Bronzés font du ski","overview":"Après le Club Méditerranée, la joyeuse troupe d’amis (plus connue sous le nom des Bronzés) se retrouvent aux sports d’hiver. Ils vivront encore d’autres problèmes sentimentaux et mésaventures. L’équipe ira même se perdre en montagne.","popularity":13.104,"poster_path":"/uTN0bp8yMUKesNTLXR1GnL2kLFs.jpg","release_date":"1979-11-22","title":"Les Bronzés font du ski","video":false,"vote_average":7.344,"vote_count":1159,"character":"Robert Lespinasse, dit \"Popeye\", le cavaleur","credit_id":"52fe45319251416c9102a735","order":0},{"adult":false,"backdrop_path":"/rqveXYYPq5lOvMk8E5PDMsI3DNJ.jpg","genre_ids":[35,10749],"id":427810,"original_language":"fr","original_title":"La Fiancée qui venait du froid","overview":"Réalisateur de films publicitaires, Paul héberge Maurice chez lui. Maurice, c'est un drôle de type, quelqu'un qui s'incruste et qui vit de combines. Surtout lorsque Paul, comme c'est souvent le cas, n'est pas chez lui. Rentrant un jour de voyage, celui-ci a la surprise de trouver Anne devant lui, celle qui l'a quitté deux ans plus tôt. Son but aujourd'hui, ce n'est pas de revenir vivre avec Paul, mais de lui faire épouser Zosia, une Polonaise qui pourra ainsi quitter son pays où elle vient de passer deux ans en prison et où son opposition au régime est devenue trop voyante. L'idée est inattendue, mais Paul finit par accepter.","popularity":3.508,"poster_path":"/aUquL2xkdIR16sePbCVsT9rRphD.jpg","release_date":"1983-11-27","title":"La fiancée qui venait du froid","video":false,"vote_average":5.5,"vote_count":15,"character":"Paul","credit_id":"583a1256c3a36843ef00a20d","order":0},{"adult":false,"backdrop_path":"/r5cPZfJh1McpHttdbWtJm2sMF7g.jpg","genre_ids":[35],"id":40224,"original_language":"fr","original_title":"Nuit d'ivresse","overview":"Jacques Belin est un célèbre animateur de jeux télévisés qui attend sa fiancée au café de la gare de l'Est, cette dernière ne viendra jamais au rendez-vous. Il rencontre une femme nommée Fred fraîchement libérée de prison et sans grand charme, consommant elle aussi dans ce bar, dans l'attente de son train qui doit l'emmener à Metz chez sa sœur. Tout les oppose, mais leurs solitudes respectives les poussent à discuter et à boire ensemble. S'ensuivront une soirée mouvementée et un réveil à jamais mémorable …","popularity":5.498,"poster_path":"/7QMrTAZ9GkJ8eH8KSfrubbFCAXo.jpg","release_date":"1986-09-23","title":"Nuit d'ivresse","video":false,"vote_average":6.0,"vote_count":88,"character":"Jacques Belin","credit_id":"52fe4587c3a36847f80cc701","order":0},{"adult":false,"backdrop_path":"/w76Mi4Kqvl0kuKPvACB7JgY4dCt.jpg","genre_ids":[35],"id":40173,"original_language":"fr","original_title":"L'Ex-femme de ma vie","overview":"Tom Steiner écrit à la chaîne des romans sous plusieurs pseudonymes, du policier au récit d'horreur, en passant par les collections style Harlequin. Il est sur le point de se marier avec Ariane, une attachée de presse extrêmement dynamique, qui rêve de faire de lui un grand écrivain.Or, un soir, alors qu'il dîne près de chez lui, en compagnie de sa fiancée, débarque dans le restaurant Nina, son ex-femme, dont il n'a plus eu aucune nouvelle depuis leur divorce houleux, sept ans auparavant. Cette rencontre aurait pu être sans conséquence. Seulement Nina, enceinte de sept mois, vient d'être plaquée par son compagnon et n'a pas un sou en poche. Elle ne sait même pas où dormir.Tom va donc être obligé de venir en aide, bien malgré lui, à celle qui a été le grand amour de sa vie.","popularity":4.284,"poster_path":"/13t79jID97602a74iFz5DwIKJ0F.jpg","release_date":"2004-12-08","title":"L'Ex-femme de ma vie","video":false,"vote_average":4.6,"vote_count":19,"character":"Tom Steiner","credit_id":"52fe4584c3a36847f80cbe39","order":0},{"adult":false,"backdrop_path":"/m7EP0BS1COH1lwfD0wgx8D8WA7f.jpg","genre_ids":[35],"id":40191,"original_language":"en","original_title":"Sans rancune !","overview":"1955, un internat en Belgique. Laurent Matagne, 17 ans, croit discerner sous l'identité de son professeur de français surnommé Vapeur, son père disparu lors d'un raid aérien pendant la guerre 40. Vapeur est excentrique, mystérieux, inquiétant, brillant, et il communique vite à Laurent sa passion pour la littérature, au point de susciter chez lui une vocation d'écrivain. Matagne et son ami Boulette décident de mener l'enquête. Alors qu'ils échafaudent un plan pour confondre Vapeur, Matagne s'attèle à son premier roman.","popularity":1.741,"poster_path":"/nUVPqjLnofjiJUWXgZuc1yxyPW3.jpg","release_date":"2009-07-15","title":"Sans rancune !","video":false,"vote_average":5.2,"vote_count":6,"character":"Vapeur","credit_id":"52fe4585c3a36847f80cc121","order":0},{"adult":false,"backdrop_path":"/vniixjqwSSzs8hst391xp5fjyke.jpg","genre_ids":[35],"id":13712,"original_language":"fr","original_title":"Incontrôlable","overview":"Imaginez. Un beau matin, votre corps décide de ne plus vous obéir. Pire, il n'en fait qu'à sa tête, prend un malin plaisir à vous mettre dans les situations les plus humiliantes, et passe son temps à vous vanner avec la voix de l'âne de Shrek ! Cet étrange phénomène, c'est ce qui arrive au pauvre Georges, devenu incontrôlable bien malgré lui...","popularity":7.966,"poster_path":"/7Kj3mf3id6FR9C0HWPmO3JmcHJV.jpg","release_date":"2006-02-08","title":"Incontrôlable","video":false,"vote_average":4.0,"vote_count":147,"character":"Denis","credit_id":"52fe458f9251416c7505abb9","order":2},{"adult":false,"backdrop_path":"/lBptGtQMQb42k3BOrZd2XQ1Rsl6.jpg","genre_ids":[35],"id":40626,"original_language":"fr","original_title":"Fallait pas !..","overview":"Bernard Leroy revient d'un « stage commando » organisé par son entreprise, et doit rejoindre le manoir de sa future belle-famille, où ses parents, beaux-parents et fiancée l'attendent : son mariage a lieu le lendemain. Cependant, un problème de voiture l'oblige à demander de l'aide dans un chalet, qui se révèle être le repaire d'une secte dont le gourou s'apprête à éliminer les membres, en les empoisonnant avant de faire exploser le chalet. Il parvient à s'enfuir in extremis à l'aide d'un adepte peureux et hésitant à passer dans l'autre monde ; ils sont alors poursuivis par le gourou et son comptable qui veut les éliminer en tant que témoins gênants.","popularity":4.421,"poster_path":"/63deiAYmt7Jfj1UMnvrMjzGlxfq.jpg","release_date":"1996-11-20","title":"Fallait pas !..","video":false,"vote_average":5.3,"vote_count":25,"character":"Docteur Simpson","credit_id":"52fe459ac3a36847f80d06e5","order":9},{"adult":false,"backdrop_path":"/1LKJeLQk3BYyeaGwOd29wXsdRNX.jpg","genre_ids":[18,53,9648],"id":36069,"original_language":"fr","original_title":"Cette femme-là","overview":"Femme-flic, Michèle Varin ne parvient pas à oublier la mort de son fils, un 29 février, malgré les médicaments, l'alcool et la psychothérapie. Elle passe ses soirées à faire des puzzles, seule avec son lapin domestique. Terrifiée, comme tous les quatre ans, par l'approche d'un nouveau 29 février, elle doit enquêter sur le meurtre d'une femme retrouvée pendue dans la forêt. Le point de départ d'une aventure intime inoubliable.","popularity":3.06,"poster_path":"/uyh6XGYkbZV13HoTTIeILqbmYlN.jpg","release_date":"2003-10-15","title":"Cette femme-là","video":false,"vote_average":6.3,"vote_count":16,"character":"François Manéri","credit_id":"52fe45ca9251416c9103e7fb","order":4},{"adult":false,"backdrop_path":"/dYAfetJTNx8sJ8aUsNOAmDeFtFD.jpg","genre_ids":[35],"id":14645,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"Félix représente mal le père Noël : il est sale, brutal, vulgaire et il boit. Fatalement, son amie Josette le quitte. Elle trouve refuge à la permanence de SOS détresse tenue par ces 2 coincés que sont Pierre et Thérèse. S'y croisent également un homosexuel dépressif, Mme Musquin, un émigré voisin et un pauvre réparateur d'ascenseur…","popularity":13.413,"poster_path":"/nRF8uVwJNum9x6P66mrgJNAksaJ.jpg","release_date":"1982-08-25","title":"Le père Noël est une ordure","video":false,"vote_average":7.359,"vote_count":945,"character":"Pierre Mortez","credit_id":"52fe460b9251416c7506b3bb","order":1},{"adult":false,"backdrop_path":"/f1znMomp1nzIx8CcN7IHKSrTTx3.jpg","genre_ids":[9648,35],"id":60106,"original_language":"fr","original_title":"Qui perd gagne!","overview":"Jacques est un joueur professionnel qui a fait un peu désordre dans les casinos. Angèle, elle, est capitaine des renseignements généraux, directrice de la brigade des jeux. Ils vivent depuis quelques années une liaison secrète. Un jour, Serge Vaudier, un obscur professeur de mathématiques, gagne au loto deux fois de suite, en prétendant avoir trouvé une théorie infaillible. Plus personne ne joue et l'Etat croupier vacille. Les renseignements généraux n'ont que quelques jours pour démasquer l'imposteur. Statistiquement, personne ne peut gagner au loto deux fois de suite sans avoir triché. Par les moyens traditionnels, on ne trouve rien, et Angèle est forcée de faire appel à un joueur, le seul qui puisse entrer dans la psychologie de Serge Vaudier et le confondre. C'est là que Jacques entre en jeu...","popularity":4.295,"poster_path":"/4Y237hYuXBoxeh4f02VAKqDsQ5U.jpg","release_date":"2004-06-23","title":"Qui perd gagne!","video":false,"vote_average":5.2,"vote_count":20,"character":"Jacques","credit_id":"52fe4617c3a368484e07e611","order":0},{"adult":false,"backdrop_path":"/nGSw9g3NKvIjNOiHg4GjJ7wyvJT.jpg","genre_ids":[35],"id":42802,"original_language":"fr","original_title":"L'Invité","overview":"Cinquante ans, trois de chômage, des indemnités en chute libre... Gérard est au bout du rouleau, quand s'offre à lui un poste en Indonésie. Pour se concilier les faveurs de son nouvel employeur, Gérard l'invite à dîner à la maison.Erreur fatale ! Affolée à l'idée de ne pas être à la hauteur, sa femme Colette supplie Alexandre, leur voisin de leur venir en aide. Gourou de la communication, Alexandre relève le défi et relooke le couple en vingt-quatre heures. Appartement, décoration, style de vie, menu du dîner, tenues vestimentaires, culture générale... Tout y passe !!!Rebondissements coups de théâtre, bévue et imprévus.... Tout s'en mêle jusqu'à ce que, les nerfs à vif, au comble de l'angoisse, notre couple ouvre enfin sa porte à l'invité.","popularity":7.332,"poster_path":"/liNUP5DCJz2g7YwzsrPAZtQ5GAj.jpg","release_date":"2007-09-19","title":"L'Invité","video":false,"vote_average":5.5,"vote_count":108,"character":"Alexandre","credit_id":"52fe461bc3a36847f80ecf11","order":2},{"adult":false,"backdrop_path":"/36YTDzDTYreclWbvCcACF3NOn92.jpg","genre_ids":[35],"id":37638,"original_language":"fr","original_title":"Le Siffleur","overview":"Armand coule une pré-retraite dorée sous le soleil de la Côte d'Azur, entre sa boutique de prêt-à-porter, sa Viviane chérie et... son jardin secret : l'Aline Roc. Une terrasse, vue sur la mer, où, chaque midi, en dégustant sa sole grillée, il s'isole, s'évade et rêve. Oui, mais voilà, l'Aline Roc va être vendu...","popularity":6.009,"poster_path":"/Ah2cKRfT53ptzJY0PiHVlnTHTBX.jpg","release_date":"2010-01-06","title":"Le Siffleur","video":false,"vote_average":4.8,"vote_count":73,"character":"Jean-Patrick Zapetti","credit_id":"52fe465e9251416c910522a7","order":1},{"adult":false,"backdrop_path":"/deG9bINYGyDqwbluF5TjdROFjLt.jpg","genre_ids":[18],"id":61769,"original_language":"fr","original_title":"Gigola","overview":"Dans les années 60, George, une jeune prostituée, s'autodétruit après le suicide de sa compagne...","popularity":4.038,"poster_path":"/qLzE3UGJlKJAMCmw1YW7HP8jwcU.jpg","release_date":"2010-06-06","title":"Gigola","video":false,"vote_average":3.7,"vote_count":14,"character":"Mr Henry","credit_id":"52fe4662c3a368484e08da9b","order":3},{"adult":false,"backdrop_path":"/xHfSeF5mDj5m6rm1Fxl9Tqtma1R.jpg","genre_ids":[35],"id":15625,"original_language":"en","original_title":"Ça se soigne ?","overview":"Tom a tout pour lui ! C'est un chef d'orchestre connu et reconnu. On se l'arrache partout dans le monde et son talent fait la fierté du pays. Il est riche, intelligent et cultivé. Il a une femme de rêve promise à un très bel avenir dans l'aérospatiale. Et il vient d'emménager dans un appartement splendide. Bref, il roule sur l'or et tout roule pour lui... Mais un banal feu tricolore va provoquer sa chute ! Il sombre dans la dépression, consulte les plus grands spécialistes sur la question, suscite bien des interrogations, connaît des rémissions et des vagues d'excitation, glisse de nouveau dans un puits sans fond et malmène tous ceux qui se donnent pour mission de le ramener à la raison... Quand \"Tom le génie\" s'écroule sous le poids de la maladie, c'est le début du cauchemar pour tous ses amis. Pire, c'est un tsunami !","popularity":4.449,"poster_path":"/p10DERtSJjzy5zGdFOEKFdQ8dor.jpg","release_date":"2008-02-06","title":"Ça se soigne ?","video":false,"vote_average":5.1,"vote_count":19,"character":"Tom Bledish","credit_id":"52fe466d9251416c75077efb","order":0},{"adult":false,"backdrop_path":"/fHTWmjlM0j6rTNgnAtfVEfyO0WS.jpg","genre_ids":[35,18,10749],"id":44866,"original_language":"fr","original_title":"Bancs publics (Versailles rive droite)","overview":"Lucie arrive à son bureau et découvre, accrochée sous une fenêtre de l'immeuble d'en face, une banderole noire avec écrit : « Homme seul ». Est-ce un gag, un cri du cœur, un appel au secours ? Lucie et ses deux collègues s'interrogent et décident de mener leur enquête... À midi, elles pique-niquent à côté, au Square des Francine. Là, les amoureux graves, les solitaires enjoués, joueurs de tous âges, tournent autour du joyeux jet d'eau. La ronde continue en face, au magasin Brico-Dream où, sous les conseils plus ou moins compétents d'une équipe de vendeurs en sur-effectif, les clients calculent, échafaudent, tendus, angoissés, ayant peur de repartir avec des étagères trop courtes, des vis trop longues... À la fin du jour, aurons-nous croisé l’Homme seul parmi la multitude de ces personnages affairés ?","popularity":11.697,"poster_path":"/cLBJjOMQ42oz04lwtBOilEjjAsL.jpg","release_date":"2009-07-08","title":"Bancs publics (Versailles rive droite)","video":false,"vote_average":5.3,"vote_count":50,"character":"Doctor","credit_id":"52fe46a0c3a36847f8109335","order":14},{"adult":false,"backdrop_path":"/f8K9hufuOTyDmohcAsCRkuh5IX0.jpg","genre_ids":[35],"id":38209,"original_language":"fr","original_title":"Mauvais Esprit","overview":"Vincent Porel, un homme comblé par une situation professionnelle plus que réussie, une femme qui n'existe qu'en rêve, une mère qui est omniprésente dans sa vie ainsi qu'une collaboratrice très présente aussi... Mais ce qu'il manque à Vincent, c'est un enfant. Vincent dirige une multinationale du BTP choisie pour construire un stade olympique. Le projet original dessiné par son architecte est en fait celui de Simon Variot. Quand Simon découvre le chantier, il décide de rencontrer Porel pour faire valoir ses droits. Mais ce malheureux se fait renverser accidentellement par Porel. Simon meurt et ressuscite dans le corps du bébé de Vincent Porel. Une fois sous les traits de ce bébé, Simon va mener la vie dure à son nouveau papa...","popularity":6.764,"poster_path":"/8PhpxaKTx9us7MxCnTVV5x4Vg5S.jpg","release_date":"2003-11-05","title":"Mauvais Esprit","video":false,"vote_average":3.9,"vote_count":50,"character":"Vincent Porel","credit_id":"52fe469f9251416c9105a4ef","order":0},{"adult":false,"backdrop_path":"/wsy83FnrpJAwm8pVspgA7cAROD1.jpg","genre_ids":[35],"id":64357,"original_language":"fr","original_title":"Meilleur espoir féminin","overview":"Coiffeur par vocation, Yvon Rance, la quarantaine élégante et la prothèse capillaire bien ajustée, règne dans sa Bretagne natale sur une clientèle de vieilles dames. Mais sa raison d'être, son chef-d'oeuvre, c'est Laetitia, sa fille unique qu'il élève seul depuis bientôt dix-huit ans. Pour elle, il imagine un avenir grandiose: elle sera coiffeuse dans un grand salon pour le troisième millénaire, à Laval ou à Quimper. Laetitia, elle, rêve autrement. En secret, elle a passé des essais pour le cinéma et elle a été choisie pour le premier rôle.\r Sa vie va basculer.","popularity":5.155,"poster_path":"/eJKxcseuN5lx5pCxzfkPxqPwplf.jpg","release_date":"2000-05-31","title":"Meilleur espoir féminin","video":false,"vote_average":6.0,"vote_count":67,"character":"Self","credit_id":"52fe46d7c3a368484e0a69e5","order":5},{"adult":false,"backdrop_path":"/xyPVeiklEEaEBBuPNptXlPmLDOB.jpg","genre_ids":[10749,18],"id":64408,"original_language":"fr","original_title":"Dernier été à Tanger","overview":"L'été 1956 à Tanger : Richard Corrigan dans son bureau de détective privé rêve d'Amérique. Quand un avocat suisse lui propose une forte somme pour porter une enveloppe à quelques mètres de là au bar de l'hôtel Minzah. Là, Claudia, magnifique Italienne de vingt ans l'attend. Pour Corrigan c'est le début de la fortune, mais aussi le commencement des ennuis. De nombreux crimes suivent le sillage de la pulpeuse Claudia.","popularity":2.816,"poster_path":"/hyHcRK1PIYyveXRCmtTIGoJDnFN.jpg","release_date":"1987-04-22","title":"Dernier été à Tanger","video":false,"vote_average":4.1,"vote_count":7,"character":"Richard Corrigan","credit_id":"52fe46d9c3a368484e0a725f","order":1},{"adult":false,"backdrop_path":"/l6cLuZBjvdYYj8eV3ZnMVMoL5bZ.jpg","genre_ids":[10749,35],"id":64504,"original_language":"fr","original_title":"La Femme de mon pote","overview":"Deux copains, Pascal et Micky, travaillent dans une station de sports d'hiver. Pascal a une liaison avec Viviane qui est loin de laisser Micky indifférent, mais c'est la femme de son pote... Jusqu'au jour où Pascal le pousse dans les bras de Viviane. Micky cède et finit par passer quelques jours en compagnie de la jeune femme pendant une absence de Pascal.","popularity":8.657,"poster_path":"/hCHc6v0XIggcRlkvWkbXCDejKYL.jpg","release_date":"1983-08-31","title":"La Femme de mon pote","video":false,"vote_average":5.8,"vote_count":83,"character":"Pascal","credit_id":"52fe46dcc3a368484e0a7d27","order":2},{"adult":false,"backdrop_path":"/7S5G139kdg7rSmuajueo3tfODvC.jpg","genre_ids":[35],"id":64675,"original_language":"fr","original_title":"Les Rois du gag","overview":"Un comique d'un certain âge fait appel à deux jeunes auteurs afin de renouveler son répertoire. Mais il se retrouve embringué, suite à une dispute avec son épouse, dans un film prétentieux et intellectuel, loin de ses aspirations d'origine.","popularity":6.996,"poster_path":"/ArWoBfO9q67tMk805WeVQ2rX8L1.jpg","release_date":"1985-03-12","title":"Les Rois du gag","video":false,"vote_average":5.7,"vote_count":33,"character":"","credit_id":"52fe46e3c3a368484e0a96af","order":1},{"adult":false,"backdrop_path":"/jyHhu04Tpw5lN4fq37HMUf5dTKd.jpg","genre_ids":[53,80,9648],"id":64935,"original_language":"fr","original_title":"Une Affaire privée","overview":"Six mois se sont écoulés depuis la disparition de Rachel Spirien. Le détective privé François Manéri reprend l'affaire à la demande de la mère de la jeune femme. Au cours de ses investigations, cet homme de l'ombre, riche d'une ex-femme et d'une maîtresse au mari jaloux, va rencontrer une multitude de personnages hauts en couleur, proches de la disparue : Clarisse, sa meilleure amie avec qui il s'acoquine, son ex-petit ami, son beau-père, ses voisins... Mais qui est réellement Rachel ?","popularity":9.209,"poster_path":"/siSKPfLeVhRvFucodxwkq3U3SB0.jpg","release_date":"2002-04-30","title":"Une Affaire privée","video":false,"vote_average":5.464,"vote_count":28,"character":"François Manéri","credit_id":"52fe46f2c3a368484e0ac9f5","order":0},{"adult":false,"backdrop_path":"/wqTqszZJsNsB6vs9SMFwtYJZHcO.jpg","genre_ids":[35,10749],"id":64850,"original_language":"fr","original_title":"Comme tout le monde","overview":"Parce qu’il est comme tout le monde, Jalil est exceptionnel. Comme il donne infailliblement la réponse de la majorité, il est devenu à son insu la valeur-étalon d’un éminent institut de sondage, dirigé par les cyniques Didier et Françoise.Ces derniers, insatiables, piratent sa vie en placant dans son appartement des caméras cachées et dans son quotidien une jolie “fiancée” chargée de tester ses goûts. Quand le Président de la République décide de baser sa campagne de réélection sur les opinions de Jalil, l’affaire prend une ampleur nationale.","popularity":4.258,"poster_path":"/x2SKTIIzFc1VjV63JKGoDYgwNvm.jpg","release_date":"2006-06-21","title":"Comme tout le monde","video":false,"vote_average":7.3,"vote_count":6,"character":"Président Chastain","credit_id":"52fe46edc3a368484e0ab9bd","order":1},{"adult":false,"backdrop_path":"/1a81UWKrHQsU1B1ak4HYcVtIAUR.jpg","genre_ids":[35],"id":66447,"original_language":"fr","original_title":"Tango","overview":"La femme de Paul, fatiguée d'être trompée par son mari volage, l'a quitté. Depuis, au lieu de profiter de cette toute nouvelle liberté, Paul se morfond. Il court chez son oncle, célibataire endurci, lui demander conseil. Pour l'oncle une seule solution: se débarrasser de la mauvaise épouse. Pour ce faire ils font appel à Vincent, mari autrefois trompé.","popularity":7.248,"poster_path":"/zFrckeBscdJO0UiLzi0SfUHT14m.jpg","release_date":"1993-02-03","title":"Tango","video":false,"vote_average":5.7,"vote_count":25,"character":"Paul","credit_id":"52fe473ec3a368484e0bc89d","order":2},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":13.478,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.884,"vote_count":372,"character":"Le colonel SS","credit_id":"52fe4774c3a36847f8136937","order":13},{"adult":false,"backdrop_path":"/oND9tnKVeaIUoMqPno03uN7hMfG.jpg","genre_ids":[18,10749,35],"id":18466,"original_language":"fr","original_title":"Notre univers impitoyable","overview":"Pour Margot et Victor, tout va pour le mieux dans le meilleur des mondes. Ils sont beaux, jeunes, cadres dynamiques dans le même cabinet d'avocats d'affaires et surtout, ils filent le parfait amour.Mais rien ne va plus le jour où Nicolas Bervesier, leur patron, est contraint de nommer un nouvel associé pour l'épauler. Uni dans la vie, le couple se retrouve bien malgré lui en concurrence frontale.Bienvenue dans un monde impitoyable : celui du travail et de ses dommages collatéraux...","popularity":2.345,"poster_path":"/gCfOyFRoTBgfnmI1dBhXUp7MpDw.jpg","release_date":"2008-02-13","title":"Notre univers impitoyable","video":false,"vote_average":5.1,"vote_count":24,"character":"Maître Nicolas Bervesier","credit_id":"52fe477f9251416c7509b813","order":0},{"adult":false,"backdrop_path":"/dmGwml8PTEZa8TfG4vDrI8qSeNZ.jpg","genre_ids":[35],"id":49547,"original_language":"fr","original_title":"Trafic d'influence","overview":"Maxime Edouard François-Marie de Labardiere et Gérard Ravanelli sont deux députés condamnés à 5 ans de prison pour trafic d'influence, suivis du médecin Pierre-Jean Guisard, médecin malhonnête, qui attendent leur transfert au palais de justice. Malgré leurs délits similaires et leur médiatisation importante ils sont totalement différents : l'un est membre de la bourgeoisie issu de la lignée des Templiers, l'autre est issu d'un milieu plus populaire et est plus proche du stéréotype du français moyen. Sandrine Athan, jeune policière intègre au caractère bien trempé, est présente pour escorter nos deux hommes dans une France bloquée par une grève générale, mais le transfert va se transformer en course-poursuite contre des tueurs à gage redoutables qui se révèlent être des agents du corps du GIGN, ce qui va entraîner le médecin Guisard à sa perte. Les députés sont alors pris au piège dans un complot politique.","popularity":3.633,"poster_path":"/2S4Koy4GpPyPwsEpmo8gbywixdq.jpg","release_date":"1999-03-31","title":"Trafic d'influence","video":false,"vote_average":4.3,"vote_count":39,"character":"Maxime Edouard François-Marie de Labardière","credit_id":"52fe479bc3a36847f813ee59","order":0},{"adult":false,"backdrop_path":"/aSvPyp4vmb6Tw4WEsuqYVqVcYGR.jpg","genre_ids":[53],"id":49708,"original_language":"fr","original_title":"La Clef","overview":"Depuis peu Eric Vincent, trentenaire sans histoire, a un fort sentiment de malaise. Est-ce la peur d'avoir un enfant ou celle de voir brutalement resurgir le fantôme d'un père qu'il n'a jamais connu ?Un matin, un inconnu l'appelle pour lui proposer de récupérer les cendres de son père. D'abord réticent, il finit par accepter et se retrouve plongé au coeur d'une machination infernale.","popularity":5.039,"poster_path":"/18uwmEhy4CmrxlMfCAc85UqIyxw.jpg","release_date":"2007-12-19","title":"La Clef","video":false,"vote_average":5.6,"vote_count":23,"character":"François Manéri","credit_id":"52fe47a2c3a36847f814054f","order":4},{"adult":false,"backdrop_path":"/6ivsB7jYpavflptoqbK6MNv4ulj.jpg","genre_ids":[35],"id":49838,"original_language":"fr","original_title":"L'Antidote","overview":"Jacques-Alain Marty, dit \"Jam\", est le patron de Vladis Entreprises, un grand groupe multipôle français. Tout lui réussit, mais depuis quelques semaines, Jam n'est plus dans son état normal. Il est sujet à des crises d'angoisse, liées à un traumatisme d'enfance dont il doit trouver l'antidote. André Morin est comptable dans une petite fabrique de jouets anciens. Il possède quelques actions du groupe Vladis dont il suit assidûment l'évolution du cours. Toujours présent dans les assemblées générales des grands groupes, Morin est l'icône connue et reconnue des petits porteurs. La route de Jam va croiser celle d'André Morin au cours de la grande messe de l'assemblée générale de Vladis. Jam réalise alors qu'en présence du petit comptable, il retrouve tous ses moyens et son charisme qui ont fait de lui l'un des maîtres du monde... Jam décide de ne plus lâcher ce Morin.","popularity":7.482,"poster_path":"/h1v8ApDX25sS6vbSL8GoEmYExJY.jpg","release_date":"2005-03-30","title":"L'Antidote","video":false,"vote_average":5.2,"vote_count":101,"character":"Le docteur Morny","credit_id":"52fe47aac3a36847f8141bbb","order":11},{"adult":false,"backdrop_path":"/vLcGwngyEM5xah7mLY9PALvTglm.jpg","genre_ids":[35,10749],"id":80336,"original_language":"fr","original_title":"Le Mariage du siècle","overview":"A la suite d'un pari avec des copains, Paul, dragueur invétéré, se met en tête de séduire la princesse Charlotte dont le mariage avec un duc est imminent...","popularity":4.369,"poster_path":"/2PQb9v8NJDr6nhkzQXuTCSGWgzv.jpg","release_date":"1985-10-08","title":"Le Mariage du siècle","video":false,"vote_average":5.4,"vote_count":22,"character":"Paul","credit_id":"52fe47b99251416c91073a25","order":0},{"adult":false,"backdrop_path":"/t73KZtozMFRX00wgFXX52W4VnSn.jpg","genre_ids":[35,18],"id":50216,"original_language":"fr","original_title":"Les héros n'ont pas froid aux oreilles","overview":"Pierre et Jean-Bernard Morel, deux cousins, célibataires endurcis, habitent un appartement qu'ils ont hérité de leur tante et travaillent dans la même agence bancaire. Pour se distraire du stress de leurs journées peu chargées, ils louent une Citroën Ami 8 break pour visiter Bruges, le temps d'un week-end. Sur la route, ils rencontrent une jeune auto-stoppeuse mais qui va dans l'autre sens, vers Paris. Jean-Bernard convint Pierre de faire demi-tour. Mais le temps de la manœuvre et un conducteur d'une Renault 5 Alpine, immatriculée dans l'Oise vient de prendre la jeune femme...","popularity":5.995,"poster_path":"/q1OakGG3gwQKrLfhHHkS8F3VuHo.jpg","release_date":"1979-01-17","title":"Les héros n'ont pas froid aux oreilles","video":false,"vote_average":5.4,"vote_count":23,"character":"Le voleur de roues sur la route","credit_id":"52fe47bfc3a36847f81461d3","order":8},{"adult":false,"backdrop_path":"/uvy4fjdABjA45W2TFo37bDWk27C.jpg","genre_ids":[18,10749,53],"id":50350,"original_language":"en","original_title":"And Now... Ladies and Gentlemen...","overview":"Valentin (Jeremy Irons), gentleman cambrioleur à la Arsène Lupin, est recherché par la police. Il s'embarque sur un voilier pour un tour du monde. Jane (Patricia Kaas), elle, rêve de de s'en aller du derrière du bar du palace américain dans lequel elle chante du jazz. Ces deux êtres sont faits pour s'aimer. Ils ont des troubles de mémoire et se trouvent ensemble dans un hôtel sur la côte du Maroc où a lieu un vol de bijoux.","popularity":7.665,"poster_path":"/e1aen6tIgyDhkzznXAil4Wp9OOn.jpg","release_date":"2002-05-29","title":"And Now... Ladies and Gentlemen...","video":false,"vote_average":5.6,"vote_count":28,"character":"Thierry","credit_id":"52fe47c5c3a36847f814728f","order":16},{"adult":false,"backdrop_path":"/oXZ5e6vB00vhVIaT3fAmKRfsnzk.jpg","genre_ids":[35,18],"id":51163,"original_language":"fr","original_title":"Effroyables Jardins","overview":"Lucien, un adolescent de quatorze ans, ne comprend pas pourquoi son père, un instituteur sérieux et respecté, se ridiculise, à ses yeux, dans un numéro de clown amateur. Un jour, André, le meilleur ami de son père, lui dévoile l'origine de cette vocation.","popularity":12.703,"poster_path":"/xMrcSLn5UioeSuek4FldkFlnOgF.jpg","release_date":"2003-03-26","title":"Effroyables Jardins","video":false,"vote_average":7.469,"vote_count":112,"character":"Thierry Plaisance","credit_id":"52fe47e4c3a36847f814dd99","order":2},{"adult":false,"backdrop_path":"/oMJH8Vjh86D5RZoiudlaXM0elVf.jpg","genre_ids":[35],"id":51196,"original_language":"fr","original_title":"La Vengeance d'une blonde","overview":"Gérard Bréha, journaliste pour une petite télévision de province, est engagé par une puissante chaîne privée. Accompagné de sa femme Corinne et de leurs deux enfants, il emménage chez sa belle-mère. Suite à l'accident de l'un de ses collègues, Gérard est propulsé présentateur du journal de 20 heures. Marie-Ange de la Baume, une séduisante directrice de la rédaction, se rapproche de plus en plus de son nouveau poulain jusqu'à l'inviter à un séminaire au Maroc. Gérard commence à changer, à mentir à sa femme qui va bientôt chercher à se venger...","popularity":7.651,"poster_path":"/8ciT8i5BFIkB5aSBjAuyY0Qncto.jpg","release_date":"1994-01-26","title":"La Vengeance d'une blonde","video":false,"vote_average":4.632,"vote_count":53,"character":"Gilles Favier","credit_id":"52fe47e6c3a36847f814e2d1","order":3},{"adult":false,"backdrop_path":"/eWSz85zdvqcQJCEmJvH0TlmKp2b.jpg","genre_ids":[12,35],"id":80959,"original_language":"fr","original_title":"Le Prince du Pacifique","overview":"En 1918, le capitaine Alfred de Morsac, décoré de la Croix de Guerre, débarque à Fuena Poerava, \"l'Île aux Perles\", un paradis perdu dans l'archipel polynésien, pour former un bataillon de tirailleurs océaniens. Morsac est un de ces héros militaires intrépides, dont le courage et le sens du devoir frôlent l'inconscience.  Il découvre d'anciens guerriers, les Hiva, placés sous la coupe de l'ignoble et cupide commandant Lefebvre. Par ailleurs, il se lie d'amitié avec un enfant, Reia, le prince de l'île, qui voit en lui l'homme providentiel qui va libérer, selon une vieille légende tahitienne, son peuple de l'oppression. Moeata, sa mère d'origine française, ne voit au contraire en Morsac qu'un \"chien pourri\" d'Européen.  Devenu indésirable, celui-ci s'enfuit avec Barnabé, escroc au coeur tendre en partance pour vingt ans de bagne...","popularity":8.796,"poster_path":"/3DZzWd22KukpHD9W76MJhbD303V.jpg","release_date":"2000-12-19","title":"Le Prince du Pacifique","video":false,"vote_average":4.5,"vote_count":61,"character":"Alfred de Morsac","credit_id":"52fe47eb9251416c9107a181","order":0},{"adult":false,"backdrop_path":"/x7vjiMK0jRlruLlLP4ZrKRKW9pC.jpg","genre_ids":[35],"id":81024,"original_language":"fr","original_title":"Les hommes préfèrent les grosses","overview":"Lydie, une jeune femme au physique peu avantageux, se fait brutalement larguer par son fiancé alors qu'elle venait à peine de signer le bail d'un appartement pour vivre avec ce dernier.  Ne pouvant supporter seule la charge du loyer, elle décide de rechercher une colocataire si possible moins jolie qu'elle, afin qu'elle ne lui fasse pas d'ombre dans le cadre d'éventuelles aventures sentimentales…","popularity":4.505,"poster_path":"/x5Y26LuxyAkatAAwEG9x7HcVTQR.jpg","release_date":"1981-08-19","title":"Les hommes préfèrent les grosses","video":false,"vote_average":5.2,"vote_count":46,"character":"Hervé","credit_id":"52fe47f09251416c9107ac63","order":4},{"adult":false,"backdrop_path":"/zcaYWCXqw2HDw5oq4QvdxBpuvoN.jpg","genre_ids":[35],"id":70532,"original_language":"fr","original_title":"Les Secrets professionnels du Dr Apfelglück","overview":"Le docteur Apfelglück, psychiatre réputé, reçoit les patients les plus insolites, tel Martineau qui, effectuant une livraison par une nuit d'orage, tombe dans une auberge tenue par les Ténardier qui maltraitent une Cosette septuagénaire. Martinez, animateur d'un jeu télévisé, est persécuté par un candidat raciste et grossier, Lebeurk qui, semaine après semaine, accumule une véritable fortune. Quant à Martini, il est persuadé qu'il existe des lunettes permettant de voir les gens nus. C'en est trop pour Apfelglück, qui s'endort et se met à rêver d'un curieux paradis, semblable au lotissement d'une ville nouvelle, où règne l'ordre moral le plus strict...","popularity":6.954,"poster_path":"/hIhmU7qebKMVuMigOlgUrChMccn.jpg","release_date":"1991-04-24","title":"Les Secrets professionnels du Dr Apfelglück","video":false,"vote_average":5.2,"vote_count":24,"character":"Dr Apfelglück","credit_id":"52fe47fec3a368484e0e460d","order":0},{"adult":false,"backdrop_path":"/d8EiFnedHUiz2P5sQ7LvKzKcmxj.jpg","genre_ids":[18,10749],"id":52778,"original_language":"en","original_title":"Until September","overview":"Pour Mo Alexander, Paris n'était qu'un arrêt imprévu dans son excursion estivale en Europe, jusqu'à ce qu'elle rencontre un Français séduisant . Futé, raffiné et beau à croquer, il envoûte le cœur de Mo d'un simple regard torride de ses yeux bleus. Mais cherche-t-il le grand amour... ou n'est-il qu'un autre French Lover ?","popularity":4.116,"poster_path":"/hwnSHhdmyjxV7trEvj4OFwzNhvi.jpg","release_date":"1984-09-21","title":"French Lover","video":false,"vote_average":5.2,"vote_count":10,"character":"Xavier de la Perouse","credit_id":"52fe4842c3a36847f815e861","order":1},{"adult":false,"backdrop_path":"/8UkAiMtmMVipATRh9WIm2kpA1e7.jpg","genre_ids":[35,10751],"id":54147,"original_language":"fr","original_title":"Elle voit des nains partout !","overview":"La reine de France meurt en couche. Elle met au monde une petite fille prénommée Blanche‐neige. Le roi deçu de n’avoir pas eu un fils est résolu à faire disparaître sa progéniture mais c’est sans compter sur la protection de nombreux personnages de la littérature enfantine : les fées, Tarzan, Robin des Bois ou d’autres encore…","popularity":7.289,"poster_path":"/jQJVLYDk4nXlFDHOAGmJw5bdy98.jpg","release_date":"1982-04-07","title":"Elle voit des nains partout !","video":false,"vote_average":4.7,"vote_count":17,"character":"le prince voyageur","credit_id":"52fe488ec3a36847f816db33","order":14},{"adult":false,"backdrop_path":"/yi31IXCp720JfD2RmMA06rj95R6.jpg","genre_ids":[35],"id":73057,"original_language":"fr","original_title":"Quatre garçons pleins d'avenir","overview":"Les aventures de quatre copains, étudiants en droit à Aix-en-Provence. Parmi eux, Arnaud, le bon gros, vient d'apprendre qu'il redouble sa première année pour la troisième fois. Devant son désespoir, ses trois amis décident de l'aider. Ils iront cette nuit même changer les résultats des écrits d'Arnaud. Promesse tenue et Arnaud se retrouve le jour même admis à passer l'oral.","popularity":6.813,"poster_path":"/lv4eso7TJnIz5Oo9TVNwR60xBon.jpg","release_date":"1997-08-06","title":"Quatre garçons pleins d'avenir","video":false,"vote_average":6.2,"vote_count":51,"character":"Le flic","credit_id":"52fe4889c3a368484e0fde9b","order":4},{"adult":false,"backdrop_path":"/oVsvrHWm03CtTHwmz0iBcOmiNk8.jpg","genre_ids":[18],"id":395449,"original_language":"fr","original_title":"La Nouvelle Vie de Paul Sneijder","overview":"Suite à un rarissime accident, Paul Sneijder ouvre les yeux sur la réalité de sa vie de « cadre supérieur » à Montréal : son travail ne l’intéresse plus, sa femme l’agace et le trompe, ses deux fils le méprisent…  Comment continuer à vivre dans ces conditions ? En commençant par changer de métier : promeneur de chiens par exemple ! Ses proches accepteront-ils ce changement qui le transformera en homme libre ?","popularity":8.084,"poster_path":"/5VGykoJPdP2ibTaSGbiDUXzllGS.jpg","release_date":"2016-06-08","title":"La Nouvelle Vie de Paul Sneijder","video":false,"vote_average":6.1,"vote_count":54,"character":"Paul Sneijder","credit_id":"5725020ec3a3681c260005c7","order":0},{"adult":false,"backdrop_path":"/qLQpLeJFgwry7qp9Psr6vSMgzXB.jpg","genre_ids":[35],"id":91131,"original_language":"fr","original_title":"Les Sœurs Soleil","overview":"Bénédicte et Brice d'Hachicourt vivent à Jouy-en-Josas. Leur fille Clémence gagne le droit de participer au tournage du clip du nouveau tube de sa chanteuse préférée, Gloria Soleil.  Bénédicte accepte d'y participer avec sa fille sans en avertir son mari, mais le clip est modifié au montage et ces deux dernières se retrouvent dans des situations équivoques avec des hommes presque nus. Bénédicte part donc à la recherche de Gloria pour obtenir l'arrêt de la diffusion du clip...","popularity":4.69,"poster_path":"/wCCN4SNqBFCkyWGsdPXvOFiXg81.jpg","release_date":"1997-04-02","title":"Les Sœurs Soleil","video":false,"vote_average":3.7,"vote_count":18,"character":"Brice d'Hachicourt","credit_id":"52fe48c49251416c750b2b7b","order":1},{"adult":false,"backdrop_path":"/9FZn9Rm0VHdjltVCpEC967U4RYI.jpg","genre_ids":[35,12,10751],"id":93138,"original_language":"fr","original_title":"C'est pas ma faute !","overview":"Martin est un jeune garcon de onze ans qui provoque invariablement des catastrophes malgre son desir de bien faire. Cette annee, son copain Vincent l'invite a passer ses vacances avec ses parents a l'hotel Nautilus. Le sejour promet d'etre fantastique, car chaque annee Vincent et sa bande jouent dans la cabane qu'ils ont construite dans l'arbre de la maison du Pendu: le baobab. Cette fois-ci, une mauvaise surprise les attend: une bande d'enfants issue d'une colonie proche a deja investi les lieux.","popularity":3.706,"poster_path":"/ioDK8dK4x6rhwysNGNQ838F3t1j.jpg","release_date":"1999-05-19","title":"C'est pas ma faute !","video":false,"vote_average":5.4,"vote_count":22,"character":"Monsieur Michaud","credit_id":"52fe491d9251416c750bdda5","order":0},{"adult":false,"backdrop_path":"/pMWUTIVNuoIWmqDGV3oCAjjPpqv.jpg","genre_ids":[12,35],"id":75944,"original_language":"fr","original_title":"La Totale !","overview":"François Voisin passe aux yeux des siens pour un paisible employé du téléphone, alors qu'il est en réalité un agent secret. Quand il découvre que sa femme semble le tromper avec un certain Marcel, il la fait mettre sur écoute et réalise avec stupeur que le soi-disant amant, minable vendeur de voitures, se fait passer pour... un agent secret !","popularity":7.266,"poster_path":"/cFssuMkRQY6wF0AX5OMWftQv1h2.jpg","release_date":"1991-12-18","title":"La Totale !","video":false,"vote_average":5.833,"vote_count":93,"character":"François Voisin","credit_id":"52fe491fc3a368484e11b1e9","order":0},{"adult":false,"backdrop_path":"/2rzNmNKBwqu77ExgP0eEsNvQama.jpg","genre_ids":[35],"id":57311,"original_language":"fr","original_title":"Thelma, Louise et Chantal","overview":"Chantal, Gabrielle et Nelly se rendent au mariage d'un ex à la Rochelle. Elles décident de faire le trajet ensemble. Au cours de cette virée pleine de péripéties, les trois femmes partageront coups de coeur, coups de gueule et coups de blues de la cinquantaine, tour à tour drôles, fragiles et émouvants.","popularity":8.04,"poster_path":"/qx7f2KqIQHOGll5eb8aEU1Cx60I.jpg","release_date":"2010-03-03","title":"Thelma, Louise et Chantal","video":false,"vote_average":5.633,"vote_count":15,"character":"Philippe","credit_id":"52fe492dc3a36847f818d2fb","order":3},{"adult":false,"backdrop_path":"/6dFQSUYHwk7QgjXfLvqSbDQGDkF.jpg","genre_ids":[14],"id":86449,"original_language":"fr","original_title":"Le Voyageur Imprudent","overview":"En pleine guerre, Pierre Saint-Menoux, un jeune soldat rencontre Noël Essaillon, un vieux physicien-chimiste qui prétend avoir créé une pilule permettant de remonter quelques minutes dans le passé. Incrédule, Saint-Menoux demande à essayer cette incroyable pilule... qui l'amène en effet quelques minutes dans le passé. Gardant le secret, les deux hommes décident de se revoir après la guerre pour améliorer la découverte...","popularity":1.259,"poster_path":"/y6WKhtw474GmfBbBXW9tNyC23Zn.jpg","release_date":"1982-01-02","title":"Le Voyageur Imprudent","video":false,"vote_average":5.7,"vote_count":3,"character":"Pierre Saint-Menoux","credit_id":"52fe49879251416c910b0273","order":0},{"adult":false,"backdrop_path":"/iyA3nJribpxANXydhXjN2FKMBqt.jpg","genre_ids":[35],"id":86628,"original_language":"fr","original_title":"L'Américain","overview":"Francis Farge, alias « L'Américain », n'est géographiquement parlant pas né au bon endroit. En effet, bien que français, il pense, il mange, il vit américain... bref, il est américain, ce que se refusent à admettre les employés de l'ambassade américaine à Paris. Aidé par un avocat, Maître Édouard Barnier, dit « Eddy », il va tenter de convaincre les Américains en transformant son lotissement de Sarcelles en 51ème État des États-Unis.","popularity":2.546,"poster_path":"/nsxiG8BhF4MTdx3lgaZRhtKyAdF.jpg","release_date":"2004-07-07","title":"L'Américain","video":false,"vote_average":2.8,"vote_count":17,"character":"Eddy","credit_id":"52fe49929251416c910b1b11","order":0},{"adult":false,"backdrop_path":"/nKYo3sCdXRUh3wRf1wdteoWQ68f.jpg","genre_ids":[35,18],"id":78396,"original_language":"it","original_title":"Il giovane Casanova","overview":"Au XVIIIème siècle, Giacomo Casanova, jeune aventurier se lie d'amitié avec l'Ambassadeur de France à Venise, Bernis. Mais une femme va les séparer et Bernis trahit Casanova. Un an après, Giacomo s'échappe et rejoint Paris pour retrouver Bernis et se venger…","popularity":5.198,"poster_path":"/icJSr0EED8vraRdoJWSNY0qM6JT.jpg","release_date":"2002-05-05","title":"Le Jeune Casanova","video":false,"vote_average":5.5,"vote_count":5,"character":"Bernis","credit_id":"52fe499cc3a368484e1348bf","order":1},{"adult":false,"backdrop_path":"/mxHIl2i4Yd6MTgEXo7kcxu4b17o.jpg","genre_ids":[35],"id":59959,"original_language":"fr","original_title":"Vous n'aurez pas l'Alsace et la Lorraine","overview":"Le roi de France Gros Pif Ier ne songe qu'à s'empiffrer, s'encanailler et s'amuser, et pendant ce temps accable le peuple d'impôts. Une coalition hétéroclite se crée entre la reine Madeleine qui veut soulager le peuple, le bouffon et les ministres qui veulent simplement prendre la place...","popularity":5.649,"poster_path":"/79k4R2ahO0Vw4RZBDGHCzAbMf1V.jpg","release_date":"1977-10-19","title":"Vous n'aurez pas l'Alsace et la Lorraine","video":false,"vote_average":4.8,"vote_count":54,"character":"Le héraut d'armes","credit_id":"52fe49a4c3a36847f81a4e63","order":8},{"adult":false,"backdrop_path":"/A48sJSWCifkAwKFDTprLIh3kr6Z.jpg","genre_ids":[14,35],"id":79245,"original_language":"fr","original_title":"Deuxième vie","overview":"1982. Vincent, la trentaine, est un homme immature. Lorsque Laurie, la femme qu'il aime, lui demande de fonder une famille Vincent est incapable de prendre une décision. Le soir même il est victime d'un accident de voiture qui le catapulte 16 ans plus tard en 1998! Il se découvre en couple avec Sonia, père de famille, et PDG capitaliste ignoble. Etant devenu tout ce qu'il haïssait en 1982 et ayant perdu Laurie et ses amis, Vincent va tout tenter pour retourner en arrière.","popularity":2.344,"poster_path":"/lOv36J6FepCX6oOx5ZBqfR77dDe.jpg","release_date":"2000-10-25","title":"Deuxième vie","video":false,"vote_average":5.5,"vote_count":5,"character":"Forsan","credit_id":"52fe49c9c3a368484e13f917","order":6},{"adult":false,"backdrop_path":"/dghx8TlThvF576nsj4lpRKArQ5Z.jpg","genre_ids":[35],"id":79633,"original_language":"fr","original_title":"Attention les yeux!","overview":"Deux producteurs sans scrupules décident de tourner un porno pour se remettre en fonds. Ils engagent un jeune metteur en scène ambitieux, qui aurait bien aimer travailler sur autre chose qu'un \"érotique de qualité\", surtout qu'il s'agit bien d'un porno de serie au budget limité, tout comme les décors..","popularity":3.214,"poster_path":"/kNqL68mCEaY0r11TaEl5qR8oVfa.jpg","release_date":"1976-02-17","title":"Attention les yeux !","video":false,"vote_average":3.4,"vote_count":9,"character":"Un flic","credit_id":"52fe49ddc3a368484e144323","order":41},{"adult":false,"backdrop_path":"/9oKGQSgFVFuInrUnXlu4x3KpVi6.jpg","genre_ids":[35],"id":79753,"original_language":"fr","original_title":"Promotion canapé","overview":"Deux postières de province montent à Paris et découvrent que la pratique du droit de cuissage n'est pas une légende.","popularity":8.368,"poster_path":"/f6M2XQqRP8QRVK2bA3fGrfuHikl.jpg","release_date":"1990-10-10","title":"Promotion canapé","video":false,"vote_average":5.0,"vote_count":42,"character":"le ministre","credit_id":"52fe49e3c3a368484e145ae9","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":98590,"original_language":"es","original_title":"Entre vivir y soñar","overview":"","popularity":1.422,"poster_path":"/zWwBcVp6JIyW1MTUx4O40xeqhOs.jpg","release_date":"2004-12-10","title":"Entre vivir y soñar","video":false,"vote_average":5.6,"vote_count":5,"character":"Pierre","credit_id":"52fe4a1b9251416c750ddfd1","order":2},{"adult":false,"backdrop_path":"/nXmpmFx8V6SeJ62rCvY3ZHxwqaY.jpg","genre_ids":[18],"id":146353,"original_language":"fr","original_title":"Le noir (te) vous va si bien","overview":"Une famille orientale émigrée, en Europe. Moncef, le père, porte en lui la souffrance du déracinement et le poids de \"l’ailleurs\". Sauvegarder sa culture, vivre dans le respect des traditions, c’est pour lui, plus qu’une règle de vie, une manière de rester fidèle à son passé, à son origine et surtout… à lui-même.  Chaque matin, Cobra, sa fille, quitte la maison familiale. Voilée. Mais chaque matin, elle se change, dans un café, son refuge à elle ; avant de se rendre à son travail, la chevelure et l’esprit libres. A la maison, Moncef est inquiet : Cobra est encore célibataire et il voudrait bien la marier au plus tôt. Dans l’entreprise où Cobra travaille, le jeune patron est tombé amoureux d’elle. Il est prêt à tout pour l’épouser. Mais Cobra, elle, veut choisir, comme sa mère l’avait fait en son temps avec son père. Elle n’aura pas le temps de présenter \"l’homme de sa vie\" à ses parents. Un ami de son père les surprend. Dans le café…","popularity":1.85,"poster_path":"/KJsKNeUf2PcZBWNuPCszRhdrJ2.jpg","release_date":"2012-12-05","title":"Le noir (te) vous va si bien","video":false,"vote_average":5.3,"vote_count":6,"character":"François","credit_id":"52fe4b7d9251416c75104881","order":7},{"adult":false,"backdrop_path":"/2RV1VlnphfHtCv7kNRg9mJYZ6iJ.jpg","genre_ids":[53],"id":139874,"original_language":"fr","original_title":"Elles n'oublient jamais","overview":"Julien mène une vie tranquille entre sa femme, son fils et son travail. Mais le destin lui fait rencontrer Angela, une très belle femme qui le drague sans retenu. Après une nuit passé ensemble, elle insiste pour le revoir, il comprend alors qu'il tombe dans un piège.","popularity":2.55,"poster_path":"/4tCu1V3QVJ1NfFOnkTQF90iJSdc.jpg","release_date":"1994-04-13","title":"Elles n'oublient jamais","video":false,"vote_average":5.429,"vote_count":14,"character":"Julien","credit_id":"52fe4c6fc3a368484e1b81f5","order":0},{"adult":false,"backdrop_path":"/kxcuIA3Gsx9yKxAgZ5XWICr5CpW.jpg","genre_ids":[10749,35],"id":164126,"original_language":"fr","original_title":"Le Zèbre","overview":"Hippolyte Pécheral est un notaire de province fantasque qui passe pour être un drôle de zèbre. Heureusement, son clerc et ami Grégoire veille à la bonne marche de l'étude par ailleurs prospère. Marié depuis quinze ans à Camille, professeur de lettres qui lui a donné deux enfants, Hippolyte sent que la routine s'installe insidieusement dans son couple, et décide alors de ranimer la flamme de la passion. Peu de temps après, Camille reçoit des lettres d'amour anonymes. Amusée, puis troublée, elle accepte de se rendre au rendez-vous, fixé par son mystérieux admirateur dans un hôtel…","popularity":5.384,"poster_path":"/lT6YkI9sV0NU7c9mtBcCzmTkDKa.jpg","release_date":"1992-06-16","title":"Le Zèbre","video":false,"vote_average":5.5,"vote_count":39,"character":"Hippolyte Pecheral","credit_id":"52fe4c75c3a36847f822efb7","order":0},{"adult":false,"backdrop_path":"/jE1Fio7qCWzHSGNyjpfFQpPDltR.jpg","genre_ids":[35],"id":164249,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"La permanence téléphonique parisienne « S.O.S. Détresse‐Amitié » est perturbée le soir de Noël par l'arrivée de personnages marginaux farfelus qui provoquent des catastrophes en chaîne.","popularity":7.766,"poster_path":"/h7O7kWl1MoSOFrnUAJqhgR8ZE19.jpg","release_date":"1985-01-14","title":"Le père Noël est une ordure","video":false,"vote_average":7.4,"vote_count":250,"character":"Pierre Mortez","credit_id":"52fe4c76c3a36847f822f73d","order":0},{"adult":false,"backdrop_path":"/yxNQJXvHbAqy0NiAM2cs7gl0ei4.jpg","genre_ids":[35,10752],"id":191479,"original_language":"fr","original_title":"Fucking Fernand","overview":"En France, pendant l'Occupation. Fernand Le Bâtard, héritier des Lunettes Le Bâtard, deuxième fortune de France, est aveugle depuis l'âge de huit ans et vit au milieu des bonnes sœurs de l'Institut du Bon Pasteur. Il n'a qu'une idée en tête : trouver une femme pour enfin connaître les voluptés de l'amour. Un ancien boucher, criminel en cavale, André Binet, va lui permettre d'exaucer ce vœu en l'emmenant chez Lotte, tenancière de maison close...","popularity":6.311,"poster_path":"/cBYqsAwFY6iFWJHGpUx7pqyIv3y.jpg","release_date":"1987-10-21","title":"Fucking Fernand","video":false,"vote_average":5.5,"vote_count":17,"character":"Fernand","credit_id":"52fe4c869251416c910f7adb","order":0},{"adult":false,"backdrop_path":"/w8Imbnwpa8oStXyHaEIAoZ7vB70.jpg","genre_ids":[35],"id":209355,"original_language":"fr","original_title":"Quai d’Orsay","overview":"Le jeune Arthur Vlaminck est embauché en tant que chargé du « langage » par le ministre des Affaires étrangères Alexandre Taillard de Worms. En clair, il doit écrire les discours du ministre ! Mais encore faut-il se faire une place entre le directeur du cabinet et les conseillers qui gravitent dans un Quai d'Orsay où le stress, l'ambition et les coups fourrés ne sont pas rares…","popularity":11.29,"poster_path":"/pkQ8RR1EI75uoEkhbEOsYCheFyu.jpg","release_date":"2013-11-06","title":"Quai d’Orsay","video":false,"vote_average":6.1,"vote_count":283,"character":"Alexandre Taillard de Vorms","credit_id":"52fe4d63c3a368484e1e6815","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":179976,"original_language":"fr","original_title":"L'Affaire Gordji, histoire d'une cohabitation","overview":"Septembre 1986. Rue de Rennes, en plein Paris, une bombe explose. C’est l’attentat le plus meurtrier d’une longue série qui s’est abattue sur la France depuis près d’un an. Les Renseignements généraux sont aux abois : aucune piste classique ne permet de remonter à l’instigateur. Et pour cause. Lentement, un suspect particulièrement dérangeant se profile : l’Iran, avec lequel la France entretient un différend diplomatique depuis des années. Pour l’État, l’enjeu est lourd. En pleine cohabitation, il va devenir celui des élections présidentielles à venir. Autant dire, une véritable arme de guerre entre François Mitterrand et Jacques Chirac.","popularity":3.985,"poster_path":"/kthLdkHQazZI03Dqlmxs8qhygTG.jpg","release_date":"2012-02-11","title":"L'Affaire Gordji, histoire d'une cohabitation","video":false,"vote_average":6.5,"vote_count":4,"character":"Jacques Chirac","credit_id":"52fe4dafc3a36847f826e70d","order":0},{"adult":false,"backdrop_path":"/8GwGWlTlAj1BnBs8lNwN0JNU815.jpg","genre_ids":[28,80],"id":222146,"original_language":"fr","original_title":"Légitime violence","overview":"Un homme décide d'adopter la technique de la légitime défense lorsqu'il prend conscience que les forces de l'ordre ne mettront jamais la main sur ceux qui ont fait périr les membres de sa famille.","popularity":3.425,"poster_path":"/tR7IvXMx1wA28dcYBdi73FGWPvw.jpg","release_date":"1982-09-01","title":"Légitime violence","video":false,"vote_average":4.893,"vote_count":14,"character":"Eddy Kasler","credit_id":"52fe4de09251416c75143f15","order":3},{"adult":false,"backdrop_path":"/aWUQWMv57gaBT4O1sAL1yalvUpL.jpg","genre_ids":[35,18],"id":250837,"original_language":"fr","original_title":"Bon plan","overview":"Une bande de jeunes d'une vingtaine d'années part, avec leurs Guides du Routard en main et leurs sacs à dos, faire une petite visite estivale de l'Europe. Mais à condition de trouver à tout prix le Bon Plan. Leur périple, qui s'annonçait au départ bien planifié et organisé, prend vite une tournure imprévue.  Entre Lionel le dirigiste qui a préparé un beau programme historico-culturel, Bruno l'introverti qui refoule son homosexualité, Clémentine l'aventurière à la recherche de l'amant idéal ou Brigitte la fauchée qui complexe sur son physique, la recherche du fameux bon plan ne rime pas du tout avec la maxime \"un pour tous, tous pour un\".  D'Amsterdam à Milos via Bologne, d'auberges de jeunesse surpeuplées en appartements squattés, de coffee shops enfumés en rave parties peu recommandables, ils vont galérer, s'engueuler, se séparer, se retrouver.","popularity":2.981,"poster_path":"/kxdHKo31xTQWgLa07v1pn7gBIkX.jpg","release_date":"2000-12-27","title":"Bon plan","video":false,"vote_average":3.0,"vote_count":3,"character":"","credit_id":"52fe4dff9251416c911230fd","order":2},{"adult":false,"backdrop_path":"/4lUzaSsyPJYmiugfLjiQaobuf6k.jpg","genre_ids":[35,18],"id":254040,"original_language":"fr","original_title":"Alors... Heureux ?","overview":"Si l'Islam était le nom d'un fromage suisse et si Flaubert avait été champion de saut en hauteur et si Kennedy ... Les notions du bonheur auraient été différentes et ce film n'aurait pu voir le jour. Enfin un film que l'on peut voir les yeux fermés ! Et la confiance est une chose tellement rare à l'heure actuelle ... Mais comment définir l'indéfinissable ?  Dans un monde en mutation perpétuelle, seule une œuvre de cette importance pouvait renouveler le 7ème art, et pourquoi pas le 8ème et le 9ème. Plus qu'un film, c'est une approche de la mort, 2 mètres 50 maximum, et une réflexion sur le poids de la vie, 3 kilos 500 environ. Si pâturage et labourage sont deux mamelles de la France, tendresse, folie, amour et dérision sont les quatres mamelles de ce long métrage. Voilà ce qu'aurait pu dire un critique qui n'aurait ni vu ni aimé ce film.","popularity":8.067,"poster_path":"/mlskq3WxDkuhK8UoEgMMkk3sgTv.jpg","release_date":"1980-01-09","title":"Alors... Heureux ?","video":false,"vote_average":0.0,"vote_count":0,"character":"Richard, le fou bronzé de l'hôpital","credit_id":"52fe4ea19251416c911384df","order":5},{"adult":false,"backdrop_path":"/nKrUUfopKbpTrtTQnCsidC4rAyJ.jpg","genre_ids":[80,53],"id":242248,"original_language":"fr","original_title":"Un été d'enfer","overview":"Philippe Darland, un ancien coureur moto ayant arrêté la compétition suite à un accident, aide son oncle dans son agence de détective privé. Un soir, il se rend chez Élisabeth Leroy, qui a fait appel à eux. Sa sœur Valérie a disparu depuis trois mois et les recherches menées par le commissaire Turielle n'ont rien donné. Les investigations de Darland vont l'amener dans le milieu de la drogue…","popularity":3.052,"poster_path":"/hqxz1BUc3VcAPyTMBAIhsarbBuT.jpg","release_date":"1984-04-17","title":"Un été d'enfer","video":false,"vote_average":5.3,"vote_count":11,"character":"Philippe Darland","credit_id":"52fe4ec7c3a36847f82a7755","order":0},{"adult":false,"backdrop_path":"/kvzOIpIE1SSG2ElQxA6YfGMaeIp.jpg","genre_ids":[53],"id":201759,"original_language":"fr","original_title":"La Marque des anges - Miserere","overview":"A Paris, Lionel Kasdan, commissaire de la BRI à la retraite, enquête sur un meurtre étrange : un chef de chœur a été retrouvé mort dans sa paroisse, les tympans détruits, sans qu'aucun témoin n'ait apparemment assisté à la scène. De son côté, Frank Salek, un agent d'Interpol menacé d'être mis à pied par ses supérieurs à cause de son comportement excessif, traque la piste d'une organisation secrète, spécialisée dans le kidnapping d'enfants. Lorsque Salek apprend la mort du chef de chœur, il pense avoir établi un lien avec sa propre enquête et accepte de faire équipe avec Kasdan. Mais plus l'enquête avance, plus Salek semble perdre pied, comme rattrapé par un secret jusque-là enfoui. Dès lors, les deux hommes vont plonger dans une affaire qui trouve sa source dans les heures les plus sombres de la Seconde Guerre mondiale...","popularity":10.872,"poster_path":"/6LCEXCm3rZl785ZKelxMpJFuZcw.jpg","release_date":"2013-06-26","title":"La Marque des anges : Miserere","video":false,"vote_average":6.1,"vote_count":85,"character":"Vernoux","credit_id":"52fe4cb1c3a368484e1c2da7","order":4},{"adult":false,"backdrop_path":"/v6WUPGU0tBOIO0jAkHsDNZVw1S.jpg","genre_ids":[35,18],"id":4031,"original_language":"fr","original_title":"Les Valseuses","overview":"Jean-Claude et Pierrot, deux loubards blagueurs, féroces et désœuvrés, passent leur temps à bousculer et à chahuter leurs contemporains. Ils prennent un malin plaisir à commettre toutes sortes de petits délits, qui vont du vol à la tire sur un parking de supermarché à celui de voitures. Ce soir-là, c'est précisément celle du coiffeur qui est l'objet de leurs soins malhonnêtes. Le propriétaire surgissant, les voilà en fuite, emmenant avec eux sa shampouineuse et maîtresse, la charmante et un peu naïve Marie-Ange, dont ils font rapidement leur compagne commune. Une longue cavale commence à travers la France, alternant vols de voitures, scènes cocasses, iconoclastes et parfois tragiques...","popularity":19.241,"poster_path":"/3jTmuoIQOP07l4d1RebMfM8qiY4.jpg","release_date":"1974-03-20","title":"Les Valseuses","video":false,"vote_average":6.76,"vote_count":414,"character":"Le groom","credit_id":"53f9e06e0e0a267a75004d3c","order":19},{"adult":false,"backdrop_path":"/pZswRo33OQ5luq9ux7OqrPuTHGB.jpg","genre_ids":[10749],"id":297428,"original_language":"fr","original_title":"Le Roman de Lulu","overview":"Roman (Thierry Lhermitte) et Lulu (Claire Keim) s'aiment depuis le premier jour. Cependant, Roman a deux fois l'âge de Lulu. Les amants vont alors jouer à simplifier les problèmes.","popularity":1.57,"poster_path":"/vAhDlkaHcsS6orhWDbb3kuFJW1C.jpg","release_date":"2001-04-18","title":"Le Roman de Lulu","video":false,"vote_average":5.8,"vote_count":4,"character":"Roman","credit_id":"543d3ef80e0a26534d001c67","order":0},{"adult":false,"backdrop_path":"/xI9WQ1HPaezEmodpdSiS0pNK7um.jpg","genre_ids":[35],"id":307308,"original_language":"fr","original_title":"Benoît Brisefer : Les taxis rouges","overview":"Benoît Brisefer, âgé de 10 ans, est un petit garçon au caractère bien trempé et d’une grande générosité qui cache sous une apparence très ordinaire de supers pouvoirs. Son seul point faible : il perd toute sa force quand il s’enrhume. Courageux, vaillant et très volontaire, ce super‐héros pas comme les autres n’hésite pas une seconde à passer à l’action pour défendre ses amis et combattre le mal. Sa petite ville est menacée par une bande de malfrats avec à leur tête le leader charismatique Poilonez qui, sous couvert de l’implantation d’une nouvelle compagnie de taxis, LES TAXIS ROUGES, ont pour objectif de piller la ville. Mais c’est sans compter sur l’intervention fortuite de Jules Dussiflard et surtout Benoît Brisefer qui vont se dresser sur leur route…","popularity":3.951,"poster_path":"/99IzfwKz33m3bga7tCIzhobhylc.jpg","release_date":"2014-12-17","title":"Benoît Brisefer : Les taxis rouges","video":false,"vote_average":4.5,"vote_count":33,"character":"Un naufragé","credit_id":"547df3f79251412d7c0060b5","order":2},{"adult":false,"backdrop_path":"/uZEodOTuFdXCV6pZ3VudNq55Np6.jpg","genre_ids":[35],"id":58652,"original_language":"fr","original_title":"C'est pas parce qu'on a rien à dire qu'il faut fermer sa gueule...","overview":"Trois voleurs minables rivalisent d'ingéniosité pour percer le mur des toilettes de la gare de l'Est et ouvrir le coffre de la caisse de retraite de la SNCF.  Phano, Max et Riton convoitent le magot qui est enfermé dans un coffre situé dans les sous-sols d'un immeuble qui jouxte la Gare de l'Est. Pour y accéder, il suffit de percer le mur des toilettes de la Gare. Mais pour cela, il faut agir sans éveiller les soupçons de la \"dame pipi\". Il n'y a qu'une solution : changer de personnages à chaque visite.","popularity":8.114,"poster_path":"/jtRS5ccYhjR4HeT4s3tWR6p62sl.jpg","release_date":"1975-01-22","title":"C'est pas parce qu'on a rien à dire qu'il faut fermer sa gueule...","video":false,"vote_average":6.5,"vote_count":64,"character":"Le jeune militaire","credit_id":"549c38efc3a3682f16003cb3","order":8},{"adult":false,"backdrop_path":"/8Ez7oZYeTF3Em6iCkrr2UreEudf.jpg","genre_ids":[35,10770],"id":316839,"original_language":"fr","original_title":"Si j'étais elle","overview":"Alex, un homme macho séparé de sa femme, se retrouve brusquement transformé en une femme blonde. Pour cacher son identité, elle se fait appeler Alice et essaye avec son corps féminin de reconquérir sa femme.","popularity":1.924,"poster_path":"/biHbNmFblfTna2xhoN83phojbcB.jpg","release_date":"2004-12-15","title":"Si j'étais elle","video":false,"vote_average":4.9,"vote_count":7,"character":"Didier","credit_id":"54b10723925141746c001863","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402],"id":38399,"original_language":"fr","original_title":"Foon","overview":"Dans un lycée de la banlieue ouest de Philadelfoon, il y a une règle d'or instaurée depuis longtemps par la directrice Miss Smokingkills : le pouvoir appartient aux élèves rebelles, branleurs et très fashion : les Foons.  La couronne et le bal de promo leur sont exclusivement réservés. Ils font tout ce qu'ils veulent dans le lycée, les autres élèves subissent leur tyrannie...","popularity":5.02,"poster_path":"/vLH4yO40VENo4sqVUG0dDjFyo4L.jpg","release_date":"2005-11-30","title":"Foon","video":false,"vote_average":3.4,"vote_count":5,"character":"Bob","credit_id":"54f1980d9251416b2c0014a0","order":8},{"adult":false,"backdrop_path":"/pD3kBsHG1PLLqto3CIO6eK4joOF.jpg","genre_ids":[10749,35,18],"id":332812,"original_language":"fr","original_title":"Nos femmes","overview":"Max, Paul et Simon sont amis depuis 35 ans. Une amitié joyeuse, assidue et sans nuage. Si leur vie professionnelle est une réussite, le bilan de leur vie privée est plus mitigé. Un soir, nos trois amis ont rendez-vous chez Max pour une partie de cartes. Simon apparaît anéanti, et raconte qu’il s’est disputé avec Estelle son épouse et que dans un accès de colère, il l’a étranglée. Max et Paul sont saisis d’effroi. Surtout quand Simon les supplie de lui fournir un alibi afin qu’il puisse échapper à la prison. Max et Paul hésitent. Mentir à la justice ou dénoncer leur meilleur ami ?","popularity":7.124,"poster_path":"/kIS2xmCZgEL0pWlhuv1cyZllVkw.jpg","release_date":"2015-04-29","title":"Nos femmes","video":false,"vote_average":5.4,"vote_count":97,"character":"Simon","credit_id":"55148f7592514103e90034d9","order":1},{"adult":false,"backdrop_path":"/tNJNuDUQxW8gf7NHYiW3xP8Mkif.jpg","genre_ids":[35],"id":338882,"original_language":"fr","original_title":"Vivre c'est mieux que mourir","overview":"Dans le monde, les meurtres de marques célèbres s'enchaînent. Après le géant vert, Ronald McDonald et Papy Brossard, c'est au tour d'Uncle Ben's d'y passer à son tour. Pour les United States of America, il s'agit du meurtre de trop. La CIA fait donc appel à leur meilleur agent : Oliver Newton-John. L'avenir du monde est entre ses mains.","popularity":3.273,"poster_path":"/v9IvkUORNMlNZCMVBOXdDmJDxLa.jpg","release_date":"2006-05-05","title":"Vivre c'est mieux que mourir","video":false,"vote_average":6.0,"vote_count":5,"character":"Jacky Van Der Bruck","credit_id":"55490da7c3a36841c100016e","order":2},{"adult":false,"backdrop_path":"/1ZAXVHgr9eoL4VbAQd64vWWSc5K.jpg","genre_ids":[35],"id":342770,"original_language":"fr","original_title":"Ma femme me quitte","overview":"Joanna et Samuel forment depuis 15 ans un couple indestructible. Mais alors que Joanna doit s'envoler pour le Mali, elle est derangée par sa gardienne, femme battue et au bras cassé. Joanna accepte de rédiger pour elle une lettre de rupture. Helas, un brouillon oublié sur place va plonger Samuel dans le desarroi.","popularity":3.287,"poster_path":"/jhUtiu03rFMpBKOQd3jAkXsfJkw.jpg","release_date":"1996-01-24","title":"Ma femme me quitte","video":false,"vote_average":2.5,"vote_count":2,"character":"Pavel Kovacks","credit_id":"556cc35b92514173e0005f36","order":2},{"adult":false,"backdrop_path":"/wvDUbLrTxLn4TgeWhOSReCjCbRR.jpg","genre_ids":[80],"id":327221,"original_language":"fr","original_title":"L'Indic","overview":"L'inspecteur Bertrand veut mettre un terme aux activités d'Ange Malaggione, un caïd qui est à la tête du clan des Corses. À l'enterrement d'un truand, il remarque la présence de Leonelli, bras droit de Malaggione, et décide de le filer. Bertrand fait bientôt la connaissance de Sylvia, l'épouse de Leonelli.","popularity":2.243,"poster_path":"/g4yIBOiv6Sh87scZZYJikGHF4cg.jpg","release_date":"1983-04-06","title":"L'Indic","video":false,"vote_average":6.2,"vote_count":10,"character":"Dominique","credit_id":"5638edf59251414ab701dbe7","order":1},{"adult":false,"backdrop_path":"/mTqpCDV8fGbgSBOyTNBxdd2cQag.jpg","genre_ids":[35,10770],"id":367410,"original_language":"fr","original_title":"Le pigeon","overview":"Jean-Claude Jourdain est à la tête d'une petite PME, sur le déclin, qui va connaître par accident, un succès aussi inattendu que salvateur...\r Tandis que sa fortune excite la convoitise d'hommes d'affaires malhonnêtes, la folie des grandeurs s'engouffre dans l'esprit de cet homme, tant et si bien que ses employés, trouvant qu'il prend la grosse tête, décident de lui jouer un tour en lui faisant croire qu'il est invité en voyage présidentiel...","popularity":2.44,"poster_path":"/g0RGqmxzTXD8LfayukgVWuZYlni.jpg","release_date":"2010-05-09","title":"Le pigeon","video":false,"vote_average":3.5,"vote_count":2,"character":"Hubert Dorante","credit_id":"56407341925141705f0009b4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35],"id":368583,"original_language":"fr","original_title":"La Fête des pères","overview":"Stéphane et Thomas, qui vivent ensemble depuis cinq ans, désirent avoir un enfant. Ils se rendent alors en Martinique où un certain Paulo doit leur remettre un bébé contre de l'argent. Ils sont en fait victimes d'une escroquerie. Heureusement, ils rencontrent bientôt Carole, une jolie jeune femme qui vient de rompre avec un mari violent et leur propose d'être la mère de leur enfant...","popularity":1.444,"poster_path":"/5ED3z3rJVNEE1AbVM6qo3VUsQKc.jpg","release_date":"1990-03-14","title":"La Fête des pères","video":false,"vote_average":3.6,"vote_count":8,"character":"Thomas Bastide","credit_id":"564748989251413ad70036e6","order":0},{"adult":false,"backdrop_path":"/5XxqMUsTYTKqSEWirXh6iMnfq0t.jpg","genre_ids":[18,35],"id":375356,"original_language":"fr","original_title":"L'Année prochaine... si tout va bien","overview":"Devant le refus de Maxime de vouloir un enfant, Isabelle le quitte et part s'installer chez François, un dragueur. Puis le jeune couple se réconcilie et se marie. Isabelle tombe enceinte. Mais lorsqu'une admiratrice de Maxime surgit, Isabelle, jalouse, s'enfuit à nouveau.","popularity":2.195,"poster_path":"/5uN7ms5Bv2mE3z0rlmNsvJT1Dsp.jpg","release_date":"1981-08-05","title":"L'Année prochaine... si tout va bien","video":false,"vote_average":5.7,"vote_count":14,"character":"Maxime","credit_id":"5686f2dbc3a3685f8900b589","order":1},{"adult":false,"backdrop_path":"/lsNGqlgDkMnnHWCGscmJrhlZNO3.jpg","genre_ids":[35],"id":377445,"original_language":"fr","original_title":"Comme des rois","overview":"Novembre 1989. Le mur de Berlin tombe et le bloc communiste se disloque, poussant Edek et Roman Kowalski à quitter Varsovie pour venir tenter leur chance à Paris. Quelques années plus tard. Malgré leur persévérance, les deux frères n'ont toujours pas trouvé le chemin de la réussite et vivotent péniblement de petits boulots, Edek vendant des ballons à la sauvette tandis que Roman s'improvise, au gré des opportunités, garagiste ou professeur de hongrois. Une situation précaire qu'Edek ne supporte bientôt plus. Aussi décide-t-il de rentrer au pays. Mais à la suite d'un malentendu, il est pris à l'aéroport pour Olaf Nielsen, un metteur en scène islandais…","popularity":3.353,"poster_path":"/pEyjKTmM0lhy4J5DdPvmm7v8Lez.jpg","release_date":"1997-01-01","title":"Comme des rois","video":false,"vote_average":6.0,"vote_count":2,"character":"Der Produzent","credit_id":"56979c37c3a3683af900260d","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":381627,"original_language":"fr","original_title":"Si vous n'aimez pas ça, n'en dégoûtez pas les autres","overview":"Des acteurs comiques tout à fait inimitables dans un sujet d'actualité joyeusement scabreuse : il s'agit de la projection d'un film érotique qui est prétexte à provoquer les réactions des spectateurs. Certains de ceux-ci sont venus dans la salle par erreur, d'autres par hasard, et il y a évidemment les habitués inconditionnels de ce genre de cinéma. C'est dire que les avis divergent et qu'il n'est pas question de mettre d'accord les protagonistes. Mais tout le monde se marre et fait marrer!","popularity":3.665,"poster_path":"/c2woSXmI8bxUzJGiBkr1BYyJpg4.jpg","release_date":"1978-05-30","title":"Si vous n'aimez pas ça, n'en dégoûtez pas les autres","video":false,"vote_average":5.3,"vote_count":3,"character":"un spectateur","credit_id":"56b75fea9251410776001950","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":398101,"original_language":"fr","original_title":"Le Prof","overview":"A la suite d'une rupture sentimentale, un prof fait le ménage dans sa vie. Il décide notamment de changer son rapport aux élèves du tout au tout et de mettre l'imagination au pouvoir.","popularity":3.439,"poster_path":"/x1qi0cI7GKZTg3bIlwlKEu8D3UN.jpg","release_date":"2000-04-12","title":"Le Prof","video":false,"vote_average":4.0,"vote_count":1,"character":"Le recteur","credit_id":"573cd2bec3a36844ea000314","order":3},{"adult":false,"backdrop_path":"/9YH8S9gxiHlhCPqRM2xvBGL4zTA.jpg","genre_ids":[9648,14,27],"id":416545,"original_language":"en","original_title":"Nothing Sacred","overview":"","popularity":5.066,"poster_path":"/p3qUj41SxFYTclK0ETTcxrEiXa.jpg","release_date":"2012-01-01","title":"Nothing Sacred","video":false,"vote_average":0.0,"vote_count":0,"character":"Mayor of Paris","credit_id":"57de3638c3a368129800296a","order":1},{"adult":false,"backdrop_path":"/zivChZzluA97MwZ7ZfLBUqr1mx0.jpg","genre_ids":[10402,35,18],"id":49959,"original_language":"fr","original_title":"Clara et les Chics Types","overview":"À Grenoble, Mickey, Bertrand, Frédéric, Charles, Louise et Aimée, réunis par un même amour de la musique, forment un groupe, les Why Notes. Un jour, Bertrand (Thierry Lhermitte) remarque Clara (Isabelle Adjani), au moment où elle s'enfuit de l'église où se célèbre son mariage avec un riche entrepreneur. Quelques heures plus tard, alors que le groupe s'apprête à partir en concert à Paris, Bertrand retrouve Clara qui lui propose de fuir avec elle et disparaît... Bertrand, complètement subjugué par Clara, abandonne le groupe et part à sa recherche.","popularity":4.377,"poster_path":"/8bRvkKrodvTemCzHYHv6Qehuo6j.jpg","release_date":"1981-01-14","title":"Clara et les Chics Types","video":false,"vote_average":5.5,"vote_count":37,"character":"Bertrand","credit_id":"52fe47b2c3a36847f81434f3","order":1},{"adult":false,"backdrop_path":"/aFAT0R5PpyKjND75oQ9bHp1C73B.jpg","genre_ids":[35],"id":392140,"original_language":"fr","original_title":"Ma famille t’adore déjà !","overview":"Julien, trentenaire bonne pâte et modeste, créateur d’applications pour smartphone, est fou d’amour pour Eva, journaliste dans la presse professionnelle.Après avoir accepté la demande en mariage de Julien, Eva est obligée de le présenter à ses parents qui résident sur l’île de Ré. Au cours d’un week-end de folles péripéties, Julien va faire exploser sa future belle-famille qui ne tenait que par des mensonges et des faux-semblants...","popularity":7.105,"poster_path":"/t57LIV16tfqo0rNaqoAx5X5IaHs.jpg","release_date":"2016-11-09","title":"Ma famille t’adore déjà !","video":false,"vote_average":5.3,"vote_count":264,"character":"Jean","credit_id":"57097151925141216100020d","order":2},{"adult":false,"backdrop_path":"/fEgyPIamGkgOowOygAySGLOaM1a.jpg","genre_ids":[],"id":455795,"original_language":"fr","original_title":"Le syndrome de l'écossais","overview":"Bruno et Florence ont invité Sophie et Alex pour la soirée mais rien ne se passera comme prévu entre l’auteur à succès, le brillant chef d’entreprise et leurs épouses : une réjouissante cascade d’incidents va rapidement transformer la réunion de famille en une nuit folle où les secrets, les bouteilles et les non-dits vont voler en éclats jusqu’à amener les deux couples, pris dans un irrésistible tourbillon, à formuler les projets les plus inattendus…","popularity":1.635,"poster_path":"/LyWn3TTlF1v7D8GfZ1wNyx5t6P.jpg","release_date":"2017-05-02","title":"Le syndrome de l'écossais","video":false,"vote_average":7.0,"vote_count":3,"character":"Bruno","credit_id":"5909f9aac3a3684383001f36","order":0},{"adult":false,"backdrop_path":"/lJsJo0TvsjIIlNhgsgyRZpgYIHz.jpg","genre_ids":[18,10770],"id":457089,"original_language":"fr","original_title":"L'enfant de l'aube","overview":"En 1967 Tristan alors âgé de 16 ans, vit sa première grande histoire amoureuse avec Camille 17 ans dans un sanatorium où ils se font soigner tous les deux pour leur asthme. Camille meurt en couche laissant alors Tristan seul avec leur fils Alexis. Le père de Tristan condamne alors durement cette situation qu'il n'accepte pas. Passionné de littérature, Tristan décide d'assumer sa vie et passe son bac en candidat libre, s'occupe de son fils, s'inscrit à la faculté d'Angoulême, travaille à la dépêche d'Angoulême pour payer ses études, tout en écrivant son premier roman à tendance biographique…","popularity":1.299,"poster_path":"/6xmKl0kOfRC4xjU9ijZ1rlIeHnL.jpg","release_date":"2003-05-14","title":"L'enfant de l'aube","video":false,"vote_average":6.0,"vote_count":3,"character":"Jean","credit_id":"591477a9c3a3683a9300d5c1","order":1},{"adult":false,"backdrop_path":"/vFM5xph7dRZF86KoFocbUNtIQZ0.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques de la colérique Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":8.392,"poster_path":"/gjmvQEQsWqM6884raalqMYv2Smt.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.584,"vote_count":856,"character":"Robert Lespinasse, dit \"Popeye\", le cavaleur","credit_id":"52fe440a9251416c75026d9f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":461989,"original_language":"fr","original_title":"Les Danseurs du Mozambique","overview":"","popularity":0.819,"poster_path":null,"release_date":"1992-06-11","title":"Les Danseurs du Mozambique","video":false,"vote_average":0.0,"vote_count":0,"character":"Pierre","credit_id":"5942ad8b9251417f6500ea2b","order":1},{"adult":false,"backdrop_path":"/ezG5YcaJBCe2IKNN9BaRq25NZ7b.jpg","genre_ids":[35],"id":64567,"original_language":"fr","original_title":"Grosse fatigue","overview":"L'acteur Michel Blanc n'en croit pas ses oreilles. On lui reproche d'avoir violé Josiane Balasko, après l'avoir attachée au radiateur, de s'être montré pressant auprès de Charlotte Gainsbourg, Mathilda May et Estelle Hallyday, de s'être conduit comme un goujat au Festival de Cannes où il a exigé une suite et obtenu celle de Gérard Depardieu, parti pour quelques jours. Et le voilà maintenant impliqué dans un hold-up rue de la Paix. L'acteur craque. Injurié, harcelé par la police, rejeté par ses amis, il sombre dans un véritable cauchemar éveillé. C'est alors que Carole Bouquet lui propose de se mettre au vert dans sa maison de campagne du Lubéron...","popularity":15.901,"poster_path":"/deBZToboL2tRDkFJKEyEDdgrzHQ.jpg","release_date":"1994-05-18","title":"Grosse fatigue","video":false,"vote_average":6.0,"vote_count":82,"character":"Thierry Lhermitte","credit_id":"5960d9ccc3a368293b0c2ded","order":12},{"adult":false,"backdrop_path":"/17uDiOrtEI0uRrrLBgAGOjA9HAh.jpg","genre_ids":[35],"id":465948,"original_language":"fr","original_title":"Tous les jours dimanche","overview":"Français expatrié à Sarasota (Floride), Dodo n'a qu'un credo : pour apprécier la vie, mieux vaut être déchargé de tout travail. Un principe qu'il aurait bien du mal à appliquer si quelques femmes, dont il apprécie la compagnie, ne l'aidaient à subsister. L'une d'entre elles, Betty, est aussi la fiancée de Jésus, un violoniste tzigane d'ascendances italiennes qui a quitté New York pour s'installer en Floride à la faveur d'un héritage. Sa brutale disparition va infléchir la destinée de Dodo et Jésus.","popularity":3.211,"poster_path":"/6PJjhNNAZ6LdGjQ8LXDFZuYnYkP.jpg","release_date":"1995-01-11","title":"Tous les jours dimanche","video":false,"vote_average":7.0,"vote_count":4,"character":"Dodo","credit_id":"596538f6c3a368265d10ea5e","order":0},{"adult":false,"backdrop_path":"/yAnfwH6TWAFC3gB1RL62aqkeQ6Z.jpg","genre_ids":[35],"id":469055,"original_language":"fr","original_title":"La Finale","overview":"Toute la famille Verdi est aux petits soins pour s’occuper de Roland, le grand-père, qui perd un peu la boule ces derniers temps. Tous sauf JB, l'ado de la famille, qui n'a qu'un seul but: monter à Paris pour disputer sa finale de basket. Mais ses parents, bloqués ce week-end-là, lui demandent d’y renoncer pour surveiller son grand-père. JB décide alors de l’embarquer avec lui… Pendant ce voyage, rien ne se passera comme prévu…","popularity":6.962,"poster_path":"/eqzCnu0Z05RtmB6m1NZnlnAoJHT.jpg","release_date":"2018-03-21","title":"La Finale","video":false,"vote_average":6.52,"vote_count":229,"character":"Roland Verdi","credit_id":"5980d922925141519b001bc9","order":0},{"adult":false,"backdrop_path":"/mdJXgukdL63kYTyRW8OLfz5CMT7.jpg","genre_ids":[35],"id":497042,"original_language":"fr","original_title":"L'Ex-femme de ma vie","overview":"Tom est un romancier populaire à succès. Il va bientôt se remarier. Cependant, il rencontre dans un restaurant son épouse précédente. Elle est visiblement sans un sou, sans domicile et enceinte de sept mois et demi. Elle lui demande de l'aide. Tom décide de l'héberger. Rapidement, son ex-femme et son ami psychiatre envahissent son domicile.","popularity":2.959,"poster_path":"/fE6wCnn1BtoSfJJClr5oZ7C35be.jpg","release_date":"1989-02-01","title":"L'Ex-femme de ma vie","video":false,"vote_average":4.5,"vote_count":3,"character":"Tom","credit_id":"5a52caa3c3a368754a027e7d","order":2},{"adult":false,"backdrop_path":"/6LlVw7asweAlRRn44AoGoj4d4Bn.jpg","genre_ids":[99],"id":521118,"original_language":"fr","original_title":"Des Bronzés au Père Noël, la folle histoire du Splendid","overview":"Qui aurait cru qu'une bande de copains allait devenir les héros de comédies populaires cultes comme Les Bronzés, Le Père Noël est une ordure","popularity":2.867,"poster_path":"/kd2WjZ7LpKExpQxkwyACaIqjfVU.jpg","release_date":"2014-01-31","title":"Des Bronzés au Père Noël, la folle histoire du Splendid","video":false,"vote_average":6.2,"vote_count":4,"character":"","credit_id":"5ae49d119251416cc9007de3","order":0},{"adult":false,"backdrop_path":"/c77bO2lrTaGU4662hPeu5vsaESL.jpg","genre_ids":[35],"id":510452,"original_language":"fr","original_title":"All Inclusive","overview":"Planté par sa fiancée à l’aéroport, Bruno s’envole seul pour une semaine dans un club de vacances All Inclusive aux Caraïbes. Une mauvaise nouvelle n’arrivant jamais seule, il va devoir partager sa chambre avec Jean-Paul Cisse, éternel célibataire très envahissant…  Avec  Lulu, retraitée et veuve très open, Caroline, Manon et Sonia, trois copines venues enterrer le divorce de la première et Edouard Laurent, le directeur du Club Caraïbes Princess, les deux vacanciers ne sont pas prêts d’oublier leur séjour sous le soleil des cocotiers.","popularity":12.376,"poster_path":"/sKcPccGVDmst7TC0MYEgsP3fj6p.jpg","release_date":"2019-02-13","title":"All Inclusive","video":false,"vote_average":3.938,"vote_count":292,"character":"Edouard Laurent","credit_id":"5b196eb00e0a261fa7008db8","order":2},{"adult":false,"backdrop_path":"/aVz2iTRF9NxngTzHAR7C6qkjQHs.jpg","genre_ids":[35],"id":544345,"original_language":"fr","original_title":"Just a Gigolo","overview":"Comment vivre heureux et riche sans travailler ? Être Gigolo. Mais après 25 ans de vie commune avec Denise, Alex le « gigolo » se fait congédier sans préavis et se retrouve à la rue. Forcé de s’installer chez sa sœur et son neveu de 10 ans, il n’a alors qu’une obsession : retrouver au plus vite une riche héritière.","popularity":16.048,"poster_path":"/fi3cIvBhyrHRRAuThjO1JlIoyHz.jpg","release_date":"2019-04-17","title":"Just a Gigolo","video":false,"vote_average":5.318,"vote_count":168,"character":"Sammy","credit_id":"5c5ca4bf0e0a2638236605dd","order":4},{"adult":false,"backdrop_path":"/p7NZijqGCNJ5XYStVh4FOes0csP.jpg","genre_ids":[35],"id":589976,"original_language":"fr","original_title":"Joyeuse retraite !","overview":"Marilou et Philippe se préparent avec jubilation à leur future retraite au Portugal. Ils sont en pleine forme et ont bien l’intention de profiter de la vie. Quand leur fille Cécile met son conjoint Arnaud à la porte, leurs projets tombent à l’eau car la garde des petits-enfants et tout un cortège de sollicitations s’abat sur eux.","popularity":9.072,"poster_path":"/7o7a5DMg3dPVVfrLFvGZp40JSQq.jpg","release_date":"2019-11-20","title":"Joyeuse retraite !","video":false,"vote_average":5.4,"vote_count":173,"character":"Philippe Blanchot","credit_id":"5c94c688925141730575cc76","order":0},{"adult":false,"backdrop_path":"/x5PaTq0EnPBGkoYXDJqGzGefaFr.jpg","genre_ids":[35,28],"id":63172,"original_language":"fr","original_title":"L'An 01","overview":"Le film narre un abandon utopique, consensuel et festif de l'économie de marché et du productivisme. La population décide d'un certain nombre de résolutions dont la première est « On arrête tout » et la deuxième « Après un temps d'arrêt total, ne seront ranimés que les services et les productions dont le manque se révélera intolérable ». L'entrée en vigueur de ces résolutions correspond au premier jour d'une ère nouvelle, l'an 01.","popularity":7.717,"poster_path":"/4JadhjqHhSYbJV2gcxjLN2oxzN.jpg","release_date":"1973-02-22","title":"L'An 01","video":false,"vote_average":6.583,"vote_count":36,"character":"A debate viewer","credit_id":"5cb47bca0e0a2626e3cad173","order":6},{"adult":false,"backdrop_path":"/6KYPspn0RLBx5PUd5VdQyOjTI3K.jpg","genre_ids":[35],"id":604095,"original_language":"fr","original_title":"Un bol d'air","overview":"Quand on a vingt ans ou à peu près, que l'on vit en banlieue, que l'on s'y ennuie, que l'on y respire mal aussi, alors quand le dimanche arrive, on va a la campagne prendre un bol d'air. Mais quand on est quatre garçons et qu'il n'y a que deux filles, que l'on ne sait pas très bien que faire ni comment faire, quand finalement, on brusque les choses, alors on effarouche les filles et chacun rentre piteusement chez soi.  Deux filles accompagnent à un pique-nique quatre garçons, qui n'ont qu'une idée en tête... mais tout ne va pas se passer comme prévu.","popularity":1.933,"poster_path":"/nIcF7D9yx5JM1sYS63cGYWgzf3w.jpg","release_date":"1975-02-19","title":"Un bol d'air","video":false,"vote_average":5.0,"vote_count":2,"character":"Thierry","credit_id":"5ce5731d0e0a26522acd1aee","order":0},{"adult":false,"backdrop_path":"/zay6947unL5nsznmPXgwPevgj6E.jpg","genre_ids":[35,12,36],"id":613370,"original_language":"fr","original_title":"Brutus vs Cesar","overview":"Face à la tyrannie de César qui agit en maître absolu sur Rome, les deux sénateurs Rufus et Cassius fomentent un complot pour l’assassiner. Pour avoir le soutien du peuple, ils proposent à Brutus, le fils renié de César, d’être celui qui lui portera le coup de grâce. Seul problème : Brutus est un marginal qui n’a pas du tout les épaules taillées pour le costume…","popularity":16.31,"poster_path":"/w8rDjGlO3VkANEufvyDHf4FA59W.jpg","release_date":"2020-09-18","title":"Brutus vs Cesar","video":false,"vote_average":4.0,"vote_count":208,"character":"Rufus","credit_id":"5d1fc82115c636099ef36a64","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245678,"original_language":"fr","original_title":"Les Enfoirés 1998 - Enfoirés en cœur","overview":"Spectacle enregistré au Zénith de Paris le 26 janvier 1998 au profit des Restos du Cœur.","popularity":4.876,"poster_path":"/6L5fHELIge1lXDKPLMeRTz7ZNBW.jpg","release_date":"1998-02-07","title":"Les Enfoirés 1998 - Enfoirés en cœur","video":true,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"5d6bdacf0e4fc85515d93efe","order":29},{"adult":false,"backdrop_path":"/k6MWjhEQ8Yk58ZxPpeiHrUxv9Ka.jpg","genre_ids":[35,10770],"id":298885,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"Ce téléfilm est réalisé comme un spectacle composé de saynètes racontant la tranche de vie de clients ainsi que les mésaventures du propriétaire de l'établissement, homosexuel, joué par Pierre Palmade. On suit les histoires de 16 personnages ou groupes de personnages, évoluant chacune en 3 scènes ou sketchs. Ces scènes sont entrecoupées par les actions du patron du restaurant ainsi que celles du personnel ou encore les chansons du pianiste noir-américain toujours en accord avec le thème abordé lors de la scène précédente. Les situations humoristiques traitent de divers thèmes de société tels que l'amour extra-conjugale, l'héritage, la sexualité, l'argent ou encore la solitude.","popularity":2.395,"poster_path":"/63ZOq85lRkY76J32IHzmi6fUbqc.jpg","release_date":"2010-02-20","title":"Le Grand Restaurant","video":false,"vote_average":5.8,"vote_count":13,"character":"Un client du restaurant","credit_id":"5e07e2a54c1d9a0019e2e4e7","order":6},{"adult":false,"backdrop_path":"/yemH2HKoONbrL1W1kikU9vFypnv.jpg","genre_ids":[10402,99],"id":569618,"original_language":"fr","original_title":"Les Enfoirés 1996 - La Soirée des Enfoirés","overview":"Spectacle enregistré sur le plateau 9 des Studios d'Arpajon le 28 janvier 1996 au profit des Restos du Coeur.","popularity":4.597,"poster_path":"/tDYGqEbcmXIfYbbX0eWUN4WWhmQ.jpg","release_date":"1996-02-10","title":"Les Enfoirés 1996 - La Soirée des Enfoirés","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a34f1357c00001126bb3b","order":17},{"adult":false,"backdrop_path":"/52iiUyKmWL5fSQLMIrUjsLGfpBR.jpg","genre_ids":[],"id":569617,"original_language":"fr","original_title":"Les Enfoirés 1997 - Le Zénith des Enfoirés","overview":"Spectacle enregistré au Zénith de Paris le 26 janvier 1997 au profit des Restos du Coeur.","popularity":4.58,"poster_path":"/5JP891UMjMNBy5wijaYXswu1pfJ.jpg","release_date":"1997-02-08","title":"Les Enfoirés 1997 - Le Zénith des Enfoirés","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e6895b12f3b1700143dccc9","order":22},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245668,"original_language":"fr","original_title":"Les Enfoirés 2001 - L'odyssée des Enfoirés","overview":"Spectacle enregistré à la Halle Tony-Garnier de Lyon le 29 janvier 2001 au profit des Restos du Coeur.","popularity":6.727,"poster_path":"/g7Muf3V1C0rUTAXDGxTRxzYqP5b.jpg","release_date":"2001-03-09","title":"Les Enfoirés 2001 - L'odyssée des Enfoirés","video":true,"vote_average":8.0,"vote_count":3,"character":"","credit_id":"5e68b3f22f3b1700113e3640","order":33},{"adult":false,"backdrop_path":"/vbvH4bu2K119KNKYF7XlaF3bWJs.jpg","genre_ids":[35,18],"id":112592,"original_language":"fr","original_title":"Les Papas du dimanche","overview":"Trompé par sa femme, Antoine quitte le foyer et va s’installer chez Léo, son ami d’enfance. Léo et sa femme Léa, vont l’aider à surmonter cette épreuve. Le plus dur pour lui, c’est le manque de ses trois enfants. Le fameux week-end sur deux qui fait de vous un Papa du dimanche, un peu amateur, comme l’est un pêcheur ou un conducteur du dimanche. La vie doit continuer, le sourire et la joie revenir. Un apprentissage difficile puis progressivement joyeux de cette nouvelle vie où même une nouvelle rencontre amoureuse trouvera peut-être sa place…","popularity":5.984,"poster_path":"/eKEaUQkgzCykg99NcWF6sIdajvF.jpg","release_date":"2012-01-25","title":"Les Papas du dimanche","video":false,"vote_average":5.4,"vote_count":17,"character":"Morgan","credit_id":"5e6e4e45cedac400154c4d1c","order":7},{"adult":false,"backdrop_path":"/4najT3EPz0L2aSYPhPFjcWIGlfA.jpg","genre_ids":[35],"id":68946,"original_language":"fr","original_title":"La Smala","overview":"Simone, aide ménagère dans la banlieue lyonnaise, s'occupe des cinq enfants de Robert, un chômeur que sa femme a quitté pour aller vivre à Paris. Voulant la retrouver, Robert emmène sa famille et Simone dans la capitale.\r Pierrot, le frère transsexuel de Simone, les héberge.\r Tous ensemble, ils partent à la recherche de la femme de Robert...","popularity":6.447,"poster_path":"/xEoUSNfYW8LjgAqnA7ChXlKNn7B.jpg","release_date":"1984-08-29","title":"La Smala","video":false,"vote_average":5.1,"vote_count":41,"character":"Le flic grippé","credit_id":"5ed3a323aaec71001f6e0106","order":10},{"adult":false,"backdrop_path":"/cgUCTTrjjxfDlgSvq53OtFVkSdr.jpg","genre_ids":[18],"id":72685,"original_language":"fr","original_title":"F… comme Fairbanks","overview":"André, ingénieur chimiste, ne trouve aucune situation à sa sortie du service militaire. Autour de lui, ses proches ont une vie relativement harmonieuse, son père cinéphile est projectionniste, son amie Marie, employée de bureau le jour, répète une pièce de théâtre le soir. Usé par son inactivité, André craque...","popularity":3.588,"poster_path":"/kdwwVfnDnmCHahN7ZZsEYCX5MlY.jpg","release_date":"1976-05-05","title":"F… comme Fairbanks","video":false,"vote_average":6.5,"vote_count":15,"character":"Le jeune cadre","credit_id":"5edba0a91dcb77001e01840c","order":10},{"adult":false,"backdrop_path":"/bqu0PDHcQzlmny416vGQdkjxq8g.jpg","genre_ids":[53,18],"id":47203,"original_language":"en","original_title":"Entrusted","overview":"En 1942, Gregor Lämmle, un professeur de philosophie, se voit contraint par les nazis de démasquer une résistante, Maria von Gall, qui a le tort de connaître les codes d'accès à des comptes bancaires suisses. Cette mission est un supplice pour l'enseignant, secrètement amoureux de la jeune femme...  Un téléfilm britannique en deux parties qui plonge dans les affres de la Seconde Guerre mondiale.","popularity":6.002,"poster_path":"/pLTdePC8thl7m7MGtKzMPRao2On.jpg","release_date":"2003-07-03","title":"Daddy","video":false,"vote_average":6.8,"vote_count":12,"character":"Andreas Lazik","credit_id":"5f74d75e91b530003a8ddf15","order":3},{"adult":false,"backdrop_path":"/2nD7wg4gYSYNFajYBXxiPoKvwCR.jpg","genre_ids":[35,10749],"id":781478,"original_language":"fr","original_title":"Alors on danse","overview":"Sandra découvre, après 30 ans de mariage, que Paul la trompe avec sa meilleure amie. Elle le quitte sur le champ et n’a d’autre choix que de retourner dans la maison de son enfance, où vit toujours sa sœur Danie. La cohabitation sera mouvementée car tout les oppose. Tout, excepté leur passion commune pour la danse. La danse, c’est également l’occasion de retrouver Roberto, Lucien et une nouvelle manière de se projeter vers l’avenir. Et si ce saut en avant était précisément ce dont Sandra et Danie avaient besoin ?","popularity":5.208,"poster_path":"/lNrJNRvBMBSCHDiMMf6oW8VXRjg.jpg","release_date":"2022-03-16","title":"Alors on danse","video":false,"vote_average":4.913,"vote_count":46,"character":"Lucien","credit_id":"5fedc7400f36550040ac21e8","order":2},{"adult":false,"backdrop_path":"/pVtohahBPW0daMlJzzVWhfKKamj.jpg","genre_ids":[35],"id":783556,"original_language":"fr","original_title":"Hommes au bord de la crise de nerfs","overview":"Sept hommes, de 17 à 70 ans, que tout oppose, sinon d’être au bord de la crise de nerfs, se retrouvent embarqués dans une thérapie de groupe en pleine nature sauvage. Ce stage mystérieux, « exclusivement réservé aux hommes », est censé faire des miracles. Première surprise à leur arrivée : le coach est une femme ! Imprévisible et déroutante, elle va tout faire pour les aider à aller mieux. Avec ou sans leur consentement…","popularity":7.966,"poster_path":"/9IiTNWohanK62otUDGoCvgx2mI7.jpg","release_date":"2022-03-16","title":"Hommes au bord de la crise de nerfs","video":false,"vote_average":5.3,"vote_count":66,"character":"Hippolyte","credit_id":"5ffd6db88b959e003d413873","order":0},{"adult":false,"backdrop_path":"/zWirklNGr8T8o47F0LMaYH4LDEn.jpg","genre_ids":[10752,36,18],"id":76482,"original_language":"fr","original_title":"Que la fête commence !","overview":"En France, pendant le premier quart du XVIIIème : Le roi Louis XV (arrière petit fils et successeur de Louis XIV) étant mineur, la régence est assurée par son grand-oncle, le duc d'Orléans, débauché notoire, entouré d'une cour de prostituées et de jouisseurs délurés. En Bretagne, le marquis de Pontcallec fomente un complot destiné à renverser le duc au profit du roi Philippe V d'Espagne, petit-fils de Louis XIV et oncle du jeune souverain. Il espère ainsi redonner son indépendance à la Bretagne - en la libérant de ses devoirs de vassalité envers le pouvoir parisien - et y proclamer la république. L'abbé Dubois, premier ministre complaisant du régent et manipulateur ambitieux, se charge de mettre fin à la conspiration tout en l'utilisant pour assouvir ses propres ambitions.","popularity":7.182,"poster_path":"/plGdhIngYVs0b123cgWAzHS7lcr.jpg","release_date":"1975-03-23","title":"Que la fête commence…","video":false,"vote_average":6.2,"vote_count":69,"character":"The Earl of Horn","credit_id":"5ffd8928c8a5ac003fb32430","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":790053,"original_language":"fr","original_title":"Il était une fois... Le père Noël est une ordure","overview":"Jean-Marie Poiré tourne « Le père Noël est une ordure » au printemps 1982. Le film est tiré d'une pièce du café-théâtre « Le Splendid », dont la troupe s'est imposée au cinéma en 1978 dans « Les Bronzés ». Rapidement, « Le père Noël est une ordure » devient un classique, notamment grâce à ses dialogues et répliques. Très politiquement incorrect, le film parle sans tabou de la misère et de l'exclusion, des associations caritatives et de l'hypocrisie sociale. C'est alors l'âge d'or du café-théâtre, des petites troupes indépendantes qui manient sans réserve l'humour et la critique sociale.","popularity":2.996,"poster_path":"/2TiiEIqICZnru19bnFGayghTHfe.jpg","release_date":"2011-01-31","title":"Il était une fois... Le père Noël est une ordure","video":false,"vote_average":6.5,"vote_count":4,"character":"Self","credit_id":"600ec1e9c8113d0040921150","order":1},{"adult":false,"backdrop_path":"/eEdNeXUbh1zssFxc4xOCC13TcV2.jpg","genre_ids":[35,80],"id":611408,"original_language":"fr","original_title":"Mystère à Saint-Tropez","overview":"Août 1970, en pleine période yéyé. Comme chaque année, le milliardaire Claude Tranchant et sa femme Éliane ont invité le gratin du show-business dans leur somptueuse villa tropézienne. Rien ne semble pouvoir gâcher les festivités, si ce n'est l'inquiétant sabotage de la décapotable du couple. Persuadé d'être victime d'une tentative de meurtre, Tranchant fait appel à son ami Chirac pour bénéficier des services du meilleur flic de Paris. Mais au coeur de l'été, seul le commissaire Boulin, à quelques semaines de la retraite, est disponible. Aussi arrogant qu'incompétent, c'est avec des méthodes toutes personnelles que le policier va se lancer sur les traces du trouble-fête.","popularity":13.811,"poster_path":"/802uQpzn3jG0EZaPMzCzN1ieewk.jpg","release_date":"2021-07-14","title":"Mystère à Saint-Tropez","video":false,"vote_average":5.107,"vote_count":173,"character":"Yves Lamarque","credit_id":"6043d95850733c005ad63503","order":2},{"adult":false,"backdrop_path":"/wBep9eG5oV7FuksumOFW5Ycz795.jpg","genre_ids":[80],"id":12515,"original_language":"fr","original_title":"Les Suspects","overview":"Candice, américaine venu en France passer quelques vacances, est retrouvée assassinée dans le Midi. Les commissaires Bonnet et Bretonnet sont chargés de mener l'enquête...","popularity":3.197,"poster_path":"/x0kQexe7Gek5BmurBcJbropcY86.jpg","release_date":"1974-11-27","title":"Les Suspects","video":false,"vote_average":5.4,"vote_count":16,"character":"Un photographe","credit_id":"605f9cd0f056d500529b4d70","order":40},{"adult":false,"backdrop_path":"/29fSURzvu5H7HBLciNCOpQgQP9C.jpg","genre_ids":[80,18],"id":61817,"original_language":"fr","original_title":"Snowboarder","overview":"Gaspard, un jeune snowboarder talentueux mais peu ambitieux, vit et travaille à l'Alpe d'Huez, dans le magasin de surf de Beshop, un ancien entraîneur professionnel qui l'héberge et l'entraîne en échange de quelques travaux. Mais le rêve de Gaspard, c'est de devenir snowboarder professionnel, tout comme Josh Atterssen, champion charismatique mais imprévisible. Sa vie bascule lorsque ce dernier lui propose de l'entraîner lui-même à Gstaad, en Suisse, et de rejoindre son team. Naïf, n'ayant pas assez confiance en lui, Gaspard accepte l'offre et quitte Beshop sans état d'âme pour retrouver Josh. Une fois à Gstaad, la vie lui semble soudain plus belle et facile. Mais le peu recommandable Josh a un tout autre projet pour lui...","popularity":4.375,"poster_path":"/fz67dAnbNPUeanrluK0ByDoU3Nr.jpg","release_date":"2003-04-02","title":"Snowboarder","video":false,"vote_average":3.7,"vote_count":19,"character":"Popeye","credit_id":"6079727a7776f0005817c79a","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":124604,"original_language":"fr","original_title":"Augustin","overview":"Augustin Dos Santos est un naïf bénin avec un léger bégaiement. Il est sérieux au sujet de son travail à temps partiel en tant que commis pour une compagnie d'assurance, et il agit également, avec de petites pièces à son actif dans des publicités et des films expérimentaux. Un agent trouve sa sérieuse innocence parfaite pour un rôle d'étrange groom. Avant son test d'écran, il est bénévole pour une journée dans un hôtel. Lors de son test d'écran, son incapacité à voir le centre comique de la scène le rend parfait pour le rôle. De retour au travail, des collègues de travail le taquinent, puis il part à la campagne pour jouer le rôle du vétérinaire dans un film gouvernemental sur la myxomatose chez les lapins. Quelque chose peut-il briser sa vision sérieuse de la réalité ?","popularity":1.618,"poster_path":"/7VLiuHZO8Q2eSTpf2zMdiyyvKsg.jpg","release_date":"1995-06-14","title":"Augustin","video":false,"vote_average":4.2,"vote_count":4,"character":"Lui-même","credit_id":"608aaba066469a002b1aa21d","order":4},{"adult":false,"backdrop_path":"/mxzdfhT4X7GW0blVLoQMm7xIFvT.jpg","genre_ids":[99,10770],"id":839374,"original_language":"fr","original_title":"Coluche, une époque formidable","overview":"Dans ce film, ponctué d'interviews de tous ceux qui l'ont bien connu, Gérard Jugnot raconte son ami Coluche. Michel Colucci, de son vrai nom, a été tour à tour humoriste, animateur radio, acteur, créateur des « Restos du Cœur » et même candidat à l'élection présidentielle. En moins de 15 ans, il aura marqué de son empreinte indélébile l'inconscient collectif des Français. Car Coluche avait un pouvoir, celui de faire rire et de changer le monde. Avec lui, tout était possible. Mort dans un tragique accident de la route le 19 juin 1986, à l'âge de 41 ans, Coluche laisse derrière lui des milliers de fans. Et 35 ans après sa mort, Coluche fait toujours partie des personnalités préférées des Français.","popularity":2.928,"poster_path":"/h75z8RlLTGTWL4u2GK3YyRh5rXQ.jpg","release_date":"2021-06-11","title":"Coluche, une époque formidable","video":false,"vote_average":8.0,"vote_count":2,"character":"Self","credit_id":"60c3d51048333a005753ef77","order":5},{"adult":false,"backdrop_path":"/3ElZtqEhnG6LhKtPXnSLCbbElOh.jpg","genre_ids":[35,10749],"id":839578,"original_language":"fr","original_title":"Pieds nus dans le parc","overview":"Après six jours de lune de miel dans un palace parisien, Paul jeune avocat plein d’avenir, découvre le « petit nid d’amour » que leur a dégoté Corie : un loft insalubre au huitième sans ascenseur ! Comment préserver la passion à l’épreuve de la routine quotidienne, quand en plus, une mère envahissante et un voisin bizarre viennent pourrir votre « nid douillet » ?","popularity":1.766,"poster_path":"/cPatEogxXw4tKOd4b4I2BxkKOmn.jpg","release_date":"1982-01-15","title":"Pieds nus dans le parc","video":false,"vote_average":0.0,"vote_count":0,"character":"Paul Bratter","credit_id":"60c494cd5b4fed00791e9d9b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533859,"original_language":"fr","original_title":"Stella","overview":"Pour sauver Stella, la femme qu'il aime, de la déportation, Yvon se met au service de l'occupant allemand. Mais à la fin de la guerre, il devra rendre des comptes.","popularity":2.619,"poster_path":"/k3TOAjj1ZVZ5VLjOJCMaVkh8Q2d.jpg","release_date":"1983-07-13","title":"Stella","video":false,"vote_average":2.0,"vote_count":1,"character":"Yvon","credit_id":"611416c9b7abb5002dd1344c","order":1},{"adult":false,"backdrop_path":"/nbXPQ6iEjIcOcc2pBtHo6G2K06q.jpg","genre_ids":[35],"id":892535,"original_language":"fr","original_title":"Joyeuse retraite 2","overview":"lls pensaient enfin passer une retraite tranquille… 3 ans ont passé. Marilou et Philippe décident de faire découvrir à leurs petits-enfants leur nouvelle maison de vacances au Portugal. Mais une fois sur place, ils découvrent horrifiés que la maison est encore en chantier ! Ce n’est que le début des galères pour les grands-parents car bientôt… ils perdent les gamins. Il ne leur reste plus que deux jours pour les retrouver, avant que leurs parents ne les rejoignent.","popularity":8.466,"poster_path":"/yKAJgM7oWE787HwKYSejg3Q6ocL.jpg","release_date":"2022-07-20","title":"Joyeuse retraite 2","video":false,"vote_average":5.409,"vote_count":93,"character":"Philippe Blanchot","credit_id":"617f803675110d00442d5e90","order":0},{"adult":false,"backdrop_path":"/3ye2TQIpVEMwsMiSeCWfuTMJTGq.jpg","genre_ids":[10749,35],"id":38012,"original_language":"fr","original_title":"Fanfan","overview":"Alexandre, un jeune homme de 25 ans, s'apprête à épouser Laure, avec laquelle il a déjà l'impression de former un vieux couple. Il fait bientôt la connaissance de Fanfan et succombe aussitôt à son charme...","popularity":7.302,"poster_path":"/wMSrrL2G7iYiE9IS19B4kETLjv5.jpg","release_date":"1993-06-16","title":"Fanfan","video":false,"vote_average":6.222,"vote_count":79,"character":"","credit_id":"621dd7a112aabc006c020602","order":16},{"adult":false,"backdrop_path":"/cjKh7heoXvih7rLnQ0zL4uJLckO.jpg","genre_ids":[35,18],"id":568401,"original_language":"fr","original_title":"Les petits flocons","overview":"Wanda, mannequin jambe, est au chômage technique à cause d’une phlébite. Pendant que Thomas, son mari, profite des pistes avec ses deux enfants, Wanda, bien décidée à ne pas se laisser abattre, se consacre à Sami, tout juste sorti de prison. Alors que sa fille découvre les joies de la glisse avec son beau moniteur, Wanda réalise que son mal-être a un nom : le syndrome du moniteur du ski.","popularity":4.338,"poster_path":"/AZ3CnrgggoBpsnHzFIIyJ3tMUA.jpg","release_date":"2019-01-23","title":"Les petits flocons","video":false,"vote_average":4.0,"vote_count":34,"character":"Charles","credit_id":"622a2fc812c604001ce895cf","order":11},{"adult":false,"backdrop_path":"/yxOVVIMXiI1mBJtAyu1cC1BUMmp.jpg","genre_ids":[18,10749],"id":72917,"original_language":"fr","original_title":"La bande du drugstore","overview":"Dans les années soixante, les \"minets\" du Drugstore étaient les mieux sapés, ne croyaient qu'en eux-mêmes et s'imaginaient tout réinventer. La drague, les boîtes, les premiers joints, les vacances sur la côte normande, mais aussi l'amour et la frime. Philippe et Marc font les quatre cents coups. Charlotte et Nathalie en font de même de leur côté. Sur fond d'Otis Redding et des Animals, une éducation sentimentale avant le bouleversement de mai 68. La fureur de vivre d'une France qui s'ennuie.","popularity":1.085,"poster_path":"/pQdMBW16NpID5ZhY7ymABG7poan.jpg","release_date":"2002-04-17","title":"La bande du drugstore","video":false,"vote_average":5.3,"vote_count":6,"character":"Le père de Charlotte","credit_id":"624f059a037264009fae6857","order":5},{"adult":false,"backdrop_path":"/fpyQrDSpnYeF4LnobRwT7sVxJNt.jpg","genre_ids":[35],"id":960543,"original_language":"fr","original_title":"Sexygénaires","overview":"À soixante ans passés, deux amis en proie à des difficultés financières vont tirer profit de leur image dans le milieu de la mode et de la publicité. L’un est encore beau, l’autre ne l’a jamais été. Mais au-delà du jeu des apparences, qu’est-ce vraiment que d’avoir l’âge de la retraite aujourd’hui ?","popularity":5.054,"poster_path":"/31dkjJJty4gVA2t5LKi2WBd9x15.jpg","release_date":"2023-06-14","title":"Sexygénaires","video":false,"vote_average":4.7,"vote_count":25,"character":"Michel","credit_id":"62517af59d6e3311d7d79dc1","order":0},{"adult":false,"backdrop_path":"/s3dB7u3oGmZW9uxldmk3qfOhE8n.jpg","genre_ids":[35],"id":95661,"original_language":"fr","original_title":"Les collègues","overview":"Pendant la Coupe du monde de Football, un petit club de Marseille, menace de disparition, organise un tournoi amateur, baptise la Mondialette. A travers l'aventure d'une equipe composee de \"branquignols\" caracteriels qui devront eviter les coups fourres en tout genre, hommage aux petits clubs qui, souvent talentueux, ne percent pas, faute de subventions.","popularity":3.71,"poster_path":"/nl3PFr9YGOcWV6ZXY6GWqQxvKEF.jpg","release_date":"1999-02-17","title":"Les Collègues","video":false,"vote_average":6.2,"vote_count":20,"character":"Le joueur test de l'équipe des 11","credit_id":"62b54b569ae613008b4f8709","order":18},{"adult":false,"backdrop_path":"/4Dq8mw39zQyY7Q9KIZSP2OTF1u3.jpg","genre_ids":[35],"id":52757,"original_language":"fr","original_title":"Les petites annonces d'Elie - L'intégrale","overview":"La vraie, l'incontournable, l'intégrale des Petites Annonces en DVD : 167 sketches, près de 150 minutes de bonheur et rien que des vedettes : les invités stars, Toufik, le bigleux, David Chiffer, Mercedes et Jeanine, les Rodriguez et tous les autres !","popularity":1.889,"poster_path":"/b46dBlSs6Iyso0SHjmW1wErL9Rf.jpg","release_date":"2002-08-02","title":"Les petites annonces d'élie - L'intégrale","video":true,"vote_average":6.2,"vote_count":12,"character":"","credit_id":"62bf79c2af6e94046b3e8296","order":8},{"adult":false,"backdrop_path":"/7qU2vq1D3umZIzwqckwV0uGBibT.jpg","genre_ids":[35],"id":1001026,"original_language":"fr","original_title":"Chasse gardée","overview":"Dans un village sans histoire, une maison de rêve en pleine nature est à vendre. Pour Simon et Adelaïde, à l'étroit dans leur appartement parisien avec leurs deux enfants, c'est l'occasion idéale de faire le grand saut et de quitter l'enfer de la ville. Cependant, le rêve se transforme rapidement en cauchemar quand ils réalisent que leurs si sympathiques voisins utilisent leur jardin comme terrain de chasse. Entre voisins, la guerre est déclarée et tous les coups sont permis.","popularity":15.174,"poster_path":"/ghr7MVNdznpYyxV661KmeSDEh9l.jpg","release_date":"2023-12-20","title":"Chasse gardée","video":false,"vote_average":6.074,"vote_count":54,"character":"Gaspard","credit_id":"62d43d6866f2d2004f737dbc","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":1067859,"original_language":"fr","original_title":"Les Bronzés, le père Noël, papy et les autres","overview":"Les Bronzés, le Père Noël, Papy et les autres....Découvrez ou redécouvrez les scènes emblématiques de ces films cultes qui ont traversé les générations sans prendre une ride. Pénétrez dans les coulisses de ces longs métrages peu ordinaires au travers d'anecdotes totalement inédites et d'histoires truculentes, racontées par les auteurs eux-mêmes.","popularity":2.675,"poster_path":"/crrm0OaeIYEqKMtRwMUtrkIyKpT.jpg","release_date":"2003-01-03","title":"Les Bronzés, le père Noël, papy et les autres","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63afae8627d9cc008a2ed6e5","order":1},{"adult":false,"backdrop_path":"/nlFWCGSDhMkwvSi0YKWCGiQRdiZ.jpg","genre_ids":[99,10770],"id":1035072,"original_language":"fr","original_title":"Alain Souchon - Un jour, un destin","overview":"Alain Souchon n'a jamais pu être comme il faut et cela l'a longtemps désolé. Ses échecs au bac et aux concours pour devenir steward ou facteur lui ont ouvert une autre voie. Inspiré par la musique de Laurent Voulzy, il s'est servi des mots qui flottaient dans sa tête et est devenu le poète de la vie. Ce mélange de douce mélancolie et de drôlerie, son imaginaire et son sens de l'observation, ce lien si fort tissé avec le public lui ont donné, en cinquante ans de carrière, une place à part dans le paysage musical français. C'est son histoire et son répertoire rempli de tubes que dévoilent ici ses proches, ses amis et ses musiciens, parmi lesquels ses fils Pierre et Charles, Laurent Voulzy, Michel Jonasz, Louis Chedid, Thierry Lhermitte, mais aussi Jane Birkin, Vincent Delerm et Edouard Baer.","popularity":1.321,"poster_path":"/Am0hZ4BeVwsqDe5Yv4QvITfRzom.jpg","release_date":"2022-10-01","title":"Alain Souchon - Un jour, un destin","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6418f9c52b8a4300d7950cae","order":7},{"adult":false,"backdrop_path":"/3Zf2W2npaidejS1QsENEN1qnpCl.jpg","genre_ids":[18],"id":127006,"original_language":"fr","original_title":"L'Ombre du doute","overview":"Alexandrine, douze ans, porte plainte contre son père pour inceste, mais revient sur ses propos. Elle fait alors une fugue avec son petit frère.","popularity":1.622,"poster_path":"/q5BcM3GJLQbQFnxucp7yFKxhzMF.jpg","release_date":"1993-09-11","title":"L'Ombre du doute","video":false,"vote_average":6.2,"vote_count":4,"character":"Alexandrine's Lawyer","credit_id":"641b46d695c0af007cd086c6","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642eb3b7158c8501263acb6e","order":1},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"646c129f33a376011ec52423","order":70},{"adult":false,"backdrop_path":null,"genre_ids":[36,18],"id":1165366,"original_language":"fr","original_title":"De Gaulle – Partie 1 : La France Libre","overview":"Biopic en deux volets sur Charles De Gaulle. Les deux films suivront la vie et l'engagement politique de De Gaulle entre 1940 et 1945, et retraceront son évolution vers une carrière politique.","popularity":3.292,"poster_path":null,"release_date":"","title":"De Gaulle – Partie 1 : La France Libre","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64db8e8bb77d4b11425def28","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[36,18],"id":1165369,"original_language":"fr","original_title":"De Gaulle – Partie 2","overview":"Biopic en deux volets sur Charles De Gaulle. Les deux films suivront la vie et l'engagement politique de De Gaulle entre 1940 et 1945, et retraceront son évolution vers une carrière politique.","popularity":2.548,"poster_path":null,"release_date":"","title":"De Gaulle – Partie 2","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64db916d7719d7010252545a","order":2},{"adult":false,"backdrop_path":"/igZQWmuwFhoSPFkALA1ruIiEgt2.jpg","genre_ids":[10749,18],"id":279112,"original_language":"en","original_title":"Le dernier amant romantique","overview":"La romance entre un dresseur de lion et une femme libérée.","popularity":4.435,"poster_path":"/u52svkS9shGnwHwU0M7r6g1Nium.jpg","release_date":"1978-04-26","title":"Le dernier amant romantique","video":false,"vote_average":3.5,"vote_count":2,"character":"L'Ermite (n°5)","credit_id":"64e377fb65e0a200ffbe22a7","order":14},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":7.898,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"6529f6f3358da7011dd7991a","order":27},{"adult":false,"backdrop_path":"/isSvk1AMxX1qeTCi9ido2RTZHHQ.jpg","genre_ids":[35],"id":1192195,"original_language":"fr","original_title":"N’avoue jamais","overview":"François Marsault, ancien haut gradé de la marine, est farouchement attaché aux traditions. Pour un homme de principe comme lui, lorsqu’il apprend que son épouse, l’a trompé 40 ans plus tôt, une seule solution : divorcer. Mais à 73 ans et après 50 ans de mariage, ça n’est pas si simple…","popularity":4.623,"poster_path":"/ebdkCFK113qiRFeaM2OmbNfmvks.jpg","release_date":"2024-04-24","title":"N'avoue jamais","video":false,"vote_average":6.267,"vote_count":15,"character":"","credit_id":"652d66e60cb33516fd4ac442","order":2},{"adult":false,"backdrop_path":"/tp51NlAsVIn9c9BrAy1ooQAwZtk.jpg","genre_ids":[35],"id":25592,"original_language":"fr","original_title":"Au secours, j'ai 30 ans !","overview":"Ils sont amis depuis l'enfance et se sont juré de toujours s'entraider. Ensemble, Kathy, Tara et Yann ont quitté leur île bretonne pour s'installer à Paris. Alors que Yann est heureux avec Alfredo, son compagnon, les deux filles connaissent des vies sentimentales plutôt désastreuses.Tara, aussi rieuse que peu sûre d'elle, se fait esclavagiser par Thomas, petit prof égocentrique et mesquin. Elle compense ses frustrations amoureuses et professionnelles pour une boulimie dévastatrice.Secrète, Kathy vit seule et s'arrange pour qu'aucun homme ne l'approche, pas même Romain, l'un de ses collègues fasciné par son humour et sa beauté. La découverte de la maladie de Yann va tout remettre en cause.Convaincu qu'il ne lui reste que peu de temps à vivre, Yann oblige ses deux amies à reprendre leur vie en main. Opérant un véritable chantage à l'amitié, il leur fixe un ultimatum...","popularity":3.235,"poster_path":"/5ceD4Jt5drlFqVDULzzv8SRt9dX.jpg","release_date":"2004-06-23","title":"Au secours, j'ai 30 ans !","video":false,"vote_average":4.0,"vote_count":8,"character":"Jacques","credit_id":"65a3bf61238513012b62ceae","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1249518,"original_language":"fr","original_title":"Un homme de principe","overview":"François Marsault, ancien haut gradé de la marine, est farouchement attaché aux traditions. Pour un homme de principe comme lui, lorsqu’il apprend que son épouse, l’a trompé 40 ans plus tôt, une seule solution : divorcer. Mais à 73 ans et après 50 ans de mariage, ça n’est pas si simple…","popularity":2.584,"poster_path":null,"release_date":"2024-04-24","title":"Un homme de principe","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65d9d3a572d8550162bbbac7","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":359668,"original_language":"fr","original_title":"Le Diable dans la boîte","overview":"Licencié à la suite d'un plan social, Alain Brissot, cadre dans une grande société, décide de faire acte de résistance en continuant à occuper son bureau envers et contre tous… Il entame rapidement une grève de la faim, et, après maintes péripéties, finit par récupérer le poste de son ancien directeur, lui-même «débarqué» à la suite de l'échec d'un contrat juteux avec un pays africain.","popularity":3.809,"poster_path":"/pnFGR2rm3ndpHqBr6UViS6X37Zw.jpg","release_date":"1977-04-19","title":"Le Diable dans la boîte","video":false,"vote_average":4.5,"vote_count":2,"character":"","credit_id":"65e15d3df859580186508a2f","order":37},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1266807,"original_language":"fr","original_title":"Les Talents d’Achille","overview":"Achille Potier est un auteur de théâtre qui a connu le succès il y a fort longtemps. Il est dans une situation précaire ayant peu d’espoir de monter sa dernière pièce faute de “vedettes”. Il n’y a que les amis avec qui il a débuté, Thierry Lhermitte, François Berléand et Charles Berling qui pourraient accepter. Pour les convaincre, il leur annonce qu’il n’a plus que six mois à vivre. ","popularity":2.342,"poster_path":null,"release_date":"","title":"Les Talents d’Achille","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6607dedee62719017c0d5741","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1271979,"original_language":"fr","original_title":"La Tournée","overview":"Un trio constitué d’une tête d’affiche sur le déclin, d'un réalisateur en devenir et d’une comédienne qui débute vont arpenter les routes de France passant de salles en salles afin de présenter en avant-première leur nouveau film.","popularity":5.043,"poster_path":null,"release_date":"","title":"La Tournée","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661512896c84920162fd1b6e","order":3}],"crew":[{"adult":false,"backdrop_path":"/fxSRvXYp0iPKUaKQ3gsj8xmgdHI.jpg","genre_ids":[12,18,10751,35],"id":11479,"original_language":"fr","original_title":"Un Indien dans la ville","overview":"Sur le point d'épouser la belle Charlotte, Stéphane Marchado part à la recherche de sa première femme, partie depuis treize ans dans une tribu d'Amazonie pour régulariser son divorce.","popularity":11.828,"poster_path":"/aIS0iYu42Wb95ozyEiMfy906HaF.jpg","release_date":"1994-12-14","title":"Un Indien dans la ville","video":false,"vote_average":5.972,"vote_count":565,"credit_id":"52fe44489251416c7502f447","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/fxSRvXYp0iPKUaKQ3gsj8xmgdHI.jpg","genre_ids":[12,18,10751,35],"id":11479,"original_language":"fr","original_title":"Un Indien dans la ville","overview":"Sur le point d'épouser la belle Charlotte, Stéphane Marchado part à la recherche de sa première femme, partie depuis treize ans dans une tribu d'Amazonie pour régulariser son divorce.","popularity":11.828,"poster_path":"/aIS0iYu42Wb95ozyEiMfy906HaF.jpg","release_date":"1994-12-14","title":"Un Indien dans la ville","video":false,"vote_average":5.972,"vote_count":565,"credit_id":"52fe44489251416c7502f45f","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/r5cPZfJh1McpHttdbWtJm2sMF7g.jpg","genre_ids":[35],"id":40224,"original_language":"fr","original_title":"Nuit d'ivresse","overview":"Jacques Belin est un célèbre animateur de jeux télévisés qui attend sa fiancée au café de la gare de l'Est, cette dernière ne viendra jamais au rendez-vous. Il rencontre une femme nommée Fred fraîchement libérée de prison et sans grand charme, consommant elle aussi dans ce bar, dans l'attente de son train qui doit l'emmener à Metz chez sa sœur. Tout les oppose, mais leurs solitudes respectives les poussent à discuter et à boire ensemble. S'ensuivront une soirée mouvementée et un réveil à jamais mémorable …","popularity":5.498,"poster_path":"/7QMrTAZ9GkJ8eH8KSfrubbFCAXo.jpg","release_date":"1986-09-23","title":"Nuit d'ivresse","video":false,"vote_average":6.0,"vote_count":88,"credit_id":"52fe4587c3a36847f80cc71f","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/zcaYWCXqw2HDw5oq4QvdxBpuvoN.jpg","genre_ids":[35],"id":70532,"original_language":"fr","original_title":"Les Secrets professionnels du Dr Apfelglück","overview":"Le docteur Apfelglück, psychiatre réputé, reçoit les patients les plus insolites, tel Martineau qui, effectuant une livraison par une nuit d'orage, tombe dans une auberge tenue par les Ténardier qui maltraitent une Cosette septuagénaire. Martinez, animateur d'un jeu télévisé, est persécuté par un candidat raciste et grossier, Lebeurk qui, semaine après semaine, accumule une véritable fortune. Quant à Martini, il est persuadé qu'il existe des lunettes permettant de voir les gens nus. C'en est trop pour Apfelglück, qui s'endort et se met à rêver d'un curieux paradis, semblable au lotissement d'une ville nouvelle, où règne l'ordre moral le plus strict...","popularity":6.954,"poster_path":"/hIhmU7qebKMVuMigOlgUrChMccn.jpg","release_date":"1991-04-24","title":"Les Secrets professionnels du Dr Apfelglück","video":false,"vote_average":5.2,"vote_count":24,"credit_id":"52fe47fec3a368484e0e4675","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/zcaYWCXqw2HDw5oq4QvdxBpuvoN.jpg","genre_ids":[35],"id":70532,"original_language":"fr","original_title":"Les Secrets professionnels du Dr Apfelglück","overview":"Le docteur Apfelglück, psychiatre réputé, reçoit les patients les plus insolites, tel Martineau qui, effectuant une livraison par une nuit d'orage, tombe dans une auberge tenue par les Ténardier qui maltraitent une Cosette septuagénaire. Martinez, animateur d'un jeu télévisé, est persécuté par un candidat raciste et grossier, Lebeurk qui, semaine après semaine, accumule une véritable fortune. Quant à Martini, il est persuadé qu'il existe des lunettes permettant de voir les gens nus. C'en est trop pour Apfelglück, qui s'endort et se met à rêver d'un curieux paradis, semblable au lotissement d'une ville nouvelle, où règne l'ordre moral le plus strict...","popularity":6.954,"poster_path":"/hIhmU7qebKMVuMigOlgUrChMccn.jpg","release_date":"1991-04-24","title":"Les Secrets professionnels du Dr Apfelglück","video":false,"vote_average":5.2,"vote_count":24,"credit_id":"52fe47fec3a368484e0e4669","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/yi31IXCp720JfD2RmMA06rj95R6.jpg","genre_ids":[35],"id":73057,"original_language":"fr","original_title":"Quatre garçons pleins d'avenir","overview":"Les aventures de quatre copains, étudiants en droit à Aix-en-Provence. Parmi eux, Arnaud, le bon gros, vient d'apprendre qu'il redouble sa première année pour la troisième fois. Devant son désespoir, ses trois amis décident de l'aider. Ils iront cette nuit même changer les résultats des écrits d'Arnaud. Promesse tenue et Arnaud se retrouve le jour même admis à passer l'oral.","popularity":6.813,"poster_path":"/lv4eso7TJnIz5Oo9TVNwR60xBon.jpg","release_date":"1997-08-06","title":"Quatre garçons pleins d'avenir","video":false,"vote_average":6.2,"vote_count":51,"credit_id":"52fe4889c3a368484e0fde73","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/vFM5xph7dRZF86KoFocbUNtIQZ0.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques de la colérique Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":8.392,"poster_path":"/gjmvQEQsWqM6884raalqMYv2Smt.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.584,"vote_count":856,"credit_id":"5300bfeac3a3683ff72d83a4","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/ic44gb1sfOvfQ4v1esFSjJQsASP.jpg","genre_ids":[35],"id":21435,"original_language":"fr","original_title":"Les Bronzés 3 : Amis pour la vie","overview":"En 1978, Popeye, Gigi, Jérôme, Bernard, Nathalie et Jean-Claude faisaient connaissance en Côte d'Ivoire dans un club de vacances. Amours, coquillages et crustacés.  Un an plus tard, retrouvailles du groupe d'amis à Val d'Isère. Tire-fesses, fartage et pistes verglacées.  Après le Club Med et le ski, ils n'ont cessé de se voir, de se perdre de vue, de se retrouver, de se reperdre, de se revoir pour des semaines de vacances volées à une vie civile assommante. Depuis quelques années, ils se retrouvent chaque été, pour une semaine, au Prunus Resort, hôtel de luxe et de bord de mer, dont Popeye s'occupe plus ou moins bien en tant que gérant, et qui appartient à sa femme, Graziella Lespinasse, héritière d'une des plus grosses fortunes italiennes.  Que sont devenus les Bronzés 27 ans après ? Réponse hâtive : les mêmes, en pire.","popularity":11.139,"poster_path":"/9g7z9WG6MS3Q8cYfxTTBC4Ckm9A.jpg","release_date":"2006-02-01","title":"Les Bronzés 3 : Amis pour la vie","video":false,"vote_average":4.072,"vote_count":699,"credit_id":"5300c1739251416ad533f6e5","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/8xovwlLYPqKaHwjhfrMcGJU9TcX.jpg","genre_ids":[35],"id":33701,"original_language":"fr","original_title":"Les Bronzés font du ski","overview":"Après le Club Méditerranée, la joyeuse troupe d’amis (plus connue sous le nom des Bronzés) se retrouvent aux sports d’hiver. Ils vivront encore d’autres problèmes sentimentaux et mésaventures. L’équipe ira même se perdre en montagne.","popularity":13.104,"poster_path":"/uTN0bp8yMUKesNTLXR1GnL2kLFs.jpg","release_date":"1979-11-22","title":"Les Bronzés font du ski","video":false,"vote_average":7.344,"vote_count":1159,"credit_id":"5300bf4ec3a3683ffe325680","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/jE1Fio7qCWzHSGNyjpfFQpPDltR.jpg","genre_ids":[35],"id":164249,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"La permanence téléphonique parisienne « S.O.S. Détresse‐Amitié » est perturbée le soir de Noël par l'arrivée de personnages marginaux farfelus qui provoquent des catastrophes en chaîne.","popularity":7.766,"poster_path":"/h7O7kWl1MoSOFrnUAJqhgR8ZE19.jpg","release_date":"1985-01-14","title":"Le père Noël est une ordure","video":false,"vote_average":7.4,"vote_count":250,"credit_id":"548701dd9251417609001a29","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/dYAfetJTNx8sJ8aUsNOAmDeFtFD.jpg","genre_ids":[35],"id":14645,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"Félix représente mal le père Noël : il est sale, brutal, vulgaire et il boit. Fatalement, son amie Josette le quitte. Elle trouve refuge à la permanence de SOS détresse tenue par ces 2 coincés que sont Pierre et Thérèse. S'y croisent également un homosexuel dépressif, Mme Musquin, un émigré voisin et un pauvre réparateur d'ascenseur…","popularity":13.413,"poster_path":"/nRF8uVwJNum9x6P66mrgJNAksaJ.jpg","release_date":"1982-08-25","title":"Le père Noël est une ordure","video":false,"vote_average":7.359,"vote_count":945,"credit_id":"56698eafc3a3683699005b4c","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/6KYPspn0RLBx5PUd5VdQyOjTI3K.jpg","genre_ids":[35],"id":604095,"original_language":"fr","original_title":"Un bol d'air","overview":"Quand on a vingt ans ou à peu près, que l'on vit en banlieue, que l'on s'y ennuie, que l'on y respire mal aussi, alors quand le dimanche arrive, on va a la campagne prendre un bol d'air. Mais quand on est quatre garçons et qu'il n'y a que deux filles, que l'on ne sait pas très bien que faire ni comment faire, quand finalement, on brusque les choses, alors on effarouche les filles et chacun rentre piteusement chez soi.  Deux filles accompagnent à un pique-nique quatre garçons, qui n'ont qu'une idée en tête... mais tout ne va pas se passer comme prévu.","popularity":1.933,"poster_path":"/nIcF7D9yx5JM1sYS63cGYWgzf3w.jpg","release_date":"1975-02-19","title":"Un bol d'air","video":false,"vote_average":5.0,"vote_count":2,"credit_id":"5ce572db0e0a265779cd2b8e","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/6J0DJpHXqLPd9P7OifB73hb60D4.jpg","genre_ids":[35,10751],"id":9446,"original_language":"en","original_title":"Jungle 2 Jungle","overview":"Michael Cromwell, brillant courtier prêt à se remarier, entreprend un voyage au coeur de la jungle amazonienne pour divorcer de sa première femme. Il découvre ainsi qu'il est le père d'un garçon de 13 ans, Mimi-Siku, élevé par les indiens. Dans un moment d'égarement il accepte de le ramener avec lui. Un beau choc des cultures en perspective !","popularity":17.597,"poster_path":"/iCJbSeEFvG2vH6C8qITDCalVC51.jpg","release_date":"1997-03-04","title":"Un indien à New York","video":false,"vote_average":5.218,"vote_count":441,"credit_id":"5dd1f886b76cbb00167cd4cf","department":"Production","job":"Associate Producer"},{"adult":false,"backdrop_path":"/9FZn9Rm0VHdjltVCpEC967U4RYI.jpg","genre_ids":[35,12,10751],"id":93138,"original_language":"fr","original_title":"C'est pas ma faute !","overview":"Martin est un jeune garcon de onze ans qui provoque invariablement des catastrophes malgre son desir de bien faire. Cette annee, son copain Vincent l'invite a passer ses vacances avec ses parents a l'hotel Nautilus. Le sejour promet d'etre fantastique, car chaque annee Vincent et sa bande jouent dans la cabane qu'ils ont construite dans l'arbre de la maison du Pendu: le baobab. Cette fois-ci, une mauvaise surprise les attend: une bande d'enfants issue d'une colonie proche a deja investi les lieux.","popularity":3.706,"poster_path":"/ioDK8dK4x6rhwysNGNQ838F3t1j.jpg","release_date":"1999-05-19","title":"C'est pas ma faute !","video":false,"vote_average":5.4,"vote_count":22,"credit_id":"5ef334259cc67b0036bc9f8c","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/9FZn9Rm0VHdjltVCpEC967U4RYI.jpg","genre_ids":[35,12,10751],"id":93138,"original_language":"fr","original_title":"C'est pas ma faute !","overview":"Martin est un jeune garcon de onze ans qui provoque invariablement des catastrophes malgre son desir de bien faire. Cette annee, son copain Vincent l'invite a passer ses vacances avec ses parents a l'hotel Nautilus. Le sejour promet d'etre fantastique, car chaque annee Vincent et sa bande jouent dans la cabane qu'ils ont construite dans l'arbre de la maison du Pendu: le baobab. Cette fois-ci, une mauvaise surprise les attend: une bande d'enfants issue d'une colonie proche a deja investi les lieux.","popularity":3.706,"poster_path":"/ioDK8dK4x6rhwysNGNQ838F3t1j.jpg","release_date":"1999-05-19","title":"C'est pas ma faute !","video":false,"vote_average":5.4,"vote_count":22,"credit_id":"5ef333e6967cc700374608c5","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/uZEodOTuFdXCV6pZ3VudNq55Np6.jpg","genre_ids":[35],"id":58652,"original_language":"fr","original_title":"C'est pas parce qu'on a rien à dire qu'il faut fermer sa gueule...","overview":"Trois voleurs minables rivalisent d'ingéniosité pour percer le mur des toilettes de la gare de l'Est et ouvrir le coffre de la caisse de retraite de la SNCF.  Phano, Max et Riton convoitent le magot qui est enfermé dans un coffre situé dans les sous-sols d'un immeuble qui jouxte la Gare de l'Est. Pour y accéder, il suffit de percer le mur des toilettes de la Gare. Mais pour cela, il faut agir sans éveiller les soupçons de la \"dame pipi\". Il n'y a qu'une solution : changer de personnages à chaque visite.","popularity":8.114,"poster_path":"/jtRS5ccYhjR4HeT4s3tWR6p62sl.jpg","release_date":"1975-01-22","title":"C'est pas parce qu'on a rien à dire qu'il faut fermer sa gueule...","video":false,"vote_average":6.5,"vote_count":64,"credit_id":"5faef502d55e4d003ecdf5c4","department":"Writing","job":"Idea"},{"adult":false,"backdrop_path":"/eWSz85zdvqcQJCEmJvH0TlmKp2b.jpg","genre_ids":[12,35],"id":80959,"original_language":"fr","original_title":"Le Prince du Pacifique","overview":"En 1918, le capitaine Alfred de Morsac, décoré de la Croix de Guerre, débarque à Fuena Poerava, \"l'Île aux Perles\", un paradis perdu dans l'archipel polynésien, pour former un bataillon de tirailleurs océaniens. Morsac est un de ces héros militaires intrépides, dont le courage et le sens du devoir frôlent l'inconscience.  Il découvre d'anciens guerriers, les Hiva, placés sous la coupe de l'ignoble et cupide commandant Lefebvre. Par ailleurs, il se lie d'amitié avec un enfant, Reia, le prince de l'île, qui voit en lui l'homme providentiel qui va libérer, selon une vieille légende tahitienne, son peuple de l'oppression. Moeata, sa mère d'origine française, ne voit au contraire en Morsac qu'un \"chien pourri\" d'Européen.  Devenu indésirable, celui-ci s'enfuit avec Barnabé, escroc au coeur tendre en partance pour vingt ans de bagne...","popularity":8.796,"poster_path":"/3DZzWd22KukpHD9W76MJhbD303V.jpg","release_date":"2000-12-19","title":"Le Prince du Pacifique","video":false,"vote_average":4.5,"vote_count":61,"credit_id":"64da8bc7371097011c511624","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/eWSz85zdvqcQJCEmJvH0TlmKp2b.jpg","genre_ids":[12,35],"id":80959,"original_language":"fr","original_title":"Le Prince du Pacifique","overview":"En 1918, le capitaine Alfred de Morsac, décoré de la Croix de Guerre, débarque à Fuena Poerava, \"l'Île aux Perles\", un paradis perdu dans l'archipel polynésien, pour former un bataillon de tirailleurs océaniens. Morsac est un de ces héros militaires intrépides, dont le courage et le sens du devoir frôlent l'inconscience.  Il découvre d'anciens guerriers, les Hiva, placés sous la coupe de l'ignoble et cupide commandant Lefebvre. Par ailleurs, il se lie d'amitié avec un enfant, Reia, le prince de l'île, qui voit en lui l'homme providentiel qui va libérer, selon une vieille légende tahitienne, son peuple de l'oppression. Moeata, sa mère d'origine française, ne voit au contraire en Morsac qu'un \"chien pourri\" d'Européen.  Devenu indésirable, celui-ci s'enfuit avec Barnabé, escroc au coeur tendre en partance pour vingt ans de bagne...","popularity":8.796,"poster_path":"/3DZzWd22KukpHD9W76MJhbD303V.jpg","release_date":"2000-12-19","title":"Le Prince du Pacifique","video":false,"vote_average":4.5,"vote_count":61,"credit_id":"64da8d85bf31f201cd50bb0c","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":"/m/0cfrmn","freebase_id":null,"imdb_id":"nm0508293","tvrage_id":null,"wikidata_id":"Q548400","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1080,"iso_639_1":null,"file_path":"/50kQVqmD1XnGRlgTPsVRhECaRae.jpg","vote_average":5.312,"vote_count":1,"width":720},{"aspect_ratio":0.666,"height":827,"iso_639_1":null,"file_path":"/6XUo2ihysRIulLYgUYJwlFiCKy6.jpg","vote_average":5.106,"vote_count":2,"width":551},{"aspect_ratio":0.667,"height":1290,"iso_639_1":null,"file_path":"/rL4ys9Ge4ORTT7rqKAlVrlQ5R7H.jpg","vote_average":0.0,"vote_count":0,"width":860},{"aspect_ratio":0.667,"height":1410,"iso_639_1":null,"file_path":"/8AjNYOBvJr64ACI2kvU3FdLClpy.jpg","vote_average":0.0,"vote_count":0,"width":940}]}}