{"adult":false,"also_known_as":[],"biography":"Michel Blanc, né le 16 avril 1952 à Courbevoie (Hauts-de-Seine), est un acteur, réalisateur, scénariste et dialoguiste français.\n\nRévélé comme acteur comique durant les années 1970, au sein de la troupe du Splendid, il passe à un registre plus dramatique durant les décennies suivantes en écrivant et réalisant trois longs-métrages salués par la critique: Marche à l'ombre (1984) (nommé au César de la meilleure première œuvre 1985), Grosse fatigue (nommé au César du meilleur scénario original ou adaptation 1995) et Mauvaise passe (1999). En 1986, il reçoit le prix d'interprétation masculine au Festival de Cannes pour la comédie noire Tenue de soirée, de Bertrand Blier.\n\nPar la suite, après plusieurs performances remarquées dans un registre dramatique (notamment Monsieur Hire (1989) et Les Témoins (2008)), il reçoit en 2012 le César du meilleur acteur dans un second rôle pour L'Exercice de l'État. Parallèlement, il écrit et réalise un diptyque porté par une distribution chorale: Embrassez qui vous voudrez (nommé au César du meilleur scénario original ou adaptation 2003) et Voyez comme on danse (2018).\n\nDurant sa carrière, il a été nommé quatre fois au César du meilleur acteur, deux fois pour des drames et deux fois pour des comédies dramatiques.\n\nIssu d'un milieu modeste, fils unique de Marcel (d'abord déménageur qui termine sa carrière comme petit cadre de logistique, sous l'appellation de «déclarant de douane») et de Jeanine Blanc (dactylographe puis comptable chez Lacoste), Michel Blanc est choyé par ses parents depuis qu'on lui a détecté un souffle au cœur à la naissance, au point de devenir hypocondriaque.\n\nIl passe son enfance dans la banlieue ouvrière de Puteaux où il va quotidiennement déjeuner chez ses grands-parents, ses parents habitant Colombes et travaillant toute la journée. Il effectue sa scolarité au lycée Pasteur de Neuilly-sur-Seine où il rencontre ses futurs partenaires de comédie: Thierry Lhermitte, Christian Clavier, Gérard Jugnot. Amateur de musique classique, il pratique le piano depuis le lycée grâce à un professeur qui lui donne des cours. À 20 ans, il décide de s'y consacrer pendant une année mais le succès n'est pas au rendez-vous, si bien qu'il choisit la comédie et rejoint les comédiens de la troupe du Splendid, jouant avec succès des sketches de café-théâtre et des pièces qu'ils écrivent eux-mêmes, comme Bunny's Bar.\n\nDurant les années 1970, l'acteur enchaîne en parallèle du théâtre les petits rôles au cinéma: en 1977, il tient un rôle secondaire dans la comédie Vous n'aurez pas l'Alsace et la Lorraine, réalisée par Coluche et Marc Monnet. Mais c'est en 1978 qu'il est révélé auprès du grand public, en incarnant le personnage culte de Jean-Claude Dusse dans la comédie Les Bronzés, réalisée par Patrice Leconte et adaptée de la pièce Amours, coquillages et crustacés créée et jouée par la troupe du Splendid. Il retrouve la troupe pour d'autres succès cinématographiques: Les bronzés font du ski (1979), toujours sous la direction de Patrice Leconte, ou encore (voix uniquement) Le père Noël est une ordure (1982), de Jean-Marie Poiré. ...\n\nSource: Article \"Michel Blanc\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1952-04-16","deathday":null,"gender":2,"homepage":null,"id":21175,"imdb_id":"nm0003508","known_for_department":"Acting","name":"Michel Blanc","place_of_birth":"Courbevoie, Seine [now Hauts-de-Seine], France","popularity":13.078,"profile_path":"/jVjQqA78AW3GzJbbAkOiKFBeC5S.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/5R1ZAbsABbswu9jaGecRPZY25KP.jpg","genre_ids":[18],"id":2060,"original_language":"fr","original_title":"Des enfants gâtés","overview":"Le réalisateur Bernard Rougerie décide de s'isoler de sa famille dans un petit appartement pour écrire le scénario de son prochain film, sur lequel il piétine. Il fait rapidement la connaissance des voisins, unis dans une lutte contre les méthodes abusives du propriétaire. Au début réticent, il accepte de se joindre à leur combat, et noue une liaison avec sa jeune voisine Anne","popularity":3.651,"poster_path":"/yc3jbPLHJGtkjo6llVGlqY1rTJp.jpg","release_date":"1977-09-06","title":"Des enfants gâtés","video":false,"vote_average":6.4,"vote_count":17,"character":"Le jeune homme de l'agence","credit_id":"52fe4331c3a36847f804152b","order":8},{"adult":false,"backdrop_path":"/zHXuBtVrAXIGtx4LTxBwkKdOcTU.jpg","genre_ids":[35,18],"id":10268,"original_language":"fr","original_title":"Je vous trouve très beau","overview":"Aymé Pigrenet vient de perdre sa femme. Il n'est pas submergé par le chagrin, mais anéanti par le travail qu'il va devoir désormais effectuer tout seul à la ferme. Très vite, Aymé s'aperçoit qu'il ne peut pas s'en sortir. Il doit impérativement trouver une autre femme. Mais dans ce village, la chose n'est pas facile. Aymé décide alors de faire appel à une agence matrimoniale. Contrairement aux autres \"clients\", il ne recherche pas l'âme sœur mais seulement une femme solide, bien plantée sur ses deux jambes, susceptible de le seconder à la ferme. Comprenant qu'il ne recherche pas l'affectif mais l'utile, la directrice de l'agence propose à Aymé de se rendre en Roumanie où là, les filles sont prêtes à tout pour quitter la misère dans laquelle elles vivent. Et c'est effectivement en Roumanie, qu'Aymé va rencontrer Elena...","popularity":8.047,"poster_path":"/8tn9qK9ulhBaI0SBQFaj0a2deBY.jpg","release_date":"2005-11-07","title":"Je vous trouve très beau","video":false,"vote_average":6.315,"vote_count":143,"character":"Aymé Pigrenet","credit_id":"52fe434e9251416c7500b671","order":0},{"adult":false,"backdrop_path":"/rnHv3HFEKMttdW9IMxkeYoBUBwC.jpg","genre_ids":[35,80,18],"id":3934,"original_language":"fr","original_title":"Tenue de soirée","overview":"Antoine est amoureux de la froide Monique qui le rabroue en permanence. Alors Antoine confie son désespoir à son copain Bob qui l'écoute avec beaucoup d'intéret, car il est amoureux d'Antoine. C'est ainsi que débute cette histoire d'amour...","popularity":9.29,"poster_path":"/qSmwA4D62ARbiSI9GaFYcBhZcNc.jpg","release_date":"1986-04-23","title":"Tenue de soirée","video":false,"vote_average":6.5,"vote_count":205,"character":"Antoine","credit_id":"52fe43a7c3a36847f8065131","order":1},{"adult":false,"backdrop_path":"/1hCwhL4zmMDJI8YAe9XYrN2kDAJ.jpg","genre_ids":[35],"id":3586,"original_language":"en","original_title":"Prêt-à-Porter","overview":"Paris, mars 1994. Chronique de la semaine du prêt-à-porter et du grand et petit monde qui gravite autour, le tout ponctué par un étrange décès.","popularity":18.403,"poster_path":"/aBQCcfEkXqJaVthGhGJZvnXOS7F.jpg","release_date":"1994-12-23","title":"Prêt-à-porter","video":false,"vote_average":5.2,"vote_count":200,"character":"Inspector Forget","credit_id":"52fe439ec3a36847f8062679","order":27},{"adult":false,"backdrop_path":"/xa3KtneThHKjtRTqKxgUsEGLwJB.jpg","genre_ids":[35,80],"id":4268,"original_language":"fr","original_title":"La Gueule de l'autre","overview":"1978, à Paris. En pleine campagne électorale, le politicien Martial Perrin, Président du parti centriste des Conservateurs Indépendants Progressistes (CIP) apprend par la radio et la télévision l'évasion de Richard Krauss, un ancien mercenaire qui s'est promis de tuer tous ceux de son entourage qui l'ont fait condamner il y a plus de dix ans lors d'une action violente contre le pouvoir à Djibouti qui était à cette époque encore une colonie française.","popularity":5.035,"poster_path":"/y41Lg1fRDtDf13mXPyGkFe2ej1.jpg","release_date":"1979-12-12","title":"La Gueule de l'autre","video":false,"vote_average":5.5,"vote_count":30,"character":"Taboureau","credit_id":"52fe43b7c3a36847f806a1cb","order":9},{"adult":false,"backdrop_path":"/y2nXnRDO5Ni26TdTB9BXuxrOy51.jpg","genre_ids":[18],"id":4580,"original_language":"fr","original_title":"Je t'aime moi non plus","overview":"Les amours d'un homosexuel et d'une jeune femme à l'allure d'un adolescent, troublées et détruites par la jalousie d'un autre homme.","popularity":10.321,"poster_path":"/81WCPnux3aOneY27KU7FzYIkDu6.jpg","release_date":"1976-03-10","title":"Je t'aime moi non plus","video":false,"vote_average":5.9,"vote_count":64,"character":"A worker","credit_id":"52fe43cec3a36847f8070fef","order":5},{"adult":false,"backdrop_path":"/6Z73cN1e1WBtnM5mRBoqqDNZJlh.jpg","genre_ids":[14],"id":5048,"original_language":"en","original_title":"Prospero's Books","overview":"Adaptation de la pièce éponyme de William Shakespeare axée essentiellement sur le personnage de Prospero, ex-duc de Milan en exil sur une île, qui, à la lecture d'un de ses livres magiques, invente un plan pour perdre ses ennemis.","popularity":8.17,"poster_path":"/lF9uNTBDtpQOGHrKGWc6rqDDwbM.jpg","release_date":"1991-08-30","title":"Prospero's Books","video":false,"vote_average":6.8,"vote_count":89,"character":"Alonso","credit_id":"52fe43efc3a36847f8079511","order":2},{"adult":false,"backdrop_path":"/vFM5xph7dRZF86KoFocbUNtIQZ0.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques de la colérique Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":8.392,"poster_path":"/gjmvQEQsWqM6884raalqMYv2Smt.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.584,"vote_count":856,"character":"Jean-Claude Dusse, le frustré","credit_id":"52fe440a9251416c75026d97","order":4},{"adult":false,"backdrop_path":"/ic44gb1sfOvfQ4v1esFSjJQsASP.jpg","genre_ids":[35],"id":21435,"original_language":"fr","original_title":"Les Bronzés 3 : Amis pour la vie","overview":"En 1978, Popeye, Gigi, Jérôme, Bernard, Nathalie et Jean-Claude faisaient connaissance en Côte d'Ivoire dans un club de vacances. Amours, coquillages et crustacés.  Un an plus tard, retrouvailles du groupe d'amis à Val d'Isère. Tire-fesses, fartage et pistes verglacées.  Après le Club Med et le ski, ils n'ont cessé de se voir, de se perdre de vue, de se retrouver, de se reperdre, de se revoir pour des semaines de vacances volées à une vie civile assommante. Depuis quelques années, ils se retrouvent chaque été, pour une semaine, au Prunus Resort, hôtel de luxe et de bord de mer, dont Popeye s'occupe plus ou moins bien en tant que gérant, et qui appartient à sa femme, Graziella Lespinasse, héritière d'une des plus grosses fortunes italiennes.  Que sont devenus les Bronzés 27 ans après ? Réponse hâtive : les mêmes, en pire.","popularity":11.139,"poster_path":"/9g7z9WG6MS3Q8cYfxTTBC4Ckm9A.jpg","release_date":"2006-02-01","title":"Les Bronzés 3 : Amis pour la vie","video":false,"vote_average":4.072,"vote_count":699,"character":"Jean-Claude \"Jessy\" Dusse","credit_id":"52fe4419c3a368484e00f477","order":1},{"adult":false,"backdrop_path":"/azkp4brPsmzJiyKw5ExkPDrVpWA.jpg","genre_ids":[35,18,10749],"id":8434,"original_language":"fr","original_title":"Embrassez qui vous voudrez","overview":"Entre Paris et Le Touquet, deux couples et leurs enfants se croisent. Leur rencontre va fortement perturber leurs vacances. D'un côté, une bourgeoise chic et oisive de la banlieue parisienne voit le couple qu'elle forme avec un riche agent immobilier s'enliser. Elle a également une amie sans le sou qui ne veut pas le montrer et une fille très délurée qui a pour amant un employé de son père. De l'autre, une femme très belle est persécutée par un mari jaloux, qui est lui-même confronté à un play-boy collectionneur de conquêtes.","popularity":16.018,"poster_path":"/72Lff6nnP1qDM3n5R3G6QxG9R74.jpg","release_date":"2002-03-04","title":"Embrassez qui vous voudrez","video":false,"vote_average":5.9,"vote_count":87,"character":"Jean-Pierre","credit_id":"52fe44a8c3a36847f80a2a55","order":8},{"adult":false,"backdrop_path":"/xFLeFKzg17AeMorqzcWBB8fjQDP.jpg","genre_ids":[35],"id":12170,"original_language":"fr","original_title":"Nos 18 ans","overview":"A quelques jours du bac, un lycéen décide de régler ses comptes avec le professeur le plus vache du lycée. Pas de chance, celui-ci est membre du jury aux oraux ! Pire, il est le père de la jeune inconnue dont notre héros est tombé amoureux au détour d'une soirée...","popularity":6.374,"poster_path":"/jpWaKzZcwOcBwtys0aLjhZBqrba.jpg","release_date":"2008-07-16","title":"Nos 18 ans","video":false,"vote_average":5.9,"vote_count":166,"character":"Professeur Martineau","credit_id":"52fe44c39251416c75040165","order":2},{"adult":false,"backdrop_path":"/6EqVRQ8xp2mYmK5uDOik68rJRMn.jpg","genre_ids":[18],"id":32853,"original_language":"fr","original_title":"Merci la vie","overview":"Deux jeunes filles se rencontrent sur une route. L'une pousse un chariot de supermarché surmonté d'un goéland, l'autre, en robe de mariée, vient d'être battue puis abandonnée par un homme. Désormais amies, elles vont vivre des aventures rocambolesques.","popularity":7.98,"poster_path":"/7HiCNCihpEyhoztinxU7Xn3vPUr.jpg","release_date":"1991-03-13","title":"Merci la vie","video":false,"vote_average":6.3,"vote_count":45,"character":"Raymond Pelleveau, le père jeune","credit_id":"52fe44eb9251416c91021635","order":2},{"adult":false,"backdrop_path":"/8xovwlLYPqKaHwjhfrMcGJU9TcX.jpg","genre_ids":[35],"id":33701,"original_language":"fr","original_title":"Les Bronzés font du ski","overview":"Après le Club Méditerranée, la joyeuse troupe d’amis (plus connue sous le nom des Bronzés) se retrouvent aux sports d’hiver. Ils vivront encore d’autres problèmes sentimentaux et mésaventures. L’équipe ira même se perdre en montagne.","popularity":13.104,"poster_path":"/uTN0bp8yMUKesNTLXR1GnL2kLFs.jpg","release_date":"1979-11-22","title":"Les Bronzés font du ski","video":false,"vote_average":7.344,"vote_count":1159,"character":"Jean-Claude Dusse, le frustré","credit_id":"52fe45319251416c9102a729","order":1},{"adult":false,"backdrop_path":"/sklVYZddI6fXbLcaljgQBvGwGD4.jpg","genre_ids":[35],"id":40188,"original_language":"fr","original_title":"Une petite zone de turbulences","overview":"Jean-Pierre, récemment retraité, est hypocondriaque.. .Anne, sa femme, le trompe avec un ancien collègue de bureau...Sa fille Cathie, divorcée et mère d'un petit garçon de cinq ans, vie avec Philippe, un \" brave \" garçon, que Mathieu, le frère homo de Cathie, appelle \" Bac moins six \"... Quand JP découvre une petite tâche sur sa peau au niveau de sa hanche droite, que Cathie lui annonce qu'elle épouse \" Bac moins six \", que Mathieu se fait larguer parce qu'il hésite à inviter son amant au mariage de sa soeur et que JP apprend fortuitement que sa femme le trompe, l'équilibre familial implose. Disputes, règlements de comptes, insultes ... JP, Anne, Cathie, Mathieu et Philippe ne s'épargnent rien et traversent, ensemble, une petite zone de turbulence...","popularity":4.478,"poster_path":"/etlrbU1OQqYLCWeY9UGzfduhvW2.jpg","release_date":"2010-01-12","title":"Une petite zone de turbulences","video":false,"vote_average":5.3,"vote_count":48,"character":"Jean-Paul Muret","credit_id":"52fe4585c3a36847f80cc0b1","order":0},{"adult":false,"backdrop_path":"/7739qbwYTl2O89GAJrIcmMpFCB0.jpg","genre_ids":[18,10749],"id":41248,"original_language":"fr","original_title":"La fille du RER","overview":"Jeanne vit dans un pavillon de banlieue avec sa mère Louise. Les deux femmes s'entendent bien. Louise gagne sa vie en gardant des enfants. Jeanne, sans trop de conviction, cherche un emploi.Un jour, en lisant une annonce sur le net, Louise croit que le destin frappe à sa porte. Elle nourrit l'espoir de faire engager sa fille chez Samuel Bleistein, un avocat de renom qu'elle a connu dans sa jeunesse.L'univers de Jeanne et celui de Bleistein sont à des années lumières de distance... Pourtant, ils vont se rencontrer à cause d'un mensonge inouï que Jeanne va échaffauder.Le film est l'histoire de ce mensonge qui va devenir le fait divers le plus médiatisé et le plus politisé de ces dernières années.","popularity":5.311,"poster_path":"/ut2t4NK91vK0UxsQto6a36ognUz.jpg","release_date":"2009-03-18","title":"La Fille du RER","video":false,"vote_average":5.9,"vote_count":50,"character":"Samuel Bleistein","credit_id":"52fe45bec3a36847f80d8047","order":0},{"adult":false,"backdrop_path":"/duw70XDZhv8cyDCFyB6l2zjYNmM.jpg","genre_ids":[18,35],"id":41930,"original_language":"fr","original_title":"Uranus","overview":"1945. Dans une petite ville de France la paix s'installe. Une famille héberge plusieurs sinistrés dont les maisons ont été détruites pendant les bombardements. Dans cette promiscuité certaines personnalités vont se révéler à l'heure des règlements de comptes.","popularity":8.517,"poster_path":"/g18EepYwT2KJrDaeeadrgb0lPSF.jpg","release_date":"1990-12-12","title":"Uranus","video":false,"vote_average":6.7,"vote_count":85,"character":"Gaigneux","credit_id":"52fe45e3c3a36847f80e0217","order":0},{"adult":false,"backdrop_path":"/nUKlsm0hJu2ZsqOaKz78VywLlMM.jpg","genre_ids":[18],"id":42155,"original_language":"fr","original_title":"Le Cheval d'orgueil","overview":"La vie rurale dans le pays Bigouden, en Bretagne sud, au début du XXe siècle jusqu’à la fin de la Première Guerre mondiale. Les paysans n’ont pour seule préoccupation que survivre à la misère, dans laquelle ils sont plongés. Pierre-Alain rencontre Anne-Marie ; il est valet de ferme et s’occupe particulièrement des chevaux. Leur mariage est une parenthèse de trois jours, avant de retrouver leur pauvreté. Un fils va naître : Pierre-Jacques dit « Petit Pierre », qui va être élevé par son grand-père Alain. Il apprendra que c’est l’orgueil que l’on monte quand on n’a pas de cheval.","popularity":3.705,"poster_path":"/lCtq2zZdtQ8TNStPGTIcIC7v24l.jpg","release_date":"1980-09-24","title":"Le Cheval d'orgueil","video":false,"vote_average":6.0,"vote_count":5,"character":"Corentin Calvez","credit_id":"52fe45f0c3a36847f80e3443","order":6},{"adult":false,"backdrop_path":"/frfk0ZmvUmRAUt00GTnmN0zqJeM.jpg","genre_ids":[18,10749],"id":38282,"original_language":"fr","original_title":"Les Témoins","overview":"Paris, été 1984. Manu débarque à Paris, où il partage la chambre de sa soeur Julie dans un hôtel modeste. Il fera la connaissance d'Adrien et nouera une amitié chaste et joyeuse avec ce médecin quinquagénaire, qui lui fera découvrir le style de vie de son milieu.\r Au cours d'une balade en bateau, Adrien présentera à Manu Sarah et Mehdi, un couple de jeunes mariés qui vient d'avoir son premier enfant. Une passion amoureuse imprévue et l'irruption de l'épidémie du sida, encore perçue dans les médias et l'imaginaire collectif comme une peste moderne et honteuse vont bouleverser le tranquille agencement de ces destins particuliers. Chacun va devenir acteur et témoin d'un drame contemporain, où ceux qui ne mourront pas ressortiront peut-être plus forts, mais en tout cas pas indemnes.","popularity":6.156,"poster_path":"/gGyGkHq5KLmrdSauQzJjpwKMgHN.jpg","release_date":"2007-03-07","title":"Les Témoins","video":false,"vote_average":6.4,"vote_count":56,"character":"Adrien","credit_id":"52fe46a69251416c9105b27b","order":0},{"adult":false,"backdrop_path":"/sitF7vQxxm3bBsB59WX0DiqOFod.jpg","genre_ids":[80,18],"id":38695,"original_language":"fr","original_title":"Monsieur Hire","overview":"M. Hire vit depuis des années dans le même appartement, ni pauvre ni riche. Il attend. Alice, qui loge dans un studio juste en face, se rend brusquement compte qu'il l'observe depuis des mois. Il sait tout d'elle et en tombe amoureux, alors qu'Alice est éprise d'Emile et prête a tout pour le protéger.","popularity":14.65,"poster_path":"/5wezMu0b1w2QYHOIN8zMZ0dadKF.jpg","release_date":"1989-05-24","title":"Monsieur Hire","video":false,"vote_average":7.2,"vote_count":139,"character":"Monsieur Hire","credit_id":"52fe46d29251416c91060caf","order":0},{"adult":false,"backdrop_path":"/ezG5YcaJBCe2IKNN9BaRq25NZ7b.jpg","genre_ids":[35],"id":64567,"original_language":"fr","original_title":"Grosse fatigue","overview":"L'acteur Michel Blanc n'en croit pas ses oreilles. On lui reproche d'avoir violé Josiane Balasko, après l'avoir attachée au radiateur, de s'être montré pressant auprès de Charlotte Gainsbourg, Mathilda May et Estelle Hallyday, de s'être conduit comme un goujat au Festival de Cannes où il a exigé une suite et obtenu celle de Gérard Depardieu, parti pour quelques jours. Et le voilà maintenant impliqué dans un hold-up rue de la Paix. L'acteur craque. Injurié, harcelé par la police, rejeté par ses amis, il sombre dans un véritable cauchemar éveillé. C'est alors que Carole Bouquet lui propose de se mettre au vert dans sa maison de campagne du Lubéron...","popularity":15.901,"poster_path":"/deBZToboL2tRDkFJKEyEDdgrzHQ.jpg","release_date":"1994-05-18","title":"Grosse fatigue","video":false,"vote_average":6.0,"vote_count":82,"character":"Michel Blanc / Patrick Olivier","credit_id":"52fe46dfc3a368484e0a87ad","order":0},{"adult":false,"backdrop_path":"/fe8CyQEFfY2PRAP0nK1bcYPceyX.jpg","genre_ids":[35],"id":47496,"original_language":"fr","original_title":"Les Grands Ducs","overview":"Chez les acteurs, vous avez deux familles : les biens payés et les autres, petites pointures mais grands espoirs. Cachetonneurs irréductibles, utilitaires persévérants, ceux qui s'accrochent, ceux qui y croient. Les acteurs anonymes, ça ressemble aux cancres dans les préaux d'école : ça chahute, ça manigance, c'est roublard, c'est prêt à tout pour qu'on les laisse jouer.","popularity":5.289,"poster_path":"/gT3MgXPTeXmhOU3tJTsYuPgGoA7.jpg","release_date":"1996-02-21","title":"Les Grands Ducs","video":false,"vote_average":6.082,"vote_count":49,"character":"Shapiron","credit_id":"52fe4735c3a36847f81293bd","order":4},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":13.478,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.884,"vote_count":372,"character":"Le père Lebœuf, résistant","credit_id":"52fe4774c3a36847f8136927","order":9},{"adult":false,"backdrop_path":"/dBs0ouAly4e0gKzwzoJeFRGynwU.jpg","genre_ids":[35],"id":18906,"original_language":"fr","original_title":"Musée haut, musée bas","overview":"Un conservateur terrorisé par les plantes vertes, une mère plastifiée pour être exposée, un ballet de Saintes Vierges, des gardiens épuisés par Rodin, un ministre perdu dans une exposition de sexes, une voiture disparue au parking Rembrandt, des provinciaux amoureux des Impressionnistes, touristes galopins galopant d'une salle à l'autre, passager clandestin dans l'art premier, Picasso, Gauguin, Warhol, ils sont tous là dans ce petit monde qui ressemble au grand, dans ce musée pas si imaginaire que ça, valsant la comédie humaine jusqu'au burlesque.","popularity":4.403,"poster_path":"/7NUXp9JS3w7QxQzMZq1r7XZtLkf.jpg","release_date":"2008-11-19","title":"Musée haut, musée bas","video":false,"vote_average":4.5,"vote_count":38,"character":"Mosk","credit_id":"52fe47a99251416c750a13e5","order":0},{"adult":false,"backdrop_path":"/hfI0UMSYO2l5PxY9drr3hJAPoHh.jpg","genre_ids":[35],"id":69044,"original_language":"fr","original_title":"Viens chez moi, j’habite chez une copine","overview":"Guy travaille comme pompiste dans une station-service. Son copain Daniel est déménageur dans une petite entreprise. Guy se fait renvoyer de son travail parce que son patron apprend qu’il arnaque les clients en facturant des prestations non effectuées. Son « coup » favori consiste à faire croire qu’il a vidé un bidon d’huile dans le moteur alors qu’il a utilisé un bidon déjà vide. Au passage, il ne se gêne pas pour draguer les clientes. Sans travail et sans logement (il était logé à la station), Guy demande à Daniel de l’héberger. Celui‐ci, qui vit chez sa copine Françoise, accepte de le dépanner.","popularity":5.766,"poster_path":"/fNSRXUkdJadKgqhhlJlRLZjFjAi.jpg","release_date":"1981-01-25","title":"Viens chez moi, j’habite chez une copine","video":false,"vote_average":6.225,"vote_count":120,"character":"Guy","credit_id":"52fe47b7c3a368484e0d5a99","order":0},{"adult":false,"backdrop_path":"/t73KZtozMFRX00wgFXX52W4VnSn.jpg","genre_ids":[35,18],"id":50216,"original_language":"fr","original_title":"Les héros n'ont pas froid aux oreilles","overview":"Pierre et Jean-Bernard Morel, deux cousins, célibataires endurcis, habitent un appartement qu'ils ont hérité de leur tante et travaillent dans la même agence bancaire. Pour se distraire du stress de leurs journées peu chargées, ils louent une Citroën Ami 8 break pour visiter Bruges, le temps d'un week-end. Sur la route, ils rencontrent une jeune auto-stoppeuse mais qui va dans l'autre sens, vers Paris. Jean-Bernard convint Pierre de faire demi-tour. Mais le temps de la manœuvre et un conducteur d'une Renault 5 Alpine, immatriculée dans l'Oise vient de prendre la jeune femme...","popularity":5.995,"poster_path":"/q1OakGG3gwQKrLfhHHkS8F3VuHo.jpg","release_date":"1979-01-17","title":"Les héros n'ont pas froid aux oreilles","video":false,"vote_average":5.4,"vote_count":23,"character":"Un passant qui renseigne","credit_id":"52fe47bfc3a36847f81461cf","order":12},{"adult":false,"backdrop_path":"/eCC14RpBuRGsbE6AyrjYng8B1Ks.jpg","genre_ids":[18],"id":70460,"original_language":"fr","original_title":"La Meilleure Façon de marcher","overview":"Durant l'été 1960, Marc et Philippe sont moniteurs dans une colonie de vacances en Auvergne. Tout les oppose : le premier se veut viril, tandis que le second se montre beaucoup plus réservé et taciturne. Un malheureux concours de circonstances - Marc surprend Philippe habillé en femme - aidant, le premier soupçonne l'autre d'être homosexuel. Une relation ambiguë, mélange de sadisme et de vénération, s'instaure alors entre les deux moniteurs.","popularity":6.975,"poster_path":"/6f1lNs7dxElE3svv0WWOQY4nIAa.jpg","release_date":"1976-03-03","title":"La Meilleure Façon de marcher","video":false,"vote_average":6.6,"vote_count":63,"character":"Deloux","credit_id":"52fe47fac3a368484e0e399d","order":4},{"adult":false,"backdrop_path":"/zcaYWCXqw2HDw5oq4QvdxBpuvoN.jpg","genre_ids":[35],"id":70532,"original_language":"fr","original_title":"Les Secrets professionnels du Docteur Apfelglück","overview":"Le docteur Apfelglück, psychiatre réputé, reçoit les patients les plus insolites, tel Martineau qui, effectuant une livraison par une nuit d'orage, tombe dans une auberge tenue par les Ténardier qui maltraitent une Cosette septuagénaire. Martinez, animateur d'un jeu télévisé, est persécuté par un candidat raciste et grossier, Lebeurk qui, semaine après semaine, accumule une véritable fortune. Quant à Martini, il est persuadé qu'il existe des lunettes permettant de voir les gens nus. C'en est trop pour Apfelglück, qui s'endort et se met à rêver d'un curieux paradis, semblable au lotissement d'une ville nouvelle, où règne l'ordre moral le plus strict...","popularity":6.954,"poster_path":"/uekRnk6dlo1tuyrfNfdL1Ud7ukB.jpg","release_date":"1991-04-24","title":"Les Secrets professionnels du Docteur Apfelglück","video":false,"vote_average":5.2,"vote_count":24,"character":"L'hindou","credit_id":"52fe47fec3a368484e0e4649","order":15},{"adult":false,"backdrop_path":"/imiwJPWSoMqPJfmFBhevQHWw1Sh.jpg","genre_ids":[35,80],"id":72058,"original_language":"fr","original_title":"Madame Édouard","overview":"A Bruxelles sont découverts des cadavres de jeunes femmes ensevelies derrière des tombes de collectionneurs de peintures. A chacune d'entre elles manque l'avant-bras droit. Le commissaire Léon, passionné de tricot, va rapidement soupçonner Madame Edouard, un travesti ménager du bistrot du coin, d'être l'auteur de ces meurtres.","popularity":2.782,"poster_path":"/8upLy29vrDkj9BSY7Duqu4Qo6SB.jpg","release_date":"2004-06-02","title":"Madame Édouard","video":false,"vote_average":4.4,"vote_count":9,"character":"le commissaire Léon","credit_id":"52fe4855c3a368484e0f39dd","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":74119,"original_language":"fr","original_title":"Et soudain, tout le monde me manque","overview":"La famille, c'est compliqué… Surtout quand Eli, le père, bientôt 60 ans, attend un enfant de sa nouvelle femme. À l’annonce de la nouvelle, ses deux grandes filles, Dom, qui cherche a adopter, et Justine, qui passe d’un petit ami à un autre sans trop d’état d’âme, sont ébranlées. Pour se rapprocher de Justine avec qui il n’a jamais pu s’entendre, Eli a la bonne idée de se lier d’amitié avec tous ses ex… A son insu. Mais lorsque Justine tombe de nouveau amoureuse et qu’Eli s’apprête à tout gâcher, la famille est sur le point d’imploser. Est-ce que tout ce petit monde va parvenir à se réconcilier avant qu’il ne soit trop tard ?","popularity":12.176,"poster_path":"/7poE5s3WEhYFMLoLpn7I9wbbkmD.jpg","release_date":"2011-04-20","title":"Et soudain, tout le monde me manque","video":false,"vote_average":5.9,"vote_count":103,"character":"Eli Dhrey","credit_id":"52fe48bdc3a368484e108659","order":1},{"adult":false,"backdrop_path":"/bmmS75yB1t2JkeXvAepWoflzr3o.jpg","genre_ids":[35],"id":55976,"original_language":"fr","original_title":"Marche à l'ombre","overview":"François, routard fatigué, débarque dans le port de Marseille. Musicien hors‐pair, il est bien décidé à exploiter son talent dans les studios parisiens. Denis, inséparable compagnon et négatif de François, est un grand spécialiste de l’angoisse et ne cesse de gémir. Vu ce qui les attend à Paris, il n’est pas prêt de s’arrêter…","popularity":8.302,"poster_path":"/1Vr7N7edmLZRpv0rHy7SjTHLSu4.jpg","release_date":"1984-10-17","title":"Marche à l'ombre","video":false,"vote_average":6.5,"vote_count":155,"character":"Denis","credit_id":"52fe48e8c3a36847f817ff95","order":0},{"adult":false,"backdrop_path":"/pGAGSTuFxzKQy8Nsq0IMDAWKTDC.jpg","genre_ids":[18],"id":95448,"original_language":"fr","original_title":"L'Exercice de l'État","overview":"Le ministre des Transports Bertrand Saint-Jean est réveillé en pleine nuit par son directeur de cabinet. Un car a basculé dans un ravin. Il y va, il n’a pas le choix. Ainsi commence l’odyssée d’un homme d’État dans un monde toujours plus complexe et hostile. Vitesse, lutte de pouvoirs, chaos, crise économique… Tout s’enchaine et se percute. Une urgence chasse l’autre. À quels sacrifices les hommes sont-ils prêts ? Jusqu’où tiendront-ils dans un État qui dévore ceux qui le servent ?","popularity":13.354,"poster_path":"/8tJlPbwTQXOG6Ib9g7YSPQmvKE0.jpg","release_date":"2011-10-26","title":"L'Exercice de l'État","video":false,"vote_average":6.5,"vote_count":124,"character":"Gilles, directeur de cabinet","credit_id":"52fe49849251416c750caa17","order":1},{"adult":false,"backdrop_path":"/cluhSDA5D74TDXhnXB47wK7GJsp.jpg","genre_ids":[35,80],"id":78264,"original_language":"fr","original_title":"L'Ordinateur des pompes funèbres","overview":"Un statisticien, Fred Malone, découvre le moyen de programmer la mort de quelqu'un grâce à l'ordinateur de la compagnie d'assurances pour laquelle il travaille. Il commence par se débarrasser de sa femme Gloria...","popularity":5.186,"poster_path":"/sA4bocWTMeXP4L1sRgEvwvbOQM6.jpg","release_date":"1976-04-07","title":"L'Ordinateur des pompes funèbres","video":false,"vote_average":4.0,"vote_count":7,"character":"Choukroun","credit_id":"52fe4995c3a368484e132dd7","order":11},{"adult":false,"backdrop_path":"/aO34odvZ0JZvIyWvQszIdhvifOP.jpg","genre_ids":[35],"id":78409,"original_language":"fr","original_title":"Circulez y a rien à voir!","overview":"Les inspecteurs Leroux et Pélissier enquêtent chez la propriètaire d'une galerie d'art contemporain, Hélène Duvernet, soupçonnée d'être mêlée à un trafic de tableaux volés. Pélissier ne la croit pas impliquée tandis que Leroux à la fois intrigué et attiré par la jeune femme, la suit partout et en tombe amoureux. Il finit par la prendre ne flagrant délit et lorque son amant meurt accidentellement, il l'aide à se débarasser de son corps.","popularity":7.7,"poster_path":"/xsDo3HrnADWlD8dmJhXAXqgTL2K.jpg","release_date":"1983-04-20","title":"Circulez y'a rien à voir !","video":false,"vote_average":5.3,"vote_count":32,"character":"Leroux","credit_id":"52fe499ec3a368484e134d49","order":0},{"adult":false,"backdrop_path":"/tCqvD2AzIJ3vakoSTlwCfj9rS6R.jpg","genre_ids":[18,80,9648,53],"id":59918,"original_language":"fr","original_title":"Le Deuxième Souffle","overview":"1958, Gu, célèbre et dangereux gangster condamné à vie, s'évade de prison. Traqué par la police, il veut s'enfuir à l'étranger avec Manouche, la femme qu'il aime. Ayant besoin d'argent, il accepte de participer à un dernier hold-up. Grâce à lui, le coup est une réussite. Mais, victime d'une machination montée par la police, Gu passe pour un donneur et un traître aux yeux de ses complices. Pour laver son honneur, Gu prendra tous les risques.","popularity":4.924,"poster_path":"/t74T7MuZtFQKWpcWwIDkDOwQFAX.jpg","release_date":"2007-10-24","title":"Le Deuxième Souffle","video":false,"vote_average":5.9,"vote_count":36,"character":"le commissaire Blot","credit_id":"52fe49a0c3a36847f81a4563","order":2},{"adult":false,"backdrop_path":"/mxHIl2i4Yd6MTgEXo7kcxu4b17o.jpg","genre_ids":[35],"id":59959,"original_language":"fr","original_title":"Vous n'aurez pas l'Alsace et la Lorraine","overview":"Le roi de France Gros Pif Ier ne songe qu'à s'empiffrer, s'encanailler et s'amuser, et pendant ce temps accable le peuple d'impôts. Une coalition hétéroclite se crée entre la reine Madeleine qui veut soulager le peuple, le bouffon et les ministres qui veulent simplement prendre la place...","popularity":5.649,"poster_path":"/79k4R2ahO0Vw4RZBDGHCzAbMf1V.jpg","release_date":"1977-10-19","title":"Vous n'aurez pas l'Alsace et la Lorraine","video":false,"vote_average":4.8,"vote_count":54,"character":"Antremont","credit_id":"52fe49a4c3a36847f81a4e53","order":4},{"adult":false,"backdrop_path":"/3hq3FbyjYV0pTa9HXGW03gAIwJ4.jpg","genre_ids":[35,10749],"id":78830,"original_language":"fr","original_title":"Ma femme s'appelle reviens","overview":"Après cinq ans de vie commune, un médecin, Bernard se fait plaquer par sa femme. Une nuit, il rencontre Nadine,photographe de mode, qui se trouve être sa voisine de palier. Déprimée par le chaos de sa vie sentimentale, elle lie avec Bernard une réelle complicité. Un soir, leur amitié dérape, ils se retrouvent dans le même lit. Ce qu'ils regrettent tous les deux ...","popularity":8.049,"poster_path":"/LabHPqHfRYfgggwc6dLe5um0LM.jpg","release_date":"1982-01-27","title":"Ma femme s'appelle reviens","video":false,"vote_average":5.0,"vote_count":55,"character":"Bernard","credit_id":"52fe49b5c3a368484e13a767","order":1},{"adult":false,"backdrop_path":"/yA3E4VJ7mifiY12S9MUTGdtHn2o.jpg","genre_ids":[35,10749],"id":107131,"original_language":"en","original_title":"The Favor, the Watch and the Very Big Fish","overview":"Louis est photographe en art religieux. Il rencontre Sybil, paumée, actrice à ses heures. Elle lui raconte sa vie, un vrai mélo. Il la croit et lui donne tout son argent. Elle disparait. Louis ne veut pas croire qu'il s'est fait avoir et décide de l'attendre. Un jour, il croise un inconnu au visage admirable: Louis reconnait aussitôt \"le Christ\" qu'il cherche pour une illustration de la vie de Jésus. Tous deux, devenus amis, se mettent à la recherche de la femme qu'ils aiment, la même...","popularity":4.908,"poster_path":"/7cgpjnDzKn1EZZsQp1oNIgvt0cC.jpg","release_date":"1991-05-01","title":"La Montre, la Croix & la Manière","video":false,"vote_average":6.0,"vote_count":18,"character":"Norbert","credit_id":"52fe4a79c3a36847f81cff33","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":172966,"original_language":"fr","original_title":"Toxic Affair","overview":"Pénélope, que Georges vient de quitter, subit les effets négatifs de cette rupture qui la conduisent jusqu'à une tentative de suicide. Son amie Sophie, elle-même à la recherche de l'homme de sa vie, s'efforce de la convaincre de l'intérêt de l'astrologie.","popularity":2.808,"poster_path":"/Aa6eldKHio0SUjyZmzadVR5Exou.jpg","release_date":"1993-05-26","title":"Toxic Affair","video":false,"vote_average":4.4,"vote_count":7,"character":"The suicidal","credit_id":"52fe4d2ac3a36847f825240d","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":175769,"original_language":"fr","original_title":"Chambre à part","overview":"Martin et Gert mènent à Londres leur vie tranquille de correspondant français et de médecin. Lorsqu'ils rencontrent un couple étrange et fascinant, Marie et Francis. Ceux-là semblent à l'aise partout, festoyant sans cesse. Bref, ils ne s'ennuient pas. Martin et Gert ne tardent pas à tomber sous le charme, et d'en devenir les amants. Peu à peu, le vrai visage des trop beaux amants apparait et le voile de l'hypocrisie se lève.","popularity":3.704,"poster_path":"/9h7Pcp7Fe3PZG0rDAQiXb1DuNjS.jpg","release_date":"1989-11-22","title":"Chambre à part","video":false,"vote_average":5.188,"vote_count":8,"character":"Martin","credit_id":"52fe4d64c3a36847f825e61b","order":0},{"adult":false,"backdrop_path":"/oSgcbHpUfOL21jbfUltSxN0SwiR.jpg","genre_ids":[35,18],"id":198119,"original_language":"fr","original_title":"Demi-sœur","overview":"Nénette est une petite fille de soixante ans. Un problème à la naissance l’a rendue différente. Nénette, qui a l’âge mental d’une enfant de 8 ans, a toujours vécu avec sa mère, qui l’a élevée seule. Nénette travaille, elle fait le ménage à l’école de la commune et sa meilleure amie est une tortue. Mais lorsque sa maman meurt, tout va changer et Nénette doit partir en maison de retraite. L’établissement n’autorisant pas les animaux, Nénette part avec sa valise et sa tortue, avec l’idée de retrouver son père, dont elle ne possède qu’une photo jaunie, une lettre et une adresse. Lorsque Nénette arrive enfin à l’adresse indiquée sur la lettre, une pharmacie, ce n’est pas son père qu’elle trouve, mais le fils de ce dernier, Paul Bérard, pharmacien psychorigide, qui voit débarquer cette demi-sœur avec effarement.","popularity":4.635,"poster_path":"/c60BBP2zXJH76r7e0HWqr9nDKbl.jpg","release_date":"2013-06-04","title":"Demi-sœur","video":false,"vote_average":6.2,"vote_count":44,"character":"Paul","credit_id":"52fe4d6e9251416c91115ddf","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":287012,"original_language":"fr","original_title":"Drôle de samedi","overview":"Pour Véronique et Pierre, c'est un drôle de samedi : les rencontres insolites et les événements imprévisibles se succèdent...","popularity":1.541,"poster_path":"/jt29WwTteQl9wiWtUktpvzrfCVf.jpg","release_date":"1985-04-01","title":"Drôle de samedi","video":false,"vote_average":1.0,"vote_count":1,"character":"Driving school student","credit_id":"53ef28720e0a2675bc000ffc","order":3},{"adult":false,"backdrop_path":"/468iuFRcCj7lltH2UqR3gXV0ZSi.jpg","genre_ids":[80,18,36,10770],"id":292351,"original_language":"fr","original_title":"93, rue Lauriston","overview":"Durant l’Occupation, à Paris, dans le 16ème arrondissment, au 93 de la rue Lauriston, dans un petit hôtel particulier sans charme et sans cachet se trouvait le quartier général de ladite « Gestapo française » dite « La Carlingue ». Les autorités allemandes se sont appuyées sur des truands français pour leur travail de basse police. Munis de cartes allemandes, ces soudoyés étaient intouchables. La bande de « Bonny-Lafont » ! Piere Bonny, un inspecteur principal de la PJ révoqué pour corruption, et Lafont dit « Abwehr Henri Chamberlin » un repris de justice et son corrtège de collaborateurs véreux, de trafiquants du marché noir, de trafiquants d’influence, de receleurs de biens juifs, de tortionnaires patentés, de comtesses de la Gestapo et de putes de lux, traquait et torturés Juifs et résistants. Ils rendaient des « services » aux politiciens et personnalités du Tout-Paris en se livrant au racket, au marché noir et au proxénétisme...","popularity":6.385,"poster_path":"/k5skmFwuZj9Q7cpd4hZreoaIbGJ.jpg","release_date":"2004-12-14","title":"93, rue Lauriston","video":false,"vote_average":5.4,"vote_count":14,"character":"Inspecteur Blot","credit_id":"5414573bc3a3687db9001d42","order":0},{"adult":false,"backdrop_path":"/mOrS3HcPf6cx7OSPMRS6qaT5qRf.jpg","genre_ids":[35],"id":70720,"original_language":"fr","original_title":"On aura tout vu","overview":"Un photographe publicitaire veut réaliser un film poétique, beau et pur. Lorsqu'il trouve enfin un producteur, ce dernier veut transformer le sujet pour en faire un film pornographique.","popularity":7.227,"poster_path":"/A2iJbB2uZaqXt15BsLOINCLMR3V.jpg","release_date":"1976-06-16","title":"On aura tout vu !","video":false,"vote_average":5.3,"vote_count":44,"character":"Un copain du café-théâtre","credit_id":"54157a530e0a261c350019bd","order":12},{"adult":false,"backdrop_path":"/kOvZgXTal9OhglwRuijigCObwDA.jpg","genre_ids":[80,18],"id":251964,"original_language":"fr","original_title":"L'Affaire Dominici","overview":"Gaston Dominici écoute avec attention le commissaire Sébeille lui expliquer que son grand âge lui fait encourir une peine bien moindre que ses fils s'ils venaient à être inculpés. Aussi, le vieil homme ébranlé décide de se laisser accuser et avoue le triple meurtre à un gendarme. Quant à ses fils, Gustave et Clovis, ils s'empressent de signer les papiers dénonçant leur père. Si le premier est plutôt faible et influençable, le second, en revanche, se venge ainsi, à sa manière, de son géniteur, qui a toujours refusé de lui donner son lopin de terre à cultiver. Bientôt, la gendarmerie organise une reconstitution du crime avant de reconduire Gaston en prison...","popularity":4.868,"poster_path":"/xk27RION4ebj20qs1WBxiOi1Fy3.jpg","release_date":"2003-10-12","title":"L'Affaire Dominici","video":false,"vote_average":7.1,"vote_count":29,"character":"Commissaire Sébeille","credit_id":"5448ae200e0a26747900113c","order":1},{"adult":false,"backdrop_path":"/2Q40HYGVg6OGegmWwN4ZfNVc9on.jpg","genre_ids":[35],"id":301054,"original_language":"fr","original_title":"Retenez-moi... ou je fais un malheur !","overview":"En débarquant à l'aéroport de Strasbourg-Entzheim, où il vient rendre visite à Marie-Christine, son ex-femme, et son nouvel époux, Laurent Martin, l'inspecteur Jerry Logan, de la police de Las Vegas, a la joie de rencontrer la diva Carlotta Batticelli, dont il est un grand admirateur. Jerry et Laurent s'entendent relativement bien, même si leur naturel maladroit ponctue la vie quotidienne de nombreuses petites surprises. Mais sous sa sage apparence de marchand d'articles ménagers, Laurent cache des activités de trafiquant d'art et, d'ailleurs, il veut profiter de la présence de Jerry pour lui faire transporter, à son insu, une icône jusqu'aux États-Unis...","popularity":2.81,"poster_path":"/xHpHQ0TBuuopGPE0Ys2dKgCxoD.jpg","release_date":"1984-10-31","title":"Retenez-moi... ou je fais un malheur !","video":false,"vote_average":7.5,"vote_count":1,"character":"Laurent Martin","credit_id":"545a78780e0a263f50000748","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":313038,"original_language":"fr","original_title":"Chaussette surprise","overview":"À la suite d’un accident de voiture, quatre hommes se retrouvent à l’hôpital, où ils sèment la zizanie. Pendant ce temps, leurs épouses profitent pleinement de leur liberté retrouvée…","popularity":2.692,"poster_path":"/q3maJwaSZSUGZ3PSWnt1vcFmUX6.jpg","release_date":"1978-06-14","title":"Chaussette surprise","video":false,"vote_average":4.0,"vote_count":3,"character":"L'interne","credit_id":"549787c89251417315002417","order":20},{"adult":false,"backdrop_path":"/iUmfFS2bwBONeG1RUmbTlG8NlNz.jpg","genre_ids":[35,18],"id":316854,"original_language":"fr","original_title":"Les Souvenirs","overview":"Romain a 23 ans. Il aimerait être écrivain mais, pour l'instant, il est veilleur de nuit dans un hôtel. Son père a 62 ans. Il part à la retraite et fait semblant de s'en foutre. Son colocataire a 24 ans. Il ne pense qu'à une chose : séduire une fille, n'importe laquelle et par tous les moyens. Sa grand-mère a 85 ans. Elle se retrouve en maison de retraite et se demande ce qu'elle fait avec tous ces vieux.  Un jour son père débarque en catastrophe. Sa grand-mère a disparu. Elle s'est évadée en quelque sorte. Romain part à sa recherche, quelque part dans ses souvenirs…","popularity":9.688,"poster_path":"/yZgJEAv2wpRnL2nlRAJG8lpXqDo.jpg","release_date":"2014-08-23","title":"Les Souvenirs","video":false,"vote_average":6.3,"vote_count":101,"character":"Le père de Romain","credit_id":"54b1ad009251416f2c0022e0","order":0},{"adult":false,"backdrop_path":"/7O9Gni6xoyyHi2FaYAD23ROSnHH.jpg","genre_ids":[18,35],"id":228194,"original_language":"en","original_title":"The Hundred-Foot Journey","overview":"Hassan Kadam a un don inné pour la cuisine : il possède ce que l’on pourrait appeler « le goût absolu »… Après avoir quitté leur Inde natale, Hassan et sa famille, sous la conduite du père, s’installent dans le sud de la France, dans le paisible petit village de Saint-Antonin-Noble-Val. C’est l’endroit idéal pour vivre, et ils projettent bientôt d’y ouvrir un restaurant indien, la Maison Mumbai. Mais lorsque Madame Mallory, propriétaire hautaine et chef du célèbre restaurant étoilé au Michelin Le Saule Pleureur, entend parler du projet de la famille Kadam, c’est le début d’une guerre sans pitié. La cuisine indienne affronte la haute gastronomie française. Jusqu’à ce que la passion d’Hassan pour la grande cuisine française – et pour la charmante sous-chef Marguerite – se combine à son don pour orchestrer un festival de saveurs associant magnifiquement les deux cultures culinaires.","popularity":27.385,"poster_path":"/4Py8jKbDzaxeZngjT63AF0qUrGy.jpg","release_date":"2014-08-06","title":"Les Recettes du bonheur","video":false,"vote_average":7.304,"vote_count":1388,"character":"Mayor","credit_id":"54c4ca82c3a36814210138dd","order":10},{"adult":false,"backdrop_path":"/k0ZcRQFZofB9Hl2fEFvbyEVdFcX.jpg","genre_ids":[35,14,12],"id":344268,"original_language":"fr","original_title":"Les Nouvelles Aventures D'Aladin","overview":"À la veille de Noël, Sam et son meilleur pote Khalid se déguisent en Père‐Noël afin de dérober tout ce qu’ils peuvent aux Galeries Lafayette. Mais Sam est rapidement coincé par des enfants et doit leur raconter une histoire… l’histoire d’Aladin… enfin Sa version. Dans la peau d’Aladin, Sam commence alors un voyage au cœur de Bagdad, ville aux mille et une richesses… Hélas derrière le folklore, le peuple subit la tyrannie du terrible Vizir connu pour sa férocité et son haleine douteuse. Aladin le jeune voleur, aidé de son Génie, pourra‐t il déjouer les plans diaboliques du Vizir, sauver Khalid et conquérir le coeur de la Princesse Shallia ? En fait oui, mais on ne va pas vous mentir, ça ne va pas être facile !","popularity":26.634,"poster_path":"/4ugfhfTwkqGjF3uDx9cUHd0Z4ds.jpg","release_date":"2015-10-14","title":"Les Nouvelles Aventures D'Aladin","video":false,"vote_average":4.712,"vote_count":850,"character":"Le Sultan","credit_id":"5579eb46c3a3680354000165","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":348071,"original_language":"fr","original_title":"Rien ne va plus","overview":"Plusieurs sketches composent le film : Urgence, Night in tube, Thérapie, Retour aux sources, Brave Dupin, Tout s'arrange, Propreté, Qui... Qui... Qui est là ?, Café \"La Grenade\".","popularity":2.185,"poster_path":"/v8uttisGm5n3DJV5BjqhiPZcEKw.jpg","release_date":"1979-12-12","title":"Rien ne va plus","video":false,"vote_average":6.25,"vote_count":4,"character":"Marcel Dupin / Passager métro effrayé","credit_id":"559ebefe9251412dbe001dd5","order":8},{"adult":false,"backdrop_path":"/dqmeFUrf6Hs2ejcGGGfv69vtbbR.jpg","genre_ids":[18],"id":226674,"original_language":"fr","original_title":"L'Adolescente","overview":"Pendant l'été 1939, Marie, âgée de treize ans, part avec ses parents rendre visite à sa grand-mère dans une petite ville près d'Avignon. Marie découvre sa féminité et se prend de passion pour un jeune médecin juif qui lui préfère Eva, sa mère.","popularity":4.684,"poster_path":"/v7yCEzF9BCF82lbp42X5ZLjIieo.jpg","release_date":"1979-01-24","title":"L'Adolescente","video":false,"vote_average":5.4,"vote_count":8,"character":"M. Bertin","credit_id":"55fa73e6c3a368313c001571","order":12},{"adult":false,"backdrop_path":"/1AFIO9bGamXntoqOYz4Nl03HwhQ.jpg","genre_ids":[10751,35],"id":369631,"original_language":"fr","original_title":"Nuit d'ivresse","overview":"Jacques Belin, un célèbre présentateur de jeu télévisé, vient de recevoir un Dandy d'Or. Cette récompense vient couronner l’œuvre de sa vie. Parti fêter ça, il rencontre Simone dans un bar, un de ces bistrots de gare ouverts toute la nuit. Il est seul, un peu saoul. Elle attend un train. Elle est assez vulgaire, alors que lui se croit chic. Tout juste sortie de prison, elle semble complètement paumée et ne reconnaît pas son compagnon de beuverie. Celui-ci y voit l'opportunité de trouver une oreille attentive, sincère et objective à ses bavardages. Ensemble, entre minuit et six heures du matin, ils vont vivre une folle nuit d'ivresse...\r NB : il s'agit de la pièce de théâtre et non du film.","popularity":2.192,"poster_path":"/1qf63is3IhUtnJHbdV5ujAJpi5g.jpg","release_date":"1985-01-01","title":"Nuit d'ivresse","video":false,"vote_average":5.4,"vote_count":19,"character":"Jacques Belin","credit_id":"565213bb9251414b0a00b897","order":0},{"adult":false,"backdrop_path":"/ddvQd9XXGVLTIFPTWF7AqOkaHoA.jpg","genre_ids":[28,35],"id":402907,"original_language":"fr","original_title":"Un petit boulot","overview":"Jacques habite une petite ville dont tous les habitants ont été mis sur la paille suite à un licenciement boursier. L’usine a fermé, sa copine est partie et les dettes s’accumulent. Alors quand le bookmaker mafieux du coin, lui propose de tuer sa femme, Jacques accepte volontiers…","popularity":8.803,"poster_path":"/qfvr81arPYx0qoSdV2OH1cpirpG.jpg","release_date":"2016-08-31","title":"Un petit boulot","video":false,"vote_average":6.094,"vote_count":176,"character":"Gardot","credit_id":"5767eaea9251417d13000170","order":1},{"adult":false,"backdrop_path":"/o4ap0D5sW3aBIS6pUf8Vb6ikwLZ.jpg","genre_ids":[35],"id":22826,"original_language":"it","original_title":"Il mostro","overview":"Un tueur en série sévit en Italie. L'inoffensif Loris ne tarde pas à être suspecté.","popularity":22.686,"poster_path":"/a8HPUgpA2EUGbkDukJzyye8e4RB.jpg","release_date":"1994-10-22","title":"Le Monstre","video":false,"vote_average":6.964,"vote_count":600,"character":"Paride Taccone, le psychiatre","credit_id":"577cfc8d925141111d006b7a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":414143,"original_language":"fr","original_title":"Le beaujolais nouveau est arrivé...","overview":"Camadule est prié par tous ses amis d'acheter plusieurs barriques du fameux beaujolais chez une vieille comtesse dont il a les faveurs. Il accepte à condition que tous ses frais soient payés. Après diverses aventures et rebondissements, il revient à Paris avec un camion chargé de bouteilles de vin.","popularity":2.977,"poster_path":"/aGvNbkw5wxzGZSEU6TMZXfT9iLT.jpg","release_date":"1978-03-26","title":"Le beaujolais nouveau est arrivé...","video":false,"vote_average":3.2,"vote_count":4,"character":"Le fils du capitaine","credit_id":"57cc7481925141598900104e","order":6},{"adult":false,"backdrop_path":"/grqOXiDc2ekfqWoCCy9VP7ie0Zs.jpg","genre_ids":[35],"id":118619,"original_language":"fr","original_title":"Une nuit à l'Assemblée Nationale","overview":"Walter Arbeit accompagne son député à l'Assemblée car, naturiste ayant créé un camp, il a relancé l'activité économique de son village et a droit à une médaille. Or il s'aperçoit que la décoration est achetée. Fou de rage, il s'élance dans les couloirs, prêt au scandale, et un scandale arrangerait pas mal de politicards.","popularity":1.775,"poster_path":"/c5QCPx2TRNXJDMOTCjAnmQfH8gc.jpg","release_date":"1988-06-08","title":"Une nuit à l'Assemblée Nationale","video":false,"vote_average":3.6,"vote_count":5,"character":"Walter Arbeit","credit_id":"587f3efe92514138fb005bc8","order":0},{"adult":false,"backdrop_path":"/tQn6HwyzGCDCrgfq6fTExnTJptu.jpg","genre_ids":[28,35],"id":382597,"original_language":"fr","original_title":"RAID Dingue","overview":"Johanna Pasquali est une fliquette pas comme les autres. Distraite, rêveuse et maladroite, elle est une policière sympathique mais totalement nulle. Dotée pourtant de réelles compétences, sa maladresse fait d'elle une menace pour les criminels. Assignée à des missions aussi dangereuses que des voitures mal garées ou des vols à l'étalage, elle s'entraîne sans relâche pendant son temps libre pour réaliser son rêve : être la première femme à intégrer le groupe d'élite du RAID. Acceptée au centre de formation du RAID, elle se retrouve alors avec l'agent Eugène Froissard (dit Poissard), le plus misogyne des agents du RAID. Ce duo improbable se voit chargé d'arrêter le redoutable Gang des Léopards. Mais avant de pouvoir les arrêter, il faudrait déjà qu'ils parviennent à travailler en binôme sans s’entre-tuer au cours des entraînements.","popularity":19.556,"poster_path":"/hAKCuWPePWyHDeF7XcpVHKRw7Q6.jpg","release_date":"2017-02-01","title":"RAID Dingue","video":false,"vote_average":5.736,"vote_count":876,"character":"Jacques Pasquali","credit_id":"56bfab809251410bb0002b92","order":2},{"adult":false,"backdrop_path":"/reCIQZT4QoEPSI7XIyPrW7mUY4s.jpg","genre_ids":[35],"id":50226,"original_language":"fr","original_title":"Sans peur et sans reproche","overview":"Bellabre, un des capitaines du roi de France Charles VIII, est ridiculisé au cours d'un tournoi par un jeune inconnu, Pierre Terrail de Bayard, amoureux de la duchesse de Savoie. Les deux hommes partent combattre l'ennemi, Bellabre prenant Bayard sous sa coupe...","popularity":6.086,"poster_path":"/rcLG3jDid6si0OiDrzABe4WuwCy.jpg","release_date":"1988-12-14","title":"Sans peur et sans reproche","video":false,"vote_average":5.333,"vote_count":33,"character":"Verdiglione, surgeon","credit_id":"58cd700ec3a36850e900defe","order":7},{"adult":false,"backdrop_path":"/7ymlgYyxwzruQyBeTwJ6j5eYSfu.jpg","genre_ids":[],"id":482782,"original_language":"fr","original_title":"Bunny's Bar","overview":"Le Bunny's Bar à Pigalle : une boîte de striptease où se retrouvent chaque soir avant l'ouverture Dame Pipi Anita et le portier Jacques.  Ce soir là sera le dernier passé ensemble avant qu'Anita ne parte épouser un homme de bonne famille qu'elle n'a vu qu'une fois.  Mais l'arrivée de Betty, sa remplaçante, troublera cette dernière nuit...","popularity":1.869,"poster_path":"/l4WphzXWjIzNGr5QqQHzbtoX5xh.jpg","release_date":"1982-04-14","title":"Bunny's Bar","video":false,"vote_average":0.0,"vote_count":0,"character":"Jacques, portier","credit_id":"59ed0ede925141274d00fc59","order":1},{"adult":false,"backdrop_path":"/eIj1K660sH3OiFKfVDNPrRZSo2O.jpg","genre_ids":[18,35],"id":489415,"original_language":"fr","original_title":"Voyez comme on danse","overview":"Julien sent comme une présence hostile derrière lui en permanence. Alex, son fils, apprend qu’Eva, lycéenne de 17 ans, a oublié de le prévenir qu’il allait être père. La mère d’Eva, Véro, dans une sale passe depuis sa naissance pense qu’elle va être obligée d’arracher le sac des vieilles pour nourrir le futur enfant. Elizabeth, dont le mari Bertrand s’est volatilisé, voit sa maison dévastée par une perquisition. Lucie exaspérée par les délires paranos de Julien, son mari, est au bord du burn-out conjugal. Serena, la maîtresse de Julien, sent qu’il lui ment. Julien ne sent pas que Serena lui ment aussi. Loïc, fils ainé de Véro, seul élément stable de la bande, ne l’est pas tant que ça. Sans oublier un absent toujours très présent…","popularity":10.53,"poster_path":"/odgUTXXjm5toRY5qisbYfT10j01.jpg","release_date":"2018-10-10","title":"Voyez comme on danse","video":false,"vote_average":5.8,"vote_count":135,"character":"Jean-Pierre","credit_id":"5a1c49620e0a264ccd058884","order":5},{"adult":false,"backdrop_path":"/6LlVw7asweAlRRn44AoGoj4d4Bn.jpg","genre_ids":[99],"id":521118,"original_language":"fr","original_title":"Des Bronzés au Père Noël, la folle histoire du Splendid","overview":"Qui aurait cru qu'une bande de copains allait devenir les héros de comédies populaires cultes comme Les Bronzés, Le Père Noël est une ordure","popularity":2.867,"poster_path":"/kd2WjZ7LpKExpQxkwyACaIqjfVU.jpg","release_date":"2014-01-31","title":"Des Bronzés au Père Noël, la folle histoire du Splendid","video":false,"vote_average":6.2,"vote_count":4,"character":"","credit_id":"5ae49d310e0a266b07009c99","order":3},{"adult":false,"backdrop_path":"/t3XHCFjeK00dMaEvPkIbPJYEcO1.jpg","genre_ids":[35],"id":63979,"original_language":"fr","original_title":"Je hais les acteurs","overview":"Splendeurs et miseres de la grande epoque d'Hollywood dans les annees quarante. L'histoire d'un producteur tyrannique, d'un realisateur paranoiaque, d'une pin-up mariee vingt-quatre fois, d'un acteur qui refuse de vieillir...","popularity":5.017,"poster_path":"/uhAqdkd2X00nu40YgAZbvsK6CwB.jpg","release_date":"1986-09-10","title":"Je hais les acteurs","video":false,"vote_average":5.4,"vote_count":13,"character":"Monsieur Albert","credit_id":"5c5b88f59251413374b95374","order":4},{"adult":false,"backdrop_path":"/dghx8TlThvF576nsj4lpRKArQ5Z.jpg","genre_ids":[35],"id":79633,"original_language":"fr","original_title":"Attention les yeux!","overview":"Deux producteurs sans scrupules décident de tourner un porno pour se remettre en fonds. Ils engagent un jeune metteur en scène ambitieux, qui aurait bien aimer travailler sur autre chose qu'un \"érotique de qualité\", surtout qu'il s'agit bien d'un porno de serie au budget limité, tout comme les décors..","popularity":3.214,"poster_path":"/kNqL68mCEaY0r11TaEl5qR8oVfa.jpg","release_date":"1976-02-17","title":"Attention les yeux !","video":false,"vote_average":3.4,"vote_count":9,"character":"Un flic","credit_id":"5cc9ad149251416e1ef3b978","order":27},{"adult":false,"backdrop_path":"/6KYPspn0RLBx5PUd5VdQyOjTI3K.jpg","genre_ids":[35],"id":604095,"original_language":"fr","original_title":"Un bol d'air","overview":"Quand on a vingt ans ou à peu près, que l'on vit en banlieue, que l'on s'y ennuie, que l'on y respire mal aussi, alors quand le dimanche arrive, on va a la campagne prendre un bol d'air. Mais quand on est quatre garçons et qu'il n'y a que deux filles, que l'on ne sait pas très bien que faire ni comment faire, quand finalement, on brusque les choses, alors on effarouche les filles et chacun rentre piteusement chez soi.  Deux filles accompagnent à un pique-nique quatre garçons, qui n'ont qu'une idée en tête... mais tout ne va pas se passer comme prévu.","popularity":1.933,"poster_path":"/nIcF7D9yx5JM1sYS63cGYWgzf3w.jpg","release_date":"1975-02-19","title":"Un bol d'air","video":false,"vote_average":5.0,"vote_count":2,"character":"Michel","credit_id":"5ce573399251412d18b95f93","order":4},{"adult":false,"backdrop_path":"/70zanWt7TxBCZJCdMYhCMFDdGQr.jpg","genre_ids":[35],"id":613349,"original_language":"fr","original_title":"Docteur ?","overview":"C'est le soir de Noël. Les Parisiens les plus chanceux se préparent à déballer leurs cadeaux en famille. D'autres regardent la télévision seuls chez eux. D'autres encore, comme Serge, travaillent. Serge est le seul SOS-Médecin de garde ce soir-là. Ses collègues se sont tous défilés. De toute façon il n'a plus son mot à dire car il a pris trop de libertés avec l'exercice de la médecine, et la radiation lui pend au nez. Les visites s'enchaînent et Serge essaye de suivre le rythme, de mauvaise grâce, quand tombe l'adresse de sa prochaine consultation. C'est celle de Rose, une relation de famille, qui l'appelle à l'aide. Il arrive sur les lieux en même temps qu'un livreur Uber Eats, Malek, lui aussi de service ce soir-là...","popularity":12.443,"poster_path":"/q4QpTm5PuCj5yshS7tc08Uu5Hql.jpg","release_date":"2019-12-11","title":"Docteur ?","video":false,"vote_average":6.547,"vote_count":301,"character":"Serge Mamou Mani, the doctor","credit_id":"5d1faaea15c636099ef3370f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":501250,"original_language":"fr","original_title":"Les Enfoirés 1993 - Les Enfoirés chantent Starmania","overview":"Spectacle enregistré le 26 février 1993 à la Grande halle de la Villette à Paris au profit des Restos du Coeur.","popularity":4.189,"poster_path":"/zkLIKJl1FGcNCAkRwyTW5eTHndM.jpg","release_date":"1993-03-06","title":"Les Enfoirés 1993 - Les Enfoirés chantent Starmania","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a13f955c92600174e0199","order":1},{"adult":false,"backdrop_path":"/cGShC2i03iopErwyG9cbDV5YzkQ.jpg","genre_ids":[35],"id":66695,"original_language":"fr","original_title":"Cause toujours... tu m'intéresses","overview":"François Perrin (Jean-Pierre Marielle), 45 ans, est un petit journaliste de radio, en place du grand reporter international qu'il voulait être. Il s'ennuie dans la solitude engendrée par son divorce. Au téléphone, il compose au hasard un numéro, masque sa voix avec un sac plastique et prétend une erreur des P.T.T quand à plusieurs reprises il dérange Christine Clément (Annie Girardot), pharmacienne célibataire à l'univers relationnel très restreint. Elle est charmée par la vie de ce Thibault, grand reporter et écrivain que François vient d'inventer, en s'inspirant de la vie de son confrère Georges Julienne (Christian Marquant), grand reporter et écrivain, lui !  De fil en aiguille, d'inventions en mensonges, un  rendez-vous est fixé, pour rencontrer François. Mais au lieu fixé, François enlève son signe de reconnaissance et se fait passer pour lui-même. Christine songe encore à son interlocuteur romanesque. François devient ainsi son propre rival contre son Thibault inventé...","popularity":4.102,"poster_path":"/kERwSRm4gvX1HdVHuuzAJXln1x9.jpg","release_date":"1979-04-18","title":"Cause toujours... tu m'intéresses !","video":false,"vote_average":6.2,"vote_count":25,"character":"L'agent de police du chantier","credit_id":"5eaea18b0c3ec8001dcd1ed8","order":8},{"adult":false,"backdrop_path":"/ep1K1EZcFxDb38aBvt3iSeaav8b.jpg","genre_ids":[35],"id":613335,"original_language":"fr","original_title":"Les Tuche 4","overview":"Après avoir démissionné de son poste de président de la république, Jeff et sa famille sont heureux de retrouver leur village de Bouzolles. À l’approche des fêtes de fin d’année, Cathy demande un unique cadeau : renouer les liens avec sa sœur Maguy, et son mari Jean-Yves avec qui Jeff est fâché depuis 10 ans… La réconciliation aurait pu se dérouler sans problème, sauf que lors d’un déjeuner, Jeff et Jean-Yves, vont une nouvelle fois trouver un sujet de discorde : NOËL. Cette querelle familiale qui n’aurait jamais dû sortir de Bouzolles va se transformer en bras de fer entre Jeff et un géant de la distribution sur Internet.","popularity":15.7,"poster_path":"/5FBjYhj7EQ85wniVpuYmxg6RJQs.jpg","release_date":"2021-12-08","title":"Les Tuche 4","video":false,"vote_average":5.0,"vote_count":220,"character":"Jean-Yves Marteau","credit_id":"5ed630af528b2e001e6cd447","order":2},{"adult":false,"backdrop_path":"/dYAfetJTNx8sJ8aUsNOAmDeFtFD.jpg","genre_ids":[35],"id":14645,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"Félix représente mal le père Noël : il est sale, brutal, vulgaire et il boit. Fatalement, son amie Josette le quitte. Elle trouve refuge à la permanence de SOS détresse tenue par ces 2 coincés que sont Pierre et Thérèse. S'y croisent également un homosexuel dépressif, Mme Musquin, un émigré voisin et un pauvre réparateur d'ascenseur…","popularity":13.413,"poster_path":"/nRF8uVwJNum9x6P66mrgJNAksaJ.jpg","release_date":"1982-08-25","title":"Le père Noël est une ordure","video":false,"vote_average":7.359,"vote_count":945,"character":"L'obsédé sexuel au téléphone (voix)","credit_id":"5edd602b1dcb770020053dc1","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[12,14,27,9648],"id":305077,"original_language":"fr","original_title":"Les Filles de Malemort","overview":"M. De Rose vit entouré de sa fille Maxime et de ses domestiques au château de Malemort. Celui-ci connaîtrait l'emplacement d'un mystérieux trésor. Un capitaine arrive et séduit Maxime pensant qu'elle aussi connaît la vérité. Mais le trésor n'est en fait que l'invention du maître des lieux.","popularity":2.831,"poster_path":"/tsth6x5GDbUXhs56CwGy8ydwHde.jpg","release_date":"1974-01-16","title":"Les Filles de Malemort","video":false,"vote_average":2.5,"vote_count":3,"character":"","credit_id":"5efe5c02be7f350034a3dc61","order":11},{"adult":false,"backdrop_path":"/bDP0nhQXd4r8JHqwjY7thY7WH4L.jpg","genre_ids":[53,18],"id":359671,"original_language":"fr","original_title":"Le Point de mire","overview":"Reporter photographe de renom, Danièle Gaur mène une enquête sur le présumé accident de son mari Michel. Ses recherches la conduisent peu à peu à découvrir les rouages d'un complot visant à l'assassinat du ministre des affaires étrangères américain, John W. Maxwell...","popularity":5.79,"poster_path":"/9RP55Yabt2iL303hm1FCuv8jApR.jpg","release_date":"1977-10-25","title":"Le Point de mire","video":false,"vote_average":5.3,"vote_count":3,"character":"Policeman","credit_id":"5f204e13d9f4a6003423c1fa","order":11},{"adult":false,"backdrop_path":"/zWirklNGr8T8o47F0LMaYH4LDEn.jpg","genre_ids":[10752,36,18],"id":76482,"original_language":"fr","original_title":"Que la fête commence !","overview":"En France, pendant le premier quart du XVIIIème : Le roi Louis XV (arrière petit fils et successeur de Louis XIV) étant mineur, la régence est assurée par son grand-oncle, le duc d'Orléans, débauché notoire, entouré d'une cour de prostituées et de jouisseurs délurés. En Bretagne, le marquis de Pontcallec fomente un complot destiné à renverser le duc au profit du roi Philippe V d'Espagne, petit-fils de Louis XIV et oncle du jeune souverain. Il espère ainsi redonner son indépendance à la Bretagne - en la libérant de ses devoirs de vassalité envers le pouvoir parisien - et y proclamer la république. L'abbé Dubois, premier ministre complaisant du régent et manipulateur ambitieux, se charge de mettre fin à la conspiration tout en l'utilisant pour assouvir ses propres ambitions.","popularity":7.182,"poster_path":"/plGdhIngYVs0b123cgWAzHS7lcr.jpg","release_date":"1975-03-23","title":"Que la fête commence…","video":false,"vote_average":6.2,"vote_count":69,"character":"The valet","credit_id":"5ffd8943e19de9003e19cffc","order":19},{"adult":false,"backdrop_path":"/xPDmhbagWTbe08Hc7QqL4qlMVxK.jpg","genre_ids":[14,12],"id":249836,"original_language":"fr","original_title":"Nemo","overview":"Nemo est resté tout seul à la maison, ses parents sont allés au théâtre. Il sort de l'appartement et descend en ascenseur quarante étages d'un immeuble new yorkais quand il est brusquement projeté au royaume de l'imaginaire. Dans le décor mème des images de ses livres favoris, Nemo va connaitre les joies et les dangers de ce monde fantastique, peuplé de héros mythiques. En définitive, Nemo choisira de tourner le dos au monde réel et de rejoindre Yonderland où le bonheur l'attend...","popularity":6.544,"poster_path":"/fordUW0iffIjFgX2GCrb8Srmj31.jpg","release_date":"1984-12-12","title":"Nemo","video":false,"vote_average":3.8,"vote_count":5,"character":"Boris / Nemo's Father","credit_id":"60514bd824b3330053096e5e","order":7},{"adult":false,"backdrop_path":"/wWIwN6ze61z0eZ8lyswY4Ab8Iw.jpg","genre_ids":[35,80],"id":30163,"original_language":"fr","original_title":"Les Fugitifs","overview":"Les temps sont durs pour François Pignon qui doit soigner sa fille. Il s'est même résigné à braquer une banque. Il va jusqu'à prendre en otage Jean Lucas, un ancien repris de justice sortant tout juste de prison, pourtant bien décidé à devenir honnête...","popularity":19.1,"poster_path":"/kJD3aDqXJs8RZI6LnpscqkSBH5R.jpg","release_date":"1986-12-17","title":"Les Fugitifs","video":false,"vote_average":6.774,"vote_count":358,"character":"Doctor Bourdarias","credit_id":"60d4b6360f2fbd005f604db2","order":46},{"adult":false,"backdrop_path":"/2kn882FBS2PXeAQPH9YwR00nAhE.jpg","genre_ids":[35,18],"id":860469,"original_language":"fr","original_title":"Les Cadors","overview":"L’histoire de deux frères que tout oppose. Antoine, marié, deux enfants, conducteur de bateaux, et Christian, célibataire, chômeur et bagarreur incorrigible. Mais quand Antoine le mari idéal se retrouve mêlé à une sale histoire, c’est Christian le mal aimé qui, même si on ne lui a rien demandé, débarque à Cherbourg pour voler à son secours. Les Cadors comme ils aimaient se surnommer dans leur enfance vont se redécouvrir au travers de cette histoire. Christian qui n’a rien à perdre, va alors défendre au péril de sa vie cette famille qu’il a toujours rêvé d’avoir sans jamais avoir eu le courage de la fonder.","popularity":6.574,"poster_path":"/8igygfJ2hCKptWpG4kdyjezcnp0.jpg","release_date":"2023-01-11","title":"Les Cadors","video":false,"vote_average":5.488,"vote_count":40,"character":"Jean-Pierre Deloup","credit_id":"6113dd561e6489004401506c","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":959647,"original_language":"fr","original_title":"Pierrot mon ami","overview":"","popularity":1.648,"poster_path":"/rt3ODahnHhvrlNCyRCAeaKtSv1j.jpg","release_date":"1979-02-07","title":"Pierrot mon ami","video":false,"vote_average":4.0,"vote_count":1,"character":"","credit_id":"624e19a31f748b00666af89b","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":963027,"original_language":"fr","original_title":"Après tout ce qu'on a fait pour toi","overview":"","popularity":3.927,"poster_path":"/xr7F9ejKkA893WEdkQs2pQe5ftV.jpg","release_date":"1983-02-03","title":"Après tout ce qu'on a fait pour toi","video":false,"vote_average":0.0,"vote_count":0,"character":"Pierre","credit_id":"62598cf4e0ec51195a3e2a6b","order":1},{"adult":false,"backdrop_path":"/foS1hXCMagcl3GnK0hJHslNw9Ne.jpg","genre_ids":[53,27,9648],"id":11482,"original_language":"en","original_title":"Le locataire","overview":"Trelkovsky, d'origine juive polonaise, travaille dans un service d'archives et se lie difficilement avec ses collègues. Il visite un appartement inoccupé dans un quartier populaire de Paris et la concierge lui apprend que la locataire précédente s'est jetée par la fenêtre quelques jours auparavant. Trelkovsky s'installe dans l'appartement. Mais il est bientôt victime de multiples vexations de la part de ses voisins...","popularity":29.315,"poster_path":"/2XDgIJJDpyz3Uz74NaIhXWXXK9e.jpg","release_date":"1976-05-26","title":"Le Locataire","video":false,"vote_average":7.656,"vote_count":1055,"character":"Scope's Neighbor","credit_id":"6281bf65fb3f6100679d9f89","order":25},{"adult":false,"backdrop_path":"/zhPK6PhEOnOMPPdtlumht1IgKTD.jpg","genre_ids":[35,18],"id":995408,"original_language":"fr","original_title":"Marie-Line et son juge","overview":"Marie-Line a 20 ans. Bien qu’elle ne connaisse que les petits boulots et la vie précaire, Marie-Line est un vrai rayon de soleil. Sa rencontre avec un juge bougon et déprimé, qui décide de l’engager comme chauffeur, va bouleverser sa vie.","popularity":10.271,"poster_path":"/pR0PaKMr1Lrp6hAdBXxDdNFrDwf.jpg","release_date":"2023-10-11","title":"Marie-Line et son juge","video":false,"vote_average":6.544,"vote_count":34,"character":"Judge Gilles d'Outremont","credit_id":"62c1e887544c410059de066b","order":1},{"adult":false,"backdrop_path":"/hJPotpDw4p6vFgnyuQnQGMlRWp6.jpg","genre_ids":[35],"id":1000603,"original_language":"fr","original_title":"Les Petites Victoires","overview":"Entre ses obligations de maire et son rôle d'institutrice au sein du petit village de Kerguen, les journées d’Alice sont déjà bien remplies. L’arrivée dans sa classe d’Émile, un sexagénaire au caractère explosif, enfin décidé à apprendre à lire et à écrire, va rendre son quotidien ingérable. Surtout qu’Alice, qui n'avait rien vu venir, va devoir aussi sauver son village et son école.","popularity":12.974,"poster_path":"/7abkBKQ65ktmLus53D8d9BVEDvp.jpg","release_date":"2023-03-01","title":"Les Petites Victoires","video":false,"vote_average":6.752,"vote_count":103,"character":"Emile Menoux","credit_id":"62d30242278d8a00540e2a66","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":1067859,"original_language":"fr","original_title":"Les Bronzés, le père Noël, papy et les autres","overview":"Les Bronzés, le Père Noël, Papy et les autres....Découvrez ou redécouvrez les scènes emblématiques de ces films cultes qui ont traversé les générations sans prendre une ride. Pénétrez dans les coulisses de ces longs métrages peu ordinaires au travers d'anecdotes totalement inédites et d'histoires truculentes, racontées par les auteurs eux-mêmes.","popularity":2.675,"poster_path":"/crrm0OaeIYEqKMtRwMUtrkIyKpT.jpg","release_date":"2003-01-03","title":"Les Bronzés, le père Noël, papy et les autres","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63afaeaf5ad76b00ae904763","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642ebc35158c850103201825","order":131},{"adult":false,"backdrop_path":"/pKt2Y9WR79cVpa5Z3loGZ0qx9do.jpg","genre_ids":[18,35],"id":262803,"original_language":"fr","original_title":"La Tortue sur le dos","overview":"Paul veut écrire mais il ne trouve pas les ressources nécessaires pour y parvenir. Il se demande ce qu'il lui faudrait et ce qu'il lui manque. Son épouse Camille l'assure de son amour et lui permet d'avoir un repère stable dans sa vie. Mais un jour c'est elle qui ne peut plus assumer cette situation entre son amour pour Paul et le manque de réussite de celui-ci. Ils finissent par se séparer et Paul décide de suivre un itinéraire plus personnel. Les rencontres heureuses et les expériences parfois chaotiques de sa nouvelle vie nourrissent sa créativité...","popularity":1.996,"poster_path":"/1yKKbte6KHImPex128qmXngMcdh.jpg","release_date":"1978-09-27","title":"La Tortue sur le dos","video":false,"vote_average":3.2,"vote_count":3,"character":"le fêtard qui lit","credit_id":"6439b538955c6505720271da","order":9},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":7.898,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"6529f72b813831011b4a3558","order":29},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":359668,"original_language":"fr","original_title":"Le Diable dans la boîte","overview":"Licencié à la suite d'un plan social, Alain Brissot, cadre dans une grande société, décide de faire acte de résistance en continuant à occuper son bureau envers et contre tous… Il entame rapidement une grève de la faim, et, après maintes péripéties, finit par récupérer le poste de son ancien directeur, lui-même «débarqué» à la suite de l'échec d'un contrat juteux avec un pays africain.","popularity":3.809,"poster_path":"/pnFGR2rm3ndpHqBr6UViS6X37Zw.jpg","release_date":"1977-04-19","title":"Le Diable dans la boîte","video":false,"vote_average":4.5,"vote_count":2,"character":"","credit_id":"65e15cc141a5610186834385","order":24},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1266809,"original_language":"fr","original_title":"La Cache","overview":"Christophe, 10 ans, vit les événements de mai 68 planqué chez ses grands-parents, entourés de ses oncles et de son arrière-grand-mère, tous bivouaquant autour d'une mystérieuse cache.","popularity":2.199,"poster_path":null,"release_date":"","title":"La Cache","video":false,"vote_average":0.0,"vote_count":0,"character":"Père-Grand","credit_id":"6607dfd3e62719017c0d588e","order":0}],"crew":[{"adult":false,"backdrop_path":"/azkp4brPsmzJiyKw5ExkPDrVpWA.jpg","genre_ids":[35,18,10749],"id":8434,"original_language":"fr","original_title":"Embrassez qui vous voudrez","overview":"Entre Paris et Le Touquet, deux couples et leurs enfants se croisent. Leur rencontre va fortement perturber leurs vacances. D'un côté, une bourgeoise chic et oisive de la banlieue parisienne voit le couple qu'elle forme avec un riche agent immobilier s'enliser. Elle a également une amie sans le sou qui ne veut pas le montrer et une fille très délurée qui a pour amant un employé de son père. De l'autre, une femme très belle est persécutée par un mari jaloux, qui est lui-même confronté à un play-boy collectionneur de conquêtes.","popularity":16.018,"poster_path":"/72Lff6nnP1qDM3n5R3G6QxG9R74.jpg","release_date":"2002-03-04","title":"Embrassez qui vous voudrez","video":false,"vote_average":5.9,"vote_count":87,"credit_id":"52fe44a8c3a36847f80a2a31","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/azkp4brPsmzJiyKw5ExkPDrVpWA.jpg","genre_ids":[35,18,10749],"id":8434,"original_language":"fr","original_title":"Embrassez qui vous voudrez","overview":"Entre Paris et Le Touquet, deux couples et leurs enfants se croisent. Leur rencontre va fortement perturber leurs vacances. D'un côté, une bourgeoise chic et oisive de la banlieue parisienne voit le couple qu'elle forme avec un riche agent immobilier s'enliser. Elle a également une amie sans le sou qui ne veut pas le montrer et une fille très délurée qui a pour amant un employé de son père. De l'autre, une femme très belle est persécutée par un mari jaloux, qui est lui-même confronté à un play-boy collectionneur de conquêtes.","popularity":16.018,"poster_path":"/72Lff6nnP1qDM3n5R3G6QxG9R74.jpg","release_date":"2002-03-04","title":"Embrassez qui vous voudrez","video":false,"vote_average":5.9,"vote_count":87,"credit_id":"52fe44a8c3a36847f80a2a85","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/ezG5YcaJBCe2IKNN9BaRq25NZ7b.jpg","genre_ids":[35],"id":64567,"original_language":"fr","original_title":"Grosse fatigue","overview":"L'acteur Michel Blanc n'en croit pas ses oreilles. On lui reproche d'avoir violé Josiane Balasko, après l'avoir attachée au radiateur, de s'être montré pressant auprès de Charlotte Gainsbourg, Mathilda May et Estelle Hallyday, de s'être conduit comme un goujat au Festival de Cannes où il a exigé une suite et obtenu celle de Gérard Depardieu, parti pour quelques jours. Et le voilà maintenant impliqué dans un hold-up rue de la Paix. L'acteur craque. Injurié, harcelé par la police, rejeté par ses amis, il sombre dans un véritable cauchemar éveillé. C'est alors que Carole Bouquet lui propose de se mettre au vert dans sa maison de campagne du Lubéron...","popularity":15.901,"poster_path":"/deBZToboL2tRDkFJKEyEDdgrzHQ.jpg","release_date":"1994-05-18","title":"Grosse fatigue","video":false,"vote_average":6.0,"vote_count":82,"credit_id":"52fe46dfc3a368484e0a87a9","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/abS5UZWLusamGYP00vr2V6Ti0p0.jpg","genre_ids":[18],"id":71632,"original_language":"fr","original_title":"Mauvaise passe","overview":"Pierre est écrivain. Il est seul à Londres, une métropole qu'il ne connaît pas, prend des notes, les déchire, tente d'écrire un roman. Tom est escort-boy pour dames. Gigolo, il se prostitue. Pierre ne le découvre que plus tard, alors que Tom l'a entraîné à son insu dans une soirée, rétribué par deux clientes. Pierre est surpris, choqué mais aussi séduit, parce que cela lui fait peur, parce que c'est à l'opposé de la vie dans laquelle il étouffait. Et comme font souvent les gens qui ont été trop raisonnables, il va aller trop loin.","popularity":6.758,"poster_path":"/aWJc6LDBGUBk8ILYdjgOiDTOoZl.jpg","release_date":"1999-11-17","title":"Mauvaise passe","video":false,"vote_average":5.2,"vote_count":21,"credit_id":"52fe483ec3a368484e0ef5ed","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/bmmS75yB1t2JkeXvAepWoflzr3o.jpg","genre_ids":[35],"id":55976,"original_language":"fr","original_title":"Marche à l'ombre","overview":"François, routard fatigué, débarque dans le port de Marseille. Musicien hors‐pair, il est bien décidé à exploiter son talent dans les studios parisiens. Denis, inséparable compagnon et négatif de François, est un grand spécialiste de l’angoisse et ne cesse de gémir. Vu ce qui les attend à Paris, il n’est pas prêt de s’arrêter…","popularity":8.302,"poster_path":"/1Vr7N7edmLZRpv0rHy7SjTHLSu4.jpg","release_date":"1984-10-17","title":"Marche à l'ombre","video":false,"vote_average":6.5,"vote_count":155,"credit_id":"52fe48e8c3a36847f817ff9f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/ic44gb1sfOvfQ4v1esFSjJQsASP.jpg","genre_ids":[35],"id":21435,"original_language":"fr","original_title":"Les Bronzés 3 : Amis pour la vie","overview":"En 1978, Popeye, Gigi, Jérôme, Bernard, Nathalie et Jean-Claude faisaient connaissance en Côte d'Ivoire dans un club de vacances. Amours, coquillages et crustacés.  Un an plus tard, retrouvailles du groupe d'amis à Val d'Isère. Tire-fesses, fartage et pistes verglacées.  Après le Club Med et le ski, ils n'ont cessé de se voir, de se perdre de vue, de se retrouver, de se reperdre, de se revoir pour des semaines de vacances volées à une vie civile assommante. Depuis quelques années, ils se retrouvent chaque été, pour une semaine, au Prunus Resort, hôtel de luxe et de bord de mer, dont Popeye s'occupe plus ou moins bien en tant que gérant, et qui appartient à sa femme, Graziella Lespinasse, héritière d'une des plus grosses fortunes italiennes.  Que sont devenus les Bronzés 27 ans après ? Réponse hâtive : les mêmes, en pire.","popularity":11.139,"poster_path":"/9g7z9WG6MS3Q8cYfxTTBC4Ckm9A.jpg","release_date":"2006-02-01","title":"Les Bronzés 3 : Amis pour la vie","video":false,"vote_average":4.072,"vote_count":699,"credit_id":"5300c1489251416ade325240","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/8xovwlLYPqKaHwjhfrMcGJU9TcX.jpg","genre_ids":[35],"id":33701,"original_language":"fr","original_title":"Les Bronzés font du ski","overview":"Après le Club Méditerranée, la joyeuse troupe d’amis (plus connue sous le nom des Bronzés) se retrouvent aux sports d’hiver. Ils vivront encore d’autres problèmes sentimentaux et mésaventures. L’équipe ira même se perdre en montagne.","popularity":13.104,"poster_path":"/uTN0bp8yMUKesNTLXR1GnL2kLFs.jpg","release_date":"1979-11-22","title":"Les Bronzés font du ski","video":false,"vote_average":7.344,"vote_count":1159,"credit_id":"5300bf14c3a3683ffe324c6d","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/vFM5xph7dRZF86KoFocbUNtIQZ0.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques de la colérique Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":8.392,"poster_path":"/gjmvQEQsWqM6884raalqMYv2Smt.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.584,"vote_count":856,"credit_id":"5300bfb9c3a3683fd532c029","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/3hq3FbyjYV0pTa9HXGW03gAIwJ4.jpg","genre_ids":[35,10749],"id":78830,"original_language":"fr","original_title":"Ma femme s'appelle reviens","overview":"Après cinq ans de vie commune, un médecin, Bernard se fait plaquer par sa femme. Une nuit, il rencontre Nadine,photographe de mode, qui se trouve être sa voisine de palier. Déprimée par le chaos de sa vie sentimentale, elle lie avec Bernard une réelle complicité. Un soir, leur amitié dérape, ils se retrouvent dans le même lit. Ce qu'ils regrettent tous les deux ...","popularity":8.049,"poster_path":"/LabHPqHfRYfgggwc6dLe5um0LM.jpg","release_date":"1982-01-27","title":"Ma femme s'appelle reviens","video":false,"vote_average":5.0,"vote_count":55,"credit_id":"5469f800eaeb816b550034d0","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/bmmS75yB1t2JkeXvAepWoflzr3o.jpg","genre_ids":[35],"id":55976,"original_language":"fr","original_title":"Marche à l'ombre","overview":"François, routard fatigué, débarque dans le port de Marseille. Musicien hors‐pair, il est bien décidé à exploiter son talent dans les studios parisiens. Denis, inséparable compagnon et négatif de François, est un grand spécialiste de l’angoisse et ne cesse de gémir. Vu ce qui les attend à Paris, il n’est pas prêt de s’arrêter…","popularity":8.302,"poster_path":"/1Vr7N7edmLZRpv0rHy7SjTHLSu4.jpg","release_date":"1984-10-17","title":"Marche à l'ombre","video":false,"vote_average":6.5,"vote_count":155,"credit_id":"546b3de2c3a3680d6c001779","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/abS5UZWLusamGYP00vr2V6Ti0p0.jpg","genre_ids":[18],"id":71632,"original_language":"fr","original_title":"Mauvaise passe","overview":"Pierre est écrivain. Il est seul à Londres, une métropole qu'il ne connaît pas, prend des notes, les déchire, tente d'écrire un roman. Tom est escort-boy pour dames. Gigolo, il se prostitue. Pierre ne le découvre que plus tard, alors que Tom l'a entraîné à son insu dans une soirée, rétribué par deux clientes. Pierre est surpris, choqué mais aussi séduit, parce que cela lui fait peur, parce que c'est à l'opposé de la vie dans laquelle il étouffait. Et comme font souvent les gens qui ont été trop raisonnables, il va aller trop loin.","popularity":6.758,"poster_path":"/aWJc6LDBGUBk8ILYdjgOiDTOoZl.jpg","release_date":"1999-11-17","title":"Mauvaise passe","video":false,"vote_average":5.2,"vote_count":21,"credit_id":"554ccc439251414056001f9c","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/AiH6cO4B7pe11rfnbKD9Hces7mj.jpg","genre_ids":[35,10749],"id":432974,"original_language":"fr","original_title":"L'Excès contraire","overview":"Sous l'Empire, un jeune soldat pleutre cherche à se marier à tout prix pour éviter un duel. Le mariage \"blanc\" qu'il organise va devenir \"cramoisi\". Il épouse une vieille fille (Dominique Lavanant), endurcie à la vie paysanne, à la chasse, et ignorante des choses de l'amour. Celle-ci tombe dans \"l'excès contraire\" à la suite de sa première expérience avec son nouvel époux. Elle oublie la chasse et rattrape le temps perdu avec son époux qu'elle épuise, et tous les hommes qu'elle peut croiser sur son domaine. Elle rencontre Martin Lamotte, apprend qu'il est puceau et décide de le sauver de cette situation qu'elle trouve dramatique. S'ensuivront un tas de situations extrêmement drôles.","popularity":2.125,"poster_path":"/6weiXzU4yTNroLTvy7jaHPmUMHP.jpg","release_date":"1988-09-11","title":"L'Excès contraire","video":false,"vote_average":7.0,"vote_count":1,"credit_id":"586bafd09251415d2a005cfa","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/ddvQd9XXGVLTIFPTWF7AqOkaHoA.jpg","genre_ids":[28,35],"id":402907,"original_language":"fr","original_title":"Un petit boulot","overview":"Jacques habite une petite ville dont tous les habitants ont été mis sur la paille suite à un licenciement boursier. L’usine a fermé, sa copine est partie et les dettes s’accumulent. Alors quand le bookmaker mafieux du coin, lui propose de tuer sa femme, Jacques accepte volontiers…","popularity":8.803,"poster_path":"/qfvr81arPYx0qoSdV2OH1cpirpG.jpg","release_date":"2016-08-31","title":"Un petit boulot","video":false,"vote_average":6.094,"vote_count":176,"credit_id":"58f643cdc3a368415e0008bc","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/eIj1K660sH3OiFKfVDNPrRZSo2O.jpg","genre_ids":[18,35],"id":489415,"original_language":"fr","original_title":"Voyez comme on danse","overview":"Julien sent comme une présence hostile derrière lui en permanence. Alex, son fils, apprend qu’Eva, lycéenne de 17 ans, a oublié de le prévenir qu’il allait être père. La mère d’Eva, Véro, dans une sale passe depuis sa naissance pense qu’elle va être obligée d’arracher le sac des vieilles pour nourrir le futur enfant. Elizabeth, dont le mari Bertrand s’est volatilisé, voit sa maison dévastée par une perquisition. Lucie exaspérée par les délires paranos de Julien, son mari, est au bord du burn-out conjugal. Serena, la maîtresse de Julien, sent qu’il lui ment. Julien ne sent pas que Serena lui ment aussi. Loïc, fils ainé de Véro, seul élément stable de la bande, ne l’est pas tant que ça. Sans oublier un absent toujours très présent…","popularity":10.53,"poster_path":"/odgUTXXjm5toRY5qisbYfT10j01.jpg","release_date":"2018-10-10","title":"Voyez comme on danse","video":false,"vote_average":5.8,"vote_count":135,"credit_id":"5a1c49a5c3a3680b9a05b572","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/eIj1K660sH3OiFKfVDNPrRZSo2O.jpg","genre_ids":[18,35],"id":489415,"original_language":"fr","original_title":"Voyez comme on danse","overview":"Julien sent comme une présence hostile derrière lui en permanence. Alex, son fils, apprend qu’Eva, lycéenne de 17 ans, a oublié de le prévenir qu’il allait être père. La mère d’Eva, Véro, dans une sale passe depuis sa naissance pense qu’elle va être obligée d’arracher le sac des vieilles pour nourrir le futur enfant. Elizabeth, dont le mari Bertrand s’est volatilisé, voit sa maison dévastée par une perquisition. Lucie exaspérée par les délires paranos de Julien, son mari, est au bord du burn-out conjugal. Serena, la maîtresse de Julien, sent qu’il lui ment. Julien ne sent pas que Serena lui ment aussi. Loïc, fils ainé de Véro, seul élément stable de la bande, ne l’est pas tant que ça. Sans oublier un absent toujours très présent…","popularity":10.53,"poster_path":"/odgUTXXjm5toRY5qisbYfT10j01.jpg","release_date":"2018-10-10","title":"Voyez comme on danse","video":false,"vote_average":5.8,"vote_count":135,"credit_id":"5a1c49b30e0a264cca056b59","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/hfI0UMSYO2l5PxY9drr3hJAPoHh.jpg","genre_ids":[35],"id":69044,"original_language":"fr","original_title":"Viens chez moi, j’habite chez une copine","overview":"Guy travaille comme pompiste dans une station-service. Son copain Daniel est déménageur dans une petite entreprise. Guy se fait renvoyer de son travail parce que son patron apprend qu’il arnaque les clients en facturant des prestations non effectuées. Son « coup » favori consiste à faire croire qu’il a vidé un bidon d’huile dans le moteur alors qu’il a utilisé un bidon déjà vide. Au passage, il ne se gêne pas pour draguer les clientes. Sans travail et sans logement (il était logé à la station), Guy demande à Daniel de l’héberger. Celui‐ci, qui vit chez sa copine Françoise, accepte de le dépanner.","popularity":5.766,"poster_path":"/fNSRXUkdJadKgqhhlJlRLZjFjAi.jpg","release_date":"1981-01-25","title":"Viens chez moi, j’habite chez une copine","video":false,"vote_average":6.225,"vote_count":120,"credit_id":"5ba208acc3a36871990139a5","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/hfI0UMSYO2l5PxY9drr3hJAPoHh.jpg","genre_ids":[35],"id":69044,"original_language":"fr","original_title":"Viens chez moi, j’habite chez une copine","overview":"Guy travaille comme pompiste dans une station-service. Son copain Daniel est déménageur dans une petite entreprise. Guy se fait renvoyer de son travail parce que son patron apprend qu’il arnaque les clients en facturant des prestations non effectuées. Son « coup » favori consiste à faire croire qu’il a vidé un bidon d’huile dans le moteur alors qu’il a utilisé un bidon déjà vide. Au passage, il ne se gêne pas pour draguer les clientes. Sans travail et sans logement (il était logé à la station), Guy demande à Daniel de l’héberger. Celui‐ci, qui vit chez sa copine Françoise, accepte de le dépanner.","popularity":5.766,"poster_path":"/fNSRXUkdJadKgqhhlJlRLZjFjAi.jpg","release_date":"1981-01-25","title":"Viens chez moi, j’habite chez une copine","video":false,"vote_average":6.225,"vote_count":120,"credit_id":"5ba20890c3a368719b013cc5","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/o4ap0D5sW3aBIS6pUf8Vb6ikwLZ.jpg","genre_ids":[35],"id":22826,"original_language":"it","original_title":"Il mostro","overview":"Un tueur en série sévit en Italie. L'inoffensif Loris ne tarde pas à être suspecté.","popularity":22.686,"poster_path":"/a8HPUgpA2EUGbkDukJzyye8e4RB.jpg","release_date":"1994-10-22","title":"Le Monstre","video":false,"vote_average":6.964,"vote_count":600,"credit_id":"5c2d2d01c3a3682908a39c85","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/6KYPspn0RLBx5PUd5VdQyOjTI3K.jpg","genre_ids":[35],"id":604095,"original_language":"fr","original_title":"Un bol d'air","overview":"Quand on a vingt ans ou à peu près, que l'on vit en banlieue, que l'on s'y ennuie, que l'on y respire mal aussi, alors quand le dimanche arrive, on va a la campagne prendre un bol d'air. Mais quand on est quatre garçons et qu'il n'y a que deux filles, que l'on ne sait pas très bien que faire ni comment faire, quand finalement, on brusque les choses, alors on effarouche les filles et chacun rentre piteusement chez soi.  Deux filles accompagnent à un pique-nique quatre garçons, qui n'ont qu'une idée en tête... mais tout ne va pas se passer comme prévu.","popularity":1.933,"poster_path":"/nIcF7D9yx5JM1sYS63cGYWgzf3w.jpg","release_date":"1975-02-19","title":"Un bol d'air","video":false,"vote_average":5.0,"vote_count":2,"credit_id":"5ce572ca0e0a26426acad600","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/sklVYZddI6fXbLcaljgQBvGwGD4.jpg","genre_ids":[35],"id":40188,"original_language":"fr","original_title":"Une petite zone de turbulences","overview":"Jean-Pierre, récemment retraité, est hypocondriaque.. .Anne, sa femme, le trompe avec un ancien collègue de bureau...Sa fille Cathie, divorcée et mère d'un petit garçon de cinq ans, vie avec Philippe, un \" brave \" garçon, que Mathieu, le frère homo de Cathie, appelle \" Bac moins six \"... Quand JP découvre une petite tâche sur sa peau au niveau de sa hanche droite, que Cathie lui annonce qu'elle épouse \" Bac moins six \", que Mathieu se fait larguer parce qu'il hésite à inviter son amant au mariage de sa soeur et que JP apprend fortuitement que sa femme le trompe, l'équilibre familial implose. Disputes, règlements de comptes, insultes ... JP, Anne, Cathie, Mathieu et Philippe ne s'épargnent rien et traversent, ensemble, une petite zone de turbulence...","popularity":4.478,"poster_path":"/etlrbU1OQqYLCWeY9UGzfduhvW2.jpg","release_date":"2010-01-12","title":"Une petite zone de turbulences","video":false,"vote_average":5.3,"vote_count":48,"credit_id":"607ea6612b8a43003fc93e29","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/autP0ViQOxSscZUKRqM35DIWkc.jpg","genre_ids":[35],"id":468029,"original_language":"fr","original_title":"Espèces menacées","overview":"Un comptable jusque-là irréprochable trouve inopinément une mallette dans le RER. À l'intérieur: 7 millions. Il rentre chez lui et décide de tout plaquer et de partir, loin, avec l'argent (liquide bien sûr) et sa femme. Mais va-t-il seulement arriver à sortir de chez lui?… Ray Cooney (Panique au Plazza, Impair et Père), auteur de boulevard à succès, a signé avec Espèces menacées le plus gros succès théâtral de l'année 1999, en mettant son art de la mise en scènes de quiproquos et de mensonges à tiroirs au service de deux acteurs d'exception qui, de leur côté, ont amené cette insolence propre aux génies du café-théâtre: Gérard Jugnot et Martin Lamotte, inspirés par cette histoire incroyable comme au temps du Splendid. Attendez-vous à vous tenir les côtes, car les rires démarrent très tôt pour ne plus s'arrêter: les situations s'enchaînent à un rythme soutenu pendant ces deux heures trépidantes, et vous sortirez de ce spectacle heureux et fatigué.","popularity":4.034,"poster_path":"/h9KaWCWpdmgM2nN16v0m2KMKbkw.jpg","release_date":"2001-05-07","title":"Espèces menacées","video":false,"vote_average":6.7,"vote_count":3,"credit_id":"60a67c1621621d004114229e","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/ezG5YcaJBCe2IKNN9BaRq25NZ7b.jpg","genre_ids":[35],"id":64567,"original_language":"fr","original_title":"Grosse fatigue","overview":"L'acteur Michel Blanc n'en croit pas ses oreilles. On lui reproche d'avoir violé Josiane Balasko, après l'avoir attachée au radiateur, de s'être montré pressant auprès de Charlotte Gainsbourg, Mathilda May et Estelle Hallyday, de s'être conduit comme un goujat au Festival de Cannes où il a exigé une suite et obtenu celle de Gérard Depardieu, parti pour quelques jours. Et le voilà maintenant impliqué dans un hold-up rue de la Paix. L'acteur craque. Injurié, harcelé par la police, rejeté par ses amis, il sombre dans un véritable cauchemar éveillé. C'est alors que Carole Bouquet lui propose de se mettre au vert dans sa maison de campagne du Lubéron...","popularity":15.901,"poster_path":"/deBZToboL2tRDkFJKEyEDdgrzHQ.jpg","release_date":"1994-05-18","title":"Grosse fatigue","video":false,"vote_average":6.0,"vote_count":82,"credit_id":"60b0afcd8ee49c0056bea16d","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/ezG5YcaJBCe2IKNN9BaRq25NZ7b.jpg","genre_ids":[35],"id":64567,"original_language":"fr","original_title":"Grosse fatigue","overview":"L'acteur Michel Blanc n'en croit pas ses oreilles. On lui reproche d'avoir violé Josiane Balasko, après l'avoir attachée au radiateur, de s'être montré pressant auprès de Charlotte Gainsbourg, Mathilda May et Estelle Hallyday, de s'être conduit comme un goujat au Festival de Cannes où il a exigé une suite et obtenu celle de Gérard Depardieu, parti pour quelques jours. Et le voilà maintenant impliqué dans un hold-up rue de la Paix. L'acteur craque. Injurié, harcelé par la police, rejeté par ses amis, il sombre dans un véritable cauchemar éveillé. C'est alors que Carole Bouquet lui propose de se mettre au vert dans sa maison de campagne du Lubéron...","popularity":15.901,"poster_path":"/deBZToboL2tRDkFJKEyEDdgrzHQ.jpg","release_date":"1994-05-18","title":"Grosse fatigue","video":false,"vote_average":6.0,"vote_count":82,"credit_id":"60b0afd9568463003fe89b4f","department":"Writing","job":"Dialogue"}]},"external_ids":{"freebase_mid":"/m/03f1gh6","freebase_id":null,"imdb_id":"nm0003508","tvrage_id":191661,"wikidata_id":"Q1398256","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":1046,"iso_639_1":null,"file_path":"/jVjQqA78AW3GzJbbAkOiKFBeC5S.jpg","vote_average":5.312,"vote_count":1,"width":697},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/p3cRVFvUPcsbcLw1x6G1ulgVBH5.jpg","vote_average":0.0,"vote_count":0,"width":1000},{"aspect_ratio":0.667,"height":1350,"iso_639_1":null,"file_path":"/mNa9bmpI7pv01diJXz8lT5jGRGA.jpg","vote_average":0.0,"vote_count":0,"width":900}]}}