{"adult":false,"also_known_as":["Альдо Маккионе"],"biography":"Aldo Maccione est un acteur et chanteur italien né le 27 novembre 1935 à Turin (Italie). Acteur de comédie, il a tourné dans son pays d'origine, mais c'est en France qu'il est devenu une vedette et qu'il a fait l'essentiel de sa carrière dans les années 1970 et les années 1980.\n\nAprès avoir gagné un radio-crochet dans les années 1960, Aldo Maccione est engagé par un théâtre turinois où il se fait remarquer en imitant les stars de l'époque comme Jerry Lewis et Clark Gable. Venu travailler à Paris, il fait les entractes de l'Olympia avec son groupe italien, le quintette «Les Brutos» (avec Gianni Zullo, Ettore Bruno, Jack Guerrini et Elio Piatti).\n\nEntre quelques scopitones (ancêtres des clips) dont un tourné par son futur réalisateur, Claude Lelouch, et quelques émissions télé de variété, il crée un nouveau groupe parodique, «Les Tontos», qui se produit six ans d'affilée à l'Emporium de Barcelone. C'est en accompagnant Sacha Distel à Londres et à l'Olympia qu'il crée et popularise sa marque de fabrique: \"Aldo la classe !\"\n\nEn 1970, Claude Lelouch, amusé par sa démarche cambrée «empruntée» à Alberto Sordi, lui donne son premier rôle au cinéma dans Le Voyou. En 1972, il retrouve Claude Lelouch pour L'aventure c'est l'aventure où, aux côtés de vedettes comme Lino Ventura, Charles Denner et Jacques Brel, il fait une célèbre démonstration de groupe de sa démarche. Les années où il fut très populaire en France sont à situer entre 1972 et 1986, soit une quinzaine d'années. Après 1986, assez rapidement, le public se lassera de son personnage, ainsi que les producteurs, et réalisateurs.\n\nDans les années 1970, les rôles comiques se succèdent. Il apparaît dans le premier volet de la Septième Compagnie en 1973 (Henri Guybet reprendra son rôle dans les deux épisodes suivants), mais aussi aux côtés de Pierre Richard (Je suis timide mais je me soigne, C'est pas moi, c'est lui) ou Jean-Paul Belmondo (L'Animal).\n\nLes années 1980 s'avèrent glorieuses et il est une vedette qui permet à des comédies de se monter sur son seul nom. Il abandonne son personnage d'«Aldo la classe» à la fin des années 1980 mais il a du mal à donner un nouveau souffle à sa carrière, faisant néanmoins quelques apparitions dans des films ou téléfilms.\n\nEn 1991, il est caricaturé par Albert Uderzo sous les traits d'un légionnaire romain dans La Rose et le Glaive, le 29e album d'Astérix.\n\nEn 2005, il apparaît dans le film français Travaux, on sait quand ça commence... aux côtés de Carole Bouquet et Jean-Pierre Castaldi, dans le rôle d'un carreleur un peu trop imbu de sa personne, sa dernière apparition au cinéma.\n\nIl vit désormais à Saint-Paul-de-Vence dans les Alpes-Maritimes.\n\nÀ partir du 29 janvier 2010, il participe à la troisième saison de La Ferme Célébrités en Afrique, qu'il quitte le 5 février 2010, à cause de problèmes de santé.\n\nEn 2015, une biographie lui est consacrée, intitulée Aldo Maccione, la classe!, par le journaliste et documentariste Gilles Botineau, préfacée par Claude Lelouch.\n\nAldo Maccione est père de cinq enfants qu'il a eus avec cinq femmes différentes.\n\nSource: Article \"Aldo Maccione\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1935-11-27","deathday":null,"gender":2,"homepage":null,"id":21236,"imdb_id":"nm0531511","known_for_department":"Acting","name":"Aldo Maccione","place_of_birth":"Torino, Italy","popularity":24.185,"profile_path":"/yTBm26JEEFMeOAhyiIdwuJIhJdw.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0531511","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/yTBm26JEEFMeOAhyiIdwuJIhJdw.jpg","vote_average":0.0,"vote_count":0,"width":300}]},"credits":{"cast":[{"adult":false,"backdrop_path":"/8g6lYTVKQvZYmMUmkA8uSEgHHPw.jpg","genre_ids":[35,27],"id":3347,"original_language":"it","original_title":"Frankenstein all'italiana","overview":"Le docteur Frankenstein va enfin épouser sa charmante fiancée américaine, Janet, mais rien ne se passe comme prévu et il faudra remettre la cérémonie. Le docteur n'a toujours pas expliqué à Janet la présence de son \"fils\" que l'on essaie de lui cacher, tant bien que mal. Son fiston est en fait sa créature (Aldo Maccione) qu'il va devoir rafistoler car il tombe en pièces. Naturellement Igor va avoir des ennuis et va ramener un cerveau rafistolé avec plusieurs morceaux épars, dont celui d'un obsédé sexuel. Le monstre a donc des envies et ne se gêne pas pour les assouvir, d'autant plus que l'assistante du professeur, jalouse de Janet, a augmenté la testosterone de la créature...","popularity":3.128,"poster_path":"/fOyGPO7HTB1p3SkCHIKBKBLxm6F.jpg","release_date":"1975-11-22","title":"Plus moche que Frankenstein tu meurs","video":false,"vote_average":2.7,"vote_count":6,"character":"The Monster","credit_id":"52fe4390c3a36847f805dfcf","order":1},{"adult":false,"backdrop_path":"/ndF6ZhUodLMk7GarzEUlxIbpwlr.jpg","genre_ids":[35],"id":8767,"original_language":"fr","original_title":"L'Animal","overview":"Mike  est un cascadeur qui travaille avec sa petite amie Jane . Le jour de leur mariage, Mike et Jane sont obligés par les producteurs de faire une cascade pour un film sur lequel ils travaillent. Mike, ennuyé, ne regarde pas la route et crashe la voiture, les faisant se retrouver à l'hôpital. Après leur sortie, Jane ne veut plus parler à Mike, alors il décide de lui trouver un emploi dans un film dans lequel il est un doubleur pour son double qui est une star des images d'action.","popularity":11.098,"poster_path":"/5CELdSVvSMaXk7NX2v5EsMEL2dV.jpg","release_date":"1977-10-05","title":"L'Animal","video":false,"vote_average":6.285,"vote_count":93,"character":"Sergio Campanese","credit_id":"52fe44b8c3a36847f80a63af","order":9},{"adult":false,"backdrop_path":"/s9CZfxkXBwm8TlMX1MPkSmOxhp5.jpg","genre_ids":[12,35],"id":34280,"original_language":"fr","original_title":"L'Aventure c'est l'aventure","overview":"Cinq compères, truands mais néanmoins sympathiques, n’arrivent plus à exercer leur métier auprès des banques, et décident de se recycler dans l’enlèvement de personnalités. Leur première victime est Johnny Hallyday. Ils s’en prennent ensuite à un ambassadeur pour le compte d’un révolutionnaire sud-américain, qu’ils enlèvent ensuite à son tour pour l’offrir au plus offrant.","popularity":14.728,"poster_path":"/1Z7c3RlNQKrZEFJFWiwjK48KNE0.jpg","release_date":"1972-05-04","title":"L'Aventure c'est l'aventure","video":false,"vote_average":6.7,"vote_count":159,"character":"Aldo","credit_id":"52fe455e9251416c9102fee7","order":5},{"adult":false,"backdrop_path":"/qzX3QcRYdUj7DS2v2VBp22fsEbb.jpg","genre_ids":[10749,35],"id":40054,"original_language":"fr","original_title":"Je suis timide... mais je me soigne","overview":"Pierre est si timide qu'il s'adresse à un Institut Spécialisé pour avoir des conseils. Il rencontre Aldo, le vendeur, et quelques temps après Agnès, dont les charmes l'impressionnent. Heureusement Aldo sera là pour le « coacher »...","popularity":8.873,"poster_path":"/ydBECj4Y6MAWsRL3LYz6Ex4o7jz.jpg","release_date":"1978-08-23","title":"Je suis timide mais je me soigne","video":false,"vote_average":6.372,"vote_count":74,"character":"Aldo Ferrari","credit_id":"52fe457dc3a36847f80ca63f","order":1},{"adult":false,"backdrop_path":"/zVehXBjnWGM8mFNkBd8zRLvnxBd.jpg","genre_ids":[35],"id":41470,"original_language":"fr","original_title":"Tais-toi quand tu parles","overview":"Giacomo est un chômeur passionné par l'univers de James Bond qu'il s'imagine être en rêve. Sans le savoir, il est suivi par des agents secrets qui le prennent pour James, un espion français qui a disparu à Tunis lors d'une mission et qu'ils suspectent de s'être dissimulé sous une fausse identité. Giacomo, persuadé d'être dans un rêve, se retrouve bientôt à Tunis pour terminer la mission entamée par James ...","popularity":6.794,"poster_path":"/4pU1Sf41xutP0BLb2N92H0EtqH2.jpg","release_date":"1981-09-02","title":"Tais-toi quand tu parles","video":false,"vote_average":6.3,"vote_count":10,"character":"Giacomo / James Bond / James (espion français)","credit_id":"52fe45ccc3a36847f80dafcb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":45134,"original_language":"fr","original_title":"Plus beau que moi tu meurs","overview":"Aldo provoque l'exaspération du directeur de la prison qui le jette dehors. Il tente de trouver refuge afin de se réinsérer mais accusé à tort d'un hold-up qu'il n'a pas commis, il se voit obligé de s'enfuir vers l'Afrique du Nord pour y rejoindre son ami Prosper","popularity":3.441,"poster_path":"/pPIiwlu12ZTDZDxmiG12szQx4dQ.jpg","release_date":"1982-11-10","title":"Plus beau que moi tu meurs","video":false,"vote_average":5.5,"vote_count":13,"character":"Aldo / Père Marco","credit_id":"52fe46b1c3a36847f810cdc1","order":0},{"adult":false,"backdrop_path":"/nZ0BF8X2dSb8XbI24aNQH6wNcTj.jpg","genre_ids":[35,80],"id":38397,"original_language":"it","original_title":"La leggenda di Al, John e Jack","overview":"","popularity":7.855,"poster_path":"/t7Xb04P1uCUJ1LADWD5RfqWGyDu.jpg","release_date":"2002-12-13","title":"La leggenda di Al, John e Jack","video":false,"vote_average":7.057,"vote_count":1121,"character":"The Boss","credit_id":"52fe46b59251416c9105d113","order":3},{"adult":false,"backdrop_path":"/8AyZcL8fFsAJuc5BV6FZOb3D08O.jpg","genre_ids":[35,12],"id":52877,"original_language":"fr","original_title":"C'est pas moi, c'est lui","overview":"Pierre Renard est le nègre de l'écrivain Georges Vallier. Lors d'une réception, l'acteur italien Aldo Barazutti le prend pour l'écrivain et lui propose de venir travailler avec lui en Tunisie à l'élaboration d'un scénario. En fait Barazutti veut seulement fuir sa femme pour retrouver sa maîtresse Valérie. Quiproquos lorsque Vallier les rejoint. Ils doivent fuir dans le désert un mari jaloux...","popularity":6.848,"poster_path":"/vUQQtabqKC6juJAg5tjHjUJ7Vv4.jpg","release_date":"1980-01-23","title":"C'est pas moi, c'est lui","video":false,"vote_average":5.4,"vote_count":46,"character":"Aldo Barazzutti","credit_id":"52fe4848c3a36847f815f913","order":1},{"adult":false,"backdrop_path":"/66a0CELGdt4CLhWYJG4JEraAJRM.jpg","genre_ids":[35],"id":75336,"original_language":"it","original_title":"Sono fotogenico","overview":"Un modeste figurant fasciné par le cinéma et la célébrité est exploité par un imprésario indélicat","popularity":9.933,"poster_path":"/jq24XtFBXMN0ZFED8y9inE0sDqF.jpg","release_date":"1980-03-21","title":"Je suis photogénique","video":false,"vote_average":5.4,"vote_count":49,"character":"A. Pedretti","credit_id":"52fe48fcc3a368484e114d91","order":2},{"adult":false,"backdrop_path":"/sf3LLFDjkZIABUnHi2tIY02az5r.jpg","genre_ids":[35,10752],"id":93289,"original_language":"fr","original_title":"Mais où est donc passée la 7ème compagnie ?","overview":"Pendant la débâcle française de juin 1940, la 7ème compagnie du 106e régiment de transmissions se réfugie dans les bois, sous le commandement de son capitaine Dumont (Pierre Tornade). Cependant, elle est rapidement encerclée et faite prisonnière par l’armée allemande. A l'exception de trois de ses hommes qui en réchappent, précédemment envoyés en poste d'observation, sur les hauteurs de la commune voisine, Ures (fictive), dans son cimetière. Ce sont les soldats Pithivier (Jean Lefebvre) et Tassin (Aldo Maccione), sous les ordres du sergent-chef Chaudard (Pierre Mondy). Dans le civil, ils étaient respectivement : employé de mairie aux services extérieurs à la Roche-sur-Yon, ouvrier dans un abattoir de Nice et gérant d'une quincaillerie à Vesoul. Ils se retrouvent livrés à eux‐mêmes dans une France occupée dans laquelle la nourriture reste à trouver, le matériel militaire est sacré et éviter de se mettre dans les pattes des Allemands…","popularity":14.268,"poster_path":"/eGbSIQ9HumvikBxllond5uCVXjp.jpg","release_date":"1973-05-24","title":"Mais où est donc passée la 7ème compagnie ?","video":false,"vote_average":7.275,"vote_count":329,"character":"Soldat Tassin","credit_id":"52fe49269251416c750bf067","order":2},{"adult":false,"backdrop_path":"/yMPjE1gCasGmj1R9E41yZmJGYHz.jpg","genre_ids":[35],"id":57714,"original_language":"fr","original_title":"Travaux, on sait quand ça commence…","overview":"Chantal Letellier est une « femme admirable ». Elle est avocate, et elle gagne toujours. Dans son métier c’est un cador, mais dans sa vie privée c’est une chèvre. Divorcée sympathiquement, elle est flanquée de deux ados « très bien mal élevés ». Côté amour c’est le désert : pas le temps. Comme il faut bien que le corps exulte, elle cède aux avances d'un client. Mais l’homme tombe éperdument amoureux et s’incruste. Pour s’en débarrasser elle entreprend des travaux pour rendre sa maison impraticable. Pour couronner le tout, elle engage un jeune architecte colombien sans papiers, qu’elle vient de faire régulariser. Éperdu de reconnaissance et profitant de l’occasion pour faire son book, celui-ci va lui refaire sa maison en entier, à l'aide d'une équipe de « travailleurs au noir polyvalents ». Elle n’en demandait pas tant !","popularity":5.869,"poster_path":"/2Df7GRfppR57GJ5BB5Sf7Dtm7nW.jpg","release_date":"2005-06-01","title":"Travaux, on sait quand ça commence…","video":false,"vote_average":5.5,"vote_count":31,"character":"Salvatore","credit_id":"52fe4942c3a36847f81912a5","order":4},{"adult":false,"backdrop_path":"/asLJlteMBmgIfWX1MjS6MyFK2RN.jpg","genre_ids":[35],"id":58189,"original_language":"it","original_title":"Perdiamoci di vista","overview":"Gepy Fuxas, présentateur de la télévision de grande réputation mène la transmission \"il Étage Italienne\"qui mene des repas au public une série de cas humains, traité avec de la superficialité et du cynisme. Pendant un épisode de \"Terrasse Italiene\" Fuxas interviewe une dame sur les problèmes des handicapés, mais il laisse de côté bien bientôt le sujet qui juge de pas grande prise sur le public, pour mettre en place problèmes douloureux privés de l'hôte.","popularity":8.503,"poster_path":"/ms2ZZcudDGNV9MnPx9DxFVCG4FE.jpg","release_date":"1994-01-27","title":"Perdiamoci di vista","video":false,"vote_average":6.1,"vote_count":120,"character":"Antonnazi","credit_id":"52fe4958c3a36847f8195537","order":2},{"adult":false,"backdrop_path":"/dRh4OU0wdJTXJVhO9dxakVLYpis.jpg","genre_ids":[35],"id":77330,"original_language":"it","original_title":"Fico d'India","overview":"Le maire d'un petit village italien découvre sa femme au lit avec un jeune \"playboy\". Fou de jalousie, il sort un revolver: le séducteur terrorisé s'écroule, victime d'un infarctus. Afin d'éviter tout scandale, le malade restera chez le maire, jusqu'à ce que le commissaire qui enquête sur sa \"disparition\" le retrouve...","popularity":10.024,"poster_path":"/6ERLv6P2hlb8nRqtPwEjqfFBBiL.jpg","release_date":"1980-10-09","title":"Le coq du village","video":false,"vote_average":5.3,"vote_count":35,"character":"Arrigo \"Ghigo\" Buccilli","credit_id":"52fe4967c3a368484e12995d","order":1},{"adult":false,"backdrop_path":"/sqvPgs6cYkjHXvdJz6emKPQ4uxY.jpg","genre_ids":[35],"id":121508,"original_language":"it","original_title":"Il colonnello Buttiglione diventa generale","overview":"","popularity":7.643,"poster_path":"/c1Gqpp6lhD3rpfZCAKwXqIJtSH7.jpg","release_date":"1974-07-14","title":"Il colonnello Buttiglione diventa generale","video":false,"vote_average":6.0,"vote_count":3,"character":"Sergente Alessandro Mastino","credit_id":"52fe4a65c3a368484e150f5f","order":4},{"adult":false,"backdrop_path":"/thtmk5XKKpJrqpvZQY8xGHZJVWf.jpg","genre_ids":[35],"id":124183,"original_language":"it","original_title":"La pupa del gangster","overview":"","popularity":5.821,"poster_path":"/c0SqajBGoFmaTIN7IeNadjGXhFs.jpg","release_date":"1975-01-21","title":"La pupa del gangster","video":false,"vote_average":5.3,"vote_count":11,"character":"Chopin","credit_id":"52fe4aa6c3a368484e15fb33","order":2},{"adult":false,"backdrop_path":"/sr7gFmx7t0xJhqvKzOpfKR9KBu7.jpg","genre_ids":[35],"id":114640,"original_language":"fr","original_title":"Aldo et Junior","overview":"Fidèle à l'idéal de mai 68, Senior vit en communauté avec sa femme et son fils adolescent, Junior. Son épouse le quitte un beau matin, le laissant en tête à tête avec son rejeton. Les relations ne sont pas toujours faciles entre le père, un gentil barbu baba-cool empêtré dans son travail de publicitaire pour une chaîne de grands magasins, et le fils, brillant jeune homme au sérieux quasi inaltérable. Senior comprend mal que Junior préfère les puces informatiques aux charmes des jeunes filles en fleurs, et les lois du marché aux libertés du corps. Il tente de déniaiser ce fils et, tout à sa mission perdue d'avance, ne s'épargne aucun ridicule.","popularity":2.712,"poster_path":"/k8tdUj9nN3GSLQMwcDTIHJuePtt.jpg","release_date":"1984-01-11","title":"Aldo et Junior","video":false,"vote_average":3.1,"vote_count":8,"character":"Senior","credit_id":"52fe4b53c3a36847f81fe277","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10749],"id":114644,"original_language":"it","original_title":"Le avventure e gli amori di Scaramouche","overview":"Les aventures de Scaramouche et Whistle, deux soldats de l'armée napoléonienne emtrainés dans des intrigues impliquant Bonaparte et Joséphine.","popularity":6.619,"poster_path":"/oLbmsxJizisbg9Luwh3opTYUKkP.jpg","release_date":"1976-01-23","title":"La Grande débandade","video":false,"vote_average":3.0,"vote_count":5,"character":"Napoléon Bonaparte","credit_id":"52fe4b53c3a36847f81fe297","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":114646,"original_language":"fr","original_title":"Les ringards","overview":"Bidard, Aldo et Charlot sont trois malfrats minables que le commissaire Garmiche piste depuis des mois, les tenant pour de dangereux gangsters. Pris par erreur pour les auteurs d'un cambriolage, les trois « ringards » sont enfin placés sous mandat de dépôt. Mais Annie, femme de Garmiche et chargée de mission au ministère de la Condition pénitentiaire, les fait libérer pour illustrer sa politique libérale. En fait, elle devient l'égérie du groupe et son véritable chef : c'est sous sa direction que les trois voyous réussiront leur premier « gros coup » : le hold-up d'un fourgon postal entre Toulon et le circuit du Castelet.","popularity":4.156,"poster_path":"/zdsCkBUEtvscaK8bhIvg55fUR32.jpg","release_date":"1978-09-27","title":"Les ringards","video":false,"vote_average":5.0,"vote_count":2,"character":"Aldo Rimoldi, dit \"La classe\"","credit_id":"52fe4b53c3a36847f81fe2c7","order":1},{"adult":false,"backdrop_path":"/zUQiWA8fSHIjMu3xAlciFY15Mfm.jpg","genre_ids":[35],"id":114650,"original_language":"fr","original_title":"Le Cowboy","overview":"Les aventures de l'inspecteur d'origine italienne César Cappucino.","popularity":2.688,"poster_path":"/yik7Z9EsJW6pwyzDrI2Ak1hIEL8.jpg","release_date":"1985-03-20","title":"Le Cowboy","video":false,"vote_average":4.2,"vote_count":4,"character":"Inspecteur César Cappucino","credit_id":"52fe4b53c3a36847f81fe303","order":0},{"adult":false,"backdrop_path":"/hkghNyr0KXAREiCmnfJs6S7hLBJ.jpg","genre_ids":[35],"id":114652,"original_language":"fr","original_title":"Le Grand Escogriffe","overview":"Un vieil escroc sur le retour, Émile Morland, convainc son ancien complice Aristide de l'aider à enlever le jeune fils de Rifai, un armateur millionnaire. Morland engage Amandine, une jeune comédienne et loue à un certain Tony un charmant bambin nommé Alberto. L'objectif est d'échanger le fils de Rifai contre Alberto et de demander ensuite une rançon à son père. Mais, contre toute attente, Rifai refuse de payer et, trouvant qu'Alberto est un enfant beaucoup plus charmant que son pleurnichard de fils, préfère le garder à la place de celui-ci.","popularity":3.664,"poster_path":"/ayNGVix8lhtcZ4uWt4HTaD8olg.jpg","release_date":"1976-11-27","title":"Le Grand Escogriffe","video":false,"vote_average":4.4,"vote_count":21,"character":"Tony","credit_id":"52fe4b53c3a36847f81fe33d","order":1},{"adult":false,"backdrop_path":"/3rPncZE26WE94Qe2K4vvnZw11Vt.jpg","genre_ids":[35],"id":114654,"original_language":"fr","original_title":"Le Bourreau des cœurs","overview":"Vittorio, un comédien cantonné à des rôles de figuration, rêve de devenir une vedette de cinéma. Après avoir remporté un concours télévisé, « Le roi du cinéma », il est remarqué par des producteurs japonais et engagé pour interpréter la doublure d'un acteur dans un film tourné à Tahiti.","popularity":2.806,"poster_path":"/mgtc89HwDlZk6jqw5ydzst4DusI.jpg","release_date":"1983-10-12","title":"Le Bourreau des cœurs","video":false,"vote_average":4.8,"vote_count":12,"character":"Vittorio Garibaldi","credit_id":"52fe4b53c3a36847f81fe369","order":0},{"adult":false,"backdrop_path":"/zNhn4sm5iwwdO4FkccbtPxmsMFY.jpg","genre_ids":[35],"id":114655,"original_language":"fr","original_title":"Pourquoi pas nous ?","overview":"Cromagnon, un catcheur, méchant sur le ring mais doux comme un agneau dans la vie, souffre du complexe du velu. Timide par conséquent avec les femmes, il désespère de trouver le grand amour, lorsque, passant par dessus les cordes du ring, il casse la jambe d'une spectatrice. Jacqueline est libraire et célibataire, mais pas facile à vivre.","popularity":2.254,"poster_path":"/tuOnBHqxzZcBq2lflyt6gZtFjEY.jpg","release_date":"1981-06-14","title":"Pourquoi pas nous ?","video":false,"vote_average":5.9,"vote_count":7,"character":"Marcello Degli Fiori, alias Cromagnon","credit_id":"52fe4b53c3a36847f81fe38f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":114658,"original_language":"fr","original_title":"Si tu vas à Rio... tu meurs","overview":"Aldo est échoué depuis longtemps sur une île déserte, et vit tel Robinson Crusoé. Un jour, une bande de voyous débarque sur l'île pendant une pêche au requin. Ils découvrent avec Aldo que le requin pêché est rempli de sachets de cocaïne, probablement abandonnés par des contrebandiers. Pour échapper à la mort, Aldo leur fait croire qu'il a des contacts à Rio de Janeiro pour écouler la drogue. Le voilà donc embarqué vers la ville de la samba. Pendant ce temps, son frère jumeau Marco, prêtre, est en pénitence dans un monastère. À sa sortie on lui confie comme mise à l'épreuve d'officier dans la paroisse d'un bidonville de Rio. Les deux frères ne sont donc plus très loins l'un de l'autre, sans le savoir, avec les confusions et les quiproquos que cela peut engendrer, avant de se retrouver enfin...","popularity":1.177,"poster_path":"/ya5DhPtBiQdmfp3piZK8R53WCcT.jpg","release_date":"1987-07-07","title":"Si tu vas à Rio... tu meurs","video":false,"vote_average":6.0,"vote_count":4,"character":"Aldo / Marco","credit_id":"52fe4b53c3a36847f81fe3c1","order":0},{"adult":false,"backdrop_path":"/zBNy01qikjyDY3yBTOcs9OKVqf1.jpg","genre_ids":[35],"id":114731,"original_language":"fr","original_title":"Pizzaiolo et Mozzarel","overview":"Carlo Monte (Aldo Maccione), pizzaïolo séducteur et responsable d'une paillote sur les plages du midi, est contacté par des barbouzes qui remarquent sa parfaite ressemblance avec le Président-Général Gonzales Y Ramirez, président à vie du Malaguénia.  Censé remplacer le dictateur en visite privée en France et annoncer son abdication en faveurs des insurgés, il les fait arrêter et instaure la démocratie. Quant au tyran déchu, il se retrouve aux commandes de la paillote de Carlo aux couleurs quelque peu militarisées","popularity":2.36,"poster_path":"/pb7YjabGhuotvXDBJePwHeBSjdK.jpg","release_date":"1985-03-06","title":"Pizzaiolo et Mozzarel","video":false,"vote_average":4.2,"vote_count":11,"character":"Carlo Monte / Gonzales","credit_id":"52fe4b57c3a36847f81feeb1","order":0},{"adult":false,"backdrop_path":"/7cYaRlLwaYW6Uu6Co2XCNTEaXPA.jpg","genre_ids":[35],"id":114733,"original_language":"it","original_title":"Scusi, lei è normale?","overview":"Suite à un marathon de danse, le jeune homosexuel Franco (Ray Lovelock) fait la connaissance de Anna, alias Nini Ponpon (Anna Maria Rizzoli), célèbre pin up qui étale régulièrement ses charmes dans un roman photo érotique. Jaloux, Nicole, le copain travesti de Franco (Enzo Cerusico) menace de se suicider. Ne retrouvant plus la trace de Nicole, Franco se rend alors au commissariat pour faire part de son inquiétude au Commissaire Pecorella (Aldo Maccione), homophobe convaincu. Sous surveillance policière, Franco trouve refuge chez son oncle, le juge Sparvieri (Renzo Montagnani), l'un des pontes de la censure italienne, qui le croit être un jeune homme bien comme il faut. Tellement qu'il souhaite le présenter à la fille d'un élu, Président d'une association pour la sauvegarde de la morale.","popularity":4.247,"poster_path":"/3pEyJE0nyRRVaplmQlPNcwGNbSS.jpg","release_date":"1979-11-16","title":"Pardon...Vous êtes normal","video":false,"vote_average":4.8,"vote_count":6,"character":"Commissario Pecorella","credit_id":"52fe4b57c3a36847f81feee3","order":3},{"adult":false,"backdrop_path":"/3V7XlykGZkeO2dDN3ALwDxotXbN.jpg","genre_ids":[35],"id":114736,"original_language":"fr","original_title":"Te marre pas... c'est pour rire !","overview":"Marcello est passionné d’astrologie. Suite à la mort de son oncle, il devient le nouveau patron de la société Bonucci, une fabrique de vélos. Il prend rapidement la décision d’effectuer des changements au sein de son entreprise. Avant chaque décision, il consulte le profil astral de ses interlocuteurs. Rapidement, il s’attire la colère de ses employés et sa capacité à diriger est remise en cause…","popularity":2.155,"poster_path":"/zYmtNlZ5vYUityKOsh9UrlcyJgx.jpg","release_date":"1982-03-10","title":"Te marre pas... c'est pour rire !","video":false,"vote_average":5.2,"vote_count":7,"character":"Marcello","credit_id":"52fe4b57c3a36847f81fef9d","order":0},{"adult":false,"backdrop_path":"/5t70F5AUhz6hoCz2qjRNCs98ONB.jpg","genre_ids":[35],"id":114738,"original_language":"it","original_title":"Taxi Girl","overview":"Afin d'enrichir son expérience de la vie et d'approcher certaines réalités concrètes, une ravissante jeune femme, médecin, décide de devenir chauffeur de taxi. Lors de sa première course, au terme d'une conduite extrêmement sportive, où les termes de chauffeur et de chauffard deviennent synonymes, son client se retrouve à l'hôpital ayant succombé aux émotions provoquées par un jimkana éblouissant à travers le dédale des rues romaines.","popularity":23.048,"poster_path":"/9vNCauZyFuZkPajExsV5hCgNlsu.jpg","release_date":"1977-04-15","title":"La Toubib se Recycle","video":false,"vote_average":5.306,"vote_count":18,"character":"Adone Adonis","credit_id":"52fe4b57c3a36847f81fefd3","order":2},{"adult":false,"backdrop_path":"/lt7BOYTWSKNXoi3mtGGHg2yarsC.jpg","genre_ids":[35],"id":114766,"original_language":"it","original_title":"Bruciati da cocente passione","overview":"Deux couples vivent dans la banlieue milanaise. Virgina, employée a la morgue et très romantique, a pour mari le fruste et grossier Mike. Milena, de son côté, est une femme sensuelle que son mari Casimirio ne satisfait pas. De leur rencontre naîtra dans la tête de chacun une idée sur la façon d'arranger leurs problèmes respectifs..","popularity":5.427,"poster_path":"/4ujDB9gucR9uYJ5SIlRTH1ySs9c.jpg","release_date":"1976-08-12","title":"L'amour, c'est quoi au juste ?","video":false,"vote_average":2.2,"vote_count":3,"character":"Michele Vismara","credit_id":"52fe4b58c3a36847f81ff3e3","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":114768,"original_language":"fr","original_title":"Le corbillard de Jules","overview":"En 1944, en Lorraine, un homme saute sur une mine. Son corps est rapatrié à Alençon par son père et trois de ses camarades. Et l'on va apprendre bien des choses sur la France des années noires...","popularity":0.773,"poster_path":"/yzt4oVzxZqp9dJWqzBJxl8YbFce.jpg","release_date":"1982-08-18","title":"Le corbillard de Jules","video":false,"vote_average":4.3,"vote_count":3,"character":"Aldo","credit_id":"52fe4b58c3a36847f81ff405","order":0},{"adult":false,"backdrop_path":"/4UNflsN4ExBWCIBJt2zi3FNj6au.jpg","genre_ids":[],"id":114770,"original_language":"fr","original_title":"La Grande Maffia","overview":"Un directeur reçoit une greffe de cœur venant d'un gangster après avoir eu une crise cardiaque due au braquage de sa banque.","popularity":3.396,"poster_path":"/5o4ReppJjMrbn90du4bpLVhNerC.jpg","release_date":"1971-09-17","title":"La Grande Maffia","video":false,"vote_average":3.0,"vote_count":1,"character":"Aldo","credit_id":"52fe4b58c3a36847f81ff42b","order":1},{"adult":false,"backdrop_path":"/zc4ezuSTl96l8Hua6vv9LmLQ3G0.jpg","genre_ids":[28,35],"id":114772,"original_language":"it","original_title":"La poliziotta a New York","overview":"Mac Caron, le plus stupide et le plus inepte des policiers de New-York, est aux prises avec deux bandes de trafiquants en lutte l'une contre l'autre : celle de Big John et celle de Turco. La police est au bord du K.O. définitif quand, arrivent à son aide d'Italie une vaillante gendarmette et un collaborateur empoté.","popularity":5.818,"poster_path":"/fvsnp09eXPC4yKz02T5uudZd93j.jpg","release_date":"1981-11-21","title":"Reste avec nous, on s'tire","video":false,"vote_average":4.2,"vote_count":18,"character":"Big John","credit_id":"52fe4b59c3a36847f81ff4c1","order":3},{"adult":false,"backdrop_path":"/sBBh8ROrokioyu5sD09C6hbKJke.jpg","genre_ids":[35],"id":156145,"original_language":"it","original_title":"Due cuori, una cappella","overview":"","popularity":6.303,"poster_path":"/t8LgaW63zcMtx7jvonaM8mzYYl.jpg","release_date":"1975-10-02","title":"Due cuori, una cappella","video":false,"vote_average":5.4,"vote_count":10,"character":"Victor","credit_id":"52fe4b969251416c910df61b","order":2},{"adult":false,"backdrop_path":"/gqJJAOelDHFGEC7pNmBdQ15Tszo.jpg","genre_ids":[35,37],"id":158071,"original_language":"it","original_title":"I magnifici Brutos del West","overview":"","popularity":3.697,"poster_path":"/g5mtM9xyoihl6pzrLlykmZKf3Xv.jpg","release_date":"1964-01-01","title":"I magnifici Brutos del West","video":false,"vote_average":0.0,"vote_count":0,"character":"Artie","credit_id":"52fe4bdc9251416c910e7e8d","order":2},{"adult":false,"backdrop_path":"/6uIc9Qw7xc2vBTrWEzT8Y9vrYtT.jpg","genre_ids":[35],"id":168040,"original_language":"it","original_title":"Porca vacca","overview":"Pendant la guerre, un comédien de métier est appelé à servir sa patrie chez les fantômes. Lorsqu'un artiste de scène est envoyé à Fight, il rencontre une jolie fille.","popularity":9.986,"poster_path":"/mFkjs5DDJCW7zzUoF3Dx6TFyPkW.jpg","release_date":"1982-09-23","title":"Marche au pas !","video":false,"vote_average":5.7,"vote_count":25,"character":"Tomo Secondo","credit_id":"52fe4cc0c3a36847f823d47b","order":2},{"adult":false,"backdrop_path":"/m6qa0u17IlhrodkbRWNJxNEmfyO.jpg","genre_ids":[35],"id":205552,"original_language":"es","original_title":"Es pecado... pero me gusta","overview":"","popularity":4.29,"poster_path":"/fJhcPq1RNFAnUo9E5E75dOl7sYj.jpg","release_date":"1978-02-23","title":"Es pecado... pero me gusta","video":false,"vote_average":4.4,"vote_count":6,"character":"Romolo","credit_id":"52fe4d0bc3a368484e1d3e07","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":196080,"original_language":"it","original_title":"Tre sotto il lenzuolo","overview":"Les aventures et frasques de couples plutôt libertains apportant des scènes plutot cocasse !","popularity":4.243,"poster_path":"/jOiKEDgQjFMUbETlA6QVyp7p6RT.jpg","release_date":"1979-06-09","title":"Trois dans un lit","video":false,"vote_average":6.5,"vote_count":2,"character":"Andrea (segment \"Sabato mattina\")","credit_id":"52fe4d239251416c9110be63","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":197192,"original_language":"it","original_title":"Fischia Il Sesso","overview":"Une américaine pas très belle demande à l'ordinateur de lui trouver l'homme idéal. Commence alors une série de rencontres dont une va se terminer par un mariage. L'homme, un émigré sarde, désirait uniquement obtenir la nationalité américaine. Mais bientôt le véritable amour va peut-être se présenter aux yeux de la jeune femme...","popularity":5.438,"poster_path":"/iKSBNAyk0ubWmMtZaHKBdtgXU1j.jpg","release_date":"1974-03-06","title":"Fischia Il Sesso","video":false,"vote_average":6.0,"vote_count":1,"character":"Gavino Puddudu","credit_id":"52fe4d4c9251416c91111425","order":0},{"adult":false,"backdrop_path":"/A6IQXlH57xdENh0HqTeTgPvgJeM.jpg","genre_ids":[35],"id":197364,"original_language":"it","original_title":"Il piatto piange","overview":"La vie d'un groupe d'amis durant la période fasciste, qui se réunissent le jour (et surtout la nuit) pour d'interminables parties de cartes. Le jeune Camola, joueur invétéré, peine à se trouver. Son rêve de devenir un avocat important luis coûte beaucoup d'énergie, en partie à cause des circonstances sociales, où l'argent facile et l'accès à toutes les distractions sont extrêmement faciles. Amour, fascisme, prostituées et personnages pittoresques s'entremêlent dans cette étrange récit.","popularity":6.471,"poster_path":"/haTsrIcj1Y7xmPSew20K7170zW1.jpg","release_date":"1974-11-11","title":"Le tapis hurle","video":false,"vote_average":5.0,"vote_count":9,"character":"Camola","credit_id":"52fe4d549251416c911124d1","order":0},{"adult":false,"backdrop_path":"/8k7htdqaAa6PgTql93D0NJXPnGX.jpg","genre_ids":[10752,35],"id":217000,"original_language":"fr","original_title":"Soldat Duroc, ça va être ta fête !","overview":"En 1944, le jeune soldat Bernard Duroc est heureux: son régiment va libérer sa ville d'origine où réside sa fiancée Nicole. Mais finalement ce sont les Américains qui vont libérer Senlis. Duroc décide alors de déserter une nuit pour la passer avec Nicole. Tout se complique quand un commando nocturne réclame de l'aide pour les renseigner sur la ville. Duroc est l'homme idéal, mais où est-il donc passer?","popularity":4.509,"poster_path":"/34QEPydnoIFcxauow6TXFWe2jRG.jpg","release_date":"1975-04-22","title":"Soldat Duroc, ça va être ta fête !","video":false,"vote_average":4.0,"vote_count":3,"character":"Un Soldat","credit_id":"52fe4e25c3a368484e210bf1","order":22},{"adult":false,"backdrop_path":"/mGdKdhAWbyEftDQg0i85YEH4VvP.jpg","genre_ids":[35],"id":240211,"original_language":"it","original_title":"Riavanti… Marsch!","overview":"Cinq militaires amis réformés sont rappelés aux armes.  Au début c'est une tragédie, puis les bleu mûrs redécouvriront la complicité et l'envie de rire de la jeunesse. Un saut à reculons qui sera interrompu par un retour brusque aux responsabilités respectives","popularity":3.484,"poster_path":"/hhVrqNR3bHLbu9Fn0I4ifcyaTFe.jpg","release_date":"1979-11-26","title":"Aldo fait ses classes","video":false,"vote_average":3.5,"vote_count":6,"character":"Otello Cesarini","credit_id":"52fe4ea1c3a36847f829da21","order":0},{"adult":false,"backdrop_path":"/7Ynf0CZT4yw1JmXLKH8AtD7BrIV.jpg","genre_ids":[28,53,80],"id":120100,"original_language":"fr","original_title":"Le Voyou","overview":"Simon le Suisse, un gangster condamné pour l'enlèvement d'un enfant (ce que l'on apprend qu'à la fin du film), parvient à s'évader de prison. Il trouve une planque et reprend contact avec ses anciens complices. Il cherche un moyen de se venger du père de l'enfant, Gallois, celui-ci ayant participé au coup avant de le dénoncer à la police.  Le film est structuré en deux parties, ces deux parties sont chronologiquement inversées, l'enlèvement de l'enfant ayant lieu après l'évasion. Lelouch s'amuse à imbriquer ces deux parties de manière à nous faire croire que l'action en cours (l'enlèvement) est dans le présent, alors qu'il se déroule dans le passé.","popularity":5.982,"poster_path":"/5xaziwABpzRCEnlkBcwRwSWqT9S.jpg","release_date":"1970-11-20","title":"Le Voyou","video":false,"vote_average":7.0,"vote_count":34,"character":"Aldo Ferrari","credit_id":"52ff5ce7c3a3680f08193c5d","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":273443,"original_language":"fr","original_title":"L'aventure extraordinaire d'un papa peu ordinaire","overview":"Vittorio est un comédien talentueux qui tarde à percer. Ayant accepté de jouer Cyrano de Bergerac dans un théâtre allemand, il est loin de sa femme et de son fils restés à Paris. C'est au moment où il décroche enfin un grand rôle dans un théâtre parisien, qu'il découvre en rentrant chez lui que son appartement a été vidé et mis en vente. Sa femme est partie en Amérique du Sud, séduite par un riche homme d'affaires, et a emmené le petit, sans rien dire. Vittorio part à leur recherche, au bout du monde, et, prêt à tout pour retrouver son fils, n'est pas au bout de ses peines...","popularity":1.605,"poster_path":null,"release_date":"1990-05-23","title":"L'aventure extraordinaire d'un papa peu ordinaire","video":false,"vote_average":5.0,"vote_count":1,"character":"Vittorio","credit_id":"538c3bd50e0a266708003c19","order":0},{"adult":false,"backdrop_path":"/dCMV0mjzCOPRxBKcaGdu3Sqdcq.jpg","genre_ids":[35],"id":349049,"original_language":"fr","original_title":"T'es folle ou quoi ?","overview":"Dominique Lombardi est directeur des informations d'une chaîne de télévision régionale. Homosexuel, il entretient une relation platonique et secrète avec son jeune poulain, Jean-François Sevran, journaliste et présentateur des informations de sa chaîne. Afin de cacher cette relation, les deux compères vivent dans le même immeuble et ont aménagé une trappe pour se voir sans croiser leur indiscret plombier de voisin dans les escaliers. Jeune homme, Jean-François se cherche, jusqu'au jour où il rencontre Florence, la nouvelle sous-préfète de son arrondissement qu'il doit interviewer..","popularity":2.087,"poster_path":"/uVnt15SKEGgyeTVnY3a7GfqyJTp.jpg","release_date":"1982-01-06","title":"T'es folle ou quoi ?","video":false,"vote_average":3.5,"vote_count":2,"character":"Dominique Lombardi","credit_id":"55a834b4c3a3682ff600250a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":349141,"original_language":"fr","original_title":"Professore venga accompagnato dai suoi genitori","overview":"Profitant du chaos général qui règne dans un lycée, grève des étudiants et des enseignants, intervention de la police, Petracco, professeur aux idées fascistes, réussit à faire chasser le directeur de l'école, grâce aux élèves qui l'ont aidé de façon involontaire. Quand petracco prend la place de l'ex directeur, les élèves comprennent leur terrible erreur..","popularity":0.547,"poster_path":null,"release_date":"1974-04-11","title":"Professore venga accompagnato dai suoi genitori","video":false,"vote_average":0.0,"vote_count":0,"character":"Prof. Egisto Petracco","credit_id":"55a969e992514172ef001ec1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":352520,"original_language":"fr","original_title":"Seul face au crime","overview":"Le juge De Santis se rend à Paris pour interroger Rampoldi, un homme d'affaires poursuivi par la justice italienne pour banqueroute, mais il est libre grâce à protections internationales prestigieuses. Mais, le vol des dossiers, avant, et puis le meurtre du juge français responsable du service de Rampoldi convainquent.","popularity":2.375,"poster_path":null,"release_date":"1991-01-30","title":"Seul face au crime","video":false,"vote_average":0.0,"vote_count":0,"character":"Ugo Rampoldi","credit_id":"55bbed01c3a36865400008af","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":290136,"original_language":"it","original_title":"Maschio latino cercasi","overview":"","popularity":4.314,"poster_path":"/zgsJ5fO2jEUAgsFpk6xXaNYcUP3.jpg","release_date":"1977-02-28","title":"Maschio latino cercasi","video":false,"vote_average":4.5,"vote_count":6,"character":"Amilcare","credit_id":"57543a8492514126d0003368","order":6},{"adult":false,"backdrop_path":"/dnjghDlOpBajQVs2pJx8mHJC8aa.jpg","genre_ids":[35],"id":208873,"original_language":"it","original_title":"La vergine, il toro e il capricorno","overview":"Gianni est un homme comblé, à qui tout réussit : brillant architecte, as du tennis, une femme superbe, Gioia.  Mais il ne peut s'empêcher de la tromper avec toutes les jolies femmes de son entourage. Lassée des infidélités de son mari, Gioia quitte Rome et le foyer conjugal pour l'île paradisiaque d'Ischia.  Elle décide de se venger et monte un scénario à la mesure de sa déception et envoie un message disant qu'elle va prendre une quarantaine d'amants.  Descendue dans un hôtel de luxe, elle est bien entendu la cible de tous les mâles de l'Hôtel, notamment du Baron \"Brise-Fer\".  A Rome, Gianni devient fou de jalousie et multiplie les bourdes.","popularity":10.041,"poster_path":"/3TUX03Q8Wmi9qCQnR2jqnPZHJ9Z.jpg","release_date":"1977-02-03","title":"Lâche-moi les jarretelles","video":false,"vote_average":4.8,"vote_count":20,"character":"Felice Spezzaferri","credit_id":"52fe4d56c3a368484e1e3ac3","order":6},{"adult":false,"backdrop_path":"/rQKifkmlbASddbpWXDtNHHzY3Xw.jpg","genre_ids":[35],"id":214051,"original_language":"it","original_title":"40 gradi all'ombra del lenzuolo","overview":"Cinq sketchs comiques courts, tout sans rapport l'un à l'autre, sauf qu'ils ont tous les expressions d'humour sexuel italien. Dans un sketch, Marty Feldman joue un garde du corps, embauché par son père pour observer une jeune femme; il l'observe un peu de trop près. Dans un autre, tandis que le mari de Barbara Bouchet est à l'extérieur de la ville pour affaires, un étranger offre ses vingt millions de lires en échange du sexe. Trois fois qu'il offre, trois fois elle protestent et consentent ensuite, seulement découvrir à la fin que tant l'homme que ses soixante millions de lires sont - oh, mais cela gâterait la fin","popularity":7.867,"poster_path":"/lbbIpqzrvcGZ4lDfrivbIJkVHuu.jpg","release_date":"1976-01-09","title":"Sexycon","video":false,"vote_average":4.9,"vote_count":22,"character":"Adriano Serpetti (episodio \"Un posto tranquillo\")","credit_id":"52fe4dd2c3a368484e1ffac3","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[35,12],"id":481318,"original_language":"it","original_title":"Carioca Tigre","overview":"","popularity":6.198,"poster_path":"/5LlUJqsjEXgJ17bbhuB4MLfM2NL.jpg","release_date":"1976-10-08","title":"Carioca Tigre","video":false,"vote_average":0.0,"vote_count":0,"character":"Tigre","credit_id":"59e38b1992514108100146f6","order":0},{"adult":false,"backdrop_path":"/djFWCethTNYz5WPqIso6IVXTtFU.jpg","genre_ids":[10749,18],"id":115872,"original_language":"fr","original_title":"La femme de chambre du Titanic","overview":"En 1912 dans un village de Lorraine, Horty remporte une fois de plus la course annuelle qu'organise le patron de sa fonderie. Il gagne un voyage à Southampton pour voir appareiller le \"Titanic\". En Angleterre, il rencontre Marie, une jeune femme qui doit embarquer le lendemain comme femme de chambre sur le paquebot. Elle n'a pas d'endroit où dormir. Il lui cède son lit. Elle lui fait vite une place à côté de lui. Au matin, Horty se réveille, seul, tandis que le \"Titanic\" s'éloigne.","popularity":5.532,"poster_path":"/mMPED3zn786jkID7TWtLPt3WMyR.jpg","release_date":"1997-10-10","title":"La femme de chambre du Titanic","video":false,"vote_average":6.6,"vote_count":26,"character":"Zeppe, Actor","credit_id":"59ecc864925141211f00d3ba","order":4},{"adult":false,"backdrop_path":"/fil5OxmQ58uRzLQOR8pWK9MbmI.jpg","genre_ids":[35,80,53],"id":50199,"original_language":"it","original_title":"Super rapina a Milano","overview":"","popularity":4.544,"poster_path":"/cmciPtJURf8Qh7bcBG44nvoq2FG.jpg","release_date":"1964-12-17","title":"Super rapina a Milano","video":false,"vote_average":7.1,"vote_count":7,"character":"Excited man at the station","credit_id":"5cf100b3c3a3682e261dd95a","order":17},{"adult":false,"backdrop_path":"/wfi66MUskO89mckZ5xCAwQh5HRu.jpg","genre_ids":[35],"id":2070,"original_language":"it","original_title":"Spogliamoci così, senza pudor...","overview":"","popularity":7.381,"poster_path":"/oDjvDwQly3EK72KpNg9BUlIogam.jpg","release_date":"1976-11-17","title":"Spogliamoci così, senza pudor...","video":false,"vote_average":3.3,"vote_count":6,"character":"The Private Detective (segment \"Il detective\")","credit_id":"5e62772455c92600195b63d3","order":4},{"adult":false,"backdrop_path":"/dG1vTxqJZOH7h0t9yAPPfKLCVFO.jpg","genre_ids":[35],"id":498505,"original_language":"it","original_title":"Un ufficiale non si arrende mai nemmeno di fronte all'evidenza, firmato Colonnello Buttiglione","overview":"Le colonel Buttiglione de l'armée de terre italienne commande la caserne « Zanzibar » avec une raideur obtuse. Au contraire, ses conscrits ne pensent qu'à leur permission et aux femmes.","popularity":2.081,"poster_path":"/EN5t3mEUWXIuLXqFmjVN68Xsg9.jpg","release_date":"1973-01-15","title":"Si, Si mon colonel","video":false,"vote_average":1.0,"vote_count":1,"character":"Sergeant Mastino","credit_id":"6028792525cd850040842d0b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":426460,"original_language":"fr","original_title":"D'un film à l'autre","overview":"Un documentaire retraçant toute la filmographie de Claude Lelouch. Pour les 50 ans des Films 13, le cinéaste y dresse un bilan de sa carrière, assumant échecs et succès, et y montre des images inédites...","popularity":4.556,"poster_path":"/rxJqOAgLxuViDP1OUp9rTcfm9kb.jpg","release_date":"2011-04-13","title":"D'un film à l'autre","video":false,"vote_average":8.0,"vote_count":5,"character":"Self (archive footage)","credit_id":"613992b7414291004270bfe6","order":19},{"adult":false,"backdrop_path":"/q9rD0K9E1zU8HjlqHEkxRlQTmRA.jpg","genre_ids":[99,10770],"id":1071146,"original_language":"fr","original_title":"Sheila, toutes ces vies-là","overview":"« Sheila, toutes ces vies-là », c’est le portrait d’une femme qui se souvient. Sheila raconte Sheila, sans concessions ni faux fuyants. Son enfance, ses parents, ses débuts, la rumeur, ses amours, son mariage, son fils, ses succès, ses adieux, son retour, ses deuils. Le parcours d’une icône populaire hors du commun qui n’a jamais cessé de se battre. Le courage d’une artiste qui ne lâche rien. « Sheila, toutes ces vies-là », c’est aussi un voyage dans le temps. 60 ans de pop music que nous traversons, rythmés par de nombreuses archives, de films personnels, de tubes intemporels et d’illustrations signées Marc-Antoine Coulon. Mais aussi 60 ans de mode, au détour d’une légendaire garde-robe (ses tenues de shows télévisés) que Sheila invite à redécouvrir.","popularity":4.095,"poster_path":"/tNng0G9dK34Nlapb628I3vrCc78.jpg","release_date":"2022-12-24","title":"Sheila, toutes ces vies-là","video":false,"vote_average":7.3,"vote_count":3,"character":"Self (archive footage)","credit_id":"63ba0f7aae6f0900bd1ddaea","order":20},{"adult":false,"backdrop_path":"/lkm37ugohxh24WEIIsQ88JTo1qp.jpg","genre_ids":[99],"id":1219768,"original_language":"fr","original_title":"À la recherche de... Pierre Richard","overview":"Pierre-Richard Maurice Charles Léopold Defays dit Pierre Richard, tout à la fois acteur, auteur, réalisateur et producteur, commença sa carrière sous son vrai nom de Pierre-Richard Defays. Il est une figure incontournable du cinéma comique français. Héritier de Buster Keaton pour l'expression du corps, et de Groucho Marx pour le burlesque verbal, ce comédien lunaire connaît ses plus grands succès en interprétant des personnages naïfs, rêveurs et gaffeurs durant les années 1970 et 1980.\r Sophie Agacinski retrace le parcours de Pierre Richard, de son enfance, de ses débuts au cabaret à sa carrière cinématographique, à travers des images d'archives et des témoignages de ceux qui ont été ses proches, ses amis et de Pierre Richard.","popularity":4.273,"poster_path":"/2XYxt8XZd7aiJYOZbD1UCSPDq6K.jpg","release_date":"2017-09-01","title":"À la recherche de... Pierre Richard","video":false,"vote_average":7.0,"vote_count":1,"character":"Self - Acteur (archive footage)","credit_id":"6581e9943a48c50d15af6637","order":47}],"crew":[]}}