{"adult":false,"also_known_as":[],"biography":"Christian Sinniger est un acteur français né le 28 octobre 1947 à Paris.\n\nIl débute au théâtre sous la direction de Simone Turk (cofondatrice du Grenier de Toulouse) au cours des années 1970.\n\nChanteur, scénariste, improvisateur, tout d'abord à la Ligue d'improvisation française (LIF), dès sa création en 1981, il crée par la suite un nouveau concept d'improvisation, Le Cercle des Menteurs.\n\nLors de la 100e de l'émission de télévision Ciel mon mardi, il fait partie des faux invités, sélectionné avec, entre autres, Philippe Lelièvre et Eric Métayer parmi les comédiens de la LIF sur les critères «il faut des gens peu connus qui soient de très bons acteurs».\n\nSource: Article \"Christian Sinniger \" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1947-10-28","deathday":null,"gender":2,"homepage":null,"id":21664,"imdb_id":"nm0802488","known_for_department":"Acting","name":"Christian Sinniger","place_of_birth":"Paris, France","popularity":8.302,"profile_path":"/wKE2EopoX6RGu6VJmkH6pw6RRXz.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/UhLvSGGgiRMWBDqIcLPd6obviK.jpg","genre_ids":[18,28,35],"id":2110,"original_language":"fr","original_title":"Wasabi","overview":"Flic solitaire au grand cœur mais aux méthodes parfois musclées, l'inspecteur Hubert se retrouve en vacances forcées après avoir rossé le fils du préfet. Un jour, il reçoit le coup de fil d'un notaire qui lui annonce que Miko, la femme de sa vie disparue vingt ans auparavant, vient de mourir dans d'étranges circonstances. Seul légataire testamentaire, Hubert débarque au Japon, accueilli par son ancien équipier, pour découvrir ce dont il a hérité.","popularity":18.908,"poster_path":"/oBwN9g6drU75vUXxYLSN4h8f4ck.jpg","release_date":"2001-10-31","title":"Wasabi","video":false,"vote_average":6.636,"vote_count":1236,"character":"'Le Squale'","credit_id":"52fe4337c3a36847f804304f","order":5},{"adult":false,"backdrop_path":"/Ai3wuik4S7CzJGHH6TCsjORD8nd.jpg","genre_ids":[27],"id":40258,"original_language":"fr","original_title":"Baby Blood","overview":"Yanka, 23 ans, est la jeune maîtresse du directeur d'un cirque itinérant, un homme colérique et brutal. Un jour, un léopard en provenance d'Afrique est accueilli comme nouveau pensionnaire au sein de la ménagerie. La nuit même, l'animal est retrouvé dans sa cage en un tas informe de chair sanguinolente. Alors qu'une battue s'organise pour retrouver le responsable du forfait, une mystérieuse forme de vie qui habitait les entrailles du fauve s'introduit dans le corps de Yanka au cours de la nuit. Le lendemain, la jeune femme se trouve enceinte d'un être sanguinaire qui la pousse au meurtre pour assouvir son insatiable soif de sang humain...","popularity":9.76,"poster_path":"/y6kPkRhHMrCL2Jkaa55O5FJZWwo.jpg","release_date":"1990-01-24","title":"Baby Blood","video":false,"vote_average":6.0,"vote_count":61,"character":"Lohman","credit_id":"52fe458ac3a36847f80cd03f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,28,53],"id":64944,"original_language":"fr","original_title":"Pas douce","overview":"En ratant son suicide dans un coin de forêt isolé, une jeune infirmière blesse grièvement un adolescent d'une balle perdue. Panique, culpabilité. Après s'être enfuie, le premier réflexe de Frédérique (24 ans) est de se dénoncer. Mais personne ne l'a vue... Dans les minutes qui suivent, Marco (14 ans) est admis aux urgences de l'hôpital où elle travaille. Elle va être obligée de s'occuper de lui. Mis sur la piste par les indices que la jeune femme sème à son attention, Marco, rebelle et révolté, va peu à peu découvrir l'impensable : celle qui le soigne est aussi celle qui lui a tiré","popularity":1.532,"poster_path":"/c8Tk5bJxl0DxoE8b4zV7mVHcVhe.jpg","release_date":"2007-05-30","title":"Pas douce","video":false,"vote_average":5.1,"vote_count":7,"character":"L'ami du père","credit_id":"52fe46f3c3a368484e0acca3","order":9},{"adult":false,"backdrop_path":"/jscKOtChohryFi28wfbpOgq9Gwq.jpg","genre_ids":[35],"id":53866,"original_language":"fr","original_title":"Donnant donnant","overview":"Condamné pour un crime qui n'était, selon lui, qu'un accident, Constant réussit à s'évader de la prison où il purge sa peine...Après une fuite aveugle, livré à tous les hasards, Constant finit par échouer dans un coin perdu, près des berges désertes d'un canal....Se cachant sur une péniche à l'abandon, Constant tente de reprendre son souffle, accalmie de courte durée...","popularity":2.359,"poster_path":"/fYeROnYnvU21GyQutJzHE3ukSYb.jpg","release_date":"2010-10-06","title":"Donnant donnant","video":false,"vote_average":4.8,"vote_count":23,"character":"Horace","credit_id":"52fe4880c3a36847f816a5f7","order":8},{"adult":false,"backdrop_path":"/5k97spwjkM5bR0n6MJcyM6mD33R.jpg","genre_ids":[18],"id":54083,"original_language":"fr","original_title":"Film Socialisme","overview":"Un essai éclaté en trois thèmes majeurs. « Des choses comme ça ». En Méditerranée, la croisière d'un paquebot, de multiples conversations, de multiples langues entre des passagers presque tous en vacances. « Notre Europe ». Le temps d'une nuit, une grande soeur et son petit frère ont convoqué leurs parents devant le tribunal de leur enfance. Ils demandent des explications sérieuses sur les notions de liberté, d'égalité et de fraternité. « Nos humanités ». Suit une visite de six lieux, vraies-fausses légendes : en Égypte, en Palestine, à Odessa, Hellas, Naples et Barcelone…","popularity":4.871,"poster_path":"/dOpivxEdChk7KMBEjfeBkY726sV.jpg","release_date":"2010-05-19","title":"Film Socialisme","video":false,"vote_average":5.9,"vote_count":50,"character":"Le père","credit_id":"52fe488ac3a36847f816cb83","order":1},{"adult":false,"backdrop_path":"/uLE7BSEKM13FfWXIgWy9NUxKGvs.jpg","genre_ids":[35,80],"id":111005,"original_language":"fr","original_title":"Tenue correcte exigée","overview":"Le personnel de l'hôtel Charles-VII est en ébullition. Ce soir à lieu le World Business Forum, rendez-vous annuel du gratin de la planète. D'autant plus qu'il y a un type avec un chien assis depuis le matin dans l'Abribus en face de l'hôtel. Or parmi les invités figurent le gouverneur de l'Iowa et sa femme qui a été, il y a longtemps, la femme du type assis sous l'Abribus.","popularity":2.674,"poster_path":"/7CrRCmUAAlUoJMJIJ9OXS8YEqGL.jpg","release_date":"1997-03-21","title":"Tenue correcte exigée","video":false,"vote_average":5.6,"vote_count":19,"character":"Maurice","credit_id":"52fe4aedc3a36847f81e8ef3","order":5},{"adult":false,"backdrop_path":"/qKy85RbA1Ka7WZOwJQUenza68VL.jpg","genre_ids":[18],"id":115821,"original_language":"es","original_title":"El artista y la modelo","overview":"Été 1943, dans la France occupée, non loin de la frontière espagnole. Marc Cros, célèbre sculpteur, vit une retraite paisible avec sa femme Léa, anciennement son modèle. Fatigué de la vie et de la folie des hommes, il est à la recherche d’une inspiration nouvelle, mais rien ne semble le sortir de la monotonie ambiante.  En hébergeant Mercé, une jeune espagnole échappée d’un camp de réfugiés, le vieil artiste découvre une nouvelle muse et retrouve le goût du travail. Il démarre alors la sculpture de sa dernière œuvre…","popularity":4.955,"poster_path":"/wEB8FD1TaAKo3uQ7ck0Rh0u8WnI.jpg","release_date":"2012-09-28","title":"L'Artiste et son modèle","video":false,"vote_average":6.113,"vote_count":40,"character":"Emile","credit_id":"52fe4b7cc3a36847f8205e29","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":146966,"original_language":"fr","original_title":"Tombés du ciel","overview":"Les aventures d'Arturo dans la zone internationale de Roissy. Tout ça pour s'être assoupi à l'aéroport de Montreal, pour la plus grande joie d'un cleptomane qui lui a tout dérobe, argent, passeport, chaussures, daignant toutefois lui laisser sa carte d'embarquement pour la France.","popularity":2.282,"poster_path":"/zwmGWvBvp9PLeDPoQfT4ZTgtvMN.jpg","release_date":"1993-09-01","title":"Tombés du ciel","video":false,"vote_average":7.0,"vote_count":3,"character":"Policier contrôle #2","credit_id":"52fe4b999251416c751081b7","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":267287,"original_language":"fr","original_title":"Marie-Line","overview":"Marie-Line est responsable d'une unité de nettoyage dans un supermarché. Son équipe est composé uniquement de femmes, la plupart immigrées. A priori, Marie-Line et ses employées n'ont rien en commun. Obsédée par le travail bien fait, elle encadre son groupe très durement. Pourtant, une relation profonde s'établit entre ces femmes. Derrière la façade du petit chef, une femme se découvre au travers des autres.","popularity":2.555,"poster_path":"/rVLvQp7nj82HyFhSSjHBI3lqRE8.jpg","release_date":"2000-12-20","title":"Marie-Line","video":false,"vote_average":5.1,"vote_count":8,"character":"Auguste","credit_id":"546cc527925141160e0016a3","order":15},{"adult":false,"backdrop_path":"/d9235nRp3mf6OsU3eJ0UsEKlOVD.jpg","genre_ids":[18,10770,10752],"id":378917,"original_language":"fr","original_title":"Marie Marmaille","overview":"Paris, août 1942. Les rafles de juifs sont de plus en plus fréquentes et musclées. Marie, une jeune femme fougueuse de vingt ans ne se soucie guère de l'occupation allemande. Seules comptent pour elle les heures passées dans les bras de son amoureux, Yves, et ses petits trafics de marché noir qui lui permettent d'arrondir ses fins de mois. Un jour, en regagnant son appartement, elle assiste à l'arrestation de ses voisins israélites. Dans l'affolement général, seul Maurice, 8 ans et demi, parvient à échapper aux policiers, et se réfugie chez Marie. Absorbé par ses basses besognes, l'inspecteur Gaudinier a toutefois le temps de remarquer la demoiselle, et de lui faire un brin de cour. Peine perdue. Quelque temps après, Marie découvre l'enfant caché dans son armoire. Terrorisé, celui-ci la supplie de le garder auprès d'elle. Consciente du danger, elle décide de l'emmener dès l'aube, à la campagne, chez ses parents aubergistes. Mais, fidèle à sa charge, la concierge guette","popularity":2.832,"poster_path":"/uN0vHxJ5Sj8rYMy75gXcDXcBhmP.jpg","release_date":"2002-02-18","title":"Marie Marmaille","video":false,"vote_average":6.2,"vote_count":5,"character":"Mary's father","credit_id":"56a360d5c3a36838a3002601","order":5},{"adult":false,"backdrop_path":"/8PyY9n2pFEU3vabpJcqOYkC5SkX.jpg","genre_ids":[10749,18,35],"id":272435,"original_language":"fr","original_title":"Gemma Bovery","overview":"Martin, ancien bobo parisien installé dans un village normand, un boulanger passionné de Gustave Flaubert voit s'installer, Gemma et Charles Bovery, un couple d'Anglais dans une fermette du voisinage, aux comportements similaires au roman Madame Bovary, de Flaubert. Pour le créateur qui sommeille en Martin, l'occasion est trop belle de pétrir - outre sa farine quotidienne - le destin de personnages en chair et en os. Mais la jolie Gemma n'a pas lu ses classiques, et entend bien vivre sa propre vie...","popularity":8.7,"poster_path":"/z7TDyawVMmuMetkkKkyKZdgHsPB.jpg","release_date":"2014-09-10","title":"Gemma Bovery","video":false,"vote_average":6.1,"vote_count":297,"character":"Producteur de calva 1","credit_id":"57f4e71bc3a368452a001216","order":13},{"adult":false,"backdrop_path":"/lBgIZ6SkDOz95aex524hVRkTaEM.jpg","genre_ids":[18],"id":509364,"original_language":"fr","original_title":"Grâce à Dieu","overview":"Alexandre vit à Lyon avec sa femme et ses enfants. Un jour, il découvre par hasard que le prêtre qui a abusé de lui aux scouts officie toujours auprès d’enfants. Il se lance alors dans un combat, très vite rejoint par François et Emmanuel, également victimes du prêtre, pour «libérer leur parole» sur ce qu’ils ont subi. Mais les répercussions et conséquences de ces aveux ne laisseront personne indemne.","popularity":9.653,"poster_path":"/6Cu4SFT0UlYnr6lLydo65cb742y.jpg","release_date":"2019-02-20","title":"Grâce à Dieu","video":false,"vote_average":7.2,"vote_count":540,"character":"Emmanuel's Father","credit_id":"5d6f3aae77c01f0012590aa3","order":23},{"adult":false,"backdrop_path":"/kEY2Kir3pRl2EhDkR519RO71bs5.jpg","genre_ids":[35,18],"id":613348,"original_language":"fr","original_title":"Les vétos","overview":"Au cœur du Morvan, Nico, dernier véto du coin, se démène pour sauver ses patients, sa clinique, et sa famille. Quand Michel, son associé et mentor, lui annonce son départ à la retraite, Nico sait que le plus dur est à venir. «T’en fais pas, j’ai trouvé la relève.» Sauf que… La relève c’est Alexandra, diplômée depuis 24 heures, brillante, misanthrope, et pas du tout d’accord pour revenir s’enterrer dans le village de son enfance. Nico parviendra-t-il à la faire rester?","popularity":6.463,"poster_path":"/w7bS4nnqZArSgkFU96uPIhxNP6v.jpg","release_date":"2019-11-04","title":"Les vétos","video":false,"vote_average":6.5,"vote_count":95,"character":"Morille","credit_id":"5df8b843d1a89300127de0d6","order":8},{"adult":false,"backdrop_path":"/4Of5X5UceGRbavUTrMcslyBmxx0.jpg","genre_ids":[35],"id":31426,"original_language":"fr","original_title":"Le lièvre de Vatanen","overview":"Tom Vatanen, photographe vedette d'un grand magazine canadien, s'apprête à recevoir le grand prix du journaliste de l'année. A la demande de Peter, son rédacteur en chef, il accepte de couvrir un dramatique fait divers dans la banlieue de Montréal. Sur la route du retour, la voiture de Peter heurte un jeune lièvre. Sans un mot, Tom descend du véhicule et s'enfonce dans la forêt à la recherche de l'animal. De la rencontre entre cet homme et ce lièvre aux pouvoirs quasi magiques va naître une indéfectible amitié. Elle conduira les deux nouveaux compagnons à travers le Grand Nord canadien, dans une suite d'impressionnantes aventures aux allures de quête initiatique.","popularity":1.28,"poster_path":"/fiJd8BjPgsOw6BiE84EmUsPFpsz.jpg","release_date":"2006-12-27","title":"Le lièvre de Vatanen","video":false,"vote_average":4.0,"vote_count":2,"character":"Le pilote de l'hydravion","credit_id":"5f77fa4c58efd30036b383c7","order":8},{"adult":false,"backdrop_path":"/wWIwN6ze61z0eZ8lyswY4Ab8Iw.jpg","genre_ids":[35,80],"id":30163,"original_language":"fr","original_title":"Les Fugitifs","overview":"Les temps sont durs pour François Pignon qui doit soigner sa fille. Il s'est même résigné à braquer une banque. Il va jusqu'à prendre en otage Jean Lucas, un ancien repris de justice sortant tout juste de prison, pourtant bien décidé à devenir honnête...","popularity":13.271,"poster_path":"/kJD3aDqXJs8RZI6LnpscqkSBH5R.jpg","release_date":"1986-12-17","title":"Les Fugitifs","video":false,"vote_average":6.77,"vote_count":361,"character":"Policeman at police station","credit_id":"606cae9b12c604002964a6b7","order":14},{"adult":false,"backdrop_path":"/swwjapYnwmpEWThHrHG5NYlk99Z.jpg","genre_ids":[18,10770,35],"id":965410,"original_language":"fr","original_title":"Fille de paysan","overview":"Joel et Murielle Pécourneau, leurs deux filles, Emilie 15 ans, et sa petite sœur Lola, forment à eux quatre une famille d’agriculteurs unie, malgré les dettes qui s’accumulent pour sauver leur exploitation. Jusqu’au jour où, en voulant dépanner une voisine, ils reçoivent une amende conséquente, pour vente « illicite » d’un poulet à 10 euros… Cette nouvelle met la famille Pécourneau encore davantage sous pression. Comme ultime recours pour lever l’amende, ils se lancent véritablement dans l’élevage de volailles, contractant un nouvel emprunt à la banque. Mais une nouvelle réglementation européenne coupe net leurs espoirs et les place à nouveau dans une extrême difficulté. Alors que la vie de son père est en suspens et que l’avenir de la ferme est grandement menacé, Emilie décide donc de médiatiser son histoire, mobilisant autant de monde que possible autour de la cause de ses parents. Emilie, fille de paysan, réussira-t-elle à sauver sa famille ?","popularity":1.11,"poster_path":"/nAYYYdrTP3EcFmylKMQnaSzl5Po.jpg","release_date":"2022-04-20","title":"Fille de paysan","video":false,"vote_average":7.0,"vote_count":3,"character":"Jean-Claude Pecourneau","credit_id":"62609ad9d1a8930067177ff9","order":3},{"adult":false,"backdrop_path":"/uHr1LAzM2TiZL8ew43IZporG6Rv.jpg","genre_ids":[18],"id":965614,"original_language":"fr","original_title":"La Dernière Caravane","overview":"Sur un petit chantier perdu au milieu de nulle part, trois ouvriers reçoivent la visite impromptue, mais redoutée, d'un représentant de leur employeur.","popularity":0.888,"poster_path":"/fGZpWhv3kc4z9SWsD5w8ljbhFPZ.jpg","release_date":"2012-01-28","title":"La Dernière Caravane","video":false,"vote_average":10.0,"vote_count":1,"character":"Lucien","credit_id":"62613519e61e6d00a7a67096","order":0},{"adult":false,"backdrop_path":"/98AaqJQh29Ejw5XK2eGYQbSmgDq.jpg","genre_ids":[35,10770],"id":762209,"original_language":"en","original_title":"La Famille Zappon","overview":"Ce téléfilm dépeint une famille ordinaire accro à la télé. Le père, la mère et les enfants sont confortablement installés devant leur petit écran. En symbiose et complètement absorbés par les images qui défilent, ils commentent les programmes diffusés.","popularity":1.325,"poster_path":"/fI1SZQjIh2Lt6uqhgbujrctxi5R.jpg","release_date":"2005-12-23","title":"La Famille Zappon","video":false,"vote_average":6.5,"vote_count":2,"character":"Bernard Zappon","credit_id":"62cdc2ea90b87e1ba093d0d3","order":0},{"adult":false,"backdrop_path":"/wIAbc1mGr6vt9Q5zMO3MYddhZz3.jpg","genre_ids":[35,18],"id":960464,"original_language":"fr","original_title":"Quand tu seras grand","overview":"Yannick est aide-soignant dans une maison de retraite. Entre pression permanente et restrictions budgétaires, il fait face aux manques de moyens avec une bonne humeur contagieuse. Mais lorsqu’on lui impose de partager le réfectoire avec une classe d’enfants, la situation se complique. Leur arrivée ainsi que celle de son animatrice, Aude, va bousculer le quotidien de tous et surtout des résidents...","popularity":6.288,"poster_path":"/9UapULHfWK4tmx9JN5v9ZjxQOLr.jpg","release_date":"2023-04-26","title":"Quand tu seras grand","video":false,"vote_average":6.2,"vote_count":34,"character":"Yvon","credit_id":"62f21e2a1f748b007cc95328","order":6},{"adult":false,"backdrop_path":"/io9aCgcsVvdYyilLgs6VnY4lxn3.jpg","genre_ids":[18],"id":1211433,"original_language":"fr","original_title":"Comme deux gouttes d'eau","overview":"Dans une petite vie de province, deux familles découvrent avec effroi que leurs filles respectives, âgées de deux ans, ont été malencontreusement échangées le jour de leur naissance. Le juge chargé des affaires familiales décide alors la restitution de chaque fillette à sa famille biologique, sous la houlette d'un pédopsychiatre. Pour chaque parent, c'est un séisme affectif, et le grand-père du couple le plus modeste - pour qui la famille est sacrée - décide de prendre en main l'échange afin de surmonter les multiples obstacles que pose cette terrible décision. Il comprendra bientôt que les deux familles sont destinées à n'en devenir qu'une, aussi bien dans l'intérêt des parents que dans celui des enfants. Ce pari fou semble avoir peu de chances d'aboutir, mais les adultes ne semblent pas avoir le choix.","popularity":1.242,"poster_path":"/qPlmpUaPoaCQioLLB369h3awk4n.jpg","release_date":"2008-04-03","title":"Comme deux gouttes d'eau","video":false,"vote_average":0.0,"vote_count":0,"character":"Albert Carnot","credit_id":"65674cb7a349110138e6be68","order":4}],"crew":[{"adult":false,"backdrop_path":"/fV8jmUgUHi5HxVmW5MXAhjDRH62.jpg","genre_ids":[18,10749],"id":78210,"original_language":"fr","original_title":"Mademoiselle","overview":"Claire Canselier mène une vie paisible et heureuse, mariée et mère de deux enfants. Mais lors d'un séminaire du groupe pharmaceutique, pour lequel elle travaille comme visiteuse médicale, elle rencontre Pierre. Celui-ci est improvisateur et voyage avec deux compagnons de cérémonie en cérémonie. Ils tombent tout de suite amoureux l'un de l'autre et vont vivre une journée ensemble, à travers des évènements inoubliables.","popularity":2.826,"poster_path":"/tuKqpN1QWwAxxgY3eIKl4lhPosK.jpg","release_date":"2001-03-21","title":"Mademoiselle","video":false,"vote_average":6.1,"vote_count":22,"credit_id":"56b8fd1f925141053b000c65","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":"/m/0bbcsf0","freebase_id":null,"imdb_id":"nm0802488","tvrage_id":null,"wikidata_id":"Q2965646","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":512,"iso_639_1":null,"file_path":"/wKE2EopoX6RGu6VJmkH6pw6RRXz.jpg","vote_average":0.0,"vote_count":0,"width":341}]}}