{"adult":false,"also_known_as":[],"biography":"Maître de cérémonie du Festival de Cannes 2014.\n\nFils de l'acteur et metteur en scène Georges Wilson.\n\nParlant aussi bien français qu'anglais, Lambert Wilson baigne dès son plus jeune âge dans le milieu théâtral.","birthday":"1958-08-03","deathday":null,"gender":2,"homepage":null,"id":2192,"imdb_id":"nm0933727","known_for_department":"Acting","name":"Lambert Wilson","place_of_birth":"Neuilly-sur-Seine, Hauts-de-Seine, France","popularity":20.473,"profile_path":"/5Fx2vg8Qux0LcOFLAGJK6VzET.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/apgY9DqYzqgMAGu0HRhOkJi8mHV.jpg","genre_ids":[35,10749,18],"id":171,"original_language":"fr","original_title":"La Boum 2","overview":"Deux ans ont passé, Vic, maintenant âgée de 15 ans (et 3 mois) entre en classe de seconde au lycée Henri IV. Ses amis aussi ont grandi. Cela fait maintenant un an qu'elle n'est pas \"sortie\" avec un garçon. Dans le train, en rentrant d'Autriche avec Poupette, lors du contrôle des Douanes, ce n'est pas son passeport qui lui est rendu, mais avec celui d'un Philippe Berthier, un jeune homme de 18 ans dont elle va vite en devenir amoureuse. François et Françoise évoluent dans leurs carrières respectives et des choix devront être faits...","popularity":20.314,"poster_path":"/x2oI5CA7lzGwY9NzZCCmZXzFBz7.jpg","release_date":"1982-12-08","title":"La Boum 2","video":false,"vote_average":6.4,"vote_count":608,"character":"Félix Maréchal","credit_id":"52fe4222c3a36847f8006903","order":5},{"adult":false,"backdrop_path":"/x7fK0oOUX8Ks1B1lZsACmCXUybI.jpg","genre_ids":[28,14,80],"id":314,"original_language":"en","original_title":"Catwoman","overview":"Patience Philips est une artiste douée, mais maladivement timide, qui se contente d'un modeste emploi de dessinatrice publicitaire au sein du conglomérat Hedare Beauty que dirigent le tyrannique George Hedare et sa femme, le légendaire top model Laurel. Cette société se prépare à lancer « LE » cosmétique miracle censé procurer aux femmes un visage et un corps à jamais immaculés. Patience découvre que le produit ne possède aucune de ces vertus, mais est froidement tuée par ses patrons avant d'avoir pu dénoncer l'imposture. Tout n'est pas perdu, cependant, car celle-ci ressuscite sous l'emprise d'une force mystérieuse. Elle se réincarne, magnifiée, en une femme féline, sensuelle, d'une agilité et d'une force surhumaines : Catwoman… Libérée de ses complexes, celle-ci commence par régler quelques comptes et s'offrir certains plaisirs trop longtemps négligés...","popularity":34.798,"poster_path":"/k2nCH7FrNM88CV0LsJ555WZhU55.jpg","release_date":"2004-07-22","title":"Catwoman","video":false,"vote_average":4.6,"vote_count":3203,"character":"George Hedare","credit_id":"52fe4236c3a36847f800cabf","order":3},{"adult":false,"backdrop_path":"/u2IlqBzlGqMwDnQsoskjCohgaPO.jpg","genre_ids":[12,28,53,878],"id":604,"original_language":"en","original_title":"The Matrix Reloaded","overview":"Neo apprend à mieux contrôler ses dons naturels, alors même que Sion s'apprête à tomber sous l'assaut de l'Armée des Machines. D'ici quelques heures, 250 000 Sentinelles programmées pour anéantir notre espèce envahiront la dernière enclave humaine de la Terre. Mais Morpheus galvanise les citoyens de Sion en leur rappelant la Parole de l'Oracle : il est encore temps pour l’Élu d'arrêter la guerre contre les Machines. Tous les espoirs se reportent dès lors sur Neo. Au long de sa périlleuse plongée au sein de la Matrix et de sa propre destinée, ce dernier sera confronté à une résistance croissante, une vérité encore plus aveuglante, un choix encore plus douloureux que tout ce qu'il avait jamais imaginé.","popularity":70.782,"poster_path":"/4ZVnFZUjahpLz7B42mkVjtEl9Wl.jpg","release_date":"2003-05-15","title":"Matrix Reloaded","video":false,"vote_average":7.049,"vote_count":10603,"character":"The Merovingian","credit_id":"52fe425cc3a36847f8018387","order":9},{"adult":false,"backdrop_path":"/533xAMhhVyjTy8hwMUFEt5TuDfR.jpg","genre_ids":[12,28,53,878],"id":605,"original_language":"en","original_title":"The Matrix Revolutions","overview":"La longue quête de liberté des rebelles culmine en une bataille finale explosive. Tandis que l'armée des Machines sème la désolation sur Sion, ses citoyens organisent une défense acharnée. Mais pourront-ils retenir les nuées implacables des Sentinelles en attendant que Neo s'approprie l'ensemble de ses pouvoirs et mette fin à la guerre ? L'agent Smith est quant à lui parvenu à prendre possession de l'esprit de Bane, l'un des membres de l'équipage de l'aéroglisseur. De plus en plus puissant, il est désormais incontrôlable et n'obéit plus aux Machines : il menace de détruire leur empire ainsi que le monde réel et la Matrice…","popularity":62.684,"poster_path":"/xOCeckuZDzqydvt3vLlzftZkef1.jpg","release_date":"2003-11-05","title":"Matrix Revolutions","video":false,"vote_average":6.724,"vote_count":9562,"character":"The Merovingian","credit_id":"52fe425cc3a36847f801850d","order":10},{"adult":false,"backdrop_path":"/u9zKyPXNz26uzJEf635ENaNhBIY.jpg","genre_ids":[9648,53],"id":10287,"original_language":"fr","original_title":"Le Grand Alibi","overview":"Pierre Collier est mort... Assassiné chez le sénateur Henri Pages au cours d'un week-end de villégiature.Sa femme, Claire, est la coupable désignée. Elle a été arrêtée un revolver à la main à côté de la victime. Sans doute a-t-elle des raisons d'avoir voulu se venger de son mari volage.Pourtant, les apparences peuvent être trompeuses. L'arme n'est pas celle du crime, et chaque invité devient un suspect potentiel. Esther la maîtresse de Pierre, Léa son amour de jeunesse humiliée, Philippe son rival. Et pourquoi pas le sénateur en personne, passionné par les armes à feu ?Une affaire complexe à résoudre pour le lieutenant Grange, surtout lorsqu'un deuxième meurtre la fait rebondir...","popularity":8.017,"poster_path":"/u1ws9656MKXBqdSUjIZTAWKez8j.jpg","release_date":"2008-04-30","title":"Le Grand Alibi","video":false,"vote_average":5.1,"vote_count":45,"character":"Pierre Collier","credit_id":"52fe43529251416c7500c059","order":2},{"adult":false,"backdrop_path":"/AujW8ilemIkF9r6yEcDZv34MwBZ.jpg","genre_ids":[18,35,10749],"id":2817,"original_language":"fr","original_title":"On connaît la chanson","overview":"Odile et Claude forment un couple routinier. Claude voit d'un mauvais œil le retour à Paris de Nicolas, un ancien amant d'Odile. Odile projette, quant à elle, d'acheter un grand appartement. Elle s'adresse à Marc, agent immobilier dont Camille, la sœur d'Odile, guide et étudiante en Histoire, s'éprend lors d'une visite des lieux. Mais Camille est sans le savoir convoitée par Simon, employé du tyrannique Marc, et qui partage avec elle la passion de l'Histoire. Simon pratique sans conviction son métier d'agent immobilier, en faisant notamment visiter à Nicolas une trentaine d'appartements.","popularity":6.61,"poster_path":"/z6Ut76sb5MWj5I90wEJxnvo5d2T.jpg","release_date":"1997-11-12","title":"On connaît la chanson","video":false,"vote_average":7.018,"vote_count":136,"character":"Marc Duveyrier","credit_id":"52fe436fc3a36847f8053e13","order":5},{"adult":false,"backdrop_path":"/9VK9ahBhqG0aKGhohACN465juxp.jpg","genre_ids":[27,878,10770],"id":3042,"original_language":"en","original_title":"Frankenstein","overview":"Le jeune savant Victor Frankenstein est persuadé que la science peut venir à bout de tout et même créer la vie. Il s’attelle à cette tache avec ardeur mais crée un \"monstre\" qu'il rejette et croit mort. Jusqu'au moment où la créature resurgit...","popularity":6.023,"poster_path":"/osjlYkk2dIJvbOHTwghboKWfl8k.jpg","release_date":"1993-12-02","title":"Frankenstein","video":false,"vote_average":5.7,"vote_count":11,"character":"Clerval","credit_id":"52fe437fc3a36847f8058b57","order":3},{"adult":false,"backdrop_path":"/4CcD9akZavNAWpj6K8cGi9kR1NH.jpg","genre_ids":[10770,10749,18,10752,36],"id":4841,"original_language":"en","original_title":"The Blood of Others","overview":"Hélène et Jean Blomart travaillent ensemble. Un beau jour, Hélène tombe amoureuse d'un bel homme d'affaires, Bergmann. Cette situation aurait pu être tout à fait anodine si nous n'étions pas pendant la seconde guerre mondiale, si Hélène et Jean n'étaient pas des résistants et si Bergmann n'était pas allemand...","popularity":8.587,"poster_path":"/izt6LI2BZJvRY3PVHuwgCsqkb3e.jpg","release_date":"1984-05-02","title":"The Blood of Others","video":false,"vote_average":5.0,"vote_count":10,"character":"Paul","credit_id":"52fe43dec3a36847f80751cf","order":3},{"adult":false,"backdrop_path":"/fnV9nayVoRLOfajgXJaftwUaZPd.jpg","genre_ids":[18,35,12],"id":20538,"original_language":"fr","original_title":"Il est plus facile pour un chameau...","overview":"Federica est si riche que ce privilège l'empêche de faire sa vie d'adulte, d'assumer son quotidien : les attentes de son fiancé qui voudrait fonder une famille, le retour inattendu d'un ancien amant, les conflits avec une famille déconnectée de la réalité et déstabilisée par la mort annoncée du père. Accablée par un héritage prochain, par ces rapports emmêlés avec son entourage et par le poids d'une culpabilité lancinante, Federica cherche le réconfort dans l'imaginaire...","popularity":7.209,"poster_path":"/9BYRHnbniX42IMWJOlucTc7WNH3.jpg","release_date":"2003-04-16","title":"Il est plus facile pour un chameau...","video":false,"vote_average":4.6,"vote_count":26,"character":"Aurelio","credit_id":"52fe43ecc3a368484e006265","order":5},{"adult":false,"backdrop_path":"/zgW0dbMOqVfpsefYYIRh0AO5Z7D.jpg","genre_ids":[18,35],"id":5144,"original_language":"fr","original_title":"Marquise","overview":"Évocation de la vie de la marquise du Parc, jeune danseuse remarquée par Molière sur un marché lyonnais. A Paris, elle finira par danser à Versailles au bras de Louis XIV. Elle deviendra la maîtresse de Racine, qui écrira par amour pour elle Andromaque.","popularity":8.385,"poster_path":"/4FlAhORNIfOwL5XPEtXUbSAKnTK.jpg","release_date":"1997-08-20","title":"Marquise","video":false,"vote_average":5.6,"vote_count":39,"character":"Racine","credit_id":"52fe43f6c3a36847f807abd1","order":2},{"adult":false,"backdrop_path":"/aMbo1svtbNvE6iR1Q96MR1E5AQt.jpg","genre_ids":[80,18,9648,53],"id":22578,"original_language":"fr","original_title":"Dédales","overview":"Claude est une tueuse schizophrène à personnalités multiples. Le docteur Brennac, psychiatre, et l'inspecteur Matthias mènent une enquête parallèle pour découvrir le mystère qui entoure ses meurtres et la réelle identité de Claude.","popularity":7.13,"poster_path":"/a7fD9Ls1qSBLWOpLgcbrM8R0jqo.jpg","release_date":"2003-09-09","title":"Dédales","video":false,"vote_average":6.6,"vote_count":45,"character":"Brennac","credit_id":"52fe4446c3a368484e019ddd","order":0},{"adult":false,"backdrop_path":"/gBPNui7ABK5Wz46o1ohuleIrzvC.jpg","genre_ids":[28,12,35,18,9648],"id":7364,"original_language":"en","original_title":"Sahara","overview":"Pour Dirk Pitt, explorateur, scientifique et aventurier, découvrir cette pièce de légende n'était que le premier pas vers l'aventure la plus risquée de sa vie et une incroyable légende historique... Avec son inséparable partenaire et ami, Al Giordino, Dirk se lance dans une chasse au trésor qui va les conduire dans les régions les plus reculées d'Afrique, sur les traces d'un navire mystérieusement disparu avec sa cargaison secrète. Ils vont rencontrer le Dr. Eva Rojas, une femme médecin persuadée que le trésor caché a un lien avec une menace redoutable pour le monde... Face aux obstacles, aux mystères et aux pièges, Dirk, Al et Eva ne pourront compter que sur eux-mêmes. Ce n'est pas à une énigme qu'ils s'attaquent mais à deux, et chacune peut leur coûter la vie...","popularity":33.899,"poster_path":"/cUc0nAx08PNIbXpbum5W35YZuzq.jpg","release_date":"2005-04-06","title":"Sahara","video":false,"vote_average":5.908,"vote_count":1416,"character":"Yves Massarde","credit_id":"52fe447cc3a36847f8098e91","order":4},{"adult":false,"backdrop_path":"/aOG6NqqVNHclYGVWghCoiPj1IfO.jpg","genre_ids":[18,10749],"id":24170,"original_language":"fr","original_title":"Cœurs","overview":"Thierry, agent immobilier, se donne beaucoup de mal pour trouver un appartement à Nicole et Dan, un couple de clients difficiles. À l'agence, Charlotte, sa collaboratrice, lui prête la cassette d'une émission qu'elle adore, un programme de variétés religieuses dont la vision troublera fortement Thierry. La sœur cadette de Thierry, Gaëlle, recherche secrètement l'amour, allant même jusqu'à recourir aux petites annonces. Dan, militaire de carrière expulsé de l'armée, passe ses journées dans le bar d'un hôtel où il confie ses mésaventures à Lionel, le barman. Pour assurer son service du soir, Lionel fait appel à une assistante à domicile bénévole pour s'occuper de son père, Arthur, un vieil homme malade et colérique. C'est Charlotte qui se présente. Et ainsi, le mouvement d'un personnage peut bouleverser le destin d'un autre sans pour autant le connaître voire même le rencontrer.","popularity":9.481,"poster_path":"/evsNgYZVfhgvPBYLQ5V2aJuFyJk.jpg","release_date":"2006-11-22","title":"Cœurs","video":false,"vote_average":6.365,"vote_count":63,"character":"Dan","credit_id":"52fe4488c3a368484e0281d1","order":4},{"adult":false,"backdrop_path":"/5aExhKUsirx2duLgYpOaV9wl0K6.jpg","genre_ids":[35],"id":32390,"original_language":"fr","original_title":"Palais royal !","overview":"Une orthophoniste toute simple, mais mariée au fils cadet du roi, devient reine malgré elle à la mort du monarque, et ça rigole pas tous les jours sous les couronnes, ou alors si.","popularity":10.376,"poster_path":"/hBosGHhilFo9KVvIaBRxwPx9nAV.jpg","release_date":"2005-11-23","title":"Palais royal !","video":false,"vote_average":5.5,"vote_count":267,"character":"Prince Arnaud","credit_id":"52fe44d09251416c9101dbc7","order":1},{"adult":false,"backdrop_path":"/biUOhVXitPG5T3tw3ERD0uieqsU.jpg","genre_ids":[35],"id":32668,"original_language":"fr","original_title":"Victor","overview":"Alice, jeune stagiaire dans un magazine people, se prend d'affection pour son voisin de palier, Victor, charmant vieillard érudit abandonné de tous et sur le point d'être expulsé de son logement. Elle va bientôt trouver une solution à son problème : organiser un concours au sein de son journal dont le gain sera l'adoption de Victor. À l'issue du casting, c'est la famille Saillard qui gagne le droit de l'accueillir. Mais l'arrivée du sémillant octogénaire, censée apporter joie et bonne humeur, tourne rapidement à l'aigre. Les failles de chacun éclatent au grand jour et bouleversent le cadre d'une famille qui semblait pourtant sous tous rapports…","popularity":6.773,"poster_path":"/u5npOgXu0MDpjghj7Jr9AS3BdeD.jpg","release_date":"2009-10-07","title":"Victor","video":false,"vote_average":5.2,"vote_count":24,"character":"Courcelle","credit_id":"52fe44e29251416c91020293","order":1},{"adult":false,"backdrop_path":"/AjDyXDvk4VOtDp9aLJpAnBx1uyD.jpg","genre_ids":[28,12,878,53],"id":9381,"original_language":"en","original_title":"Babylon A.D.","overview":"Toorop a mené bien des combats et survécu aux guerres qui ont ravagé le monde depuis le début du XXIème siècle. La mafia qui règne sur l'Europe de l'Est confie une mission délicate à ce mercenaire : convoyer de Russie jusqu'à New York une mystérieuse jeune fille prénommée Aurora pour la remettre aux mains d'un ordre religieux tout puissant...","popularity":68.202,"poster_path":"/uSGkfdyMMnlEY4Mm2bJXWGkiG9Z.jpg","release_date":"2008-08-20","title":"Babylon A.D.","video":false,"vote_average":5.647,"vote_count":2020,"character":"Dr. Arthur Darquandier","credit_id":"52fe44f0c3a36847f80b2e7b","order":3},{"adult":false,"backdrop_path":"/7uPCBJ9vJ0RgbHfohNoXnuxG6UW.jpg","genre_ids":[28,12,878],"id":9562,"original_language":"en","original_title":"Timeline","overview":"L'archéologue Edward Johnston et son équipe travaillent depuis plusieurs mois dans la vallée de la Dordogne, sur le site de l'ancien village médiéval de Castelgard. Mais Johnston regagne les États-Unis pour un entretien avec son sponsor, Robert Doniger, patron de l'International Technology Corporation. Il confie le chantier à son adjoint, entouré de son fils et de trois étudiants. Poursuivant les fouilles, l'équipe fait deux découvertes stupéfiantes : une lentille bifocale de conception récente et une lettre datant de 1357 et renfermant un appel à l'aide du professeur Johnston. Insistant pour tester lui-même l'invention, Johnston s'est téléporté au beau milieu d'une sanglante guerre franco-anglaise. Son salut repose désormais sur le courage et le dévouement de ses étudiants. Accepteront-ils de devenir à leur tour \"prisonniers du temps\" et d'affronter les pires violences ?","popularity":49.67,"poster_path":"/95nUt3YeBJ4nRiWhihXuq8pa3Z0.jpg","release_date":"2003-11-26","title":"Prisonniers du temps","video":false,"vote_average":5.692,"vote_count":1014,"character":"Lord Arnaut","credit_id":"52fe450ac3a36847f80b8c7d","order":10},{"adult":false,"backdrop_path":"/5gvCnP9zdOWsdYlLgptvTEwHU3v.jpg","genre_ids":[80,18,53],"id":13195,"original_language":"en","original_title":"Flawless","overview":"Dans les années 60, à Londres, un négociant en diamants s'allie avec un cadre dirigeant d'une société pour s'emparer du contenu des coffres de cette même compagnie.","popularity":18.879,"poster_path":"/u0OT7YSckoYafHc0hPL0VbRbcWw.jpg","release_date":"2007-09-01","title":"Le Casse du siècle","video":false,"vote_average":6.669,"vote_count":509,"character":"Finch","credit_id":"52fe454d9251416c75051d43","order":2},{"adult":false,"backdrop_path":"/wzPaCi91Ox5d7isJtibklIeTysp.jpg","genre_ids":[12,16,35,37],"id":34655,"original_language":"fr","original_title":"Tous à l'ouest: Une aventure de Lucky Luke","overview":"New York, 1855. Les Dalton sont convoqués au tribunal pour un énième procès. Mais les quatre affreux s’évadent et pillent en règle toutes les banques de la ville. Au terme d’une folle poursuite dans la « grande pomme », Joe Dalton a juste le temps de planquer le magot dans le chariot d’une caravane d’immigrants avant d’être arrêté par Lucky Luke. Les membres de la caravane, des pionniers victimes d’un arnaqueur sans scrupules, n’ont que 80 jours pour rejoindre la Californie et récupérer leurs terres. Une véritable course contre la montre s’engage… Notre cow‐boy solitaire accepte d’aider les courageux immigrants à braver les pièges de l’Ouest sauvage, tout en reconduisant au pénitencier les Dalton, qui eux, ne pensent qu’à récupérer leur pognon !","popularity":7.001,"poster_path":"/bSXxySTlVabt5PA7ete6P4dwMuD.jpg","release_date":"2007-07-29","title":"Tous à l'ouest : Une aventure de Lucky Luke","video":false,"vote_average":6.2,"vote_count":94,"character":"Lucky Luke (voice)","credit_id":"52fe45729251416c91032a41","order":0},{"adult":false,"backdrop_path":"/g3aLgQI4aw7aCucYSqXM4CzNYMu.jpg","genre_ids":[18,53],"id":13825,"original_language":"en","original_title":"The Lazarus Project","overview":"Sur le point de sortir de liberté conditionnelle, Ben se rend compte de sa chance : une très belle femme, une adorable petite fille et un boulot bien payé. Mais licencié du jour au lendemain, Ben replonge dans la criminalité en s’impliquant dans un vol qui aura des conséquences mortelles. Condamné à mort, il obtient mystérieusement une seconde chance de vivre mais se rend vite compte qu’il s’est laissé entraîner dans une affaire encore plus sinistre. Sa vie passée n’était-elle qu’un rêve ou fait-il partie d’un complot bien plus machiavélique ?","popularity":14.497,"poster_path":"/qByPhEejGA4r2HOJdb9kHNADr5l.jpg","release_date":"2008-10-24","title":"The Lazarus Project","video":false,"vote_average":5.994,"vote_count":343,"character":"Avery","credit_id":"52fe45aa9251416c7505e371","order":2},{"adult":false,"backdrop_path":"/cdaslM0fCLGCbeR9qKtO6NiHcZX.jpg","genre_ids":[878],"id":15125,"original_language":"fr","original_title":"Dante 01","overview":"Dante 01, prison spatiale, dérive dans l'atmosphère suffocante de Dante, planète hostile, son seul horizon. À l'intérieur, six des plus dangereux criminels des mondes environnants servent de cobayes à d'obscures expériences.Une résistance s'organise autour de César, psychopathe manipulateur. Mais son autorité se voit remise en cause par l'arrivée de St Georges, mystérieux détenu, possédé par une force secrète, qu'il apprendra à maîtriser pour faire face à l'hostilité de ses co-détenus, et les libérer de l'attraction maléfique de Dante.","popularity":11.86,"poster_path":"/3VeYWBLAxs9Tn4vGdKGgbO2OJrA.jpg","release_date":"2008-01-02","title":"Dante 01","video":false,"vote_average":4.9,"vote_count":118,"character":"Saint-Georges","credit_id":"52fe463c9251416c75071b67","order":0},{"adult":false,"backdrop_path":"/vYLKqI95MLdJf8M9wgEskbFk7fQ.jpg","genre_ids":[35,18,10749],"id":15435,"original_language":"fr","original_title":"Comme les autres","overview":"Ils filent le parfait amour... Enfin, presque : Emmanuel veut un enfant et pas Philippe...Pourtant, Emmanuel décide un jour de franchir le pas, au prix de perdre Philippe... Mais comment avoir un enfant quand on est homo ?","popularity":6.383,"poster_path":"/cMLZqxrZSF5hjzHfd4psBDp9iA9.jpg","release_date":"2008-12-18","title":"Comme les autres","video":false,"vote_average":5.6,"vote_count":53,"character":"Docteur Emmanuel François Xavier Bernier dit / Manu","credit_id":"52fe465a9251416c7507594f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10749],"id":63975,"original_language":"fr","original_title":"Corps et biens","overview":"Les frasques amoureuses et parfois cruelles d'un gigolo et d'une mysterieuse tenebreuse.","popularity":2.941,"poster_path":null,"release_date":"1986-08-27","title":"Corps et biens","video":false,"vote_average":5.7,"vote_count":3,"character":"Michel Sauvage","credit_id":"52fe46c4c3a368484e0a27ed","order":3},{"adult":false,"backdrop_path":"/5dZC7725ogu9drxXLHoNhWIJsgo.jpg","genre_ids":[18,36],"id":46332,"original_language":"fr","original_title":"Des hommes et des dieux","overview":"Un monastère perché dans les montagnes du Maghreb, dans les années 1990. Huit moines chrétiens français vivent en harmonie avec leurs frères musulmans. Quand une équipe de travailleurs étrangers est massacrée par un groupe islamiste, la terreur s’installe dans la région. L'armée propose une protection aux moines, mais ceux-ci refusent. Doivent-ils partir? Malgré les menaces grandissantes qui les entourent, la décision des moines de rester coûte que coûte, se concrétise jour après jour… Ce film s’inspire librement de la vie des Moines Cisterciens de Tibhirine en Algérie de 1993 jusqu’à leur enlèvement en 1996.","popularity":18.715,"poster_path":"/g2MwFq3htJm55jkAOnm2VGaD8qK.jpg","release_date":"2010-09-08","title":"Des hommes et des dieux","video":false,"vote_average":6.665,"vote_count":351,"character":"Christian","credit_id":"52fe46f1c3a36847f811aea5","order":0},{"adult":false,"backdrop_path":"/g8C60eKw3d9vGXVRNJIjE23n0rm.jpg","genre_ids":[53],"id":46338,"original_language":"en","original_title":"The Leading Man","overview":"","popularity":5.944,"poster_path":"/7Aywawe75W7VKip12gWuiBOiDiT.jpg","release_date":"1996-12-12","title":"The Leading Man","video":false,"vote_average":5.2,"vote_count":19,"character":"Felix Webb","credit_id":"52fe46f1c3a36847f811b157","order":2},{"adult":false,"backdrop_path":"/a0MD6J1hgX9CnJokBBjk9RBewYS.jpg","genre_ids":[18],"id":17238,"original_language":"en","original_title":"The Belly of an Architect","overview":"Stourley Kracklite, un architecte américain, est invité à Rome pour organiser et ouvrir une exposition sur l'architecte français Étienne-Louis Boullée. Très vite, Kracklite se rend compte qu'un autre architecte, Caspasian Speckler, complote pour lui arracher le projet de l'exposition tout en faisant la cour à Louisa, sa femme. À ce problème, viennent s'ajouter d'horribles crampes d'estomac d'origine inconnue qui plongent le bedonnant Kracklite dans un état de profond désarroi. Les monuments de Rome se transforment alors en un enfer de marbre dans lequel Kracklite erre désespérément alors que tout contrôle des événements lui échappe.","popularity":7.959,"poster_path":"/nTI1BoBslo3RPrBcDhX9QYFhAO.jpg","release_date":"1987-09-23","title":"Le Ventre de l'architecte","video":false,"vote_average":6.8,"vote_count":112,"character":"Caspasian Speckler","credit_id":"52fe47129251416c7508ce45","order":2},{"adult":false,"backdrop_path":"/hrh6uXPYkQhRTqCLGkBU3xIog5I.jpg","genre_ids":[28,12,18,10749],"id":47808,"original_language":"en","original_title":"Sahara","overview":"En 1927, dans le Michigan, RJ Gordon, un industriel, a mis au point un nouveau prototype automobile, la Gordon-Packhard. Il s'engage dans la Transsaharienne, la plus dangereuse de toutes les courses. Mais il se tue lors des essais et c'est sa fille, la belle Dale, qui reprend le flambeau. Elle vogue vers le Maroc, accompagnée de deux mécaniciens. Le règlement interdisant strictement toute participation féminine, elle se déguise en garçon pour pouvoir prendre part à la course. Dale se retrouve bientôt en tête du peloton, devant un dangereux trafiquant d'armes, von Glessing. Le pire est à venir. Le désert renferme en effet bien des dangers, à commencer par ses habitants, les Berbères...","popularity":10.233,"poster_path":"/uwt6dTKixLjkh2T3UGtfGh4yszO.jpg","release_date":"1983-12-01","title":"Sahara","video":false,"vote_average":5.4,"vote_count":32,"character":"Jaffar","credit_id":"52fe4747c3a36847f812cd69","order":1},{"adult":false,"backdrop_path":"/o7jxDDiTpLBf4tw9FoEUcYn5FNk.jpg","genre_ids":[35,80],"id":49510,"original_language":"fr","original_title":"Imogène McCarthery","overview":"Dans les années 60, les aventures d'une vieille fille écossaise revêche, contrainte de jouer les agents secrets pour le compte de l'Amirauté britannique.","popularity":6.024,"poster_path":"/eX5LiuBoacGj8L9e7qm7SoiPu80.jpg","release_date":"2010-05-05","title":"Imogène McCarthery","video":false,"vote_average":5.5,"vote_count":38,"character":"Samuel Tyler","credit_id":"52fe4798c3a36847f813e341","order":1},{"adult":false,"backdrop_path":"/o1B3QXMkm5YPszinIRc5zt14xLJ.jpg","genre_ids":[18],"id":70410,"original_language":"fr","original_title":"La Femme publique","overview":"Une jeune actrice inexpérimentée rejoint un tournage. Mais elle ne s'avère bientôt plus capable de décerner la fiction de la réalité.","popularity":8.711,"poster_path":"/cIWSdfPkPvfNzPZPJBz8CVCsQSx.jpg","release_date":"1984-06-16","title":"La Femme publique","video":false,"vote_average":6.2,"vote_count":46,"character":"Milan Mliska","credit_id":"52fe47f6c3a368484e0e2b81","order":2},{"adult":false,"backdrop_path":"/mciDfvvRzayTDHLAPM35uSEWnFn.jpg","genre_ids":[35],"id":51861,"original_language":"fr","original_title":"Jet Set","overview":"Pour sauver leur bar de la faillite, Jimmy et Fifi, deux potes de banlieue, ont une illumination: faire venir la jet-set parisienne, cette caste habituée à avoir sa photo dans les magazines people. Pour réussir, ils demandent a Mike, beau gosse et comédien au chômage, d'infiltrer la jet pour se constituer un carnet d'adresses de VIP. Au milieu des stars éphémères du show-biz, des fils a papa, des veuves de milliardaires, Mike va devenir l'incontournable prince Di Segafredi. Mais, a fréquenter la jet, on risque de perdre plus que son âme.","popularity":9.422,"poster_path":"/vMaNdfNEhTsUIjHfxjrIq8rCKDd.jpg","release_date":"2000-06-14","title":"Jet Set","video":false,"vote_average":4.2,"vote_count":75,"character":"Arthus de Poulignac","credit_id":"52fe4808c3a36847f8154fe1","order":1},{"adult":false,"backdrop_path":"/gbf86yaQXNtIUyi49tZ9zG8J4HX.jpg","genre_ids":[12,36,18],"id":52998,"original_language":"es","original_title":"El Dorado","overview":"1560, à Santa Cruz, au Pérou. Une expédition de quatre cents personnes, commanditée par Philippe II, part à la recherche du pays de l'or, «El Dorado», en remontant le fleuve Amazone. L'expédition poursuit en fait deux buts : enrichir le royaume, d'une part, annexer de nouvelles terres, d'autre part...","popularity":7.459,"poster_path":"/b1Msl7LnDlKfoI7K3NcJlHchGGI.jpg","release_date":"1988-04-20","title":"El Dorado","video":false,"vote_average":5.5,"vote_count":16,"character":"Ursúa","credit_id":"52fe484dc3a36847f816089f","order":1},{"adult":false,"backdrop_path":"/bj8cJqjJEioLq6FV6k7OZ2l6ueF.jpg","genre_ids":[35],"id":72564,"original_language":"fr","original_title":"L'Anniversaire","overview":"Raphaël Kessler est l'un des rois européens de la télé-réalité. Un soir, il lit le manuscrit qu'un ami éditeur vient de lui envoyer. C'est son histoire. Mais aussi celle de la bande avec laquelle il a livré dans les années 80 le combat des radios libres, de la libre parole, de la liberté retrouvée. Raphaël décide non seulement de faire publier le roman mais également de réunir, à l'occasion de son anniversaire, celles et ceux qui ont été les personnages principaux de sa propre histoire.","popularity":5.907,"poster_path":"/6sQN6DgIFh1h2oyuPGFr3V02UQ.jpg","release_date":"2005-09-21","title":"L'Anniversaire","video":false,"vote_average":4.2,"vote_count":8,"character":"Raphaël","credit_id":"52fe4873c3a368484e0f8df3","order":0},{"adult":false,"backdrop_path":"/zZ1QKpeM05PIdCgh91BkM8Zdtj7.jpg","genre_ids":[53,28,9648],"id":93840,"original_language":"fr","original_title":"À l'aveugle","overview":"Le cadavre mutilé d'une jeune femme est retrouvé à son domicile. Pas d'effraction, pas de témoin : le crime est parfait. L'enquête est confiée au commandant Lassalle (Jacques Gamblin), un flic expérimenté et solitaire, détruit par la mort de sa femme. Alors que d'autres meurtres tout aussi sanglants sont perpétrés, Lassalle est intrigué par la personnalité d'un aveugle, Narvik (Lambert Wilson). Mais l'alibi du suspect est plausible et son infirmité le met hors de cause. Un étrange duel, tel une partie d'échecs, s'engage alors entre les deux hommes.","popularity":13.236,"poster_path":"/4qN7odVopSQMn3gbeQwEC4i3LGq.jpg","release_date":"2012-03-06","title":"À l'aveugle","video":false,"vote_average":5.564,"vote_count":55,"character":"Narvik","credit_id":"52fe49419251416c750c2219","order":1},{"adult":false,"backdrop_path":"/z4Tzx3ionXrf3zwO6n2ZguSWOvp.jpg","genre_ids":[35],"id":78688,"original_language":"fr","original_title":"Gentille","overview":"Fontaine Leglou travaille de nuit à Paris en tant qu'anesthésiste. Mais la précision que requiert sa profession n'a d'égale que la confusion qui règne dans sa vie intime. Fontaine est maladroite en tout. Comme une petite voiture se cognant aux murs, Fontaine cherche son chemin.","popularity":2.079,"poster_path":"/9qsLl9mUAcjf722uysvuJEuuCcb.jpg","release_date":"2005-12-14","title":"Gentille","video":false,"vote_average":5.6,"vote_count":12,"character":"Philipe","credit_id":"52fe49aec3a368484e13874d","order":1},{"adult":false,"backdrop_path":"/2LDkWu5Z97HLssVBx0SjQxYS7m5.jpg","genre_ids":[10751,12,35],"id":102207,"original_language":"fr","original_title":"Sur la piste du Marsupilami","overview":"Quand Dan Geraldo, reporter en quête de scoop, arrive en Palombie, il ne se doute pas qu’il va faire la plus incroyable des découvertes. Avec Pablito, guide local plein de ressources, ils vont aller de surprise en surprise au cours d’une aventure trépidante et surtout révéler une nouvelle extraordinaire : Le Marsupilami, animal mythique et facétieux, existe vraiment !","popularity":25.597,"poster_path":"/7H2hk9IzYhRPU0iPMOzEwJkeUBn.jpg","release_date":"2012-04-03","title":"Sur la piste du Marsupilami","video":false,"vote_average":5.26,"vote_count":822,"character":"Général Pochero","credit_id":"52fe4a04c3a36847f81b381f","order":3},{"adult":false,"backdrop_path":"/5hRn3i3lD2hLB08ivUyvrf7Haz8.jpg","genre_ids":[18,10749],"id":89571,"original_language":"en","original_title":"Five Days One Summer","overview":"Dans les années trente, dans les Alpes suisses, un Écossais et sa nièce, qu'il fait passer pour sa femme, rencontrent un jeune guide. Une quête de vérité À travers l'alpinisme et un des plus beaux films de montagne.","popularity":5.992,"poster_path":"/nD8FFYjy584LU4ZkBHQDYMRGqDg.jpg","release_date":"1982-11-12","title":"Cinq jours ce printemps-là","video":false,"vote_average":6.0,"vote_count":17,"character":"Johann Biari","credit_id":"52fe4a209251416c910c42a5","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":103717,"original_language":"fr","original_title":"Vous n'avez encore rien vu","overview":"Antoine d’Anthac, célèbre auteur dramatique, convoque par-delà sa mort, tous les amis qui ont interprété sa pièce « Eurydice ». Ces comédiens ont pour mission de visionner une captation de cette œuvre par une jeune troupe, la compagnie de la Colombe. L’amour, la vie, la mort, l’amour après la mort ont-ils encore leur place sur une scène de théâtre ? C’est à eux d’en décider. Ils ne sont pas au bout de leurs surprises…","popularity":7.77,"poster_path":"/qTJHW904QErIhJnNZ1nO16jDTCW.jpg","release_date":"2012-09-01","title":"Vous n'avez encore rien vu","video":false,"vote_average":6.5,"vote_count":52,"character":"Orphée #2","credit_id":"52fe4a25c3a36847f81bc91d","order":0},{"adult":false,"backdrop_path":"/zaBvAJeComU90Mm4GsCcXgq77Zt.jpg","genre_ids":[53],"id":107509,"original_language":"fr","original_title":"Bleu comme l'enfer","overview":"Frank, un flic sadique, aidé de deux collègues, tend un piège au petit truand Ned. Après l'avoir passé à tabac, Frank le met au chaud chez lui, le temps qu'il soit présentable. Mais sa femme Lily a choisi ce jour pour le quitter et, finalement, c'est Frank qui est assommé. Ned, Lily et Carol, sa sœur, s'enfuient. Furieux, Frank finira par accepter sa défaite et il les aidera à fuir.","popularity":2.111,"poster_path":"/o3EFGv6TqwWbVY7rupQyWvgStYC.jpg","release_date":"1986-03-12","title":"Bleu comme l'enfer","video":false,"vote_average":5.4,"vote_count":5,"character":"Ned","credit_id":"52fe4a81c3a36847f81d1c5d","order":0},{"adult":false,"backdrop_path":"/i99KF5cTf95hM7e8QlLBAmgbP7M.jpg","genre_ids":[18,14],"id":140101,"original_language":"fr","original_title":"Combat d'amour en songe","overview":"Un jeune homme au cœur pur, partisan de la liberté d'esprit, est confronté à la pression sociale qui ordonne de s'enrichir a tout prix. Un groupe d'enfants aveugles tente d'ouvrir les yeux de non-croyants à la foi chrétienne. Des religieuses transforment leur couvent en maison close pour pouvoir en payer le loyer. Ce sont tous ces paradoxes qui transforment ce conte pour enfants en une fable philosophique.","popularity":6.234,"poster_path":"/1LPY4kvYkBWJcTLkkYWMWpbXpHW.jpg","release_date":"2000-08-28","title":"Combat d'amour en songe","video":false,"vote_average":7.5,"vote_count":10,"character":"Sebatol / un Pirate","credit_id":"52fe4a849251416c750e4c51","order":2},{"adult":false,"backdrop_path":"/6zvLHD4rbHUNuRQLoIC2rkV8ayi.jpg","genre_ids":[16,35,18,10751,12],"id":126319,"original_language":"fr","original_title":"Ernest et Célestine","overview":"Dans le monde conventionnel des ours, il est mal vu de se lier d’amitié avec une souris. Et pourtant, Ernest, gros ours marginal, clown et musicien, va accueillir chez lui la petite Célestine, une orpheline qui a fui le monde souterrain des rongeurs. Ces deux solitaires vont se soutenir et se réconforter, et bousculer ainsi l’ordre établi.","popularity":19.583,"poster_path":"/3pNUKmcLhix0qEXsOUEVN15risM.jpg","release_date":"2012-12-12","title":"Ernest et Célestine","video":false,"vote_average":7.8,"vote_count":572,"character":"Ernest (voice)","credit_id":"52fe4adcc3a368484e16ace9","order":1},{"adult":false,"backdrop_path":"/ygKvE0XGOZeu5F8rtHX7n2hzSuO.jpg","genre_ids":[18,35],"id":156236,"original_language":"fr","original_title":"Alceste à bicyclette","overview":"Au sommet de sa carrière d’acteur, Serge Tanneur a quitté une fois pour toutes le monde du spectacle. Trop de colère, trop de lassitude. La fatigue d’un métier où tout le monde trahit tout le monde. Désormais, Serge vit en ermite dans une maison délabrée sur l’Île de Ré… Trois ans plus tard, Gauthier Valence, un acteur de télévision adulé des foules, abonné aux rôles de héros au grand cœur, débarque sur l’île. Il vient retrouver Serge pour lui proposer de jouer «Le Misanthrope» de Molière. Serge n’est-il pas devenu une pure incarnation du personnage d’Alceste? Serge refuse tout net et confirme qu’il ne reviendra jamais sur scène. Pourtant, quelque chose en lui ne demande qu’à céder...","popularity":8.227,"poster_path":"/vBRtKQPmSiT1JsVDNm4ufjDjAYX.jpg","release_date":"2013-01-16","title":"Alceste à bicyclette","video":false,"vote_average":6.5,"vote_count":195,"character":"Gauthier Valence","credit_id":"52fe4b989251416c910dfad5","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10752,18,10749],"id":200008,"original_language":"en","original_title":"Warszawa. Année 5703","overview":"","popularity":2.606,"poster_path":"/f1wvTwJKlaJfgFZp7RQzwqUEQqk.jpg","release_date":"1992-08-26","title":"Warszawa. Année 5703","video":false,"vote_average":5.2,"vote_count":5,"character":"Alek","credit_id":"52fe4c7ac3a368484e1b8b95","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":165232,"original_language":"fr","original_title":"Tara : Voyage au cœur de la machine climatique","overview":"Le film Tara, voyage au coeur de la machine climatique, réalisé dans des conditions extrêmes, raconte le quotidien de cette mission sans équivalent. Nous découvrons comment les membres de l’équipage, prisonniers des glaces à bord de Tara, ont livré un combat incessant contre le froid, la nuit ou le jour permanents, contre les mouvements des plaques de glace ou les tempêtes qui détruisent sans cesse les installations sous la menace des ours, poussés au coeur de l’Arctique par la disparition de la banquise. Mais au-delà de l’exploit, ce documentaire nous montre que la mission scientifique a révélé une réalité beaucoup plus alarmante que prévu pour le climat de la planète…","popularity":0.908,"poster_path":null,"release_date":"2008-06-03","title":"Tara : Voyage au cœur de la machine climatique","video":false,"vote_average":9.5,"vote_count":1,"character":"Voix en VF","credit_id":"52fe4c87c3a36847f8232a6d","order":0},{"adult":false,"backdrop_path":"/ubUCBlpvH8Ld5cohVwSCRfZQ2XN.jpg","genre_ids":[18,10749],"id":192784,"original_language":"fr","original_title":"Rouge baiser","overview":"L'histoire se passe à Paris en 1952. Nadia une jeune adolescente de 15 ans révoltée est militante aux jeunesses communistes avec plusieurs de ses camarades. Lors d'une manifestation où elle sera blessée, elle fait la rencontre de Stéphane, photographe pour Paris Match. Une véritable histoire d'amour commence alors. Nadia va être bouleversée au niveau de ses engagements politiques et sentimentalement...","popularity":6.867,"poster_path":"/brluvhOPVp66TaAbC1bJ2yMLKUX.jpg","release_date":"1985-11-27","title":"Rouge baiser","video":false,"vote_average":5.3,"vote_count":16,"character":"Stéphane","credit_id":"52fe4cb39251416c910fd5e1","order":1},{"adult":false,"backdrop_path":"/fE4XJ5O81GmOHAgBAU4EHBM1RDX.jpg","genre_ids":[18,36,53],"id":169247,"original_language":"fr","original_title":"Les Possédés","overview":"Russie, 1870. Un groupe de jeunes révolutionnaires anarchistes entreprend de renverser le régime tsariste par la violence. Leurs attaques créent un climat de psychose et de méfiance mutuelle au sein de la population, mais en réalité, tant les révolutionnaires que les répresseurs sont manipulés par un individu diabolique.","popularity":9.932,"poster_path":"/1ar6wnSwqfM8Av13pmbW87hPVfB.jpg","release_date":"1988-02-24","title":"Les Possédés","video":false,"vote_average":5.4,"vote_count":20,"character":"Nikolai Vsevolodovich Stavrogin","credit_id":"52fe4cdec3a36847f824250d","order":3},{"adult":false,"backdrop_path":"/kbDdr7uMq9ShZQUozneVofwy7B0.jpg","genre_ids":[18],"id":172825,"original_language":"fr","original_title":"La Vouivre","overview":"1919. Arsène Muselier, jeune paysan disparu à la guerre, réapparaît un jour au village au grand étonnement de tous. Mais une autre nouvelle met le village en émoi, l'apparition de \"la Vouivre\", la folle des eaux qui, dit-on, est revenue avec son diamant pour tenter les hommes. Arsène va tenter de percer le mystère de cette étrange créature.","popularity":8.092,"poster_path":"/q10N0AOvm2hvajqsz9EhwlfQNMz.jpg","release_date":"1989-01-11","title":"La Vouivre","video":false,"vote_average":4.8,"vote_count":12,"character":"Arsène Muselier","credit_id":"52fe4d27c3a36847f8251a7b","order":2},{"adult":false,"backdrop_path":"/pBBpLpqdYJqEPOiJMt2eds4t4px.jpg","genre_ids":[35],"id":172945,"original_language":"fr","original_title":"Suivez cet avion","overview":"Pour fuir une mère très envahissante, Rémi, jeune informaticien divorcé, loue un logement à une vieille dame. Celle-ci se révèle être une redoutable braqueuse de banques...","popularity":2.522,"poster_path":"/v63pjR3zK1rRuw2wBBTAw3IBmi6.jpg","release_date":"1989-05-26","title":"Suivez cet avion","video":false,"vote_average":7.2,"vote_count":2,"character":"Rémi Cerneaux","credit_id":"52fe4d2ac3a36847f82522b1","order":0},{"adult":false,"backdrop_path":"/ozhQNWIlgCbtJxETvhOXFsDoBvX.jpg","genre_ids":[12,35,10770],"id":207937,"original_language":"en","original_title":"Don Quixote","overview":"Accompagné de son valet Sancho Panza, Don Quichotte, vieil homme idéaliste et farfelu, se lance dans une croisade contre les brigands de tout poil.","popularity":6.317,"poster_path":"/zM7hIzGzHBngUeUqzEfe6Nw9nEd.jpg","release_date":"2000-04-09","title":"Don Quixote","video":false,"vote_average":6.067,"vote_count":30,"character":"Duke","credit_id":"52fe4d40c3a368484e1df26d","order":4},{"adult":false,"backdrop_path":"/xI4mQvEYpRx6bv4g5DvoH3Iiv5O.jpg","genre_ids":[18,36],"id":179956,"original_language":"fr","original_title":"Hiver 54, l'abbé Pierre","overview":"1954, l'hiver est particulièrement rigoureux et 9 ans après la guerre, la priorité n'est pas au logement. Des sans-abris dorment dans la rue, alors que certains trouvent asile dans la maison de l'abbé Pierre. Ancien député, ancien résistant et créateur des Chiffonniers Bâtisseurs d'Emmaüs, il se consacre aux plus déshérités. Il propose au Sénat le projet de « cités d'urgence » qui le refusera dans la nuit du 3 au 4 janvier. Cette même nuit, un bébé meurt gelé par le froid. Il lance alors un appel poignant à la radio afin de recueillir des dons et le Figaro publie une lettre ouverte.","popularity":5.722,"poster_path":"/qNBgjmZYSJVNDe1jGMjLEKjFflA.jpg","release_date":"1989-10-31","title":"Hiver 54, l'abbé Pierre","video":false,"vote_average":5.5,"vote_count":26,"character":"L'abbé Pierre","credit_id":"52fe4daec3a36847f826e679","order":0},{"adult":false,"backdrop_path":"/7wjz7Q3hKIng3Ni37RQXYjzyu1i.jpg","genre_ids":[35],"id":250349,"original_language":"fr","original_title":"Barbecue","overview":"Pour ses 50 ans, Antoine a reçu un cadeau original : un infarctus. A partir de maintenant, il va devoir «faire attention». Or, Antoine a passé sa vie entière à faire attention : attention à sa santé, à ce qu'il mangeait, attention à sa famille, à accepter les travers de ses amis, et à avaler de trop nombreuses couleuvres… Désormais, il va adopter un nouveau régime. Mais en voulant changer sa vie, on change forcément celle des autres","popularity":8.811,"poster_path":"/f6qSHIFvo2NhvlbAi8WBehd4Xne.jpg","release_date":"2014-04-30","title":"Barbecue","video":false,"vote_average":5.811,"vote_count":671,"character":"Antoine","credit_id":"52fe4df09251416c91121139","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":258791,"original_language":"fr","original_title":"Trop (peu) d'amour","overview":"Emma, 17 ans, est invitée chez le cinéaste Paul après lui avoir envoyé les grandes lignes d'un film. Visiblement là pour travailler le contour avec lui, elle passe son temps à flirter avec Paul, sa femme et sa fille.","popularity":1.597,"poster_path":"/mzFb2IMZbPjWham2ezZrMYNEHqY.jpg","release_date":"1998-03-24","title":"Trop (peu) d'amour","video":false,"vote_average":4.833,"vote_count":9,"character":"Paul","credit_id":"531e039dc3a3685c5d0086a5","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":243454,"original_language":"fr","original_title":"Manipulations","overview":"L’organisation terroriste, Le CAMU (Comité Anti-Mondialisation Unifié), menace le territoire français alors que les candidats à la future élection présidentielle se précisent. Si le gouvernement ne verse pas la rançon demandée, des bombes programmées à l’avance, exploseront sur l’ensemble du réseau ferroviaire. Malgré l’ampleur du dispositif déployé par la cellule anti-terroriste, le Ministère de l’Intérieur n’a d’autre choix que de faire appel à Frank Barrot, commissaire réputé pour ses méthodes controversées, afin de neutraliser ce groupe armé. Frank Barrot découvre alors l’impensable : un complot au plus haut niveau de l’Etat.","popularity":1.963,"poster_path":"/bBmpTiXPjkVkAYptEXbZmjWnRjj.jpg","release_date":"2012-06-15","title":"Manipulations","video":false,"vote_average":6.2,"vote_count":7,"character":"Franck Barrot","credit_id":"52fe4eddc3a36847f82ace0b","order":0},{"adult":false,"backdrop_path":"/j82SfPOqas5rvHbAHAPq7OgaSir.jpg","genre_ids":[18,10749,10752],"id":271674,"original_language":"en","original_title":"Suite Française","overview":"Cinquante ans après la mort d'Irène Némirovsky sa fille trouve le courage de lire son journal et y découvre une histoire incroyable… 1940 - France. Attendant des nouvelles de son mari, prisonnier de guerre, la sublime Lucile Angellier mène son existence sous l’œil inquisiteur de sa belle-mère. Mais bientôt arrive une garnison de soldats allemands qui s'installe chez l'habitant. Elle essaye d'abord d'ignorer Bruno, l'élégant officier qui séjourne chez elles. Ils succomberont à l'amour au bout de quelques semaines, ce qui va les mener vers les tragédies de la guerre…","popularity":16.182,"poster_path":"/hwsSuSgJNmNZnBpYDj3UB1XuSQ6.jpg","release_date":"2015-03-12","title":"Suite française","video":false,"vote_average":7.3,"vote_count":1080,"character":"Viscount Montmort","credit_id":"53801ff5c3a36805980045bc","order":11},{"adult":false,"backdrop_path":"/xQmJgCwXVTs5Aw7DSCYFl6wJcqi.jpg","genre_ids":[35,10749],"id":259954,"original_language":"en","original_title":"5 to 7","overview":"A New York, Brian aspire à devenir un bon écrivain. Passionné, ambitieux mais en mal d'inspiration, il fait un jour la rencontre de la séduisante Arielle, une française mariée à un diplomate. Bientôt, le romancier en herbe et la jeune femme entament une relation extra-conjugale basée sur des règles précises...","popularity":15.51,"poster_path":"/sQM9OKpj876pDWFbkfRIrpQG6fZ.jpg","release_date":"2014-04-19","title":"La Femme du diplomate","video":false,"vote_average":7.2,"vote_count":360,"character":"Valery Pierpont","credit_id":"5381bcc30e0a26588c0054fa","order":3},{"adult":false,"backdrop_path":"/vHP7i4qvmKyxFkqpycGZtuhP3J2.jpg","genre_ids":[28,18,36,10749],"id":57695,"original_language":"fr","original_title":"La Princesse de Montpensier","overview":"1562, la France est sous le règne de Charles IX, les guerres de religion font rage… Depuis son plus jeune âge, Marie de Mézières aime Henri, Duc de Guise. Elle est contrainte par son père d’épouser le Prince de Montpensier. Son mari, appelé par Charles IX à rejoindre les princes dans leur guerre contre les protestants, la laisse en compagnie de son précepteur, le Comte de Chabannes, loin du monde, au château de Champigny. Elle tente en vain d’y oublier sa passion pour Guise, mais devient malgré elle l’enjeu de passions rivales et violentes auxquelles vient aussi se mêler le Duc d’Anjou, futur Henri III.","popularity":14.612,"poster_path":"/caQJFRX65FQ2fisXF8lviOKLjqY.jpg","release_date":"2010-11-03","title":"La Princesse de Montpensier","video":false,"vote_average":6.4,"vote_count":259,"character":"François de Chabannes","credit_id":"52fe4940c3a36847f8190e01","order":1},{"adult":false,"backdrop_path":"/qhOA6e4EhqREWusXo21UqtXVQ7i.jpg","genre_ids":[18],"id":289667,"original_language":"it","original_title":"La storia","overview":"","popularity":3.144,"poster_path":"/mtUMKxrhtUlortgOc8qvNviJfEk.jpg","release_date":"1986-01-02","title":"La storia","video":false,"vote_average":6.9,"vote_count":5,"character":"Carlo Vivaldi / Davide Segre","credit_id":"5402fd5d0e0a2658e9007209","order":2},{"adult":false,"backdrop_path":"/wyFHV5zisKJLkvwI5C20mmfoIjc.jpg","genre_ids":[99],"id":291510,"original_language":"fr","original_title":"Les ailes de Johnny May","overview":"S'il est des \"road movies\", voici un \"sky movie\" qui nous fait survoler de grands espaces, mais aussi voyager dans le temps. Nous sommes en vol avec Johnny May, un pilote inuit de 64 ans. Il a été probablement le premier de son peuple à faire ce métier au Canada, du moins il l'a été au Nunavik. Il a volé plus de 34 000 heures, soit 4 années entières, jour et nuit, au-dessus de ce territoire dont nous ne savons encore que peu alors que déjà il se métamorphose en un ailleurs aux contours nébuleux, paradoxaux, complexes.","popularity":1.182,"poster_path":"/cj6x99aPpgqXv9x7RlwD0FijD53.jpg","release_date":"2014-09-03","title":"Les ailes de Johnny May","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"540f00550e0a26418f0013d3","order":0},{"adult":false,"backdrop_path":"/h42eBCUIFXa474jp0KlchcT4HB8.jpg","genre_ids":[35,18,10749],"id":296178,"original_language":"en","original_title":"Posthumous","overview":"Après que de fausses rumeurs de sa disparition l’aient mis sur la carte, lui et son travail, un artiste décide de poursuivre la mascarade en se faisant passer pour son propre frère. Bientôt, un journaliste entre dans sa vie et a un effet profond sur lui.","popularity":9.312,"poster_path":"/1hdmv4WobFEvsV7C3wdeLcOJSrU.jpg","release_date":"2014-10-04","title":"Posthumous","video":false,"vote_average":5.9,"vote_count":51,"character":"Daniel S. Volpe","credit_id":"5431645fc3a368117b001f74","order":3},{"adult":false,"backdrop_path":"/Au2xkTRPU6xd4l4mcfCWfOMePuh.jpg","genre_ids":[18,10749,36],"id":87729,"original_language":"en","original_title":"Jefferson in Paris","overview":"Évocation de la vie de Thomas Jefferson, ambassadeur des États-Unis à la cour de France entre 1784 et 1789. Il a 41 ans quand il arrive de Virginie accompagné de sa fille ainée Patsy et d'un de ses esclaves, James Hemings. Sa femme est morte deux ans plus tôt, et huit ans auparavant il a rédigé et signé la Déclaration d’Indépendance.","popularity":7.691,"poster_path":"/vcZCvsm920LoNDb7pMibJkxIE4n.jpg","release_date":"1995-03-31","title":"Jefferson à Paris","video":false,"vote_average":5.1,"vote_count":39,"character":"Marquis de Lafayette","credit_id":"54557626c3a368148d005477","order":11},{"adult":false,"backdrop_path":"/1pUxaHjjXYzyMx93hKx01qaUtzx.jpg","genre_ids":[18,80],"id":328904,"original_language":"fr","original_title":"L'Homme aux yeux d'argent","overview":"Thierry a purgé une peine de quinze ans de prison après un braquage qui a coûté la vie à sa complice. Mais il a eu le temps de cacher le butin au pied de l'arbre de la ferme familiale. À sa sortie de prison, il part chercher son butin,","popularity":3.207,"poster_path":"/rTltRiNDGyeT8OA2UmEykKxxVC6.jpg","release_date":"1985-11-13","title":"L'Homme aux yeux d'argent","video":false,"vote_average":3.8,"vote_count":8,"character":"Villain","credit_id":"54f873169251416f6e00410a","order":3},{"adult":false,"backdrop_path":"/w84SPnxlP3ikEhcWnSLAH8j5qad.jpg","genre_ids":[28,18,53,9648],"id":344120,"original_language":"fr","original_title":"Enragés","overview":"Un braquage tourne mal. Les 4 criminels trouvent refuge dans un centre commercial où éclatent coups de feu et mouvements de panique. Cernés, ils abattent un homme et prennent en otage une femme. Acculés, ils arrêtent une voiture et prennent la fuite. A bord, un père et son enfant malade, qu'il doit emmener d'urgence à l'hôpital. Hors de contrôle, leur fuite va se transformer en traque sans merci. Désormais, il n'y a plus aucun retour possible pour ces chiens enragés...","popularity":17.034,"poster_path":"/bxDQZvhD1gOcMr7ywPqIOprVjZY.jpg","release_date":"2015-09-30","title":"Enragés","video":false,"vote_average":5.5,"vote_count":103,"character":"The Father","credit_id":"55ce10dd9251413198002104","order":0},{"adult":false,"backdrop_path":"/lhDstUD7H5UAfrjOXxWOHK6Ybxg.jpg","genre_ids":[18,36,10752],"id":50796,"original_language":"fr","original_title":"Chouans!","overview":"L'histoire d'une famille noble et éclairée, celle du comte Savinien de Kerfadec, lors des grandes révoltes chouannes dans les campagnes vendeenne et bretonne. L'histoire de ses enfants, dechirés entre le souffle de l'esprit révolutionnaire et la resistance épique des blancs a la montée de l'opportuniste bourgeoisie.","popularity":10.471,"poster_path":"/g6ZoimTtWDo3W0URSCgbU29kNDZ.jpg","release_date":"1988-03-23","title":"Chouans !","video":false,"vote_average":5.9,"vote_count":42,"character":"Tarquin","credit_id":"52fe47d7c3a36847f814b27f","order":1},{"adult":false,"backdrop_path":"/cm0FqYQ9IJmt69VLs9ff0QnkZWP.jpg","genre_ids":[35],"id":375167,"original_language":"it","original_title":"Assolo","overview":"","popularity":7.892,"poster_path":"/opLG4wKnTvlXLflO7wx5Y2IERV2.jpg","release_date":"2016-01-05","title":"Assolo","video":false,"vote_average":4.9,"vote_count":53,"character":"Michele","credit_id":"56851e2ec3a3685f89006ca6","order":5},{"adult":false,"backdrop_path":"/5bXPPbsTzFudSNu0NqwvFX6bfmz.jpg","genre_ids":[18,35],"id":377799,"original_language":"fr","original_title":"La Vache","overview":"Fatah est un homme simple et de bonne nature, dans la lignée directe de son père, ce qui lui vaut d’être sujet de toutes les railleries dans son village d’Algérie. Même s’il aime tendrement sa femme et ses deux petites filles, il n’y a qu’en sa vache Jacqueline, qu’il trouve une véritable âme sœur. Elle est la plus belle, la plus unique et Fatah n’a qu’un rêve… la faire concourir au Salon de l’Agriculture de Paris! Lorsqu'il reçoit la précieuse invitation devant tout son village ébahi, lui qui n’a jamais quitté sa campagne, prend le bateau direction Marseille pour traverser toute la France à pied, direction Porte de Versailles. L’occasion pour Fatah et Jacqueline d’aller de rencontres en surprises et de vivre une aventure humaine faite de grands moments d’entraide et de fous rires. Un voyage inattendu et plein de tendresse dans la France d’aujourd’hui.","popularity":12.145,"poster_path":"/1SDkPb4q7bc0wyIsw4Ekboq3xEm.jpg","release_date":"2016-02-17","title":"La Vache","video":false,"vote_average":6.77,"vote_count":326,"character":"Philippe","credit_id":"569a85c3c3a36872b7000557","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[28,12,14,878],"id":315723,"original_language":"en","original_title":"The Nostalgist","overview":"","popularity":2.841,"poster_path":"/80vXc1EAUUhlzYo6767h8g3G4bX.jpg","release_date":"2014-06-19","title":"The Nostalgist","video":false,"vote_average":6.842,"vote_count":19,"character":"The Man","credit_id":"56a6512bc3a368389300abb3","order":0},{"adult":false,"backdrop_path":"/qQZr1M7MQRb1NhKFJJZdcLQKHVB.jpg","genre_ids":[35],"id":71183,"original_language":"fr","original_title":"People - Jet set 2","overview":"A Ibiza, on ne parle que de lui ! John-John est l'organisateur des soirées les plus folles et les plus extravagantes, capable d'attirer sur son seul nom les people les plus authentiques de la planète ! Pour Charles de Poulignac, prince déchu de la jet set parisienne, John-John est l'homme de la situation, l'instrument de la plus savoureuse des vengeances contre l'establishment qui l'a trahi.","popularity":3.588,"poster_path":"/5LJD2p9uDogRYvleolC750Kg9l5.jpg","release_date":"2004-05-19","title":"People - Jet set 2","video":false,"vote_average":3.4,"vote_count":43,"character":"Frère Arthus","credit_id":"56ae8ee7c3a3681c3b00a9b1","order":5},{"adult":false,"backdrop_path":"/sL1eWXZQoJWdKjW2DT6OpUGdudQ.jpg","genre_ids":[53,80,35,9648,18],"id":287719,"original_language":"it","original_title":"Vinodentro","overview":"Giovanni est l’expert en vins le plus réputé d’Italie. Il a quitté son emploi dans la banque pour se consacrer à l’art de la dégustation et de l’identification de cuvées d’exception. Jusqu’au jour où il est accusé d’avoir tué sa femme Adele et se retrouve au commissariat ; c’est là que le voile sera enfin levé sur l’énigme de sa passion démesurée pour le vin.","popularity":2.467,"poster_path":"/oWVypmYl1S42sVzpHUT4zST37KW.jpg","release_date":"2013-12-12","title":"Le Crime du sommelier","video":false,"vote_average":5.7,"vote_count":8,"character":"Professore","credit_id":"56cb07b39251414b4000053a","order":5},{"adult":false,"backdrop_path":"/zxBFZctwFvcfZAhHEyWiXSlUP7x.jpg","genre_ids":[18],"id":392124,"original_language":"fr","original_title":"Tout de suite maintenant","overview":"Nora Sator, jeune trentenaire dynamique, commence sa carrière dans la haute finance.Quand elle apprend que son patron et sa femme ont fréquenté son père dans leur jeunesse, elle découvre qu’une mystérieuse rivalité les oppose encore.Ambitieuse, Nora gagne vite la confiance de ses supérieurs mais entretient des rapports compliqués avec son collègue Xavier, contrairement à sa sœur Maya qui succombe rapidement à ses charmes…Entre histoires de famille, de cœur et intrigues professionnelles, les destins s’entremêlent et les masques tombent.","popularity":5.918,"poster_path":"/7huMqd0QJRrCBB3e22tYxkPMAR5.jpg","release_date":"2016-06-22","title":"Tout de suite maintenant","video":false,"vote_average":4.8,"vote_count":32,"character":"Barsac","credit_id":"57095e14c3a36877570008dc","order":2},{"adult":false,"backdrop_path":"/w3G54kyK8Of2cZOglp2JXYHVqjg.jpg","genre_ids":[18,53],"id":393857,"original_language":"it","original_title":"Le confessioni","overview":"Quelque part en Allemagne des dirigeants politiques du G8 et le directeur du FMI se réunissent en vue d’adopter une manoeuvre secrète aux lourdes conséquences. Mais tout ne va pas se dérouler comme prévu à cause du décès du directeur du FMI.","popularity":8.963,"poster_path":"/f5b2SJc724h2K5soO1xmtfOuBVa.jpg","release_date":"2016-04-21","title":"Les Confessions","video":false,"vote_average":5.964,"vote_count":98,"character":"Kis","credit_id":"5718a199c3a3680160003974","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":407857,"original_language":"fr","original_title":"Qui n'a pas sa part d'ombre","overview":"Le Ministre du Budget se retrouve acculé par les journalistes. Ça y est, ils ont trouvé la preuve de son compte caché en Suisse. Scandale ! Démission ! Comment a-t-il pu en arriver là ? Afin de trouver un plan pour s’en sortir, le Ministre replonge dans son passé.","popularity":1.217,"poster_path":null,"release_date":"2016-01-11","title":"Qui n'a pas sa part d'ombre","video":false,"vote_average":0.0,"vote_count":0,"character":"Voix off","credit_id":"57949a99925141134f003b57","order":0},{"adult":false,"backdrop_path":"/aacaSTejzFmOBTbQHPSA5co3WAf.jpg","genre_ids":[18,10749],"id":34093,"original_language":"fr","original_title":"Rendez-vous","overview":"Une jeune comédienne, Nina, monte à Paris, et trouve à se loger chez deux jeunes gens, Paulot et Quentin. Elle s'éprend de Quentin, un homme ténébreux et ambigu, avec des manies suicidaires, qui joue dans des spectacles érotiques, tandis que Paulot l'aime en secret. Alors qu'elle se lance dans le projet de monter Roméo et Juliette au théâtre avec Quentin, celui-ci meurt brutalement.","popularity":14.934,"poster_path":"/oO6gQivth4pukkopP0mIplfd0Go.jpg","release_date":"1985-05-15","title":"Rendez-vous","video":false,"vote_average":5.6,"vote_count":60,"character":"Quentin","credit_id":"52fe45529251416c9102e6e5","order":0},{"adult":false,"backdrop_path":"/eLUl2ohoTV3tQ92x9EYieto7h19.jpg","genre_ids":[99,10751,12],"id":405931,"original_language":"fr","original_title":"L'empereur","overview":"Un jeune manchot se lance dans son premier grand voyage vers une destination inconnue, poussé par son instinct.","popularity":13.738,"poster_path":"/s6wAqqtukk7dPgN12c918Buvggb.jpg","release_date":"2017-02-15","title":"L'Empereur","video":false,"vote_average":6.8,"vote_count":70,"character":"Narrator (french voice)","credit_id":"586a9978c3a3686e21000f27","order":0},{"adult":false,"backdrop_path":"/s66KMkaK6GVSIP8w4EM6YQf3Qlp.jpg","genre_ids":[12,18],"id":332794,"original_language":"fr","original_title":"L'Odyssée","overview":"1948, Jacques-Yves Cousteau, sa femme et ses deux fils, vivent au paradis, dans une jolie maison surplombant la mer Méditerranée. Mais Cousteau ne rêve que d’aventure. Grâce à son invention, un scaphandre autonome qui permet de respirer sous l’eau, il a découvert un nouveau monde. Désormais, ce monde, il veut l’explorer. Et pour ça, il est prêt à tout sacrifier.","popularity":12.389,"poster_path":"/vulN3Ehh1m7kN7oAJnmhQ2V2hbw.jpg","release_date":"2016-10-12","title":"L'Odyssée","video":false,"vote_average":6.694,"vote_count":403,"character":"Jacques-Yves Cousteau","credit_id":"551480a8c3a368351e000ef3","order":0},{"adult":false,"backdrop_path":"/3Szt3K3Q2xGajdWPZmmafQcgr9d.jpg","genre_ids":[18,53],"id":431479,"original_language":"fr","original_title":"Corporate","overview":"Emilie Tesson-Hansen est une jeune et brillante responsable des Ressources Humaines, une «killeuse». Suite à un drame dans son entreprise, une enquête est ouverte. Elle se retrouve en première ligne. Elle doit faire face à la pression de l’inspectrice du travail, mais aussi à sa hiérarchie qui menace de se retourner contre elle. Emilie est bien décidée à sauver sa peau. Jusqu’où restera-t-elle corporate?","popularity":7.353,"poster_path":"/xb2xMfTTLZZibl7gqx29QzFxBYp.jpg","release_date":"2017-04-05","title":"Corporate","video":false,"vote_average":6.3,"vote_count":124,"character":"Stéphane Froncart","credit_id":"585d2b58c3a3684098009556","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":68170,"original_language":"en","original_title":"The Last September","overview":"","popularity":3.822,"poster_path":"/yUVG66eFsThptWIqQugGh5MXSiI.jpg","release_date":"2000-04-28","title":"The Last September","video":false,"vote_average":5.2,"vote_count":11,"character":"Hugo Montmorency","credit_id":"58e945fec3a36872af05f9f6","order":6},{"adult":false,"backdrop_path":"/rPpTARXqZWCDulXvh3EF51iG6co.jpg","genre_ids":[35],"id":439152,"original_language":"fr","original_title":"Telle mère, telle fille","overview":"Inséparables, Avril et sa mère Mado ne peuvent pourtant pas être plus différentes. Avril, 30 ans, est mariée, salariée et organisée à l'inverse de sa mère, éternelle ado insouciante et délurée qui vit aux crochets de sa fille depuis son divorce. Mais quand les deux femmes se retrouvent enceintes en même temps et sous le même toit, le clash est inévitable. Parce que si Mado, en pleine crise de jeunisme, n'est pas prête à être grand-mère, Avril, quant à elle, a bien du mal à imaginer sa mère... mère !","popularity":9.367,"poster_path":"/cdmMlyhhA4QvfUE6GdMsWZZmlvY.jpg","release_date":"2017-03-29","title":"Telle mère, telle fille","video":false,"vote_average":5.756,"vote_count":252,"character":"Marc","credit_id":"5895afc5c3a3686222003bdb","order":2},{"adult":false,"backdrop_path":"/bGaICsDrqGJkVVbWUHti1gPfa9w.jpg","genre_ids":[36,18],"id":440355,"original_language":"fr","original_title":"L'Échange des princesses","overview":"Sous couvert de vouloir consolider la paix, Philippe d'Orléans, alors Régent de France, propose au Roi d'Espagne, Philippe V, un mariage entre l'héritier du trône français, Louis XV, âgé de 11 ans, et la très jeune infante d'Espagne, Anna Maria Victoria, âgée de quatre ans... Et il ne s'arrête pas là : il propose également de donner sa fille, Mlle de Montpensier, âgée de 12 ans, comme épouse au prince des Asturies, héritier du trône d'Espagne, pour renforcer ses positions et consolider la fin du conflit entre les deux royaumes. La réaction à Madrid est enthousiaste, et les choses se mettent vite en place. L'échange des princesses a lieu début 1722, en grande pompe, sur une petite île au milieu de la Bidassoa, la rivière qui fait office de frontière entre les deux pays. Tout pourrait aller pour le mieux. Mais rien ne marchera comme prévu…","popularity":17.098,"poster_path":"/cQ4MwWwzImDXW45aunfcLp3An0g.jpg","release_date":"2017-12-27","title":"L'Échange des princesses","video":false,"vote_average":6.3,"vote_count":153,"character":"Philip V","credit_id":"589a502f9251417d87000af5","order":0},{"adult":false,"backdrop_path":"/hOZmhCV94a8j83XuP5AeVQiPwmL.jpg","genre_ids":[18],"id":466703,"original_language":"fr","original_title":"Volontaire","overview":"Laure a 23 ans. Elle se cherche. C’est dans la Marine Nationale qu’elle va trouver un cadre, une structure, des repères. Solide et persévérante, elle va faire son apprentissage et découvrir sa voie.","popularity":5.89,"poster_path":"/mirZZ4pD21bzeBRwQhWzW6ydNER.jpg","release_date":"2018-06-06","title":"Volontaire","video":false,"vote_average":5.8,"vote_count":110,"character":"Rivière","credit_id":"596b6bc0925141798701db7a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":277265,"original_language":"fr","original_title":"Le divin enfant","overview":"","popularity":1.0,"poster_path":"/wM3iBChHSOurkH7GqukjHm9qJAa.jpg","release_date":"2001-11-21","title":"Le divin enfant","video":false,"vote_average":3.5,"vote_count":2,"character":"Pere Marc Aubray","credit_id":"59a6af49c3a36827ae00c3de","order":0},{"adult":false,"backdrop_path":"/3ksH4ik4RgU65FhktVvtenhXzLv.jpg","genre_ids":[],"id":475058,"original_language":"fr","original_title":"Les Tombales","overview":"Lors d'un dîner, cinq amis sont réunis. L'un d'eux raconte une de ses mésaventures au cimetière. Il y rencontre une jeune femme qui pleure la mort de son mari disparu. Pris de pitié pour la veuve, il l'accompagne jusqu'à la sortie du cimetière. Ils ont une brève aventure. Et quelque temps plus tard, il croise la même jeune femme au cimetière, escortée cette fois par un autre homme qui à son tour l'a prise en pitié.","popularity":4.549,"poster_path":"/lhCfGcGUf7Ib0eAQA5K3Zb84Bqo.jpg","release_date":"2002-04-06","title":"Les Tombales","video":false,"vote_average":6.5,"vote_count":2,"character":"Joseph","credit_id":"59b5961b9251413c5d000774","order":0},{"adult":false,"backdrop_path":"/nRYqd191U8hw1nGQIX9QfmpTOUB.jpg","genre_ids":[9648,53],"id":477018,"original_language":"fr","original_title":"Les Traducteurs","overview":"Isolés dans une luxueuse demeure sans aucun contact possible avec l'extérieur, neuf traducteurs sont rassemblés pour traduire le dernier tome d'un des plus grands succès de la littérature mondiale. Mais lorsque les dix premières pages du roman sont publiées sur internet et qu'un pirate menace de dévoiler la suite si on ne lui verse pas une rançon colossale, une question devient obsédante : d'où vient la fuite ?","popularity":21.462,"poster_path":"/uQpORoNWdArirCAKu14ageRZbEE.jpg","release_date":"2019-12-20","title":"Les Traducteurs","video":false,"vote_average":6.5,"vote_count":466,"character":"Éric Angstrom","credit_id":"59c3dcb19251415b24017adb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":478095,"original_language":"en","original_title":"Hamlet Revenant","overview":"","popularity":1.896,"poster_path":"/tdMH5hcUFgUNllEcohvNdqkof4J.jpg","release_date":"","title":"Hamlet Revenant","video":false,"vote_average":0.0,"vote_count":0,"character":"Claudius","credit_id":"59ca52c192514123c100b0f7","order":5},{"adult":false,"backdrop_path":"/dss5tC7D0tqQT3A2oTp9U3SVgp5.jpg","genre_ids":[35],"id":481157,"original_language":"fr","original_title":"Au bout des doigts","overview":"La musique est le secret de Mathieu Malinski, un sujet dont il n’ose pas parler dans sa banlieue où il traîne avec ses potes. Alors qu’un des petits cambriolages qu’il fait avec ces derniers le mène aux portes de la prison, Pierre Geitner, directeur du Conservatoire National Supérieur de Musique l’en sort en échange d’heures d’intérêt général. Mais Pierre a une toute autre idée en tête… Il a décelé en Mathieu un futur très grand pianiste qu’il inscrit au concours national de piano. Mathieu entre dans un nouveau monde dont il ignore les codes, suit les cours de l’intransigeante « Comtesse » et rencontre Anna dont il tombe amoureux. Pour réussir ce concours pour lequel tous jouent leur destin, Mathieu, Pierre et la Comtesse devront apprendre à dépasser leurs préjugés…","popularity":13.214,"poster_path":"/q9uPJpLQtEsZZQf783F91mlqATu.jpg","release_date":"2018-12-26","title":"Au bout des doigts","video":false,"vote_average":6.57,"vote_count":280,"character":"Pierre Geithner","credit_id":"59e1f3b0c3a3680e25012205","order":1},{"adult":false,"backdrop_path":"/voi88IfoNAykXAEd0zrnczNM8LF.jpg","genre_ids":[18,36,10749],"id":454527,"original_language":"fr","original_title":"Benedetta","overview":"Au 17ème siècle, alors que la peste se propage en Italie, la très jeune Benedetta Carlini rejoint le couvent de Pescia en Toscane. Dès son plus jeune âge, Benedetta est capable de faire des miracles et sa présence au sein de sa nouvelle communauté va changer bien des choses dans la vie des soeurs.","popularity":37.62,"poster_path":"/eWsDoicwFFYDxZsKayAD5eZUAW1.jpg","release_date":"2021-07-09","title":"Benedetta","video":false,"vote_average":6.637,"vote_count":940,"character":"Nuncio","credit_id":"5ac0e408c3a3682d1a0046cb","order":3},{"adult":false,"backdrop_path":"/2mta29n2LkUh4dYKkz60vUz1jQD.jpg","genre_ids":[36,99],"id":279552,"original_language":"fr","original_title":"Африка: кровь и красота","overview":"À la découverte des peuples autochtones africains, leurs traditions, leurs mœurs, leurs modes de vie. Ces héros ont pour noms : les Bochimans, les Pygmées, les Berbères nomades, les Surmas, les Hamers, les Himbas, les Yorubas, les Dogons… Tous vivent hors du temps et de l’occidentalisation. Tous préservent les coutumes de leurs ancêtres, croient en leurs propres dieux et protègent leur univers de la mondialisation.","popularity":1.681,"poster_path":"/afWAnIUg8y22fSjPUcO7ORtjlNH.jpg","release_date":"2012-01-04","title":"Africa. Le sang et la beauté","video":false,"vote_average":6.7,"vote_count":5,"character":"","credit_id":"5aedde999251411d0900bbfc","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":539305,"original_language":"en","original_title":"Candide","overview":"","popularity":0.889,"poster_path":"/loPxTl9gHCFvIUff44yq0ux70iZ.jpg","release_date":"2006-12-31","title":"Candide","video":false,"vote_average":0.0,"vote_count":0,"character":"Pangloss, Martin and Voltaire","credit_id":"5b5fac4b0e0a263fbc0017e5","order":2},{"adult":false,"backdrop_path":"/AuzWbCpd0LiYWhLvN27hdvZ87Mq.jpg","genre_ids":[99],"id":448620,"original_language":"fr","original_title":"Hugo Pratt, trait pour trait","overview":"De l’œuvre d’Hugo Pratt émergent quelques mots clés, indissociables de sa vie : voyage, aventure, érudition, ésotérisme, mystère, poésie, mélancolie... et bien sûr, Corto Maltese, son héros et son double, qui l’a imposé comme l’un des plus grands noms de la bande dessinée. Venu au monde en Italie en 1927, mort en Suisse soixante-huit ans plus tard, Hugo Pratt, né sans H et avec un seul T, grandit dans l'ombre d'un père fasciste qui l'emmène très jeune dans une Éthiopie occupée par les forces mussoliniennes. L'adolescent en retire une fascination pour les grands espaces africains, bientôt suivie d'un irrésistible attrait pour le monde indien. Le point de départ d'une existence faite de voyages, de succès, de conquêtes, de rares échecs aussi, et marquée par sa vénération pour le dessinateur américain Milton Caniff, son maître absolu.","popularity":0.482,"poster_path":"/4aY6dT2PjUtEyTOfd9v5CLnObdb.jpg","release_date":"2016-03-23","title":"Hugo Pratt, trait pour trait","video":false,"vote_average":7.0,"vote_count":3,"character":"Narrator (voice)","credit_id":"5beb3f3b92514143db05b312","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":570157,"original_language":"fr","original_title":"Paris Couture 1945-1968","overview":"Cristóbal Balenciaga, Jacques Fath, Pierre Balmain, Christian Dior, Hubert de Givenchy... À travers le portrait des grands créateurs de l'époque et de leurs excentriques clientes, l'évocation élégante et tout en archives, d'un monde à jamais disparu.","popularity":0.457,"poster_path":"/hgYfeL7qzWMr2wfQzWOgE47QdcW.jpg","release_date":"2016-05-01","title":"Paris Couture 1945-1968","video":false,"vote_average":7.0,"vote_count":3,"character":"","credit_id":"5ca9a73d925141565fff7594","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,9648,10752],"id":570572,"original_language":"en","original_title":"Shuttlecock","overview":"","popularity":2.158,"poster_path":"/jNYNEkjZs4lW196Lp8jeAjkNnjo.jpg","release_date":"1993-04-07","title":"Shuttlecock","video":false,"vote_average":1.0,"vote_count":1,"character":"John Prentis","credit_id":"5d41d2a8b87aec160a38faf7","order":1},{"adult":false,"backdrop_path":"/7INzL184hcCb6JveA65BOClUGc.jpg","genre_ids":[35,878],"id":10516,"original_language":"fr","original_title":"Le Gendarme et les Extra-terrestres","overview":"Les membres de la brigade de gendarmerie de Saint‐Tropez tombent des nues, lorsqu’ils rencontrent les uns après les autres leurs doubles, sous forme d’extraterrestres se disant pacifiques. La venue d’une soucoupe volante, l’émotion qu’elle déclenche et la peur de l’inconnu vont faire venir la presse du monde entier dans cette jolie petite ville du bord de mer. Mais comment reconnaître les vrais gendarmes des faux ?","popularity":20.354,"poster_path":"/5XKdP3FFaq81nmkDirMOWkIWJL7.jpg","release_date":"1979-01-31","title":"Le Gendarme et les Extra-terrestres","video":false,"vote_average":6.096,"vote_count":581,"character":"der junge Ausserirdische","credit_id":"5e126b38d64ac2001864ecf0","order":26},{"adult":false,"backdrop_path":"/537RhtSvsBSmngsTTqOHfmQ2NR4.jpg","genre_ids":[36,18],"id":661804,"original_language":"fr","original_title":"De Gaulle","overview":"Mai 1940. La guerre s’intensifie, l’armée française s’effondre, les Allemands seront bientôt à Paris. La panique gagne le gouvernement qui envisage d’accepter la défaite. Un homme, Charles de Gaulle, fraîchement promu général, veut infléchir le cours de l’Histoire. Sa femme, Yvonne de Gaulle, est son premier soutien, mais très vite les évènements les séparent. Yvonne et ses enfants se lancent sur les routes de l’exode. Charles rejoint Londres. Il veut faire entendre une autre voix : celle de la Résistance.","popularity":11.472,"poster_path":"/lfxs2YnuuLR037Ad4wesW5O9oUW.jpg","release_date":"2020-03-04","title":"De Gaulle","video":false,"vote_average":6.115,"vote_count":261,"character":"Le Général de Gaulle","credit_id":"5e14b05ad8af670014c1f80b","order":0},{"adult":false,"backdrop_path":"/5E7GejR5ECoe7zuvuxcgGTNzasy.jpg","genre_ids":[99,10770],"id":675578,"original_language":"fr","original_title":"Les guerres de Coco Chanel","overview":"Au soir de sa vie, Gabrielle Chanel (1883-1971) est toujours une femme en guerre. Sa longue existence ne fut qu'une immense bataille qui lui a permis de devenir riche et de se créer un empire régnant sur le monde de la mode. Un caractère en acier trempé, un instinct de survie et un désir jamais assouvi de revanche lui ont permis de devenir un mythe mondialement connu.","popularity":1.674,"poster_path":"/v9aObfl0RK7RJlby9voXb5pHdZP.jpg","release_date":"2019-03-03","title":"Les guerres de Coco Chanel","video":false,"vote_average":5.5,"vote_count":3,"character":"Narrator (voice)","credit_id":"5e50d4c7f48b3400196d8f55","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99,878],"id":221495,"original_language":"en","original_title":"The Matrix Recalibrated","overview":"","popularity":6.321,"poster_path":"/gRni1Q651AZPnLqZczmahiIxG0s.jpg","release_date":"2004-04-06","title":"The Matrix Recalibrated","video":true,"vote_average":6.6,"vote_count":46,"character":"Self","credit_id":"5e5959f6f48b3400177c29ee","order":7},{"adult":false,"backdrop_path":"/eNI7PtK6DEYgZmHWP9gQNuff8pv.jpg","genre_ids":[878,28,12],"id":624860,"original_language":"en","original_title":"The Matrix Resurrections","overview":"Dix-huit ans après les événements de Matrix Revolutions, Thomas A. Anderson (alias Neo) ne se souvient plus de rien et mène une vie d'apparence normale à San Francisco. Il se rend régulièrement chez un psychiatre à qui il raconte ses rêves étranges et qui lui prescrit des pilules bleues. Après la réapparition de visages familiers et en quête de réponses, Neo repart à la recherche du lapin blanc. Il rencontre un certain Morpheus, qui lui offre le choix entre rester dans la Matrice et prendre son envol.","popularity":183.885,"poster_path":"/kCF43aQ77ShTfKyY8vAJBVHN5j3.jpg","release_date":"2021-12-16","title":"Matrix Resurrections","video":false,"vote_average":6.432,"vote_count":5440,"character":"The Merovingian","credit_id":"5e599b2055c92600154d2b65","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":728843,"original_language":"fr","original_title":"Une nuit, le Louvre avec Lambert Wilson","overview":"Qui n'a jamais rêvé de visiter un musée la nuit tombée ? De pouvoir aller partout, dans toutes les pièces, de fureter au gré des oeuvres exposées, sans personne pour gâcher la visite et la contemplation. Se perdre dans le silence et la pénombre, découvrir des espaces inconnus, et déambuler au gré de ses envies, sans se soucier des autres visiteurs. Sans présentateur, ni voix off, ce documentaire suit la déambulation de Lambert Wilson dans les allées et les salles du Louvre, entraînant les téléspectateurs dans une visite privilégiée, une nouvelle façon de faire vivre la culture et les chef-d'oeuvre du patrimoine mondial.","popularity":0.673,"poster_path":"/oqZJlQZ5DyAByUCWvr5AGvgLADm.jpg","release_date":"2019-11-10","title":"Une nuit, le Louvre avec Lambert Wilson","video":false,"vote_average":0.0,"vote_count":0,"character":"Lui-même","credit_id":"5f22c05a5b124000342acf33","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":744602,"original_language":"en","original_title":"Far from China","overview":"","popularity":1.263,"poster_path":"/8VIE3kXODyhu9YrCxS6JylUSrYE.jpg","release_date":"2001-11-18","title":"Far from China","video":false,"vote_average":2.0,"vote_count":1,"character":"Jean-Pierre","credit_id":"5f658cb4a0b690003735372f","order":1},{"adult":false,"backdrop_path":"/AhkirfgU32n0D1uxpaGYJEKy2Hu.jpg","genre_ids":[18,35,36],"id":754609,"original_language":"en","original_title":"Mrs. Harris Goes to Paris","overview":"Dans le Londres de l’après-guerre, Ada Harris gagne sa vie en faisant des ménages. Si elle mène une vie très solitaire depuis le décès de son mari Eddie, porté disparu au combat. Ada n’est pourtant pas du style à se plaindre, ni même s’appesantir sur son sort, et pourtant, elle qui se croyait les pieds bien ancrés dans la réalité, est tout à coup submergée par une vague de rêve et d’émerveillement quand elle découvre une magnifique robe signée DIOR, nonchalamment accrochée dans la chambre d’une de ses riches clientes. Elle se surprend alors à penser qu’une si belle œuvre d’art, si pure, si éthérée ne peut que changer la vie de quiconque la possède.","popularity":108.294,"poster_path":"/pGkDGRYH5j7wFUgiAn8syVjyPhS.jpg","release_date":"2022-07-15","title":"Une robe pour Mrs. Harris","video":false,"vote_average":7.115,"vote_count":317,"character":"Marquis de Chassagne","credit_id":"5fb21839735205004217887c","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":768456,"original_language":"fr","original_title":"Dans les oreilles d'Alain Resnais","overview":"Un portrait du réalisateur Alain Resnais qui tente de percer la singularité de son oeuvre. Il explore le style Resnais et l'attention particulière que le cinéaste a porté à la musique et aux voix dans chacun de ses films.","popularity":0.206,"poster_path":"/t2Vkl7f0jSrTlSKknYlbbIh3hVB.jpg","release_date":"2019-01-10","title":"Dans les oreilles d'Alain Resnais","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5fbe551635c30a004156dfb4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":824514,"original_language":"fr","original_title":"Egoiste","overview":"Partout sur la planète, les humanitaires sont habitués aux missions les plus extrêmes et les plus heurtées mais rares sont ceux qui s’aventurent sur le terrain de l’intime. Quarante humanitaires et leurs proches ont franchi ce pas pour se livrer sans détour sur le risque, l’engagement, l’impuissance, la passion, le retour et l’indicible.","popularity":1.26,"poster_path":"/rYEm7e5u0mUL2bEOV9o9vw1hhP5.jpg","release_date":"2020-03-10","title":"Egoiste","video":false,"vote_average":6.0,"vote_count":1,"character":"Narrator","credit_id":"608c734777c01f0029c2ecf8","order":0},{"adult":false,"backdrop_path":"/31LmKCQ3Tg4EQIDvvMP7dBfPYL1.jpg","genre_ids":[28,10752,18],"id":886559,"original_language":"en","original_title":"Shuttlecock: Sins of a Father","overview":"","popularity":4.091,"poster_path":"/eRCil9cS9aOGe1Grh4KfQpeBCvV.jpg","release_date":"2020-12-31","title":"Shuttlecock: Sins of a Father","video":false,"vote_average":6.0,"vote_count":3,"character":"John Prentis","credit_id":"616d881c3d4d960062804a65","order":1},{"adult":false,"backdrop_path":"/vGTX1IZ6TELGBrnOujN5kIwJk8v.jpg","genre_ids":[35],"id":926516,"original_language":"fr","original_title":"Plancha","overview":"Un groupe d’amis se réjouit de fêter les 50 ans de l’un d’entre eux, Yves, en Grèce. Mais l’annulation de leur vol les contraint à se rabattre sur le Finistère, dans le manoir familial de Yves, qui, en tant que parfait breton, leur a brossé un portrait idyllique de la Bretagne : vieilles pierres, lande fascinante, plages de sable fin et Fest Noz endiablés. Tout y est, en effet, mais sous la pluie. Et surtout, l’anniversaire de Yves va être l’occasion de révélations inattendues.","popularity":124.431,"poster_path":"/vUZVyYwtVljeY57EY5R1PEdfy9m.jpg","release_date":"2022-10-26","title":"Plancha","video":false,"vote_average":5.4,"vote_count":119,"character":"Antoine","credit_id":"61dfe7df2811a10041bff936","order":0},{"adult":false,"backdrop_path":"/d5QRuRHtdqnzB3eJepvK5Jf5K7L.jpg","genre_ids":[35],"id":52640,"original_language":"fr","original_title":"HS : Hors service","overview":"Ils sont cinq tueurs. Francis, le chef, Louis le parano, Victor, l'accro aux séries télé, M'sieur, fan de tamagochi et Marchand, dont la femme est la seule certitude. Elle le croit représentant en chaussures. Jusqu'au jour ou elle découvre la vérité. Une discussion plus qu'orageuse suit, au cours de laquelle il lui balance un coup de poing d'une telle force qu'elle tombe dans le coma. Marchand est effondre. Il acquiert la conviction que, s'il se rachète, elle se réveillera. Il décide non seulement de raccrocher mais encore de sauver ses hypothétiques victimes.","popularity":2.241,"poster_path":"/7MXEj2yW2DiXgDFw3P6dpEsghh8.jpg","release_date":"2001-06-13","title":"HS : Hors service","video":false,"vote_average":4.6,"vote_count":9,"character":"Francis","credit_id":"62495a626e938a00990dd5a7","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":408953,"original_language":"fr","original_title":"Un homme et deux femmes","overview":"","popularity":1.877,"poster_path":null,"release_date":"1991-01-01","title":"Un homme et deux femmes","video":false,"vote_average":4.5,"vote_count":4,"character":"","credit_id":"626757b4158c850050631f97","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":434999,"original_language":"fr","original_title":"L'Instinct de l'ange","overview":"Un grand bourgeois parvient malgré les obstacles, tels sa tuberculose et ses relations avec les autres, à intégrer une escadrille aérienne pendant la Première Guerre mondiale.","popularity":1.48,"poster_path":"/a07S3OwyPpeEKTfhzLX2H5lfAE0.jpg","release_date":"1993-01-27","title":"L'Instinct de l'ange","video":false,"vote_average":5.0,"vote_count":1,"character":"Henry","credit_id":"626c831deec4f3005298944a","order":0},{"adult":false,"backdrop_path":"/mNeAz23i1zlrguUXLy1KENWud9W.jpg","genre_ids":[35],"id":989229,"original_language":"fr","original_title":"Des mains en or","overview":"François, futur académicien, est un écrivain célèbre. Sa vie serait un bonheur parfait s’il ne souffrait d’un terrible mal de dos qui empoisonne son existence. Lorsque François, par le plus grand des hasards, rencontre l’incroyable Martha aux mains guérisseuses, ses douleurs de dos vont s’atténuer. Il va devenir dépendant des mains de Martha qui l’apaisent davantage que n’importe quel antidouleur.","popularity":6.046,"poster_path":"/ksEwgJb0dPmmRCH75HOAHWoUXG1.jpg","release_date":"2023-06-07","title":"Des mains en or","video":false,"vote_average":5.42,"vote_count":25,"character":"Philippe","credit_id":"62ae3a3c4f33ad0050e44074","order":0},{"adult":false,"backdrop_path":"/fxGNcQJvsOl4UgjwuyuC5fISkxm.jpg","genre_ids":[35],"id":989502,"original_language":"fr","original_title":"5 Hectares","overview":"Qu’est-ce qui conduit un homme établi à mettre en péril son confort, sa carrière et son couple ? La passion, d’autant plus brûlante qu’elle est tardive, pour cinq hectares de terre limousine. Mais la terre se mérite, surtout quand on vient de la ville. Voilà Franck précipité dans la quête du Graal. Il lui faut un tracteur.","popularity":4.145,"poster_path":"/1Lyc3692nVXPPPqVo5vzsP8KTRX.jpg","release_date":"2023-12-27","title":"5 Hectares","video":false,"vote_average":5.313,"vote_count":8,"character":"Franck Bernard","credit_id":"62af17c663e6fb008b692455","order":0},{"adult":false,"backdrop_path":"/6Su7miIfWTEvOBruHxNgnZfUSZt.jpg","genre_ids":[18,10749,53],"id":42222,"original_language":"en","original_title":"Julia","overview":"Entre les deux guerres mondiales, la romancière Lillian Hellman vit avec l'écrivain Dashiell Hammett dans une maison face à l'océan sur la côte Est. Elle n'a plus de nouvelle de son amie d'enfance Julia partie étudier en Europe. Elle lui rend visite à Oxford quand Julia lui annonce qu'elle se prépare à rejoindre Vienne pour y étudier la médecine et la psychanalyse. Plus tard, Julia est devenue militante anti nazie. Malgré les dangers de l'Europe en guerre, aidée par la résistance, Lili y effectue plusieurs voyages traversant Paris, Berlin, Vienne pour retrouver son amie.","popularity":13.06,"poster_path":"/qHtPzs9eVCilp88c1arq73gH6xk.jpg","release_date":"1977-10-01","title":"Julia","video":false,"vote_average":6.496,"vote_count":135,"character":"Walter Franz","credit_id":"62d00862b39e35004e24738c","order":21},{"adult":false,"backdrop_path":"/dyZb0VGLvN8Md8caGZ3fNko4zy2.jpg","genre_ids":[35],"id":1000572,"original_language":"fr","original_title":"Les Choses simples","overview":"Vincent est un célèbre entrepreneur à qui tout réussit. Un jour, une panne de voiture sur une route de montagne interrompt provisoirement sa course effrénée. Pierre, qui vit à l’écart du monde moderne au milieu d’une nature sublime, lui vient en aide et lui offre l’hospitalité. La rencontre entre ces deux hommes que tout oppose va bouleverser leurs certitudes respectives. Et ils vont se surprendre à rire. Au fond, vivent-ils vraiment chacun les vies qu’ils ont envie de vivre ?","popularity":9.337,"poster_path":"/70GmOX3yhKETP4KzXmeH3OQOQ0h.jpg","release_date":"2023-02-22","title":"Les Choses simples","video":false,"vote_average":6.284,"vote_count":81,"character":"Vincent","credit_id":"62d2eceb9f51af0057b87ecf","order":1},{"adult":false,"backdrop_path":"/dcUl5dl0cexrK3QsHyR9F5adxco.jpg","genre_ids":[36,18,10749],"id":31551,"original_language":"en","original_title":"Lady Oscar","overview":"Une jeune femme est prise dans le tourbillon de l'Histoire dans les années qui précèdent la Révolution française. Élevée par son père comme un garçon, nommée officier dans la garde personnelle de la reine, elle est amenée, par son amour pour un ami d'enfance, à se ranger du côté du peuple.","popularity":7.648,"poster_path":"/5OHOjlLZUFgvXWeKWanpaYvmAwR.jpg","release_date":"1979-03-03","title":"Lady Oscar","video":false,"vote_average":5.3,"vote_count":28,"character":"Un soldat insolent","credit_id":"62d8fc84f056d5004df0fc62","order":49},{"adult":false,"backdrop_path":"/7A5UeyaHyaYHI5bqiHxPjlFZk8H.jpg","genre_ids":[16,10751,18],"id":947219,"original_language":"fr","original_title":"Ernest et Célestine : Le Voyage en Charabie","overview":"Ernest et Célestine retournent au pays d’Ernest, la Charabie, pour faire réparer son précieux violon cassé. Ils découvrent alors que la musique est bannie dans tout le pays depuis plusieurs années. Pour nos deux héros, il est impensable de vivre sans musique ! Accompagnés de complices, dont un mystérieux justicier masqué, Ernest et Célestine vont tenter de réparer cette injustice afin de ramener la joie au pays des ours.","popularity":9.226,"poster_path":"/e2C0ElYfdvuGylhyCHbY2VzqFHY.jpg","release_date":"2022-12-14","title":"Ernest et Célestine : Le Voyage en Charabie","video":false,"vote_average":7.017,"vote_count":29,"character":"Ernest (voice)","credit_id":"633ed24b90ea4b007f60f4cb","order":0},{"adult":false,"backdrop_path":"/7MhjNVMGZ9c8vMOPVyL62esIOld.jpg","genre_ids":[10752],"id":86248,"original_language":"it","original_title":"Contro 4 bandiere","overview":"En août 1939, une bande de copains européens et américains sont réunis dans une guinguette de la banlieue parisienne. Le conflit mondial qui s'annonce va les séparer.","popularity":11.929,"poster_path":"/5jtZEugIkgVSOmC1zpFhyt9I9vT.jpg","release_date":"1979-03-15","title":"De l'enfer à la victoire","video":false,"vote_average":6.1,"vote_count":9,"character":"","credit_id":"63e63c75c2ff3d00c3db65cf","order":14},{"adult":false,"backdrop_path":"/7HIoLNdFUYCn222yHisBzvX4Cut.jpg","genre_ids":[18,10770],"id":572862,"original_language":"en","original_title":"Strangers","overview":"","popularity":1.532,"poster_path":"/vq2dFtvwzf7iTJPwBZ5g1QXwRA.jpg","release_date":"1992-05-15","title":"Strangers","video":false,"vote_average":3.0,"vote_count":2,"character":"The Guy (Small Sounds and Tilting Shadows)","credit_id":"641e31ce1e9225009702e67f","order":4},{"adult":false,"backdrop_path":"/4GJbq7pe3hZ7ECubGJn5cJQoxHC.jpg","genre_ids":[35,10749],"id":51945,"original_language":"fr","original_title":"Pas sur la bouche","overview":"Lors d'un séjour aux États-Unis, Gilberte Valandray a été mariée en premières noces à un Américain, Eric Thomson. Son mariage a été un échec. Mais cette union n'ayant pas été légalisé par le consul de France, il n'est, de fait, pas reconnu en France. Revenue à Paris, Gilberte a épousé Georges Valandray, riche métallurgiste. Celui-ci, qui croit à la félicité conjugale dès lors que l'on est le premier mari de sa femme, est soigneusement tenu dans l'ignorance de l'union avec Eric Thomson. Seule la sœur de Gilberte, Arlette Poumaillac, toujours célibataire, connaît le secret. Mais qu'arriverait-il, si par pure coïncidence, Georges Valandray entrait en relations d'affaires avec cet Eric Thomson et se prenait d'amitié pour lui ?","popularity":4.575,"poster_path":"/rRXanrGRXjxaqo28fzt9LwoJLWa.jpg","release_date":"2003-12-03","title":"Pas sur la bouche","video":false,"vote_average":5.8,"vote_count":28,"character":"Eric Thomson","credit_id":"6497566a62f33500ca4342c2","order":7},{"adult":false,"backdrop_path":"/lX2D9J4CjhMnuZ4slaF8ndvALDC.jpg","genre_ids":[10402],"id":1153090,"original_language":"fr","original_title":"Wilson chante Montand","overview":"Vingt-cinq ans après la disparition d'Yves Montand, Christian Schiaretti a conçu à la demande de Lambert Wilson un spectacle en chansons autour de cette icône du XXe siècle. Entre textes, poésies et musique, avec une trentaine de chansons et six musiciens sur scène, un acteur chante évoquant, sans jamais vouloir l'imiter, le chanteur devenu acteur.","popularity":0.449,"poster_path":"/tztq3lipMf8iNL16mUgVkNbFNNF.jpg","release_date":"2017-12-10","title":"Wilson chante Montand","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64b563890bb07600caf9c04e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":56160,"original_language":"en","original_title":"Chanel Solitaire","overview":"La vie de Gabrielle, dite \"Coco\" Chanel, la diva de la haute couture.","popularity":4.106,"poster_path":"/iDTcBqQpgNHfTZKId3vAD2xKL0U.jpg","release_date":"1981-01-01","title":"Chanel Solitaire","video":false,"vote_average":3.8,"vote_count":6,"character":"","credit_id":"64d36d00bf31f201c94c6ead","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1222279,"original_language":"en","original_title":"Klandestin WT","overview":"","popularity":2.264,"poster_path":null,"release_date":"","title":"Klandestin WT","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6588dccb2dffd85bcc45751a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":335424,"original_language":"en","original_title":"Trouble in Paradise","overview":"","popularity":0.843,"poster_path":null,"release_date":"2004-01-01","title":"Trouble in Paradise","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Narrator (voice)","credit_id":"662bdfd8fea6e3011e4a50c3","order":0},{"adult":false,"backdrop_path":"/hV88emNKRmpBFHEORhdNk7o5wKn.jpg","genre_ids":[99],"id":1290335,"original_language":"en","original_title":"Planète Terre, le prix de la survie","overview":"Dans les déserts de glace ou les déserts brûlants, toute vie semble impossible. Et pourtant, des animaux extraordinaires, véritables champions de l'extrême, s'adaptent aux milieux les plus hostiles et développent des stratégies remarquables. Même les forêts les plus luxuriantes abritent des pièges insoupçonnés. La concurrence y est si féroce qu'il faut un talent exceptionnel pour survivre. Seuls les plus audacieux ont une chance de triompher. Mais aujourd'hui, la planète est bouleversée, toujours plus imprévisible. Pour survivre, les héros de la nature déploient des comportements inédits, et offrent un spectacle exceptionnel, souvent filmé pour la première fois. Dans des mondes inaccessibles, la vie ne tient qu'à un fil.","popularity":1.567,"poster_path":"/elXSyEl5tMtEyewSLTnaKZkb3kt.jpg","release_date":"2024-04-30","title":"Planète Terre, le prix de la survie","video":false,"vote_average":0.0,"vote_count":0,"character":"voix off","credit_id":"66437694c942e3a0e135ccd8","order":0},{"adult":false,"backdrop_path":"/jLnau5kPDiZmFwVWJqBxrnCJtDV.jpg","genre_ids":[99],"id":1290347,"original_language":"en","original_title":"Planète Terre, le triomphe de la vie","overview":"Des séquences inédites brossent le portrait de la Terre aujourd'hui, dans toute sa beauté et sa fragilité captant l'intimité d'espèces rares et des comportements fascinants.","popularity":1.659,"poster_path":"/uleZdChI7n7P4eAsJZPdd0UJJ9P.jpg","release_date":"2024-04-30","title":"Planète Terre, le triomphe de la vie","video":false,"vote_average":0.0,"vote_count":0,"character":"Voix Off","credit_id":"66437c50af8106e8edbaac76","order":0}],"crew":[]},"external_ids":{"freebase_mid":"/m/053qgk","freebase_id":"/en/lambert_wilson","imdb_id":"nm0933727","tvrage_id":315556,"wikidata_id":"Q115735","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1392,"iso_639_1":null,"file_path":"/5Fx2vg8Qux0LcOFLAGJK6VzET.jpg","vote_average":5.454,"vote_count":3,"width":928},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/pFuLPZtgrKsnRXJCKWILQ69k6Ta.jpg","vote_average":5.384,"vote_count":2,"width":1000},{"aspect_ratio":0.667,"height":985,"iso_639_1":null,"file_path":"/rAJv4UvizlYrgGZxTW1sCFsYSf5.jpg","vote_average":5.318,"vote_count":3,"width":657},{"aspect_ratio":0.666,"height":800,"iso_639_1":null,"file_path":"/jFkr2kuFfpzS1plfOlNJ6kURV6O.jpg","vote_average":5.318,"vote_count":3,"width":533},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/3lnY5LbUYxdk3UQZdLafusWA7uO.jpg","vote_average":0.0,"vote_count":0,"width":1000}]}}