{"adult":false,"also_known_as":[],"biography":"Jacques Chambon, né à Vannes le 27 septembre 1962, est un acteur français, il est également auteur et metteur en scène de théâtre, ainsi que parolier.\n\nIl est connu pour son rôle de l'enchanteur Merlin dans la série Kaamelott de 2004 à 2009.\n\nIl a été formé par Serge Erich à l’école d’acteurs Jean-Louis Martin-Barbaz.\n\nIl a été pendant de nombreuses années l’un des piliers de la Compagnie Sortie de Route au sein de laquelle il a enchaîné les créations et les tournées dans les mises en scène de Jean-Luc Bosc et de Thierry Chantrel. Il a joué dans des mises en scène de Bruno Bonjean.\n\nIl a joué sous la direction de Roger Planchon lors de la création de S’agite et se pavane d’Ingmar Bergman. Il a été Banquo dans Macbeth, et Trivelin dans La Fausse Suivante mis en scène par Cécile Perrot, à Montreuil.\n\nIl a joué avec la compagnie de danse contemporaine ACTE, sous la direction d’Annick Charlot. Il a collaboré également avec l’Opéra-Théâtre, sous la direction d’André Fornier et avec l’ensemble de musique baroque le Concert de l’Hostel-Dieu, dirigé par Franck-Emmanuel Comte.\n\nIl est auteur de comédies dans lesquelles il joue parfois :\n\nDu plomb dans le super, Ascension pour les fauchés, Ta Gueule !, Plein Phare, Un petit coup de blues, La mobylette, Smart Faune, Caron Rouge, Troubles de l’élection, Milady en sous-sol, Calamity Job, En face de l’immeuble d’en face. Il a aussi écrit, dans un registre plus dramatique Nous crions grâce et Les sentinelles.\n\nIl a écrit ses deux spectacles solo : Bilan Provisoire et La vie est une fête.\n\nIl a joué dans une quarantaine de téléfilms.\n\nEn tant que parolier, il a signé deux chansons pour la comédienne et chanteuse Karimouche.\n\nEn 2014 et 2015, il écrit joue en duo avec Franck Pitiot dans le web-série comique Méli Mélo, produite par le GRAIE, qui évoque les problématiques de l'eau.\n\nEn 2016, il joue dans deux web-séries, dans lesquelles il est aussi acteur : Les nouvelles Métamorphoses avec l'ensemble de musique baroque Le Concert de l'Hostel Dieu et Entre 2 portes une co-réalisation Acteurs & Cie et Evedia.\n\nIl a fondé avec le comédien Laurent Lacroix, la société Evedia, société de production dont l'objet est de proposer aux entreprises les compétences des métiers de la scène (théâtre, formation, animation) et d'investir les ressources générées dans la création artistique.","birthday":"1962-09-27","deathday":null,"gender":2,"homepage":null,"id":219707,"imdb_id":"nm1267984","known_for_department":"Acting","name":"Jacques Chambon","place_of_birth":"Vannes, Morbihan, France","popularity":2.615,"profile_path":"/2ZhhcrqcT2pEDYZiLpdpoLd4aAl.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm1267984","tvrage_id":null,"wikidata_id":"Q3158492","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/7mY4ALdS1GeOYPBIgaWcGlRbL72.jpg","genre_ids":[53,18],"id":182246,"original_language":"fr","original_title":"11.6","overview":"Toni Musulin est convoyeur de fonds depuis dix ans. Humilié au quotidien par sa hiérarchie, il nourrit sa revanche. Un matin, il appuie sur l'accélérateur de son fourgon blindé. À bord de son véhicule, 11.6 millions d'euros...","popularity":9.569,"poster_path":"/sNcSL9QUmiaTQpfWXbPJCWMp0jX.jpg","release_date":"2013-04-03","title":"11.6","video":false,"vote_average":5.6,"vote_count":166,"character":"Capitaine PJ","credit_id":"57389cc2c3a36858160005f3","order":17},{"adult":false,"backdrop_path":"/eeLyJN1cwtSWdXxBnRvPeNaZ8sB.jpg","genre_ids":[80,18,9648],"id":469053,"original_language":"fr","original_title":"Pourquoi personne me croit?","overview":"Un garçon de 13 ans que tout accuse d’avoir tué son père. Des empreintes sur un fusil de chasse, une mise en scène implacable… pour tout le monde, il est coupable. Jusqu’à sa mère qui, à la télévision, l’appelle à se rendre. La police le traque. Dans sa ville désertée au mois d’août, Sébastien est seul. Avec l’aide de Muriel, sa demi-sœur, ils vont tout faire pour découvrir et révéler la vérité.","popularity":3.62,"poster_path":"/p0pZFuvQAfdmyCRTEvbhyS2kIJT.jpg","release_date":"2013-05-14","title":"Pourquoi personne me croit?","video":false,"vote_average":6.0,"vote_count":2,"character":"Alain Vermillard","credit_id":"5980d8e0c3a3680cfb001a5e","order":4},{"adult":false,"backdrop_path":"/9cPMIuB2tv4IP0LbeNhrK5OyDy5.jpg","genre_ids":[10751,16,35,12],"id":527729,"original_language":"fr","original_title":"Astérix - Le Secret de la potion magique","overview":"À la suite d’une chute lors de la cueillette du gui, le druide Panoramix décide qu’il est temps d’assurer l’avenir du village. Accompagné d’Astérix et Obélix, il entreprend de parcourir le monde gaulois à la recherche d’un jeune druide talentueux à qui transmettre le Secret de la Potion Magique…","popularity":25.257,"poster_path":"/bMYpBVc0bS0ykEXSjRXIat6ooJf.jpg","release_date":"2018-05-12","title":"Astérix - Le Secret de la potion magique","video":false,"vote_average":6.9,"vote_count":1181,"character":"Zurix (voice)","credit_id":"5e074a34d236e600129e0743","order":17},{"adult":false,"backdrop_path":"/bpRrkhaefluB6HP1mO7Eec7qPFw.jpg","genre_ids":[18,9648,80,10770],"id":443580,"original_language":"fr","original_title":"La Femme aux cheveux rouges","overview":"A Saint Gilles, dans le Brionnais, pays d'églises qui invite à la sérénité, l’atmosphère devient peu à peu angoissante, le passé jouant avec le présent. Antoine, grand reporter puis ex-volontaire dans l’humanitaire, est rentré en France, après avoir vécu de terribles évènements au Mali. Il est à Saint Gilles pour écrire un article sur l’Art roman. Il y fait la connaissance de Constance, la très séduisante fille adoptive de la patronne de l’auberge, Mme Naudy. Constance elle aussi a son secret. Elle tente de découvrir la vérité sur la mort de ses parents Eva et Louis Lacassan, vérité qui lui est cachée depuis trop longtemps. Et puis il y a Juju qui dit voir le fantôme d’Eva, la femme aux cheveux rouges. Une piste dans l’enquête de Constance ? Entre Antoine et Constance, ces deux êtres blessés, se tissent petit à petit une histoire qui les aidera peut être à aller au bout de leur aventure.","popularity":3.247,"poster_path":"/8ArNHrYcGQeVsaDQaZVw962OZ3h.jpg","release_date":"2016-11-22","title":"La Femme aux cheveux rouges","video":false,"vote_average":5.7,"vote_count":10,"character":"Nieskens","credit_id":"5e3edf7d98f1f100120ed5ec","order":5},{"adult":false,"backdrop_path":"/AsKrGC7Y5J5k4BFbY9Upp09vJsH.jpg","genre_ids":[12,14,35],"id":577242,"original_language":"fr","original_title":"Kaamelott - Premier volet","overview":"Le tyrannique Lancelot-du-Lac et ses mercenaires saxons font régner la terreur sur le royaume de Logres. Les Dieux, insultés par cette cruelle dictature, provoquent le retour d'Arthur Pendragon et l'avènement de la résistance. Arthur parviendra-t-il à fédérer les clans rebelles, renverser son rival, reprendre Kaamelott et restaurer la paix sur l'île de Bretagne ?","popularity":13.711,"poster_path":"/4mcovnajaLoy7dbv5arykJjDFFC.jpg","release_date":"2021-07-21","title":"Kaamelott - Premier volet","video":false,"vote_average":6.633,"vote_count":664,"character":"Merlin","credit_id":"5e809a831d6c5f00161d2785","order":7},{"adult":false,"backdrop_path":"/3Szt3K3Q2xGajdWPZmmafQcgr9d.jpg","genre_ids":[18,53],"id":431479,"original_language":"fr","original_title":"Corporate","overview":"Emilie Tesson-Hansen est une jeune et brillante responsable des Ressources Humaines, une «killeuse». Suite à un drame dans son entreprise, une enquête est ouverte. Elle se retrouve en première ligne. Elle doit faire face à la pression de l’inspectrice du travail, mais aussi à sa hiérarchie qui menace de se retourner contre elle. Emilie est bien décidée à sauver sa peau. Jusqu’où restera-t-elle corporate?","popularity":8.624,"poster_path":"/xb2xMfTTLZZibl7gqx29QzFxBYp.jpg","release_date":"2017-04-05","title":"Corporate","video":false,"vote_average":6.3,"vote_count":124,"character":"Esen's legal director","credit_id":"605238b4976a230028bfffe5","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[27],"id":557419,"original_language":"en","original_title":"100% Organic","overview":"","popularity":0.808,"poster_path":"/S0E6Oq6u6sq4uWUsjxqRNPl0va.jpg","release_date":"2017-10-10","title":"100% Organic","video":false,"vote_average":6.5,"vote_count":4,"character":"Farmer","credit_id":"60bcbffa8a88b20077c0d3a9","order":0},{"adult":false,"backdrop_path":"/rhqGr1hP3mEIpBodDoMt4WcUPGU.jpg","genre_ids":[10770,53,80],"id":890239,"original_language":"fr","original_title":"Noir comme neige","overview":"Alors que la saison bat son plein dans la station de ski Nobleval, l’adjudant au Peloton de Gendarmerie de Haute Montagne (PGHM) Constance Vivier, une femme volontaire et borderline, et le policier suisse, Andreas Meyer, cérébral et emprunté, enquêtent sur la mort suspecte d’un adolescent retrouvé gelé sur une piste, suite à un coma éthylique. Quand une autre jeune fille est retrouvée morte dans les mêmes conditions, Constance et Andreas comprennent qu’ils ont affaire à des meurtres en série. Le compte à rebours est lancé pour trouver rapidement le tueur avant que la liste des victimes ne s’allonge.","popularity":2.863,"poster_path":"/win6cC9py1eiqFNZjdKdTbhylSN.jpg","release_date":"2021-11-17","title":"Noir comme neige","video":false,"vote_average":5.6,"vote_count":16,"character":"Urs Wicht","credit_id":"63bae12dc0a308007fc1333e","order":8},{"adult":false,"backdrop_path":"/r78dPmkEZvH9U61rZeqDdLi4PVV.jpg","genre_ids":[18],"id":989593,"original_language":"fr","original_title":"La voie royale","overview":"Sophie est une lycéenne brillante. Encouragée par son professeur de mathématiques, elle quitte la ferme familiale pour suivre une classe préparatoire scientifique. Au fil de rencontres, de succès et d’échecs, face à une compétition acharnée, Sophie réalise que son rêve, intégrer Polytechnique, représente plus qu’un concours... un vrai défi d’ascension sociale.","popularity":7.591,"poster_path":"/cGvtei1xQpDrtQzSGAhkh8mUnuL.jpg","release_date":"2023-08-09","title":"La voie royale","video":false,"vote_average":6.3,"vote_count":55,"character":"Hubert Loiseau","credit_id":"64d67f19bf31f201cd4edcf5","order":12},{"adult":false,"backdrop_path":"/qtRiCjjqBO0RwFkxCzxyeHEbj96.jpg","genre_ids":[80,18],"id":56415,"original_language":"fr","original_title":"Les Lyonnais","overview":"De sa jeunesse passée dans la misère d’un camp de gitans, Edmond VIDAL, dit MOMON, a retenu le sens de la famille, une loyauté sans faille, et la fierté de ses origines. Il a surtout conservé l’amitié de Serge SUTTEL. L’ami d’enfance avec qui il a découvert la prison à cause d’un stupide vol de cerises. Avec lui, inexorablement il a plongé dans le Grand Banditisme, et connu l’apogée du GANG DES LYONNAIS, l’équipe qu’ils ont formée ensemble et qui a fait d’eux les plus célèbres braqueurs du début des années soixante-dix. Leur irrésistible ascension prend fin en 1974, lors d’une arrestation spectaculaire. Aujourd’hui à l’approche de la soixantaine, MOMON tente d’oublier cette période de sa vie. A l’inverse de Serge SUTTEL, qui malgré le temps n’a rien renié de son itinéraire...","popularity":15.285,"poster_path":"/3KbD78i64F1zshacT0zGt5vZWtF.jpg","release_date":"2011-11-10","title":"Les Lyonnais","video":false,"vote_average":6.8,"vote_count":343,"character":"Adjoint au Maire","credit_id":"6671a2ed4e0b5925d40dfc4a","order":42}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1239,"iso_639_1":null,"file_path":"/2ZhhcrqcT2pEDYZiLpdpoLd4aAl.jpg","vote_average":0.0,"vote_count":0,"width":827}]}}