{"adult":false,"also_known_as":[],"biography":"Audrey Fleurot est une actrice française, née le 6 juillet 1977 à Mantes-la-Jolie dans les Yvelines.\n\nElle se fait connaître, auprès du grand public, par le rôle de la Dame du Lac dans Kaamelott (2005-2009). Elle confirme avec ceux de Josephine Karlsson dans Engrenages (2005-2020) et de Hortense Larcher dans Un village français (2009-2017).\n\nParallèlement, elle perce au cinéma en jouant dans le film à succès Intouchables (2011). Alternant premiers rôles et secondaires, elle mène, dès lors, une carrière prolifique et apparaît notamment dans La Fleur de l'âge (2012), Mais qui a re-tué Pamela Rose ? (2012), Pop Redemption (2013), La Vraie Vie des profs (2013), Les Reines du ring (2013), Fonzy (2013), La Confrérie des larmes (2013), Les Gazelles (2014), Belle comme la femme d'un autre (2014), Sous les jupes des filles (2014), Le Fantôme de Canterville (2016), L'Idéal (2016), etc.\n\nElle n'en délaisse pas pour autant la télévision et elle joue, notamment, dans les miniséries Netflix, Safe (2017) et Le Bazar de la Charité (2019) avant de connaître un succès majeur avec HPI (2021 et 2022) en tenant une fois de plus le premier rôle.","birthday":"1977-07-06","deathday":null,"gender":1,"homepage":null,"id":219708,"imdb_id":"nm1109153","known_for_department":"Acting","name":"Audrey Fleurot","place_of_birth":"Mantes-la-Jolie, Yvelines, France","popularity":23.535,"profile_path":"/Rgb4OSzJkyDN7jVhPN3jd2jhWw.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/bGksau9GGu0uJ8DJQ8DYc9JW5LM.jpg","genre_ids":[18,35],"id":77338,"original_language":"fr","original_title":"Intouchables","overview":"À la suite d’un accident de parapente, Philippe, riche aristocrate, engage comme aide à domicile Driss, un jeune de banlieue tout juste sorti de prison. Bref la personne la moins adaptée pour le job. Ensemble ils vont faire cohabiter Vivaldi et Earth Wind and Fire, le verbe et la vanne, les costumes et les bas de survêtement… Deux univers vont se télescoper, s’apprivoiser, pour donner naissance à une amitié aussi dingue, drôle et forte qu’inattendue, une relation unique qui fera des étincelles et qui les rendra… Intouchables.","popularity":62.541,"poster_path":"/8hZnsW4wGz3zuuwu9eniaoKIJnP.jpg","release_date":"2011-11-02","title":"Intouchables","video":false,"vote_average":8.279,"vote_count":16876,"character":"Magalie","credit_id":"52fe4967c3a368484e129b37","order":6},{"adult":false,"backdrop_path":"/b5bcKhvN6VP82U5ztNdPfOLiolD.jpg","genre_ids":[14,35,10749],"id":59436,"original_language":"en","original_title":"Midnight in Paris","overview":"Un jeune couple d’américains dont le mariage est prévu à l’automne se rend pour quelques jours à Paris. La magie de la capitale ne tarde pas à opérer, tout particulièrement sur le jeune homme amoureux de la Ville-lumière et qui aspire à une autre vie que la sienne.","popularity":32.263,"poster_path":"/eYC8JWXTSOMG0EsfhgvbZ43aEpy.jpg","release_date":"2011-05-11","title":"Minuit à Paris","video":false,"vote_average":7.533,"vote_count":7133,"character":"1920's Partygoer","credit_id":"52fe4990c3a36847f81a0c3d","order":17},{"adult":false,"backdrop_path":"/fWSEMMGywytp32P3VrTL9bXHOe1.jpg","genre_ids":[35],"id":139374,"original_language":"fr","original_title":"Mais qui a re-tué Pamela Rose ?","overview":"Quand il reçoit un appel du shérif de Bornsville lui annonçant que le cercueil de Pamela Rose a été volé, l’agent Douglas Riper voit là une occasion de renouer les liens avec son ancien coéquipier Richard Bullit. Un ex‐ami avec lequel il est brouillé, depuis des années, suite à une fâcheuse histoire de femme et de Fuego. Les deux anciennes gloires du FBI, devenus des purs has been, se retrouvent donc pour enquêter sur cette profanation, sans savoir qu’ils sont en réalité attirés dans un piège par un homme qui leur en veut beaucoup. Sans se douter non plus qu’ils seront bientôt les seuls à être au courant que la présidente des États‐Unis of America est sur le point d’être assassinée. Rien que ça…","popularity":15.685,"poster_path":"/dJ69pupjwCgXgNeDHMcFwQQfIWL.jpg","release_date":"2012-12-05","title":"Mais qui a re-tué Pamela Rose ?","video":false,"vote_average":5.7,"vote_count":197,"character":"La présidente","credit_id":"52fe4c62c3a368484e1b58dd","order":2},{"adult":false,"backdrop_path":"/yZrNQoWCPTy4JFLJxtMoeimvOo3.jpg","genre_ids":[35],"id":200823,"original_language":"fr","original_title":"Fonzy","overview":"Fonzy, le pseudonyme sous lequel Diego Costa a fourni il y a 20 ans du sperme à maintes reprises dans le cadre d'un protocole de recherche.  Aujourd'hui, à 42 ans, il est livreur dans la poissonnerie familiale et mène une vie d'adolescent irresponsable et gaffeur. Alors que sa compagne Elsa, lui apprend qu'elle est enceinte, son passé ressurgit.  Diego découvre qu'il est le géniteur de 533 enfants dont 142 souhaitent savoir qui est Fonzy…","popularity":8.534,"poster_path":"/qSGDbWzi7tEOYkcPwwvo4BmElny.jpg","release_date":"2013-10-30","title":"Fonzy","video":false,"vote_average":5.2,"vote_count":217,"character":"Elsa","credit_id":"52fe4c95c3a368484e1bd8af","order":2},{"adult":false,"backdrop_path":"/fP4EfKSBJv2OyQxadyXRcD76OoB.jpg","genre_ids":[35],"id":202215,"original_language":"fr","original_title":"Les reines du ring","overview":"Nordiste de 30 ans, Rose a perdu de vue son fils Mickaël à cause d'un long séjour en prison. Hôtesse dans un supermarché, elle passe désormais ses journées derrière sa caisse ou entre les rayons. Mais Rose n'a qu'une idée en tête : renouer avec Mickaël. Pour attirer l'attention de l'adolescent, âgé de 11 ans et passionné par le catch, la jeune femme envisage une reconversion des plus audacieuses, embarquant dans son projet ses collègues et amies. Pourquoi ne pas monter une équipe féminine ? Le petit groupe délaisse alors son uniforme pour un tout autre déguisement. Mais avant d'en découdre avec leurs adversaires, elles vont devoir apprendre à maîtriser le coup de la corde à linge...","popularity":13.584,"poster_path":"/fA4X6zX2O6uZxdjbZEtY1Qmt4oT.jpg","release_date":"2013-07-02","title":"Les Reines du ring","video":false,"vote_average":5.9,"vote_count":100,"character":"Jessica","credit_id":"52fe4cc0c3a368484e1c5415","order":3},{"adult":false,"backdrop_path":"/cg6yQyC0zE8JRCTuYgj5tMVfhLL.jpg","genre_ids":[35],"id":189019,"original_language":"fr","original_title":"La Fleur de l'âge","overview":"Gaspard Dassonville a 63 ans. Son style de vie en a la moitié : producteur de télévision réputé, il accumule les compagnes trentenaires et s’obstine à ignorer tout signe de vieillissement. Mais le grand âge lui tombe dessus avec fracas : Gaspard est contraint d’accueillir chez lui son père Hubert, devenu dépendant. Vieillard indomptable, Hubert vient perturber l’arrangement de son fils avec une jeunesse illusoire. Le duo se transforme en trio avec l’arrivée de Zana, aide-soignante aux références douteuses et à l’imagination débridée. Fascinés chacun à sa manière par cette femme peu conventionnelle, père et fils s’affrontent et se redécouvrent.","popularity":7.189,"poster_path":"/cHuxaYKFgfwmcwB9y8PKKHlpuaf.jpg","release_date":"2013-05-01","title":"La Fleur de l'âge","video":false,"vote_average":6.2,"vote_count":17,"character":"Marion Cappelaro","credit_id":"52fe4d4d9251416c75136b57","order":3},{"adult":false,"backdrop_path":"/84PoeXK0FVyGTEU2n6fQ0qWEULT.jpg","genre_ids":[35],"id":198130,"original_language":"fr","original_title":"Pop Redemption","overview":"Chaque été, depuis leur adolescence, les Dead MaKabés se paient ce qu’ils appellent prétentieusement une \"tournée d’été\" - quelques concerts dans des festivals du fin fond de l’Europe.  Mais, pour ces quatre copains, la crise de la trentaine couve et cette semaine de récréation risque bien d’être la dernière.  Difficile de rester fidèle à ses idéaux quand on est membre d’un groupe de black metal…","popularity":5.848,"poster_path":"/2S0Su5mieHGXXLQ4EQYWr28uXBF.jpg","release_date":"2013-06-05","title":"Pop Redemption","video":false,"vote_average":5.959,"vote_count":110,"character":"Martine Georges","credit_id":"52fe4d6f9251416c91115ea9","order":2},{"adult":false,"backdrop_path":"/kwSjHymiucUGtM5odOLawLA8xy0.jpg","genre_ids":[9648,53],"id":226788,"original_language":"fr","original_title":"La Confrérie des larmes","overview":"À Paris, Gabriel, la trentaine, élève seul sa fille Juliette. Ancien flic retiré des affaires suite à un drame personnel, l’homme a du mal à joindre les deux bouts. Un jour, une ancienne connaissance lui propose un travail bien rémunéré. S’il accepte le marché, Gabriel doit livrer des mallettes à travers le monde pour des commanditaires anonymes. Les termes du contrat sont clairs : il ne doit poser aucune question sur le contenu des valises et ne jamais essayer de les ouvrir. Intrigué et persuadé que ce job le fera sortir de son impasse financière, Gabriel se lance dans l’aventure. D'Istanbul à Bruges en passant par la Chine, il saute d’avion privé en avion privé avec sa mystérieuse cargaison. L’argent ne tarde pas à affluer. Gabriel est un homme pressé certes, mais riche. Si sa fille se plaint de ce père désormais absent, il ne peut enrayer une machine qui l’étouffe de plus en plus.","popularity":8.495,"poster_path":"/xqKzfcD2CsTHNn6gfJRSV7IVFSz.jpg","release_date":"2013-10-09","title":"La Confrérie des larmes","video":false,"vote_average":5.9,"vote_count":43,"character":"Claire Foczensky","credit_id":"52fe4e889251416c75159971","order":1},{"adult":false,"backdrop_path":"/nTAtXPRBAqy4LGoFLkctWwGwoP6.jpg","genre_ids":[18],"id":256908,"original_language":"fr","original_title":"La Vie en miettes","overview":"Jonathan et Lucie Hopkins sont mariés depuis quelques mois seulement et déjà c'est un cauchemar. Elle est instable, se refuse à lui, disparaît régulièrement pour aller voir sa sœur. Il soupçonne Lucie de lui mentir. Jonathan est un homme fragile, élevé dans la misère. Il pense à divorcer. Convoqué chez un notaire, il apprend que son père, qu'il n'a jamais connu, lui lègue une fortune colossale. Jonathan exulte. Seulement, Lucie est brutalement victime d'un grave accident de voiture. Lorsqu'il entre dans la chambre d'hôpital, c'est une autre femme que Jonathan découvre à la place de la sienne. Une femme d'une incroyable beauté, désormais paralysée et privée de l'usage de la parole. Mais par quel miracle cette parfaite inconnue a-t-elle dans son sac à mains des papiers d'identité prouvant qu'elle est bel et bien la femme de Jonathan ?...","popularity":5.325,"poster_path":"/fkN8En1TxeogQbQ8RjVKCGI3pqe.jpg","release_date":"2011-07-06","title":"La Vie en miettes","video":false,"vote_average":5.5,"vote_count":15,"character":"Clara","credit_id":"530b0342c3a368420b0054de","order":4},{"adult":false,"backdrop_path":"/dEiaE6YREbDShETjbesBHBTbTUL.jpg","genre_ids":[35],"id":273169,"original_language":"fr","original_title":"Sous les jupes des filles","overview":"Paris, 28 premiers jours du printemps. 11 femmes.  Mères de famille, femmes d’affaires, copines, maîtresses ou épouses...  Toutes représentent une facette de la femme d’aujourd'hui : complexes, joyeuses, complexées, explosives, insolentes, surprenantes... Bref, un être paradoxal, totalement déboussolé, définitivement vivant, FEMMES tout simplement !","popularity":10.662,"poster_path":"/1rPxRkVfqEbQSJNj7nSPchMfcxM.jpg","release_date":"2014-06-04","title":"Sous les jupes des filles","video":false,"vote_average":5.723,"vote_count":349,"character":"Sophie","credit_id":"5389f2e40e0a26145e001615","order":5},{"adult":false,"backdrop_path":"/8iRe58OljCKydnnCaFKSN7CMQXk.jpg","genre_ids":[35],"id":253686,"original_language":"fr","original_title":"Belle comme la femme d'un autre","overview":"Clémence est d'une jalousie maladive. Pour éprouver la loyauté de Gabriel qui la demande en mariage, elle lui envoie à son insu la belle Olivia, testeuse de fidélité…","popularity":8.204,"poster_path":"/bHwpyZTQg5Bn9fqQZkLJP4uT5In.jpg","release_date":"2014-01-22","title":"Belle comme la femme d'un autre","video":false,"vote_average":4.7,"vote_count":50,"character":"Nolan Smith","credit_id":"538b39870e0a266708001c43","order":2},{"adult":false,"backdrop_path":"/9dpR03pXR4EvoViBZ4OVIkiU0g8.jpg","genre_ids":[35],"id":223946,"original_language":"fr","original_title":"Les Gazelles","overview":"Marie et Eric, trentenaires en couple depuis le lycée, signent l'achat de leur premier appartement quand Marie est saisie d’un doute vertigineux. Sa rencontre avec un beau brun ténébreux va précipiter sa décision : elle quitte Eric pour plonger dans le grand bain du plaisir et de la liberté.  Mais elle va surtout se manger le fond de la piscine…  Et découvrir un monde sans pitié : à son âge, le célibat est vite perçu comme une tare suspecte.  Éclairée par des amitiés nouvelles, Marie va apprendre à envisager son célibat comme une chance d'où elle pourrait sortir plus forte, et enfin prête à être heureuse.","popularity":8.844,"poster_path":"/qqlzbmw32y9d3nxv9sU7sbd1315.jpg","release_date":"2014-03-26","title":"Les Gazelles","video":false,"vote_average":5.1,"vote_count":101,"character":"Sandra","credit_id":"53a5c3870e0a26143c001884","order":1},{"adult":false,"backdrop_path":"/vkTlzGTX7OhHLDRB34QFGhaArad.jpg","genre_ids":[35,10749,10770],"id":325045,"original_language":"fr","original_title":"L'Amour aller-retour","overview":"Le premier livre d'Elisa Dubois est menacé par son éditeur. Ayant puisé dans sa vie amoureuse, Elisa doit obtenir, le plus rapidement possible de son ancien compagnon, la garantie qu'il n'intentera pas de procès pour atteinte à la vie privée. Elle doit partir au Canada retrouver François et lui faire signer ce papier. Accompagnée de Marie, sa meilleure amie, et de Cyril, l'avocat de l'éditeur, Elisa se lance à la recherche de son ancien amoureux, tapi dans les bois, au fin fond du Québec...","popularity":4.814,"poster_path":"/hHmz9UJzLQZU07lJwc5vNNTyHv6.jpg","release_date":"2009-01-12","title":"L'Amour aller-retour","video":false,"vote_average":5.0,"vote_count":9,"character":"Marie","credit_id":"54dc38779251415a0d002aa5","order":1},{"adult":false,"backdrop_path":"/4Y5OWAb4kNRcTM3SHu2JuNivoR3.jpg","genre_ids":[35],"id":57243,"original_language":"fr","original_title":"Les Femmes du 6e étage","overview":"Paris, années 60. Jean-Louis Joubert, agent de change rigoureux et père de famille \"coincé\", découvre qu’une joyeuse cohorte de bonnes espagnoles vit au sixième étage de son immeuble bourgeois. Maria, la jeune femme qui travaille sous son toit, lui fait découvrir un univers exubérant et folklorique à l’opposé des manières et de l’austérité de son milieu. Touché par ces femmes pleines de vie, il se laisse aller et goûte avec émotion aux plaisirs simples pour la première fois. Mais peut-on vraiment changer de vie à 45 ans ?","popularity":9.414,"poster_path":"/nUK7agD0yWKazORr9aYQBnuCEp6.jpg","release_date":"2011-02-16","title":"Les Femmes du 6e étage","video":false,"vote_average":6.802,"vote_count":372,"character":"Bettina de Brossolette","credit_id":"565a2ab9c3a3680ab1000e35","order":10},{"adult":false,"backdrop_path":"/qOlQFYoWxBoMtPSwLKisoxaDaur.jpg","genre_ids":[14,35,10751],"id":359538,"original_language":"fr","original_title":"Le Fantôme de Canterville","overview":"Au fin fond d'une Bretagne de légendes, le fantôme d'Aliénor de Canterville est condamné à hanter le château de sa famille et à en faire fuir tout nouvel habitant. Elle remplit cette mission à merveille, aidée de Gwilherm, son fidèle serviteur. Mais lorsque les Otis, une famille fuyant la vie parisienne, achètent le château, Aliénor se désole car elle n'arrive pas à effrayer cette tribu du XXIe siècle... Pire : les enfants la ridiculisent et les parents l'ignorent ! Seule Virginia Otis, âgée de quinze ans, émue par le sort du fantôme de Canterville, cherchera à la délivrer de la malédiction qui pèse sur elle…","popularity":10.115,"poster_path":"/wBJZLg3Kp6682vk1yCj2DTjmXBw.jpg","release_date":"2016-04-06","title":"Le Fantôme de Canterville","video":false,"vote_average":5.5,"vote_count":117,"character":"Aliénor de Canterville","credit_id":"55f49c6dc3a36871ec003c1d","order":0},{"adult":false,"backdrop_path":"/qQqDIXfefGCyy4hNhXA6AaKuhOp.jpg","genre_ids":[18,35,10749],"id":81342,"original_language":"fr","original_title":"La Délicatesse","overview":"Nathalie a tout pour être heureuse. Elle est jeune, belle, et file le parfait amour. La mort accidentelle de son mari va couper son élan. Pendant des années, elle va s'investir dans son travail, se sentir en parenthèse de sa vie sensuelle. Cependant, subitement, sans qu'elle comprenne vraiment pourquoi, elle embrasse un de ses collègues. Markus, un homme très atypique. S'ensuit alors la valse sentimentale de ce couple hautement improbable.","popularity":13.75,"poster_path":"/9H6Fh9IviLlRXefy8ZQ50vFqKdE.jpg","release_date":"2011-12-20","title":"La Délicatesse","video":false,"vote_average":6.359,"vote_count":426,"character":"Ingrid, Charles's secretary","credit_id":"570e04b19251410ce8000972","order":13},{"adult":false,"backdrop_path":"/zbaB5T4lLcV32KszrvLCl4z2Y53.jpg","genre_ids":[35],"id":384727,"original_language":"fr","original_title":"L'Idéal","overview":"L’ancien concepteur‐rédacteur Octave Parango de « 99 francs » s’est reconverti dans le « model scouting » à Moscou. Cet hédoniste cynique mène une vie très agréable dans les bras de jeunes mannequins russes et les jets privés de ses amis oligarques… jusqu’au jour où il est contacté par L’Idéal, la première entreprise de cosmétiques au monde, secouée par un gigantesque scandale médiatique. Notre antihéros aura sept jours pour trouver une nouvelle égérie en sillonnant les confins de la Russie post‐communiste, sous les ordres de Valentine Winfeld, une directrice visuelle sèche et autoritaire. Entre les réunions de crise à Paris, les castings à Moscou, une élection de Miss en Sibérie, une fête chez un milliardaire poutinien et une quête des « new faces » aux quatre coins de l’ex‐URSS, le fêtard paresseux et la workaholic frigide vont apprendre à se supporter et peut‐être même à se sauver.","popularity":11.48,"poster_path":"/tupoUUFIPwSaMk423jNLw8p7cFx.jpg","release_date":"2016-06-15","title":"L'Idéal","video":false,"vote_average":5.3,"vote_count":106,"character":"Valentine Winfeld","credit_id":"57058a5c9251416033000452","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":192084,"original_language":"en","original_title":"Froid comme l'été","overview":"","popularity":3.15,"poster_path":null,"release_date":"2002-10-02","title":"Froid comme l'été","video":false,"vote_average":4.5,"vote_count":9,"character":"Marine","credit_id":"5872a95cc3a368175e001c37","order":8},{"adult":false,"backdrop_path":"/3FFOkMMgvCfGTx4YicKZtTsOyuV.jpg","genre_ids":[18,35],"id":486519,"original_language":"fr","original_title":"La Fête des mères","overview":"Elles sont Présidente de la République, nounou, boulangère, comédienne, prof, fleuriste, journaliste, sans emploi, pédiatre. Elles sont possessives, bienveillantes, maladroites, absentes, omniprésentes, débordées, culpabilisantes, indulgentes, aimantes, fragiles, en pleine possession de leurs moyens ou perdant la tête. Bien vivantes ou déjà un souvenir ... Fils ou fille, nous restons quoiqu'il arrive leur enfant avec l'envie qu'elles nous lâchent et la peur qu'elles nous quittent. Et puis nous devenons maman ... et ça va être notre fête !","popularity":3.37,"poster_path":"/ibfyFHXlZROfmK9emRVmlh1VL05.jpg","release_date":"2018-05-23","title":"La Fête des mères","video":false,"vote_average":5.3,"vote_count":51,"character":"Anne","credit_id":"5a074aa1c3a3685f21003f25","order":0},{"adult":false,"backdrop_path":"/vIMeYAlvYHbVHAVcpJpPvCM9aMw.jpg","genre_ids":[35],"id":169025,"original_language":"fr","original_title":"La Vraie vie des profs","overview":"Albert et JM, deux « lascars » de 5ème, sont contraints par le directeur de rejoindre le journal de l’école avec de bons élèves - les «boloss». C’est l’humiliation suprême!  Passé le choc des cultures, tous s’accordent sur une «pure idée » qui va faire l’effet d’une bombe: transformer le journal en un site internet consacré à la vie privée de leurs profs, un «Closer» du collège!  Avide de succès, leur chef de bande Albert est prêt à tout pour percer les secrets des adultes. Et même à fouiller leurs poubelles!  Avec JM, la jolie Sissi, Juju la fille de prof coincée et le petit Mousse, un génie de l’informatique, ils vont se lancer dans des enquêtes insolites et ébouriffantes, et plonger dans l’intimité de leurs profs!  L’invraisemblable sera sur leur chemin: bikers poilus, poursuites à vélo, caïds belliqueux, night-club douteux, booty shake et… cactus douloureux. Ils oseront tout! Cette bande n’a qu’une devise: La vie est trop courte pour être petite!","popularity":9.774,"poster_path":"/k4jNOqzhJt1DYbx7M3MnIB31twK.jpg","release_date":"2013-02-20","title":"La Vraie Vie des profs","video":false,"vote_average":4.8,"vote_count":165,"character":"Mme Oufkir","credit_id":"5a078d349251414bd20066ad","order":1},{"adult":false,"backdrop_path":"/bakYOn5Ul9ZLwVPo1tDKdjCOWwj.jpg","genre_ids":[80,18,10770],"id":505724,"original_language":"fr","original_title":"Peur sur la base","overview":"Odessa Berken, adjudant-chef de la Gendarmerie Maritime, est investie d’une enquête : celle d'une disparition inquiétante sur la base navale de Brest. Le chef de l’unité des fusiliers marins, Frédéric Le Gall a signalé l’absence suspecte de l’un de ses hommes, Yassin Rhaled, 23 ans. Le lendemain, le corps de Yassin est repêché au pied des falaises de la presqu'île de Crozon. L’autopsie menée par Samuel Delaunay ne laisse aucun doute : le jeune homme a été assassiné. Sur le port militaire, l’arrivée d’Odessa ne passe pas inaperçue : femme élégante au tempérament de feu qui n’a pas sa langue dans sa poche, elle ne se laisse pas intimider par le silence et la réserve de cette unité d'élite qui dissimule de nombreux non-dits...","popularity":2.461,"poster_path":"/qoLWZwi63KR5M2vYfN7FnTmTVjY.jpg","release_date":"2017-10-28","title":"Peur sur la base","video":false,"vote_average":6.5,"vote_count":12,"character":"Odessa Berken","credit_id":"5a880ee0c3a3686316050a27","order":0},{"adult":false,"backdrop_path":"/nkheLxEZgELrM7MzNmyBFeuOvac.jpg","genre_ids":[35,18],"id":521256,"original_language":"fr","original_title":"Notre Faust","overview":"Marina cultive secrètement un amour pour Boris, jeune danseur séduisant. Mais le cœur de Boris est ailleurs. Désespérée, la jeune femme passe un pacte avec une mystérieuse inconnue, précipitant sa destinée.","popularity":2.251,"poster_path":"/ozFoJ5oWF2KW4758Gx0UI0RrRqC.jpg","release_date":"2015-02-13","title":"Notre Faust","video":false,"vote_average":4.0,"vote_count":1,"character":"La Diablesse","credit_id":"5ae5c8140e0a2630d0005914","order":1},{"adult":false,"backdrop_path":"/5FJaDD9q89BbaKQP0SuU76OlOX7.jpg","genre_ids":[35,10770],"id":535840,"original_language":"fr","original_title":"Le Bourgeois gentilhomme","overview":"Monsieur Jourdain, parvenu enrichi et naïf, rêve d'être reconnu dans la haute société. Il engage à cet effet des maîtres de musique, de danse, de philosophie. La folie des honneurs, des décorations, de la puissance s'est emparée de notre bourgeois...","popularity":5.757,"poster_path":"/d1zD3YUTmi1ab6BXYgrU8DagGe8.jpg","release_date":"2009-12-19","title":"Le Bourgeois gentilhomme","video":false,"vote_average":7.2,"vote_count":3,"character":"Dorimène","credit_id":"5bcac760c3a36835400019f9","order":4},{"adult":false,"backdrop_path":"/fMLZcm89oObASf0lRM8GezA8Uem.jpg","genre_ids":[35],"id":568406,"original_language":"fr","original_title":"À cause des filles…?","overview":"À l’occasion d’une noce d’où le mari s’est enfui, à peine la cérémonie terminée, chacun, en guise d’épithalame – ce chant composé à l’occasion d’un mariage – va s’employer à remonter le moral de la mariée. Tous ont leur mot à dire sur l’inconstance, les surprises de la vie conjugale, les péripéties inattendues et les amours malheureux.","popularity":3.854,"poster_path":"/A616vCYceU7wDAwyNwf6fNkmk6P.jpg","release_date":"2019-01-30","title":"À cause des filles…?","video":false,"vote_average":4.019,"vote_count":27,"character":"Bénédicte","credit_id":"5c17b33c0e0a26038b3e4fb7","order":1},{"adult":false,"backdrop_path":"/AsKrGC7Y5J5k4BFbY9Upp09vJsH.jpg","genre_ids":[12,14,35],"id":577242,"original_language":"fr","original_title":"Kaamelott - Premier volet","overview":"Le tyrannique Lancelot-du-Lac et ses mercenaires saxons font régner la terreur sur le royaume de Logres. Les Dieux, insultés par cette cruelle dictature, provoquent le retour d'Arthur Pendragon et l'avènement de la résistance. Arthur parviendra-t-il à fédérer les clans rebelles, renverser son rival, reprendre Kaamelott et restaurer la paix sur l'île de Bretagne ?","popularity":13.711,"poster_path":"/4mcovnajaLoy7dbv5arykJjDFFC.jpg","release_date":"2021-07-21","title":"Kaamelott - Premier volet","video":false,"vote_average":6.633,"vote_count":664,"character":"Viviane, la Dame du Lac","credit_id":"5c4ee54b0e0a263ccdd768e6","order":6},{"adult":false,"backdrop_path":"/m85FjNGFlfhgsg5CP0VOQc7fokC.jpg","genre_ids":[18],"id":591775,"original_language":"fr","original_title":"Fort comme un homme","overview":"Un joueur de rugby quitte sa région de Grenoble pour aller jouer à Paris. Rapidement, il se fait remarquer grâce à ses prouesses sportives et son physique imposant. Tout change lorsqu'il rencontre Inès, une photographe dont il tombe amoureux.","popularity":1.542,"poster_path":"/uP9xkmbhfnzWuClXwZHsX3P5mKS.jpg","release_date":"2007-09-04","title":"Fort comme un homme","video":false,"vote_average":2.5,"vote_count":2,"character":"Inès","credit_id":"5c9e51e0c3a3687e4af1f8f7","order":1},{"adult":false,"backdrop_path":"/rQcmn1lZLobUXNZywBUJSwskzyv.jpg","genre_ids":[35],"id":647237,"original_language":"fr","original_title":"Jo","overview":"Antoine Brisebard, (Didier Bourdon) auteur comique à succès, est victime de Jo, un dangereux maître-chanteur qui menace de dévoiler le passé sulfureux de son excentrique femme, Sylvie (Audrey Fleurot).","popularity":14.552,"poster_path":"/7JvWLvYLbxuQnNQKBS0H2K5CilU.jpg","release_date":"2019-11-09","title":"Jo","video":false,"vote_average":6.143,"vote_count":7,"character":"Sylvie Brisebard","credit_id":"5dc9bcb97314a10018bc6479","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":648676,"original_language":"fr","original_title":"Les Seins de ma prof d'Anglais","overview":"À compter de ce fameux lundi, les cours d'Anglais ne furent plus jamais vraiment les mêmes. Miraculeusement , nous faisons des progrès considérables. Enfin, surtout les garçons !","popularity":1.029,"poster_path":null,"release_date":"2004-12-22","title":"Les Seins de ma prof d'Anglais","video":false,"vote_average":2.0,"vote_count":1,"character":"Marie","credit_id":"5dd09a0079a1c300174cbb42","order":1},{"adult":false,"backdrop_path":"/dbd3P9wtIxYF0ZMjn0Tqc50OKZY.jpg","genre_ids":[53,18],"id":52624,"original_language":"fr","original_title":"La Sainte Victoire","overview":"Xavier Alvarez est un petit architecte d'Aix-en-Provence en recherche perpétuelle de reconnaissance sociale. Il s'est fait tout seul et prospère, mais ne parvient pas à décrocher de gros marchés publics pour assouvir ses rêves de grandeur. Il décide donc de se lancer corps, âme et biens dans la campagne de Vincent Cluzel, le candidat outsider à la mairie, persuadé qu'il renverra l'ascenseur en cas de victoire. À force d'énergie et de ruse, il parvient à discréditer le favori et à faire élire son protégé. Mais leur amitié sincère, nouée dans la conquête du pouvoir, se heurte alors aux limites des intérêts et de l'ambition.","popularity":6.825,"poster_path":"/v8Fq9VWJwDpERpKTdrWuYG9Xuqo.jpg","release_date":"2009-12-02","title":"La Sainte Victoire","video":false,"vote_average":6.2,"vote_count":13,"character":"The commissioner","credit_id":"5dd1f838b76cbb00167cd46e","order":10},{"adult":false,"backdrop_path":"/wEiCnOy1r2ca610ZTEykToeP06G.jpg","genre_ids":[35,14],"id":14791,"original_language":"fr","original_title":"Les Deux Mondes","overview":"Dans un monde parallèle, au village de Bégamini, une tribu opprimée fait des incantations au ciel afin qu'un sauveur vienne les libérer du joug de Zotan, le tyran cannibale. A Paris, dans le monde normal... Rémy Bassano est un petit restaurateur d'œuvres d'art timide, discret et sans histoires. Il est marié à Lucile avec qui il a deux enfants. Un jour, Rémy retrouve son atelier inondé, il perd alors son travail et sa femme Lucile lui annonce brutalement qu'elle le quitte pour un autre. Il court chercher du réconfort chez ses parents et alors qu'il est en train de servir le café à ses nombreux frères et sœurs, il est aspiré dans le sol, traverse le temps et se retrouve à Bégamini. Là, dans leur étrange village, les Bégaminiens l'accueillent comme le libérateur qu'ils espèrent depuis toujours. A partir de ce moment là, Rémy se trouve embarqué dans une aventure haletante...","popularity":8.339,"poster_path":"/fQwYEMqoNf1IfeE5NRJ5WGn4Izr.jpg","release_date":"2007-11-21","title":"Les Deux Mondes","video":false,"vote_average":5.1,"vote_count":112,"character":"Boubs","credit_id":"5dd1f785b76cbb00117ce288","order":10},{"adult":false,"backdrop_path":"/aHbt7zFLCbt8zjiRD1V3LlZLuhl.jpg","genre_ids":[35],"id":665488,"original_language":"fr","original_title":"Divorce Club","overview":"Après 5 ans de mariage, Ben est toujours aussi éperdument amoureux. Jusqu’au jour où il découvre en public que sa femme le trompe : humilié et plaqué dans la foulée ! Abattu et lâché par ses proches, Ben peine à remonter la pente jusqu’à ce qu’il croise le chemin de Patrick, un ancien ami lui aussi divorcé qui lui propose d’emménager chez lui. Patrick, au contraire de Ben, entend bien profiter de son célibat retrouvé et de tous les plaisirs auxquels il avait renoncé durant son mariage. Bientôt rejoints par d’autres divorcés, les fêtards quarantenaires ébauchent les premières règles du \"Divorce Club\"...","popularity":14.309,"poster_path":"/q0FE1o5SUJzImwV4Q099uAq018U.jpg","release_date":"2020-07-14","title":"Divorce Club","video":false,"vote_average":5.793,"vote_count":229,"character":"Albane","credit_id":"5e25ed0e41eee10013fa47bc","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":668400,"original_language":"fr","original_title":"Le Menteur : La Pièce !","overview":"Lelio, à peine de retour à Venise après plusieurs années passées dans toute l'Italie, assiste à une sérénade donnée par Florindo, timide soupirant de Rosaura, fille du docteur Balanzoni. Il fait croire à la jeune fille qu'il en est l'auteur, de même qu'il affirme lui avoir fait cadeau d'une magnifique dentelle provenant en fait de Florindo. Il prétend publiquement être le bienvenu dans la famille de Pantalon ce qui met en fureur Ottavio, amant de Beatrice, la sœur de Rosaura. Lelio ment également à son père quand celui-ci lui annonce qu'il veut le marier. Empêtré dans ses mensonges, il en forge un nouveau pour se sortir du précédent. Finalement, il est confondu par une jeune Romaine qu'il a séduite et qui vient demander réparation.","popularity":1.467,"poster_path":"/wqVQSAMYI3rcCmLZ4A6MSl3ntB0.jpg","release_date":"2008-11-20","title":"Le Menteur : La Pièce !","video":false,"vote_average":0.0,"vote_count":0,"character":"Rosaura","credit_id":"5e341eae15376c0015a72ce2","order":1},{"adult":false,"backdrop_path":"/mUfFnxYpcmltneNvABxqtMCNBjK.jpg","genre_ids":[99],"id":511772,"original_language":"fr","original_title":"La Plus Belle Ville du monde","overview":"Depuis 10 ans, Paris est devenue la terre d'accueil de plus en plus d'espèces, le terreau inattendu d'une biodiversité foisonnante. Tous les grands projets d'aménagement de Paris invitent désormais avec force la nature au coeur de la ville.","popularity":2.427,"poster_path":"/89cOae5udzqQbeJ8k6dCS13LOt0.jpg","release_date":"2017-01-01","title":"La Plus Belle Ville du monde","video":false,"vote_average":8.1,"vote_count":4,"character":"narrator","credit_id":"5f08c7a61f98d100371c519d","order":0},{"adult":false,"backdrop_path":"/2EeeAwKS4Phh31XaIkYQsrNhnbZ.jpg","genre_ids":[35,53],"id":753756,"original_language":"fr","original_title":"Connectés","overview":"Un samedi soir pendant le confinement, un groupe de très bons amis se connecte en ligne pour partager un apéritif virtuel. Soudain, l’un d’entre eux est agressé et séquestré en direct par un inconnu sous les yeux de ses amis qui assistent à la scène, impuissants derrière leurs écrans. Ils ne vont pas tarder à découvrir que ce mystérieux inconnu connaît parfaitement tous leurs pires secrets, qu’il compte faire éclater au grand jour les uns après les autres.","popularity":9.984,"poster_path":"/bUKQe1YQAnq1WIYi4CAkntj1Jr4.jpg","release_date":"2020-11-12","title":"Connectés","video":false,"vote_average":4.595,"vote_count":126,"character":"Sarah","credit_id":"5f88e47af6fd180035b19260","order":7},{"adult":false,"backdrop_path":"/sBoDAR1v3Xc7mU7NEPLgA1hnWt9.jpg","genre_ids":[35],"id":825252,"original_language":"fr","original_title":"Haters","overview":"Thomas Le Lama, une star de l'humour sur Internet, voit sa vie complètement chamboulée après un bad buzz de l’une de ses vidéos. Pour reconquérir sa petite amie et regagner la confiance de son public, il rencontre ses dix plus grands critiques et leur demande s'ils peuvent lui dire en face à face ce qu'ils pensent de lui sur internet.","popularity":6.045,"poster_path":"/hw6E3XV4Q0eYuLWiVLXR8FxPmJ6.jpg","release_date":"2021-12-03","title":"Haters","video":false,"vote_average":3.738,"vote_count":65,"character":"Marie-Marguerite Guiniou","credit_id":"608eeff00e597b003f176461","order":9},{"adult":false,"backdrop_path":"/12IkkCfrFr6vA2oygQFE0YYiqvw.jpg","genre_ids":[35],"id":846969,"original_language":"fr","original_title":"La Très Très Grande Classe","overview":"Sofia est une jeune prof de français, martyrisée par ses élèves. Croyant enfin tenir la mutation de ses rêves, elle se lance dans des adieux explosifs et savoure sa revanche. Problème : sa mutation est gelée, elle est désormais en concurrence avec une prof au CV irréprochable et ses élèves, plus remontés que jamais sont bien décidés à lui faire payer ses paroles. Mensonges à l’académie, coups bas à sa concurrente, campagne de séduction… Sofia est prête à tout pour obtenir son bon de sortie !","popularity":9.072,"poster_path":"/fWkVki2dyjBZruFXdovtvOvCLEk.jpg","release_date":"2022-08-10","title":"La Très Très Grande Classe","video":false,"vote_average":5.189,"vote_count":53,"character":"Mme. Delahaye","credit_id":"60df08f3fbe36f002d4fd2c2","order":2},{"adult":false,"backdrop_path":"/7yDX1gNY0ZGbj3QwS27EHuGs552.jpg","genre_ids":[35,10770],"id":956280,"original_language":"fr","original_title":"Ils s'aiment... enfin presque !","overview":"Dans leur immeuble parisien, suivez les histoires entremêlées de cinq couples et de leur entourage au fil des quatre saisons de l’année. Qu’ils soient en ménage, séparés ou divorcés, ils vont faire apparaître au grand jour les bons et les mauvais côtés de la vie à deux : Le consentement au mariage, l’épreuve de la belle-famille, les disputes du quotidien, les jalousies, l’amitié, les mensonges, les infidélités, les petites incompréhensions… La vie, en quelque sorte","popularity":5.67,"poster_path":"/gtWJJSr8BMZmJnjkpsBsitITskw.jpg","release_date":"2022-03-30","title":"Ils s'aiment... enfin presque !","video":false,"vote_average":5.1,"vote_count":11,"character":"Marie-Caroline","credit_id":"62481a3e014325009010b4d4","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":1000812,"original_language":"fr","original_title":"Janine","overview":"Janine, 65 ans, ancienne professeur d’anglais et passionnée par le Royaume d’Angleterre installée à Marseille, se rend chaque mardi chez son rabbin Sami, avec qui elle a des débats philosophiques sur la vie, à qui elle confie ses problèmes. La relation qu’elle entretient avec ses trois enfants est difficile. Dans son immeuble, Janine s’est recréé une bulle, elle s’occupe de jeunes qu’elle appelle “ses petits”. La vie de Janine et de ceux qui l’entourent est bousculée quand elle décide de se construire un trône, comme la Reine, ou presque.","popularity":0.645,"poster_path":null,"release_date":"","title":"Janine","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62d3cda891745b004f259d34","order":0},{"adult":false,"backdrop_path":"/jRI6UscBQzGrNiDNiQGfcPzYP4q.jpg","genre_ids":[35],"id":1013708,"original_language":"fr","original_title":"Arnaud Ducret dans tous ses états","overview":"Une émission totalement inédite et innovante qui mêle à la fois du one man show et de la fiction dans laquelle les invités se dépassent et nous surprennent. De nombreuses surprises vont se succéder tout au long du programme, un mélange étonnant et détonnant entre des sketchs sur la scène installée sur les plages du Mourillon à Toulon et des fictions parodiques. Arnaud Ducret s’est entouré d’un casting 5 étoiles : Élie Semoun, Michaël Youn, Audrey Fleurot, François-Xavier Demaison, Jeff Panacloc, Cartman, Samuel Bambi, Virginie Hocq, Tom Villa, Edgar Yves, Les Coquettes, Laurie Peret, Tareek, Élodie Poux, Fauve Hautot, Arthur, Maxime Gasteuil, Ragnar Le Breton, Nikos Aliagas, Harry Roselmack.","popularity":3.532,"poster_path":"/a9NA8dmd3G11S6mjBc5X0zdB3jV.jpg","release_date":"2022-08-16","title":"Arnaud Ducret dans tous ses états","video":false,"vote_average":5.0,"vote_count":2,"character":"Self","credit_id":"62fd118e90cf51007a66886a","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1081539,"original_language":"fr","original_title":"La tragique histoire de l'incendie du Bazar de la Charité","overview":"Le 4 mai 1897, à 16h20, le Bazar de la Charité à Paris prend feu : 126 victimes, en grande majorité des femmes, sont à déplorer ; le scandale éclate.","popularity":1.705,"poster_path":null,"release_date":"2019-11-17","title":"La tragique histoire de l'incendie du Bazar de la Charité","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"63daf3d822df2e00df3ff0e5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":177645,"original_language":"fr","original_title":"Le Débarquement","overview":"Pouvez-vous nous expliquer ce qu'est le Débarquement ? C'est avant tout une aventure de copains, l'envie de jouer, de se marrer tous ensemble, et d'inviter tout le monde à y participer. Le Débarquement c'est une succession de sketchs, avec une grande liberté de ton. Un peu à la manière de certaines émissions américaines, c'étaient aussi l'occasion de « mélanger » acteurs et actrices « reconnus » avec des comédiens à la notoriété moindre mais au talent énorme ! Dès le départ, le deal pour tous était clair : on laisse l'égo à la maison, on accepte l'auto-dérision et on ne calcule pas. On va à fond dans le ridicule ou l'absurde s'il faut. On s'éclate...","popularity":3.917,"poster_path":"/cMjEcxPoSf3uqjpG4sbs5nVSGPZ.jpg","release_date":"2013-01-18","title":"Le Débarquement","video":false,"vote_average":5.1,"vote_count":14,"character":"","credit_id":"646d264cd18572014032f70a","order":52},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1242426,"original_language":"fr","original_title":"Regarde !","overview":"Chris et Antoine sont séparés, et depuis quelque temps, Milo, leur fils de 14 ans, semble avoir une gêne pour voir. Le diagnostic est sans appel. Milo va devenir aveugle. Chris et Antoine vont devoir mettre de côté leurs disputes répétées pour partir, en famille, admirer une dernière fois les vagues d’Hossegor, et bien plus encore…","popularity":2.36,"poster_path":null,"release_date":"","title":"Regarde !","video":false,"vote_average":0.0,"vote_count":0,"character":"Chris","credit_id":"65c52ec58e20c5014b3284fa","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1084866,"original_language":"fr","original_title":"Mission Véga","overview":"Boumir, fils unique de la redoutable dictatrice de Mordurie, est un dangereux tyran dans la vie, mais également un fan inconditionnel de Karine Véga, l’ancienne gloire de la chanson française. Quand il l'invite pour un concert privé dans sa villa du Sud de la France, la DGSE en profite pour infiltrer un agent dans le groupe afin de récupérer des informations “sensibles”. Mais, les meilleurs agents de terrain français se retrouvent subitement à manquer, et la DGSE est contrainte d’envoyer en mission Yannick Dupuis, leur informaticien manche et trouillard.","popularity":0.97,"poster_path":null,"release_date":"","title":"Mission Véga","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"666002858bc5573bd4b741af","order":1}],"crew":[]},"external_ids":{"freebase_mid":"/m/05p25sx","freebase_id":"/en/audrey_fleurot","imdb_id":"nm1109153","tvrage_id":335092,"wikidata_id":"Q457089","facebook_id":null,"instagram_id":"audrey.fleurot","tiktok_id":null,"twitter_id":"@FleurotOfficial","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":1600,"iso_639_1":null,"file_path":"/Rgb4OSzJkyDN7jVhPN3jd2jhWw.jpg","vote_average":5.318,"vote_count":3,"width":1066},{"aspect_ratio":0.667,"height":2303,"iso_639_1":null,"file_path":"/vLFsuAo10Tp0ApjmrcfwgBw6792.jpg","vote_average":5.312,"vote_count":1,"width":1536},{"aspect_ratio":0.667,"height":1950,"iso_639_1":null,"file_path":"/83wsYI6oRWrtkcKr7ozobh1VWrm.jpg","vote_average":5.258,"vote_count":6,"width":1300},{"aspect_ratio":0.667,"height":1110,"iso_639_1":null,"file_path":"/3HgG6kylrHJjctAz3dGICysvhtq.jpg","vote_average":5.246,"vote_count":2,"width":740},{"aspect_ratio":0.667,"height":963,"iso_639_1":null,"file_path":"/1hM9D93sgkUufx6S2pVfkDUN4BJ.jpg","vote_average":0.0,"vote_count":0,"width":642},{"aspect_ratio":0.667,"height":2619,"iso_639_1":null,"file_path":"/cCcgne0aQtnpTqn7mWyMlsCs40N.jpg","vote_average":0.0,"vote_count":0,"width":1746}]}}