{"adult":false,"also_known_as":[],"biography":"Jean-Christophe Hembert est un comédien, metteur en scène, et réalisateur français, né le 4 mars 1976 à Villeurbanne.\n\nIl commence le théâtre à l'université (Lyon 3). Il met en scène sa première pièce en 1996, c'est Barbe Bleue du poète autrichien Georg Trakl. La même année il prend les rênes de la compagnie Groupe 4 au sein de laquelle il mettra en scène la plupart de ses productions suivantes. En 1998, Jean-Christophe Hembert met en scène Mardi de l'écrivain Edward Bond. En 1999, c'est au tour de La conquête du Pôle Sud de Manfred Karge.\n\nEn 2001, il met en scène Timon d'Athènes de William Shakespeare. Pour ce projet, il s'entoure de nombreux autres comédiens lyonnais dont Thomas Cousseau qui l'aida à la traduction et Alexandre Astier. Ces partenaires sont très présents dans sa carrière. En 2002, il met en scène une pièce écrite par Alexandre Astier intitulée Le Jour du Froment. La pièce est jouée à Lyon puis en tournée.\n\nEn 2004, Jean-Christophe Hembert adapte deux pièces d'auteurs : Jacket ou la main secrète d'Edward Bond et Faust 1911 de Manfred Karge. Il collabore aussi avec d'autres metteurs en scène. Après avoir travaillé avec Jean Lambert-wild et Bruno Boëglin à sa sortie de l'université, il fut longtemps l'assistant de Roger Planchon. De 2002 à 2004, il assiste Laurent Pelly dans ses créations et en tournée. Il assure aussi la direction d'acteurs pour des fictions que produit Radio France.\n\nEn 2012, il réalise la mise en scène de Que Ma Joie Demeure ! , puis deux ans plus tard, de l'Exoconférence, tous deux écrits et joués par Alexandre Astier.\n\nJean-Christophe Hembert est connu du grand public pour sa participation à la série télévisée Kaamelott (et au court-métrage pilote de la série Dies iræ). Il y interprète Karadoc, chevalier de Vannes. Dans cette série inspirée de la légende arthurienne, il campe un chevalier stupide et passionné par la nourriture (il prend sept repas par jour et quatre par nuit). Il est également directeur artistique de la série. La série est écrite, réalisée et interprétée par Alexandre Astier avec qui Jean-Christophe Hembert a débuté, et on y retrouve de nombreux autres artistes lyonnais avec qui ils ont travaillé, tels Thomas Cousseau et Jacques Chambon.\n\nIl participe en 2012 à un épisode de Bref avec Alexandre Astier : Bref, Ya des gens qui m'énervent. C'est dans sa collaboration avec Alexandre Astier qu'il va se tourner vers la production. Il est ainsi producteur exécutif du premier film de celui-ci David et Madame Hansen.","birthday":"1976-03-04","deathday":null,"gender":2,"homepage":null,"id":219706,"imdb_id":"nm1594282","known_for_department":"Acting","name":"Jean-Christophe Hembert","place_of_birth":"Villeurbanne, France","popularity":4.411,"profile_path":"/2EZSnSgoBZqdFDhxKaNiCvw73gO.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/AsKrGC7Y5J5k4BFbY9Upp09vJsH.jpg","genre_ids":[12,14,35],"id":577242,"original_language":"fr","original_title":"Kaamelott - Premier volet","overview":"Le tyrannique Lancelot-du-Lac et ses mercenaires saxons font régner la terreur sur le royaume de Logres. Les Dieux, insultés par cette cruelle dictature, provoquent le retour d'Arthur Pendragon et l'avènement de la résistance. Arthur parviendra-t-il à fédérer les clans rebelles, renverser son rival, reprendre Kaamelott et restaurer la paix sur l'île de Bretagne ?","popularity":13.711,"poster_path":"/4mcovnajaLoy7dbv5arykJjDFFC.jpg","release_date":"2021-07-21","title":"Kaamelott - Premier volet","video":false,"vote_average":6.633,"vote_count":664,"character":"Karadoc de Vannes","credit_id":"5c4ee5590e0a2612cccbe783","order":5},{"adult":false,"backdrop_path":"/wHeTrt2qyFFzqDk9mIlWj6Qqc1v.jpg","genre_ids":[35],"id":416386,"original_language":"fr","original_title":"Dies irae","overview":"Court métrage ayant donné suite à la série Kaamelott.","popularity":2.394,"poster_path":"/74sFAOxqzRdfSFclRBhZg3BTlAy.jpg","release_date":"2003-10-01","title":"Dies irae","video":false,"vote_average":7.65,"vote_count":21,"character":"Karadoc","credit_id":"6149eb30daf57c00436ca9da","order":6}],"crew":[{"adult":false,"backdrop_path":"/aMf9CQzmW00xUCzAJAhN8Bp9UvA.jpg","genre_ids":[35,18],"id":129966,"original_language":"fr","original_title":"David et Madame Hansen","overview":"David est ergothérapeute. Il exerce depuis peu dans une riche clinique suisse. Alors que, un matin, il manque une de ses collègues à l'appel, on lui confie une patiente à accompagner pour une course en ville : Madame Hansen-Bergmann. D'abord prudent et respectueux du protocole médical, David se montre procédurier. Mais au fur et à mesure qu'il côtoie sa patiente, sa curiosité grandit : tant de provocation et d'insolence, mêlées à de si soudaines vagues de détresse et de chagrin inexpliquées, ne peuvent cacher qu'un grand traumatisme. Ils ne reviendront pas à l'heure prévue…","popularity":7.732,"poster_path":"/A1grWAHywmtLh8peMZzRICFFzRV.jpg","release_date":"2012-08-29","title":"David et Madame Hansen","video":false,"vote_average":5.7,"vote_count":43,"credit_id":"52fe4b4bc3a368484e18209f","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/8QQfc5D7UBoTtRBP0KvKBHgkjT2.jpg","genre_ids":[35],"id":362476,"original_language":"fr","original_title":"L'Exoconférence","overview":"En bas, sur la Terre, il y a les affaires courantes et la vie domestique, les petites phrases chocs ou les images en une qui monopolisent l'opinion publique. Dans le ciel, une supernova signale l'explosion d'une étoile située à plusieurs millions d'années-lumière, dont l'image ne parvient qu'aujourd'hui. Entre les deux, entre le ridicule du quotidien terrien et les promesses d'une existence extraterrestre, un astrophysicien s'arrache les cheveux. Il donne sa conférence, fait un point. Entre la Terre et les étoiles, il dresse un bilan définitif, pose les questions capitales : « Comment ne pas se vexer que les extraterrestres nous ignorent ? »","popularity":5.97,"poster_path":"/AwvzM0AhNZCu1nXdydvd83y0nOF.jpg","release_date":"2015-10-06","title":"L'Exoconférence","video":false,"vote_average":7.6,"vote_count":80,"credit_id":"5610efb19251415e530051f0","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/8QQfc5D7UBoTtRBP0KvKBHgkjT2.jpg","genre_ids":[35],"id":362476,"original_language":"fr","original_title":"L'Exoconférence","overview":"En bas, sur la Terre, il y a les affaires courantes et la vie domestique, les petites phrases chocs ou les images en une qui monopolisent l'opinion publique. Dans le ciel, une supernova signale l'explosion d'une étoile située à plusieurs millions d'années-lumière, dont l'image ne parvient qu'aujourd'hui. Entre les deux, entre le ridicule du quotidien terrien et les promesses d'une existence extraterrestre, un astrophysicien s'arrache les cheveux. Il donne sa conférence, fait un point. Entre la Terre et les étoiles, il dresse un bilan définitif, pose les questions capitales : « Comment ne pas se vexer que les extraterrestres nous ignorent ? »","popularity":5.97,"poster_path":"/AwvzM0AhNZCu1nXdydvd83y0nOF.jpg","release_date":"2015-10-06","title":"L'Exoconférence","video":false,"vote_average":7.6,"vote_count":80,"credit_id":"5610ef379251414ec60021e6","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/1HYjE2uQVfowfq2CsKjbgwKSJwo.jpg","genre_ids":[35],"id":295277,"original_language":"fr","original_title":"Le jour du froment","overview":"Un attentat au gaz s'est déroulé dans le métro et le commissariat le plus proche est débordé : le capitaine, dépressif, anorexique et mal secondé, ne parvient pas à faire face à l'afflux de plaignants ..... Il faut dire qu'il est très mal entouré, entre sa femme retrouvée après dix mois de divorce, son abruti de lieutenant, son commissaire gueulard et vieillissant, un proxénète trafiquant et un jeune stagiaire plus doué pour les crêpes que pour les enquêtes de police.","popularity":1.997,"poster_path":"/tbZg9Q4ufmm47UnC9XLgkbVj9Re.jpg","release_date":"2002-11-13","title":"Le jour du froment","video":true,"vote_average":7.6,"vote_count":5,"credit_id":"5f482c6ff6596f0036af6e52","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/mFxDuoxRCrBnCaxSKxqJ8AwiZ5g.jpg","genre_ids":[35,36],"id":145349,"original_language":"fr","original_title":"Alexandre Astier - Que ma joie demeure !","overview":"À l'occasion des portes ouvertes de l'église Saint-Thomas de Leipzig en l'année 1733, Johann Sebastian Bach donne une leçon de musique détonante et inattendue. Il exerce également son second travail, expertiser l'orgue d'une des deux églises de la ville. En même temps, il fait partager au public sa dépression due à la mort prématurée de deux de ses enfants pendant l'année, et du manque de reconnaissance dans le domaine de la musique de la part des paroissiens de la chapelle.","popularity":8.446,"poster_path":"/mSsHebU0XJ8xm2MfYJbo0jnSePi.jpg","release_date":"2012-11-24","title":"Alexandre Astier - Que ma joie demeure !","video":false,"vote_average":7.4,"vote_count":60,"credit_id":"5f482ddf8cfcc700374b0fee","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/myErYKUbP3J7aIpLRa4kuquoMJx.jpg","genre_ids":[99],"id":789081,"original_language":"fr","original_title":"Ne rien trouver, c'est faire une découverte","overview":"Pendant une séance au salon de coiffure, Alexandre Astier a une conversation ayant pour sujet la physique quantique avec Étienne Klein.","popularity":0.833,"poster_path":"/aB5jvmy2v4tJrouzcSa8shOKEhL.jpg","release_date":"2015-10-06","title":"Ne rien trouver, c'est faire une découverte","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"600b040f391b9c0040d4766b","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":789087,"original_language":"fr","original_title":"Alexandre Astier - Nous sommes loin de tout","overview":"Des astronomes interrogent Alexandre Astier sur les possibilités d'une vie extraterrestres. (Séance de questions/réponses par écrans interposés figurant sur le bonus DVD de l'Exoconférence)","popularity":0.065,"poster_path":"/eBZLqXLqZxfjcRChDr5kK8eArnn.jpg","release_date":"2015-10-06","title":"Alexandre Astier - Nous sommes loin de tout","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"600b086dcb8028003fff7770","department":"Directing","job":"Director"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/2EZSnSgoBZqdFDhxKaNiCvw73gO.jpg","vote_average":0.0,"vote_count":0,"width":600}]},"external_ids":{"freebase_mid":"/m/0dlc423","freebase_id":null,"imdb_id":"nm1594282","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null}}