{"adult":false,"also_known_as":[],"biography":"Daniel Russo est un comédien et scénariste français né le 13 mai 1948 à Paris.\n\nOriginaire de Marseille Daniel Russo naît toutefois à Paris durant un voyage de ses parents. Ceux-ci ayant divorcé au début des années 1950, sa mère obtient sa garde mais le fait placer dès l'âge de quatre ans de pensions en foyers. Son père obtient finalement sa garde à Marseille où il est élevé.\n\nPassionné de dessin et de peinture, il intègre l'école Boulle et devient décorateur d'intérieur, travaillant avec son père qui le destine à reprendre l'entreprise familiale. Parallèlement, il fait du théâtre pour corriger sa diction à la suite d'un accident qui lui a brisé la mâchoire à treize ans. Décorant un jour l'appartement de Robert Lamoureux, ce dernier l'invite à le voir jouer et lui fait découvrir la magie de la scène. Il entre alors à l'École de la rue Blanche puis au Conservatoire national supérieur d'art dramatique (Promo 1974) où il remporte quatre prix. Parallèlement, il est guitariste de rock dans les Magic Stars, puis Les Proverbes (faisant croire qu'il s'agit du groupe d'Antoine), écumant les concerts de rock de la région parisienne. Il intègre la compagnie de théâtre de Jacques Fabbri , auprès duquel il intervient dans l’émission TV Tutti Fabbri diffusée sur la 1re chaîne à partir du dimanche 13 janvier 1974.\n\nIl apparaît pour la première fois au cinéma en 1976 dans Le Juge et l'Assassin de Bertrand Tavernier dans un petit rôle de gardien.\n\nAu début des années 1980, il joue sur les planches du café-théâtre des Blancs-Manteaux et commence à être repéré par certains critiques pour l'excellence de son jeu, « remarquable d'expressivité ». Par la suite, il interprète de nombreux petits rôles avant que le public ne le remarque dans Génial, mes parents divorcent !, un succès de Patrick Braoudé en 1990, réalisateur qu'il retrouvera pour Neuf mois en 1994. Avec ce regain de popularité, il enchaîne les rôles chez Bertrand Tavernier, Étienne Chatiliez ou Gérard Oury.\n\nLa collaboration avec Laurent Baffie sera fructueuse au théâtre : Sexe, Magouilles et Culture générale, Toc toc et dans la pièce Jacques Daniel avec Claude Brasseur.\n\nÀ la télévision, ses prestations dans À cran ou dans Suzie Berton sont remarquées. Il joue dans les séries Trois pères à la maison sur M6 et La vie est à nous. Puis il interprète Pierre Bérégovoy dans le téléfilm Un homme d'honneur en 2009.\n\nIl a prêté sa voix pour de nombreux doublages, dont les voix françaises d'Harvey Keitel, Danny DeVito, Bob Hoskins, John Travolta, Matt Dillon. Il renonce à ce domaine au milieu des années 2000.","birthday":"1948-05-13","deathday":null,"gender":2,"homepage":null,"id":2197,"imdb_id":"nm0751606","known_for_department":"Acting","name":"Daniel Russo","place_of_birth":"Paris, Ile-de-France, France","popularity":7.331,"profile_path":"/cF8Uj5PTThdJMcdjHBRk2weqb3H.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/apgY9DqYzqgMAGu0HRhOkJi8mHV.jpg","genre_ids":[35,10749,18],"id":171,"original_language":"fr","original_title":"La Boum 2","overview":"Deux ans ont passé, Vic, maintenant âgée de 15 ans (et 3 mois) entre en classe de seconde au lycée Henri IV. Ses amis aussi ont grandi. Cela fait maintenant un an qu'elle n'est pas \"sortie\" avec un garçon. Dans le train, en rentrant d'Autriche avec Poupette, lors du contrôle des Douanes, ce n'est pas son passeport qui lui est rendu, mais avec celui d'un Philippe Berthier, un jeune homme de 18 ans dont elle va vite en devenir amoureuse. François et Françoise évoluent dans leurs carrières respectives et des choix devront être faits...","popularity":20.314,"poster_path":"/x2oI5CA7lzGwY9NzZCCmZXzFBz7.jpg","release_date":"1982-12-08","title":"La Boum 2","video":false,"vote_average":6.4,"vote_count":608,"character":"Étienne, l'ami dentiste de François","credit_id":"52fe4222c3a36847f800691f","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":4750,"original_language":"fr","original_title":"Ça va pas être triste","overview":"Un brocanteur macho, un avocat lunaire et un magasinier mythomane se rencontrent par le pur jeu du hasard et mettent au point le hold-up du siecle. Mais, pour de multiples raisons, les trois comperes ont une sorte de poisse qui les fait tout rater.","popularity":5.04,"poster_path":"/jHAzDWind5pDdwWvfNAMuBCyOIz.jpg","release_date":"1983-02-09","title":"Ça va pas être triste","video":false,"vote_average":2.7,"vote_count":3,"character":"Charles Murat","credit_id":"52fe43d8c3a36847f807392d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":12265,"original_language":"fr","original_title":"Au bout du chemin","overview":"Jeune comédien en quête de scénario, Julien Dormoy se voit confier le rôle principal d'une dramatique qui devrait lui donner toutes les chances de s'en tirer. Au cours du tournage aux côtés de Claude Jade, Julien Dormoy se lie d'amitié avec une vieille dame solitaire qui, 40 an auparavant, a hébergé le résistant dont il doit relater la vie à l'écran. Après un premier contact douloureux, l'un et l'autre vont se réfugier dans une sorte de rêve...","popularity":2.894,"poster_path":"/bp3oPMVlkvRZ95RZYhKSgaSoS2S.jpg","release_date":"1981-01-07","title":"Au bout du chemin","video":false,"vote_average":0.0,"vote_count":0,"character":"l'assistant","credit_id":"52fe44d69251416c75042ac9","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,27],"id":28792,"original_language":"fr","original_title":"Mangeuses d'hommes","overview":"Un bateau de croisière, avec à son bord plusieurs couples de grands bourgeois et leur petit personnel, échoue sur une île déserte. Après le choc des civilisations, la survie se met en place, les hommes aux commandes. Réduites aux travaux de couture, des champs et de cuisine, les trois uniques femmes, Deborah, Audrey et Elizabeth, profitent des rivalités masculines sanguinolentes pour reprendre la main… et la manger. Car chaque nouveau cadavre est prétexte à des libations gustatives, jusqu’au moment où tous les hommes ont été mâchés et digérés. Heureusement, deux nouveaux naufragés, les anthropologues Hubert et Martin, débarquent sur l’île. Martin passé à la casserole, reste le naïf et lunaire Hubert, qui doit désormais, seul, répondre à toutes les exigences des femelles carnivores. Parvenant à s’enfuir, Hubert tente de raconter son histoire, mais personne ne le croit. Quand soudain, surgit un trio de journalistes sophistiquées qui ne sont autres que nos trois mangeuses d’hommes…","popularity":1.984,"poster_path":"/7Wlysl3yLgIIcT8ImSscx6dZexE.jpg","release_date":"1988-05-15","title":"Mangeuses d'hommes","video":false,"vote_average":6.3,"vote_count":3,"character":"-The American pilot","credit_id":"52fe45b2c3a368484e069dc1","order":5},{"adult":false,"backdrop_path":"/9WK2VlkJRnzDGqJxTsyCsim6sK4.jpg","genre_ids":[10752,18],"id":41936,"original_language":"fr","original_title":"La Vie et rien d'autre","overview":"1920. La Première Guerre mondiale est achevée depuis deux ans. La France panse ses plaies et se remet au travail. Dans ce climat, deux jeunes femmes d'origines sociales très différentes poursuivent le même but, retrouver l'homme qu'elles aiment et qui a disparu dans la tourmente. Leur enquête les conduit à la même source d'information, le commandant Dellaplane. Du 6 au 10 novembre 1920, Irène, Alice, le commandant se croisent, s'affrontent et finalement apprennent à se connaître.","popularity":7.138,"poster_path":"/eJc2IBLPjBUhaANq3KDcDjSvIga.jpg","release_date":"1989-09-06","title":"La Vie et rien d'autre","video":false,"vote_average":7.2,"vote_count":79,"character":"Lieutenant Trévise","credit_id":"52fe45e3c3a36847f80e039d","order":6},{"adult":false,"backdrop_path":"/qbiREyYmjFDqcAjT2MjGhpvdxZD.jpg","genre_ids":[35],"id":42841,"original_language":"fr","original_title":"Les Boys II","overview":"Nos Boys sont de retour une année après leurs dernières aventures. Cette fois-ci, les joueurs de la ligue de garage la plus populaire du Québec se rendent en France, à Chamonix, pour participer à un tournoi international de hockey amateur.","popularity":3.675,"poster_path":"/o36DMQwV9rYkAXMpPVbTDxniD6u.jpg","release_date":"1998-12-11","title":"Les Boys II","video":false,"vote_average":6.0,"vote_count":16,"character":"Laurent","credit_id":"52fe461dc3a36847f80ed8cd","order":13},{"adult":false,"backdrop_path":"/8XFrlAj1k83k0TaEb92qA5RRz6K.jpg","genre_ids":[35],"id":43612,"original_language":"fr","original_title":"Le bonheur est dans le pré","overview":"\"Le bonheur est dans le pré, cours-y vite, cours-y vite, le bonheur est dans le pré, cours-y vite il va filer.\" C'est ce que s'empresse de faire le héros du film après avoir échappé à la mort, aux employées de son usine de matériel pour W.C. et à ses emmerdeuses de femme et fille.","popularity":10.962,"poster_path":"/tjHn19RpFMBmzQx58SBO40nLvhu.jpg","release_date":"1995-12-06","title":"Le bonheur est dans le pré","video":false,"vote_average":6.876,"vote_count":140,"character":"André le patron de l'hotel","credit_id":"52fe4654c3a36847f80f9327","order":11},{"adult":false,"backdrop_path":"/9DFAf2y60YFXfSNad39LOKHNqzc.jpg","genre_ids":[35],"id":63150,"original_language":"fr","original_title":"Neuf mois","overview":"Samuel, psychiatre, mène une petite vie tranquille avec sa compagne Mathilde. Tout va pour le mieux dans le meilleur des mondes jusqu'au jour où elle lui annonce qu'elle est enceinte. Bien que très perturbé par la nouvelle, Samuel part en week-end avec Mathilde, chez son ami Marc, un coureur de jupons. Ils rencontrent Dominique, Georges et leurs trois filles. Samuel est de plus en plus paniqué à l'idée de devenir père, jusqu'à en rejeter totalement l'idée. Mais Mathilde, qui veut garder l'enfant, lui promet que sa grossesse ne viendra pas perturber leur couple...","popularity":8.646,"poster_path":"/cjLP3jZUhh54uudi05Km5vgQXXB.jpg","release_date":"1994-02-02","title":"Neuf mois","video":false,"vote_average":5.9,"vote_count":29,"character":"Georges","credit_id":"52fe469cc3a368484e09a5af","order":3},{"adult":false,"backdrop_path":"/Yl48aoeKEbQbFlHjjo8yff8mp.jpg","genre_ids":[35],"id":63657,"original_language":"fr","original_title":"Black Mic Mac","overview":"Parce qu'il a décidé de faire détruire un foyer africain non salubre, le zélé fonctionnaire de la Préfecture, Michel le Gorgues, va être victime des pratiques d'un grand marabout.","popularity":3.784,"poster_path":"/ptdw2OnXFnjB1rDKeR6VSyRvYwR.jpg","release_date":"1986-04-23","title":"Black Mic Mac","video":false,"vote_average":5.5,"vote_count":17,"character":"Rabuteau","credit_id":"52fe46b5c3a368484e09f60f","order":3},{"adult":false,"backdrop_path":"/ztkLVFtVT8xqImPGrg392AldnfN.jpg","genre_ids":[35],"id":45221,"original_language":"fr","original_title":"Delphine : 1, Yvan : 0","overview":"C'est une histoire d'amour banale présentée comme un match de foot ordinaire. Ce sont donc Thierry Roland et Jean-Michel Larqué qui commentent, avec leurs mots (d'amour) et leurs noms (d'oiseaux), la première année de vie en couple de Delphine et Yvan, filmés pas à pas, dans leurs ébats et leurs éclats.","popularity":4.503,"poster_path":"/ejby4mbGkNQ5mvSlbI5X2KdxrCM.jpg","release_date":"1996-06-19","title":"Delphine : 1, Yvan : 0","video":false,"vote_average":5.7,"vote_count":26,"character":"Monsieur Hattus","credit_id":"52fe46b6c3a36847f810e11b","order":7},{"adult":false,"backdrop_path":"/AeKMvKZ2W7LfqZDrbf1Dk6HFhNj.jpg","genre_ids":[18,80],"id":38414,"original_language":"fr","original_title":"L'Appât","overview":"Trois jeunes gens rêvent de partir faire fortune aux États-Unis. Mais, manquant d’argent pour se lancer, ils concoctent un plan dangereux : la fille séduit des hommes riches tandis que les deux garçons s’introduisent chez eux et les cambriolent. Mais le premier essai tourne mal, et les garçons décident d’abattre froidement la victime.","popularity":13.174,"poster_path":"/gCSORegasZgByCz94b87NftlT27.jpg","release_date":"1995-03-08","title":"L'Appât","video":false,"vote_average":6.5,"vote_count":71,"character":"Jean-Pierre","credit_id":"52fe46b79251416c9105d4f7","order":8},{"adult":false,"backdrop_path":"/4thewM49FGMc2Kvd5ZWJM5lRpWC.jpg","genre_ids":[10770,80],"id":64446,"original_language":"fr","original_title":"La Liste","overview":"Paris. Un riche homme d'affaires est retrouvé mort à son domicile. Tout accuse l'ancien flic Michaël Lombardi qui était présent sur les lieux du crime avant de prendre la fuite. Bien qu'il soit fâché depuis deux ans avec son frère, Romain Lombardi, resté dans la police, il décide d'enquêter. Le mobile serait lié à une tragédie survenue vingt ans auparavant, l'homme d'affaires serait un des commanditaires et il existerait une liste des personnes impliquées... Avec l'aide de son frère Romain, Michael mènera une enquête parallèle pour retrouver le véritable coupable.","popularity":2.971,"poster_path":"/4Sm4qls1N89O4Et4rB5Z3IlOxCO.jpg","release_date":"2009-08-20","title":"La Liste","video":false,"vote_average":5.4,"vote_count":8,"character":"Paul Sax","credit_id":"52fe46dac3a368484e0a7745","order":2},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Daniel","credit_id":"52fe46f89251416c75089997","order":0},{"adult":false,"backdrop_path":"/6ivsB7jYpavflptoqbK6MNv4ulj.jpg","genre_ids":[35],"id":49838,"original_language":"fr","original_title":"L'Antidote","overview":"Jacques-Alain Marty, dit \"Jam\", est le patron de Vladis Entreprises, un grand groupe multipôle français. Tout lui réussit, mais depuis quelques semaines, Jam n'est plus dans son état normal. Il est sujet à des crises d'angoisse, liées à un traumatisme d'enfance dont il doit trouver l'antidote. André Morin est comptable dans une petite fabrique de jouets anciens. Il possède quelques actions du groupe Vladis dont il suit assidûment l'évolution du cours. Toujours présent dans les assemblées générales des grands groupes, Morin est l'icône connue et reconnue des petits porteurs. La route de Jam va croiser celle d'André Morin au cours de la grande messe de l'assemblée générale de Vladis. Jam réalise alors qu'en présence du petit comptable, il retrouve tous ses moyens et son charisme qui ont fait de lui l'un des maîtres du monde... Jam décide de ne plus lâcher ce Morin.","popularity":7.482,"poster_path":"/h1v8ApDX25sS6vbSL8GoEmYExJY.jpg","release_date":"2005-03-30","title":"L'Antidote","video":false,"vote_average":5.2,"vote_count":101,"character":"Guillaume Marty","credit_id":"52fe47aac3a36847f8141bbf","order":12},{"adult":false,"backdrop_path":"/qNtNqy7PdzAL6Yyx7AHFW6k3wjm.jpg","genre_ids":[35,18],"id":69216,"original_language":"fr","original_title":"Le Jeune Marié","overview":"Le grand soir de ses Grandes Noces, Billy se trompe de porte et vient à connaitre celle qui aurait du être sa femme. Willy est tout de même un gentil garçon qui n'aime pas faire de la peine aux autres. Ni à sa femme, ni à celle qu'il séduit...","popularity":1.897,"poster_path":"/eGwzjhRB1TqTZmj8y67s8sOPjOL.jpg","release_date":"1983-05-11","title":"Le Jeune Marié","video":false,"vote_average":5.5,"vote_count":2,"character":"Durbec","credit_id":"52fe47bec3a368484e0d753d","order":4},{"adult":false,"backdrop_path":"/xV1dZsCXuJlNUledaQmjW8ij7od.jpg","genre_ids":[35],"id":51257,"original_language":"fr","original_title":"Les frères Pétard","overview":"Fauchés, Momo et Manu acceptent de convoyer des statuettes depuis Amsterdam, et découvrent qu'elles contiennent de la drogue. Ils reçoivent un kilo d'herbe en échange, qu'ils revendent immédiatement. Si l'affaire est rentable, il n'est pas façile de devenir par la suite, un dealer en bonne et due forme.","popularity":6.186,"poster_path":"/8FbKr4BlZucrR0pa0SmkN11EP4w.jpg","release_date":"1986-10-15","title":"Les Frères Pétard","video":false,"vote_average":5.3,"vote_count":52,"character":"Harky","credit_id":"52fe47eac3a36847f814edfd","order":6},{"adult":false,"backdrop_path":"/vZ1NHtCVJ6BizshTz0jMOLibNAz.jpg","genre_ids":[35,18,10749],"id":76288,"original_language":"fr","original_title":"Moi vouloir toi","overview":"Rien ne destinait Patrick et Alice à se rencontrer, pourtant, entre eux, c'est le coup de foudre. Seul problème : ils ne vivent pas sur les même fuseaux horaires. Mais ils partagent une même passion : la musique...","popularity":2.995,"poster_path":"/8ioANdwQsITkMjtZBQieZcdZRfJ.jpg","release_date":"1985-12-11","title":"Moi vouloir toi","video":false,"vote_average":3.9,"vote_count":5,"character":"Pierre Baillet","credit_id":"52fe4930c3a368484e11edb5","order":2},{"adult":false,"backdrop_path":"/A48sJSWCifkAwKFDTprLIh3kr6Z.jpg","genre_ids":[14,35],"id":79245,"original_language":"fr","original_title":"Deuxième vie","overview":"1982. Vincent, la trentaine, est un homme immature. Lorsque Laurie, la femme qu'il aime, lui demande de fonder une famille Vincent est incapable de prendre une décision. Le soir même il est victime d'un accident de voiture qui le catapulte 16 ans plus tard en 1998! Il se découvre en couple avec Sonia, père de famille, et PDG capitaliste ignoble. Etant devenu tout ce qu'il haïssait en 1982 et ayant perdu Laurie et ses amis, Vincent va tout tenter pour retourner en arrière.","popularity":2.954,"poster_path":"/lOv36J6FepCX6oOx5ZBqfR77dDe.jpg","release_date":"2000-10-25","title":"Deuxième vie","video":false,"vote_average":5.5,"vote_count":5,"character":"Ronnie","credit_id":"52fe49c9c3a368484e13f90b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":122550,"original_language":"fr","original_title":"Un Homme d'honneur","overview":"Le soir du 1er mai 1993, dans la voiture qui la conduit de Nevers à Paris, Gilberte Bérégovoy est sidérée, le regard perdu dans un abîme de tristesse. Son mari, Pierre Bérégovoy, ancien Premier ministre, mourant, est transporté en hélicoptère à l’hôpital du Val-de-Grâce. Pendant le trajet, elle se souvient des épisodes qui ont marqué leurs dernières années, la fascination de son mari pour François Mitterrand, pour les gens de pouvoir, les signes de richesse. Les rêves d’un homme du peuple, travailleur, intègre, n’ayant pas les codes et les usages de l’élite politico-économique. Une ignorance qui le laisse sans armes contre les amitiés dangereuses et les tentations du pouvoir...","popularity":5.597,"poster_path":null,"release_date":"2009-05-09","title":"Un Homme d'honneur","video":false,"vote_average":3.8,"vote_count":2,"character":"Pierre Bérégovoy","credit_id":"52fe4a7ec3a368484e156957","order":0},{"adult":false,"backdrop_path":"/gTqCMsjiW2hYCqKb0K6JusfmOSu.jpg","genre_ids":[35],"id":113533,"original_language":"fr","original_title":"TOC TOC","overview":"La comédie déjantée de Laurent Baffie. 6 personnages atteints de Troubles Obsessionnels Compulsifs se retrouvent coincés dans la salle d'attente du docteur Stern, grand spécialiste des TOC. Les particularités de chacun se croisent et s'entrechoquent dans cette pièce drôle et rythmée","popularity":4.913,"poster_path":"/m1Y3WMs0UDAvVd96lJ5373CUhMg.jpg","release_date":"2008-09-13","title":"TOC TOC","video":false,"vote_average":7.5,"vote_count":10,"character":"Vincent","credit_id":"52fe4b38c3a36847f81f885b","order":0},{"adult":false,"backdrop_path":"/mOq4TpTwvtF3FgDGbOAl1YGz4dA.jpg","genre_ids":[18,35],"id":200645,"original_language":"fr","original_title":"Marius","overview":"L’histoire de Marius se déroule sur le Vieux-Port de Marseille, dans le Bar de la Marine tenu par César et son fils Marius. Marius ne rêve que d’embarquer sur un des bateaux qui passent devant le bar et prendre le large vers les pays lointains. Fanny, jeune et jolie marchande de coquillages sur le devant du bar, aime secrètement Marius depuis l’enfance ; Marius, sans l’avouer, a toujours aimé Fanny. Pour retenir Marius, pressenti pour un engagement sur un navire d’exploration, Fanny lui dévoile son amour pour lui et parvient à attiser sa jalousie en provoquant une vive dispute entre Marius et un vieil ami de César, le maître-voilier Panisse, qui, beaucoup plus âgé, courtise Fanny. Partagé entre l’appel de la mer et son amour pour Fanny, Marius renonce à son projet et finit par s’unir à Fanny qui s’offre à lui. Mais, alors que César et Honorine, la mère de Fanny, sont prêts à les marier, Marius est repris par sa folie de la mer.","popularity":12.501,"poster_path":"/kGVGIsnbn9ziYXGREh0ONfGYlW0.jpg","release_date":"2013-07-09","title":"Marius","video":false,"vote_average":6.6,"vote_count":98,"character":"Escartefigue","credit_id":"52fe4c8cc3a368484e1bbe37","order":6},{"adult":false,"backdrop_path":"/yjlFv2kIQ6O7MSbNM6xGIHQIPy.jpg","genre_ids":[18],"id":201018,"original_language":"fr","original_title":"Fanny","overview":"Fanny, amoureuse et abandonnée, apprend qu’elle attend un enfant de Marius. Elle se retrouve en position dramatique de mère-fille, incapable d’assurer son propre avenir et celui de son enfant. Elle accepte alors, avec l’approbation de sa mère et du grand-père de son enfant, César, de se marier avec un commerçant prospère du Vieux-Port, Honoré Panisse; celui-ci est âgé de trente ans de plus qu’elle. Il reconnaît son enfant et l’élève comme le sien; Panisse leur apporte une prospérité certaine, une honorabilité sociale retrouvée et un avenir confortable. Quelques mois après le mariage et la naissance du bébé, Marius, prenant conscience de son amour pour Fanny durant son voyage lointain, mais qui n’a pas de situation sérieuse, revient et cherche à reconquérir Fanny, toujours amoureuse de lui et à reprendre son enfant.","popularity":16.022,"poster_path":"/5QnwWAuow1gYJ7fiIWLbZvr8BT.jpg","release_date":"2013-07-10","title":"Fanny","video":false,"vote_average":6.9,"vote_count":87,"character":"Félix Escartefigue","credit_id":"52fe4c9bc3a368484e1beb9d","order":6},{"adult":false,"backdrop_path":"/5ku9OyBQDgXYC0oxFUuSfex0ctQ.jpg","genre_ids":[35],"id":170028,"original_language":"fr","original_title":"Grève party","overview":"Un matin du mois de mai, M. Jean, ex-baron de la lutte syndicale des années soixante et aujourd'hui libraire sur la place Sainte-Geneviève, reprend du service par amitié pour René, un ancien camarade. Du fond de sa librairie, il orchestre au téléphone la grève des Messageries. La radio annonce une journée noire. Paralysie des transports, manifestation générale. Rapidement, grâce à M. Jean, les esprits s'enflamment. La montagne Sainte-Geneviève est en éruption. Les habitants du quartier déroulent une banderole : « Nous voulons vivre une journée historique. »","popularity":3.343,"poster_path":"/kLxUuhkffi4EST735RcT3jszjd7.jpg","release_date":"1998-03-04","title":"Grève party","video":false,"vote_average":5.0,"vote_count":3,"character":"Monsieur Jean","credit_id":"52fe4cf0c3a36847f8245ac7","order":0},{"adult":false,"backdrop_path":"/6FiSLbxJBsxvOIhGmz2PoyAX98t.jpg","genre_ids":[35,14],"id":50214,"original_language":"fr","original_title":"Fantôme avec chauffeur","overview":"Philippe Bruneau-Tessier (Philippe Noiret), grand patron et Georges (Gérard Jugnot), son chauffeur, meurent à vingt-quatre d'heure d'intervalle. Si, de leur vivant, leur relation se limitait à quelques phrases, il en est tout autrement dans l'au-delà, où ils vont devoir apprendre à vivre ensemble sur un terrain d'égalité et régler quelques problèmes de leur ancienne vie respective.","popularity":7.027,"poster_path":"/saQUmh4WiHwdOhPwGaINtrap3fS.jpg","release_date":"1996-03-20","title":"Fantôme avec chauffeur","video":false,"vote_average":5.0,"vote_count":57,"character":"Marcel Bourdon, prétendu ami de Georges","credit_id":"53640092c3a3681586002e28","order":4},{"adult":false,"backdrop_path":"/5aXOJ5cpzodpZoTDe4NVL0kSkRl.jpg","genre_ids":[12,10749,36,18],"id":11876,"original_language":"fr","original_title":"Le Hussard sur le toit","overview":"Vers 1832, pendant une épidémie de choléra, une jeune femme noble, Pauline de Théus, tente de regagner le château en Provence où l'attend son mari. Elle croise la route d'un jeune colonel de hussards italien, Angelo Pardi, carbonaro par ailleurs, poursuivi par les Autrichiens pour sa participation aux complots révolutionnaires, qui recherche Giuseppe son frère de lait.  Ils voyagent ensemble et mesurent combien la situation fait ressortir le pire ou le meilleur des individus qu’ils croisent.","popularity":23.506,"poster_path":"/yoyv9Kq2ZUBDrDy9KWFtvbNkHWd.jpg","release_date":"1995-09-20","title":"Le Hussard sur le toit","video":false,"vote_average":6.5,"vote_count":136,"character":"Maître Rigoard","credit_id":"53648bd80e0a2647d4000b02","order":14},{"adult":false,"backdrop_path":"/h9hQfd7R4AhedH8GHs7WxxEJZZi.jpg","genre_ids":[35,18],"id":192324,"original_language":"fr","original_title":"Sac De Nœuds","overview":"Une vamp de banlieue se réfugie chez sa voisine, une demi-clocharde plutôt laide et suicidaire. Se croyant meurtrière de son mari policier et alcoolique qu'elle vient de mettre hors d'état de nuire, elle embarque dans son échappée sa voisine ainsi qu'un délinquant en cavale presque malgré lui...","popularity":5.243,"poster_path":"/8MOnNxC2rkwuQNeDAyDC80TUAg.jpg","release_date":"1985-03-19","title":"Sac De Nœuds","video":false,"vote_average":5.2,"vote_count":27,"character":"André Martin","credit_id":"537520540e0a2630400001e5","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":281930,"original_language":"fr","original_title":"Les François","overview":"De prime abord ils n'ont que leur prénom en commun : François. L'un vient d'avoir 21 ans, l'autre est un jeune retraité. C'est l'histoire de leur rencontre et de tout ce que cela va bouleverser. Car ces deux solitaires ne pouvaient pas trouver mieux : l'un a toujours manqué d'un père et l'autre vit dans le regret d'un fils qu'il n'a jamais eu. Au bout du voyage, ils se trouveront l'un l'autre et arriveront au bout d'eux-mêmes.","popularity":3.252,"poster_path":"/yhFly3aaeIRzBAsgaDIiGKCm6Y3.jpg","release_date":"2013-07-20","title":"Les François","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"53c3cdd7c3a3687e59009099","order":4},{"adult":false,"backdrop_path":"/rnYHh8mo2qvTCrgYKQyzU7TH3Lq.jpg","genre_ids":[35],"id":246320,"original_language":"fr","original_title":"Les Trois Frères : Le Retour","overview":"Des années après le décès de leur mère, les frères Latour, qui se détestent toujours autant, sont à nouveau « réunis » par la défunte. Rien ne va dans leur vie : Bernard, qui vit dans une caravane, coure le cachet en tant que comédien, Didier se fait passer pour un prof de philo, alors qu’il vend en fait des sextoys par correspondance et Pascal vit aux crochets d’une riche cougar… À l’ouverture du testament de leur mère, ils s’aperçoivent que leur mère ne leur a laissé que des dettes. Accompagné de Sarah, la fille de Bernard, ils tentent de se refaire une santé financière en se lançant dans le trafic de drogue. Mais on ne s’improvise pas voyou…","popularity":9.318,"poster_path":"/v5bjUXo1FHLZQO6nfwWcoc9D6lW.jpg","release_date":"2014-02-12","title":"Les Trois Frères : Le Retour","video":false,"vote_average":5.045,"vote_count":420,"character":"Le beau-père de Michael","credit_id":"53d1741c0e0a265e0100cfbe","order":6},{"adult":false,"backdrop_path":"/468iuFRcCj7lltH2UqR3gXV0ZSi.jpg","genre_ids":[80,18,36,10770],"id":292351,"original_language":"fr","original_title":"93, rue Lauriston","overview":"Durant l’Occupation, à Paris, dans le 16ème arrondissment, au 93 de la rue Lauriston, dans un petit hôtel particulier sans charme et sans cachet se trouvait le quartier général de ladite « Gestapo française » dite « La Carlingue ». Les autorités allemandes se sont appuyées sur des truands français pour leur travail de basse police. Munis de cartes allemandes, ces soudoyés étaient intouchables. La bande de « Bonny-Lafont » ! Piere Bonny, un inspecteur principal de la PJ révoqué pour corruption, et Lafont dit « Abwehr Henri Chamberlin » un repris de justice et son corrtège de collaborateurs véreux, de trafiquants du marché noir, de trafiquants d’influence, de receleurs de biens juifs, de tortionnaires patentés, de comtesses de la Gestapo et de putes de lux, traquait et torturés Juifs et résistants. Ils rendaient des « services » aux politiciens et personnalités du Tout-Paris en se livrant au racket, au marché noir et au proxénétisme...","popularity":6.429,"poster_path":"/k5skmFwuZj9Q7cpd4hZreoaIbGJ.jpg","release_date":"2004-12-14","title":"93, rue Lauriston","video":false,"vote_average":5.4,"vote_count":14,"character":"Henri Lafont, alias « Abwehr Henri Chamberlin »","credit_id":"5414c08cc3a3687dbe002637","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,35,10749],"id":293650,"original_language":"fr","original_title":"Moi, fleur bleue","overview":"Max est un routier coureur de jupons. Son fidèle ami Isidore est un jeune détective privé mâtiné poète. Ils rencontrent une cover girl, « Blé des champs » et sa jeune sœur « Fleur bleue ». Excédée autant par l'idylle qu'elle a nouée avec Isidore que par l'école, cette dernière fugue. Tous se mettent alors en quête de Fleur bleue.","popularity":6.096,"poster_path":"/xGeK2I7DetQ63rL5UayWsyEGIxO.jpg","release_date":"1977-10-26","title":"Moi, fleur bleue","video":false,"vote_average":4.0,"vote_count":4,"character":"Commercials director","credit_id":"541bbc170e0a2638e70005ef","order":8},{"adult":false,"backdrop_path":"/2JOCBofGrcRRiWbir90v5gmEQq9.jpg","genre_ids":[18],"id":340993,"original_language":"fr","original_title":"J'ai peur d'oublier","overview":"Fabienne, une belle femme de 45 ans, mère de famille et chef d’entreprise, découvre avec bouleversement qu’elle est atteinte d’un Alzheimer précoce et galopant. En quittant sa maison, un matin, oubliant d’où elle vient et où elle va, Fabienne fait la rencontre d’un homme – un marginal, avec lequel elle prend la route pour un road movie de 48h et une nuit. En parallèle, sa famille, en proie à une vive inquiétude, part à la recherche d’un adulte vulnérable porté disparu.","popularity":2.98,"poster_path":"/etPMgonxBudQfMt579s7ge4Yl2F.jpg","release_date":"2011-09-21","title":"J'ai peur d'oublier","video":false,"vote_average":6.0,"vote_count":1,"character":"Paul","credit_id":"555d860cc3a36869f1000ea9","order":0},{"adult":false,"backdrop_path":"/sIqZXKlYQ2l5RmC4PWXDsrmu5gd.jpg","genre_ids":[18],"id":342094,"original_language":"fr","original_title":"Un viol","overview":"A la fin d'une journée très fatigante, Delphine Odier, chirurgienne dans une clinique privée, est raccompagnée par Maxime Gallet, son collègue. Très vite, la situation bascule dans l'horreur : Maxime viole Delphine. Quand elle évoque sa situation à son entourage, tous ses proches lui conseillent d'oublier l'affaire le plus vite possible. Pourtant, malgré la peur et l'humiliation, Delphine décide de porter plainte et de faire éclater l'affaire au grand jour. Commence alors un long et lourd processus policier et judiciaire, que Delphine doit supporter si elle veut reprendre confiance en elle...","popularity":2.757,"poster_path":"/6j3LXZYiV6lQKJLESSwIneyluuQ.jpg","release_date":"2009-06-06","title":"Un viol","video":false,"vote_average":6.5,"vote_count":2,"character":"Maxime Gallet","credit_id":"55663ecec3a368174f0000bc","order":1},{"adult":false,"backdrop_path":"/1ZAXVHgr9eoL4VbAQd64vWWSc5K.jpg","genre_ids":[35],"id":342770,"original_language":"fr","original_title":"Ma femme me quitte","overview":"Joanna et Samuel forment depuis 15 ans un couple indestructible. Mais alors que Joanna doit s'envoler pour le Mali, elle est derangée par sa gardienne, femme battue et au bras cassé. Joanna accepte de rédiger pour elle une lettre de rupture. Helas, un brouillon oublié sur place va plonger Samuel dans le desarroi.","popularity":4.848,"poster_path":"/jhUtiu03rFMpBKOQd3jAkXsfJkw.jpg","release_date":"1996-01-24","title":"Ma femme me quitte","video":false,"vote_average":2.5,"vote_count":2,"character":"Alain","credit_id":"556cc36fc3a36857b2001d43","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":347433,"original_language":"fr","original_title":"Hier est un autre Jour !","overview":"Hier est un autre jour est une pièce de théâtre qui met en scène un avocat bourré de principes et de tocs qui est sur le point de conclure le procès de sa vie. Il va rencontrer un personnage incroyable qui lui fera vivre une journée de dingue!","popularity":1.648,"poster_path":"/4sKFRBW4QQyOB0nv9RkO26BzPth.jpg","release_date":"2014-05-10","title":"Hier est un autre Jour !","video":true,"vote_average":6.0,"vote_count":1,"character":"Pierre Maillard","credit_id":"55977baac3a36855e8000bf4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":356173,"original_language":"fr","original_title":"La Cible","overview":"Chris et Zelda se rencontrent sur le bord de la route des vacances et c'est le coup de foudre. C'est tellement fou et rapide que lorsque Chris est obligé de rejoindre le sous-marin sur lequel il est matelot, il oublie de demander à Zelda, la jolie Russe, son adresse dans son pays lointain. Il ne reste plus qu'une solution : lancer un appel à témoin dans la célèbre émission prime-time de Jean-Pierre Bellac, Votre histoire d'amour m'intéresse. Témoin de l'explosion d'une voiture, la police soupçonne Chris d'être responsable de l'attentat. Notre Roméo se retrouve alors embarqué dans une aventure explosive où il devient l'ennemi public numéro 1, la cible à abattre.","popularity":4.43,"poster_path":"/7ruQSyhS5VkgzyjJVc6xoQjHdm1.jpg","release_date":"1997-04-23","title":"La Cible","video":false,"vote_average":5.5,"vote_count":4,"character":"Jean-Pierre Bellac","credit_id":"55dccd3bc3a368657a0006d6","order":0},{"adult":false,"backdrop_path":"/vFXy8VwFxHM3fJ2AotpzJGEmYlL.jpg","genre_ids":[18],"id":378912,"original_language":"fr","original_title":"Le temps de la désobéissance","overview":"Amis d'enfance, Édouard et Lucas sont tous deux policiers à Nancy dans des commissariats différents, tous deux formés à l'obéissance et au respect de la loi. Mais la guerre sépare ceux qui s'aiment et qui sont amenés par les circonstances de la vie à faire des choix différents. Bientôt, la belle amitié entre les deux policiers va voler en éclats avec ce que cela implique de souffrances et de déceptions. Une rafle de Juifs est programmée par les nazis et la police de Vichy le 19 juillet 1942. Édouard et six de ses collègues décident collectivement de désobéir aux lois de Vichy. Au terme d'une formidable course contre la montre, les sept policiers vont réussir à prévenir et cacher les Juifs étrangers, faisant ainsi échouer l'opération policière. Lucas, lui, va sombrer, sans l'avoir vraiment souhaité, dans la plus odieuse collaboration.","popularity":2.033,"poster_path":"/wFeLSsaoHNNMMWiQfyp2F3BAm1m.jpg","release_date":"2006-02-20","title":"Le temps de la désobéissance","video":false,"vote_average":0.0,"vote_count":0,"character":"Édouard Vigne","credit_id":"56a35330c3a368389b002a54","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":418331,"original_language":"fr","original_title":"Les tourtereaux divorcent","overview":"Institutrice trentenaire, Aurélie décide d'abandonner sa vie parisienne pour retourner s'installer dans le village de son enfance. Elle retrouve ses parents, Liliane et Marcel, qui sont sur le point de divorcer pour une faute vieille de trente ans. A cela s'ajoute le retour de Pierre, le premier amour déçu d'Aurélie, aujourd'hui époux de la maire du village. La jeune femme se retrouve à oeuvrer, avec son frère Richard et des amis de la famille, pour réconcilier ses parents en leur faisant comprendre qu'il est bon, quand on aime, de pardonner. La situation devient inconfortable lorsque Pierre se montre déterminé à reconquérir le coeur d'Aurélie...","popularity":2.041,"poster_path":"/cxOxcTDnQTkGMYfVQ9jctaHcsxG.jpg","release_date":"2014-04-08","title":"Les tourtereaux divorcent","video":false,"vote_average":5.3,"vote_count":3,"character":"Marcel","credit_id":"57ea8838c3a3687ffd00975d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":200828,"original_language":"fr","original_title":"Sexe, magouilles et culture générale","overview":"Il s'agit d'une caricature assez délirante d'un jeu télévisé de culture générale sur le mode comique et débridé. Les spectateurs du théâtre participent en tant que public improvisé du jeu télévisé.  Sur le plateau d'un jeu télévisé baptisé Culture pour tous, Paulette, candidate assez âgée est victorieuse depuis 18 semaines... Pour le producteur du jeu, elle doit impérativement être éliminée car elle plombe l'audimat de la chaîne, qui tombe à 23 %. Il décide de lui mettre comme adversaire une candidate à la plastique avantageuse, mais à l'intellect limité, qui portera une oreillette afin que les bonnes réponses lui soient soufflées. Un ensemble de faits inattendus va contrecarrer le plan du producteur pour éliminer Paulette.","popularity":1.27,"poster_path":"/jrv9WW3ay9eKd8e9NMMZFlbCZXt.jpg","release_date":"2001-06-11","title":"Sexe, magouilles et culture générale","video":false,"vote_average":7.3,"vote_count":3,"character":"","credit_id":"589261f4c3a368461800063a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":482778,"original_language":"fr","original_title":"Allo, Maman !","overview":"François Deschamps, psychanalyste de renom, est marié à Nicole, une ravissante jeune femme. Mais il est très attaché à sa mère, qui interfère abusivement dans la vie du couple. Alors que Nicole a organisé un week-end en amoureux avec son mari, une avalanche de fâcheux contretemps vient perturber tous ces beaux plans : un peintre particulièrement envahissant sème la pagaille sur son passage, la mère de François annonce sa venue et celui-ci, pris entre deux feux, craque complètement. C est alors qu une jeune femme que personne ne paraît voir complètement apparaît soudain : c est l ange gardien de François, qui va s efforcer de remettre un peu d ordre dans le couple...","popularity":3.871,"poster_path":"/fIEfDCYrfgHpZzWFP7MAvooXvBv.jpg","release_date":"1991-01-01","title":"Allo, Maman !","video":false,"vote_average":4.5,"vote_count":1,"character":"","credit_id":"59ed09ec925141274d00f54c","order":1},{"adult":false,"backdrop_path":"/nRC9GJW6NymdVSMKL1bjvxJGN4m.jpg","genre_ids":[35,18],"id":94806,"original_language":"fr","original_title":"Droit dans le mur","overview":"Ex-star du cinéma comique, Romain ne fait plus un strapontin. Sa dernière chance de refaire surface se joue dans 48h, sur une scène de banlieue et avec un premier rôle dramatique. C'est à ce moment là que toute sa vie lui retombe dessus : amis, amours, famille et emmerdes se télescopent ! Romain fonce à 100 à l'heure droit dans le mur...","popularity":3.782,"poster_path":"/5JeryVQFEsF7A2dNEA2RjyhHjr5.jpg","release_date":"1997-11-19","title":"Droit dans le mur","video":false,"vote_average":4.6,"vote_count":5,"character":"Jean-François","credit_id":"59fe0d909251414733021979","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":494565,"original_language":"fr","original_title":"Le grand jeu","overview":"Un chef d'entreprise a une passion du jeu dévorante. Il a presque tout perdu et décide de vendre son appartement. Il doit pour cela éloigner sa femme et mettre son chauffeur dans la confidence.","popularity":2.422,"poster_path":"/OoR1ezoxgN7iOZsVNkKoS25uFP.jpg","release_date":"1992-01-01","title":"Le grand jeu","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5a414f4e9251411fab03defc","order":1},{"adult":false,"backdrop_path":"/isNjYAqAFsY7ISDgEtGdQ9CtI4V.jpg","genre_ids":[35],"id":494263,"original_language":"fr","original_title":"On refait le boulevard","overview":"Sur les planches du Théâtre de la Porte Saint-Martin, à Paris, des artistes emblématiques du théâtre ou du cinéma français interprètent à leur façon les scènes cultes des plus grandes pièces de boulevard, d'« Oscar » à « Joyeuses Pâques », de « La Cage aux folles » au « Dîner de cons », en passant par « 13 à table » ou encore « Nuit d’ivresse ». Les comédiens (Edouard Baer, Clémentine Célarié, Philippe Chevallier, Michel Fau, Tiphaine Haas, Francis Huster, Régis Laspalès, Isabelle Mergault, Isabelle Nanty, Daniel Russo, Bruno Solo et Charlotte de Turckheim) se prêtent à l'exercice. Le spectacle est mis en scène par l'humoriste Pierre Palmade. L'occasion de retracer l’histoire du théâtre comique entre les années 1950 et 1990, de la manière la plus drôle possible.","popularity":1.759,"poster_path":"/gONHYyRQpLubBDbQDIA3rYpWjJV.jpg","release_date":"2016-10-21","title":"On refait le boulevard","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a4a685b0e0a262dbb0136a9","order":18},{"adult":false,"backdrop_path":"/caXs7lHssW5bTFSwBdfKTPX1A9N.jpg","genre_ids":[35],"id":503516,"original_language":"fr","original_title":"La Guerre du Royal Palace","overview":"Entre septembre 1940 et août 1944, les palaces 4 étoiles parisiens sont réquisitionnés par tous les Etats-Majors allemands... propulsant du même coup leur personnel aux premières loges des secrets et des activités ennemies. C'est le cas du Royal-Palace, dirigé par Maxime et Solange Verdier, qui voient le plus stratégique des services prendre ses quartiers chez eux : l'abwehr, le contre-espionnage ! Comme un bonheur n'arrive jamais seul, ils doivent accueillir François, le frère \"envahissant\" de Maxime, qui débarque à l'hôtel pour y réformer, à la demande des autorités allemandes, l'Orchestre qui l'a rendu célèbre avant-guerre. C'est alors que le Réseau de Résistance \"Palaces\", reliant les Grands Hôtels de la Capitale et dirigé par le mystérieux \"D'Artagnan\", devient le cauchemar du contre-espionnage allemand.","popularity":2.958,"poster_path":"/9N9azFGcdfTDelEtqo1gPvQaQUG.jpg","release_date":"2012-05-06","title":"La Guerre du Royal Palace","video":false,"vote_average":5.0,"vote_count":1,"character":"Maxime Verdier","credit_id":"5acbda7ac3a3687dee01b1a7","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":335158,"original_language":"fr","original_title":"Bien dégagé derrière les oreilles","overview":"Suzy et Henri, mariés depuis 27 ans, propriétaires d'un salon de coiffure, ne cessent de se disputer depuis le départ de leurs enfants. Ne pouvant plus se supporter, ils engagent bientôt une procédure de divorce. En attendant le verdict de la justice, la tension monte au salon de coiffure, et les clients ne se font pas prier pour s'en mêler..","popularity":1.546,"poster_path":"/5JZ94ydad22J87Nb8ztzXHsiw8D.jpg","release_date":"2005-04-23","title":"Bien dégagé derrière les oreilles","video":false,"vote_average":0.0,"vote_count":0,"character":"Henri Castarède","credit_id":"5acbdac70e0a26320a01b3df","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":519570,"original_language":"fr","original_title":"Midi et soir","overview":"Depuis la mort de leur père, les deux frères se partagent le restaurant familial. Jean-Michel s’ennuie au service du midi avec une clientèle pressée et économe tandis qu’Alexandre rayonne en soirée. Les relations entre les deux n’ont jamais été très bonnes, mais le jour où Alexandre est éconduit par sa femme Virginie et qu’il doit camper chez son frère, les ennuis commencent…  Surtout si le restaurant doit fermer pour tapage nocturne et qu’il n’existe plus entre les deux frères de midi et soir mais du \"service continu\" qui les oblige à vivre l’un à côté de l’autre. Et que dire quand Alexandre pour assurer la survie du fleuron familial, sans argent… entreprend des travaux alors que Jean-Michel, le frère indigne veut vendre sa part pour se lancer dans une carrière de clown…","popularity":1.294,"poster_path":"/xFVRNvqJMMRcGCiISejVUjuRDug.jpg","release_date":"2011-10-01","title":"Midi et soir","video":false,"vote_average":7.0,"vote_count":1,"character":"Jean-Michel","credit_id":"5adaadccc3a36862c00034c3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":528258,"original_language":"fr","original_title":"Le garçon d'orage","overview":"","popularity":2.401,"poster_path":null,"release_date":"1997-10-24","title":"Le garçon d'orage","video":false,"vote_average":7.0,"vote_count":1,"character":"Marcellin","credit_id":"5b1512909251417855006250","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":565583,"original_language":"fr","original_title":"L'Exercice du pouvoir","overview":"","popularity":4.507,"poster_path":"/8iRGtxvkSrSzxsbwe5mZpt0yNtl.jpg","release_date":"1978-03-08","title":"L'Exercice du pouvoir","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5c569b1392514116fc57a80b","order":29},{"adult":false,"backdrop_path":"/8ReFA1gIhie7M0TGAJUMJMvL3fL.jpg","genre_ids":[35],"id":598344,"original_language":"fr","original_title":"À l'abri des regards indiscrets","overview":"","popularity":3.828,"poster_path":"/weUnNdJW4LPF90pq6jSSEl26GBa.jpg","release_date":"2002-01-01","title":"À l'abri des regards indiscrets","video":false,"vote_average":2.0,"vote_count":1,"character":"L'homme d'affaires","credit_id":"5cc5f21f0e0a264ef4ed216f","order":14},{"adult":false,"backdrop_path":"/qGw5SBocmnlR1vs8Cj3TC2R9yVY.jpg","genre_ids":[10770,18],"id":614210,"original_language":"fr","original_title":"On ne prête qu'aux riches","overview":"Marion élève seule Sébastien, 15 ans, sur qui elle fonde tous ses espoirs. Redoutant que ce dernier ne tourne mal, elle l'inscrit dans une école privée hors de prix. Claudie, son amie de galère, enchaîne les déceptions amoureuses. Les deux amies, lasses de tous ces échecs, décident de changer radicalement leur façon de voir la vie : elles renoncent définitivement à l'amour et partent en quête d'un homme riche.","popularity":2.551,"poster_path":"/tOVXb3DkOCAOMpobwcFhWlfDXPc.jpg","release_date":"2005-10-19","title":"On ne prête qu'aux riches","video":false,"vote_average":4.5,"vote_count":2,"character":"Lucien","credit_id":"5d2469852938350011fa07a1","order":4},{"adult":false,"backdrop_path":"/9tDWnuSHaVjaUiVIqcX4j8j27D1.jpg","genre_ids":[18],"id":103302,"original_language":"fr","original_title":"Le Mors aux dents","overview":"Charles Dréant, personnage aux activités douteuses, tire son pouvoir du fichier qu'il détient sur les hommes politiques influents. Les chefs du parti au pouvoir confient à Loïc Le Guen la mission de le surveiller. Or Dréant, qui traverse une passe difficile, s'apprête à monter une escroquerie portant sur une course de tiercé....","popularity":2.737,"poster_path":"/kBIonWl1E2UrFlPEu34MV5YGhnc.jpg","release_date":"1979-09-01","title":"Le Mors aux dents","video":false,"vote_average":5.6,"vote_count":7,"character":"Un commentateur TV","credit_id":"5d615db86dea3a0011942040","order":46},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":638804,"original_language":"fr","original_title":"Tromper n'est pas jouer","overview":"Un homme volage essaie d'introduire clandestinement sa maîtresse dans le domicile conjugal. Mais, après avoir enchaîné les mensonges les plus improbables, il commet un malheureux faux pas.","popularity":3.187,"poster_path":"/7cKsVojhqFzRJDx6pS98hZf57GX.jpg","release_date":"2011-02-14","title":"Tromper n'est pas jouer","video":true,"vote_average":6.5,"vote_count":1,"character":"","credit_id":"5da1bc88afe2240018e91910","order":1},{"adult":false,"backdrop_path":"/9fGWz5f87yjYBAY0q74SniasiXq.jpg","genre_ids":[],"id":662026,"original_language":"it","original_title":"Dentro di te c'è la terra","overview":"","popularity":0.616,"poster_path":"/s7Y04DS9hW5ezjCb13mwYRdDqLX.jpg","release_date":"2019-10-29","title":"Dentro di te c'è la terra","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5e15ce1d5907de0012e56f8a","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749,10770],"id":250489,"original_language":"fr","original_title":"Il faut marier maman","overview":"Dany, dentiste comme son père avant elle, est la mère exemplaire de la jeune Alix, partie faire des études de pâtisserie en Suisse. Lorsque le mari de Dany la quitte pour une femme plus jeune qu'elle, Dany est effondrée. Alix, bouleversée, décide d'abandonner ses études pour venir en aide à sa mère en détresse. Une décision qui lui vaut d'être à son tour délaissée par son petit ami. Bien soutenue par sa fille dévouée, Dany semble remonter la pente plutôt rapidement. Elle ne sait pas comment s'y prendre pour avouer à sa fille qu'elle est retombée amoureuse, et qui plus est d'un artiste de dix ans de moins qu'elle...","popularity":2.477,"poster_path":"/jGHwWVAbIZhkwMnrrD7VqEjlLiT.jpg","release_date":"2013-04-02","title":"Il faut marier maman","video":false,"vote_average":5.0,"vote_count":2,"character":"Gérard","credit_id":"5ea9b86707291c0020ec233c","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[9648,18,10770],"id":579625,"original_language":"fr","original_title":"Le Choix de Cheyenne","overview":"Cheyenne, 15 ans, fille de brocanteurs, grandit dans une famille d'accueil pour suivre ses études. Un soir après une dispute entre ses parents, son père disparaît. Sa mère lui explique qu'il a eu une crise cardiaque puis, changeant de version, lui raconte qu'il est parti avec une autre. Convaincue qu'il est arrivé quelque chose de grave à son père, elle va s'appuyer sur un gendarme en fin de carrière, Simon, pour trouver la vérité.","popularity":2.082,"poster_path":"/5qJfkPTOhO4dHmDnlla2upsQAq5.jpg","release_date":"2018-07-19","title":"Le Choix de Cheyenne","video":false,"vote_average":6.2,"vote_count":2,"character":"Simon Langlois","credit_id":"5fae715c7ecd28003dba4ffc","order":1},{"adult":false,"backdrop_path":"/fxHdkIgwX2rbLyB6DwH87oXhPvO.jpg","genre_ids":[80,18],"id":688175,"original_language":"fr","original_title":"Suzie Berton","overview":"Lorsqu'on a 67 ans, il est vraiment très désagréable d'être embarquée par la police devant toute la clientèle de son salon de coiffure. Mais lorsqu'on vous accuse d'avoir assassiné un homme avant de mettre le feu à son cadavre, il y a de quoi perdre la tête. C'est mal connaître Suzie Berton ! Femme d'action, blindée contre le malheur, elle résiste si les apparences sont contre elle. 24 heures de garde à vue, 48 au maximun, c'est le délai dont dispose, face à elle, le commissaire Ferrand pour lui arracher des aveux.","popularity":2.368,"poster_path":"/xhN4msup5lZjfHEDBaBhGh2XVkN.jpg","release_date":"2004-05-01","title":"Suzie Berton","video":true,"vote_average":7.0,"vote_count":1,"character":"Marco","credit_id":"5fae7187c86b3a003f68cd78","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":460794,"original_language":"fr","original_title":"Mémoires d'un jeune con","overview":"Frédéric est arrêté pour usage illicite de stupéfiants. Incarcéré à la maison d'arrêt de St-Quentin en Yvelines, il côtoie toutes sortes de gens : petits voyous, voleurs à la tire, braqueurs, escrocs... Du haut de ses dix-huit ans, il se cherche des modèles, et c'est en prison qu'il trouvera ceux qui forgeront son destin : Louis-Guy, le braqueur, qui le prendra sous son aile, et Damien, l'escroc avec lequel il fera équipe. Dès sa sortie de prison, Frédéric commence alors une nouvelle existence, faite d'aventures et de vie facile...","popularity":1.408,"poster_path":"/hLs7M0Og0BwQyIZYN8ojiikIHWV.jpg","release_date":"1996-02-07","title":"Mémoires d'un jeune con","video":false,"vote_average":5.5,"vote_count":2,"character":"Damien","credit_id":"5fae71d401e4d10040555f08","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":781533,"original_language":"fr","original_title":"Le crédit","overview":"Dans le bureau du conseiller clientèle d'une grande banque, un client sollicite un crédit. Mais voilà, les garanties financières présentées sont insuffisantes et le banquier refuse le crédit. Après avoir expliqué...","popularity":3.17,"poster_path":"/jLZGyd5P9plBnZrimmycebg8XCT.jpg","release_date":"2021-01-09","title":"Le crédit","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5feddff0a44d09003e7b5ec4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":808277,"original_language":"fr","original_title":"Retenez bien ma gueule !","overview":"Un jeune comédien, Clément, confie sa fulgurante ascension à un journaliste ; mais s'est-elle réellement passée comme il veut bien le faire croire ?","popularity":0.516,"poster_path":"/vaxqH416FTc3UiyPsBtuAQFrTdV.jpg","release_date":"2014-10-04","title":"Retenez bien ma gueule !","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"60560996e16e5a005411b2bd","order":1},{"adult":false,"backdrop_path":"/a13TPp57h6gmV9wynn3GNytIoId.jpg","genre_ids":[99,10770,36],"id":827209,"original_language":"fr","original_title":"Changer la vie !","overview":"Un documentaire fiction qui revient sur le basculement de la politique Mitterrandienne. En mai 1981, F. Mitterrand est élu président de la République, après plus de vingt ans passés dans l'opposition. Il veut changer la vie; il croit à la suprématie du politique sur l'économique. Il veut faire vite et met son programme à l'oeuvre pour réaliser la transformation socialiste. Deux ans après, Pierre Mauroy et Jacques Delors présentent un plan d'austérité sans précédent et ouvrent la parenthèse de la rigueur ...qui ne sera jamais refermée.","popularity":1.319,"poster_path":"/6DynMsbqizRzwtCsf9WC9s5p2gZ.jpg","release_date":"2011-05-10","title":"Changer la vie !","video":false,"vote_average":6.0,"vote_count":1,"character":"Pierre Bérégovoy","credit_id":"6096731510dad6003e0e5eec","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":831675,"original_language":"fr","original_title":"Jacques Daniel","overview":"Quand un veuf inconsolable et un cocu sous tranquillisants se rencontrent dans un bar à whisky, cela ne fait pas couler que des larmes, surtout quand l'un se prénomme Jacques et l'autre Daniel.  Sous le regard bienveillant d'une barmaid qui a plus d'heures de vol qu'un 747, et accompagnés par la musique d'un vieux juke-box malicieux, Jacques et Daniel vont rire, pleurer, gueuler, tituber et pourquoi pas se tuer...","popularity":2.5,"poster_path":"/uPUMwRhaN7UA6ege4KBqSW2BZyQ.jpg","release_date":"2016-01-01","title":"Jacques Daniel","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"60a67e0a85702e006eeca607","order":1},{"adult":false,"backdrop_path":"/zC9FxFWlxaLoThGI6YOuibyJqxi.jpg","genre_ids":[35,10751],"id":38014,"original_language":"fr","original_title":"Génial, mes parents divorcent!","overview":"Les parents de Julien se séparent le jour de la rentrée scolaire. Elève de CM2, le garçon a beaucoup de mal à assumer cette situation, pourtant vécue par un grand nombre de ses camarades de classe. Mais un jour, les enfants de parents divorcés décident de semer la zizanie parmi les couples unis...","popularity":5.795,"poster_path":"/4a7IoY6WR3yUHt4qoYkiKXiBjQ4.jpg","release_date":"1991-01-30","title":"Génial, mes parents divorcent !","video":false,"vote_average":5.658,"vote_count":38,"character":"père Christian","credit_id":"60fb580117792c0046e876cc","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":534286,"original_language":"fr","original_title":"L'Homme idéal","overview":"Marie (Amélie Pick) aime... Stéphane (Pascal Légitimus), musicien qui galère tout en restant de bonne humeur, Fabrice (Christophe Malavoy), un député, qui brille par son assurance, et Paul (Daniel Russo), tendre, généreux, et responsable d'une galerie commerciale. A eux trois, ils forment l'homme idéal. Mais voilà, chacun ignore l'existence des autres. Et quand le même jour ils font leur demande en mariage, Marie panique et ne trouve pas mieux que de les faire se rencontrer...","popularity":2.355,"poster_path":"/qOkhcdO2LyfA6dlTlF1EkFOgzCz.jpg","release_date":"1997-09-17","title":"L'Homme idéal","video":false,"vote_average":2.5,"vote_count":2,"character":"Paul","credit_id":"6103b81eee43e80027bf8a47","order":3},{"adult":false,"backdrop_path":"/6ACWqNba3blKdPPzrLaKTGo0Xc8.jpg","genre_ids":[80,28,53],"id":64425,"original_language":"fr","original_title":"Poussière d'ange","overview":"L'inspecteur Simon Blount est dans la \"mouise\". Non seulement, il y a eu le casse de la caisse d'epargne, mais aussi un cadavre à la morgue et surtout Martine, sa femme, qui le laisse choir. Alors que les cadavres s'accumulent, l'inspecteur, en fin limier, cherche sa femme. Il rencontre Violetta, tout juste sortie de l'adolescence qui va lui faire oublier Martine. L'inspecteur Blount peut enfin redevenir un \"bon\" flic.","popularity":2.472,"poster_path":"/lLP1JAEKVrcZ6flv4jYjeNK6Rm4.jpg","release_date":"1987-03-18","title":"Poussière d'ange","video":false,"vote_average":5.9,"vote_count":7,"character":"Melchior","credit_id":"612b8fa274d6c00088164d67","order":30},{"adult":false,"backdrop_path":"/9zST4QGGsmtHXQXGkUDJvua2s9w.jpg","genre_ids":[10749,35],"id":714869,"original_language":"fr","original_title":"Qu'est-ce qu'on a tous fait au Bon Dieu ?","overview":"Ce sont bientôt les 40 ans de mariage de Claude et Marie Verneuil. Pour cette occasion, leurs 4 filles décident d’organiser une grande fête surprise dans la maison familiale de Chinon et d’y inviter les parents de chacun des gendres, pour quelques jours. Claude et Marie vont devoir accueillir sous leur toit les parents de Rachid, David, Chao et Charles : ce séjour « familial » s'annonce mouvementé.","popularity":21.37,"poster_path":"/jN0xIYBgkfSWIMqhJlQMyPY29ti.jpg","release_date":"2021-12-21","title":"Qu'est-ce qu'on a tous fait au Bon Dieu ?","video":false,"vote_average":6.305,"vote_count":338,"character":"Isaac Benichou","credit_id":"61785c3da097dc002aa5bb29","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":971144,"original_language":"fr","original_title":"L'homme de mes rêves","overview":"","popularity":0.748,"poster_path":"/iesJ1DwD0BDIE2LzUthrfAlojcx.jpg","release_date":"1994-12-09","title":"L'homme de mes rêves","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"627193021e259a0052c7b276","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":534245,"original_language":"fr","original_title":"Oui","overview":"Un été, au bord de la mer, neuf amis redéfinissent leurs attentes en matière sentimentale. Après cette remise en cause, tous vont alors apprendre à donner du plaisir et à se donner, à réjouir et faire jouir leur partenaire...","popularity":1.667,"poster_path":"/8xyZDdjxv9BzJUqM7xiGF6gSd2N.jpg","release_date":"1996-12-04","title":"Oui","video":false,"vote_average":2.0,"vote_count":2,"character":"Polo","credit_id":"627c77a720e6a500a45ad147","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770,35],"id":992140,"original_language":"fr","original_title":"Route de nuit","overview":"Chauffeur pour l'entreprise Guido dont il est aussi l'associé, veuf et père de Lucas âgé de quatorze ans. Marc passe l'essentiel de son temps sur les routes. Un jour, exceptionnellement, Lucas a la permission d'accompagner son père à Marseille, mais à un carrefour, un automobiliste grille un stop et c'est l'accident. Lucas s'en sort avec quelques égratignures, mais Marc est dans le coma. A son réveil, il apprend que son nerf optique a été atteint et qu'il devient progressivement aveugle. Sa vie s'écroule, commence alors pour lui et son entourage un des plus durs combats de la vie","popularity":0.966,"poster_path":"/XkGR8aFx7zA6VAqtZ8VI1MVQsJ.jpg","release_date":"2000-06-26","title":"Route de nuit","video":false,"vote_average":0.0,"vote_count":0,"character":"Guido","credit_id":"62b71cd6e1faed0356b95912","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":571940,"original_language":"fr","original_title":"Bingo!","overview":"Vincent, grand connaisseur des courses et du poker, et donc endetté, vit dans un hôtel, ainsi qu'André qui est en train d'écrire son premier roman. Les prêteurs de Vincent se font de plus en plus pressants, pour rembourser il doit participer a une grosse partie.","popularity":2.102,"poster_path":"/qTjmSBCI0GeAP8ZBuxjhi663dC7.jpg","release_date":"1998-06-24","title":"Bingo!","video":false,"vote_average":0.0,"vote_count":0,"character":"André","credit_id":"630f7f6fbe55b7008d7ea372","order":1},{"adult":false,"backdrop_path":"/78KOWxJNXwTw9dGX9yg0CPgmxjx.jpg","genre_ids":[99],"id":595821,"original_language":"fr","original_title":"Michel Serrault, un clown en liberté","overview":"Michel Serrault n'était pas un comédien comme les autres : sa vocation n'a pas été simplement de jouer mais surtout de s'amuser et de faire rire...","popularity":3.552,"poster_path":"/z8oqYF40lRrOyVJzfPdc1NSxmmZ.jpg","release_date":"2015-06-04","title":"Michel Serrault, un clown en liberté","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6325d48ab7fbbd007f894262","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1018059,"original_language":"fr","original_title":"Courgette, C'est mieux la vie quand on est grand","overview":"Manu, dit Courgette, un garçon de 9 ans, vit seul avec sa mère alcoolique. Livré à lui-même, il s'amuse à regarder le ciel et à inventer des jeux. Tout est bouleversé le jour où il trouve un vieux revolver dans la cuisine. Le prenant pour un jouet, il tire sur les nuages pour que la vie soit plus belle mais tue accidentellement sa mère. Dans le déni total, il se trouve placé dans un foyer. Là, il devra trouver le courage d'affronter la terrible vérité sur son acte. Mais Courgette va aussi découvrir l'amitié grâce à ses amis du foyer, Rosy, la gouvernante et la petite Camille, dont il tombe amoureux. Mais c'est sur Raymond, le gendarme qui l'a conduit au foyer, que Courgette porte toute son attention. Il a un projet fou: se faire adopter par lui. Raymond a toutefois d'autres soucis: il est en conflit permanent avec son fils Victor depuis la mort de sa femme...","popularity":1.48,"poster_path":"/qyQnsMGO2vEZjo4wvRjYBPXkU9e.jpg","release_date":"2008-03-01","title":"Courgette, C'est mieux la vie quand on est grand","video":false,"vote_average":0.0,"vote_count":0,"character":"Raymond","credit_id":"6354e3b02441820082f349b6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":565872,"original_language":"fr","original_title":"Ciao, les mecs","overview":"","popularity":1.918,"poster_path":"/cMYn0uLPWUlZFUf9ITPlQCeFcac.jpg","release_date":"1979-06-27","title":"Ciao, les mecs","video":false,"vote_average":5.0,"vote_count":2,"character":"Mario","credit_id":"637d3ce1fe63180083ca8a8b","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1063021,"original_language":"fr","original_title":"Si on savait","overview":"Lorsque Patrick entend un homme lui dire qu'il est mort, il a du mal à le croire, et pourtant : le voilà dans l'au-delà, devant cette personne qui lui fait le bilan de sa vie et lui demande ce qu'il aurait changé si c'était à refaire. Patrick se met alors à revivre ces moments-là tels qu'il les a vécus, puis tels qu'il aurait pu les vivre en faisant d'autres choix.","popularity":1.224,"poster_path":"/yLGCQ3u9qmiHqAHPAgvMKuMqvFK.jpg","release_date":"2022-12-11","title":"Si on savait","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"639f8184223e2000c98185fe","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":551485,"original_language":"fr","original_title":"Marche et rêve ! Les homards de l'utopie","overview":"À Martigues, Toinou, la petite cinquantaine, a toujours ses rêves utopiques depuis mai 1968. Licencié avec ses amis à cause de la délocalisation de leur usine, il propose une association à deux d’entre eux, Lespinasse et Bibi : rassembler une partie de leurs indemnités pour ouvrir un commerce de vente de fruits de mer. Ils vont immédiatement se heurter à une concurrence acerbe comme celle du supermarché voisin ainsi qu'à la contrebande de homards. Victime d’un accident qui, à la suite d'une confusion d’examens médicaux, est exagérément diagnostiqué en le déclarant invalide, les assurances prévoient de lui verser 400 000 F. Confronté aux doutes de l’assureur qui le soupçonne de simulation, Toinou va tenter un subterfuge afin d’empocher la totalité de la somme…","popularity":1.442,"poster_path":"/77L3nuHBzDLPY6Qq0IpbQzF0dmK.jpg","release_date":"2002-10-16","title":"Marche et rêve ! Les homards de l'utopie","video":false,"vote_average":0.0,"vote_count":0,"character":"Toinou","credit_id":"63af752727d9cc00a0d7df18","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770,10751],"id":1076210,"original_language":"fr","original_title":"Jeudi 12","overview":"Il y a des jours où il vaudrait mieux rester couché...C'est la réflexion que se fait Patrick Dubreuil, maquettiste dans l'agence de Françoise Gamelin Patrick doit rendre une maquette le jour du vendredi 13 ce qui pour lui est impossible. Cet adepte du gri-gri, queue de lapin et autres signes de superstition ne peut concevoir une telle coïncidence. Il va donc s'arranger pour avancer son rendez-vous. La course contre la montre démarre...","popularity":2.07,"poster_path":"/qtvjq3jQFefoRaR1a9bv4banrMP.jpg","release_date":"1998-12-22","title":"Jeudi 12","video":false,"vote_average":0.0,"vote_count":0,"character":"Roussier","credit_id":"63c92d14c5c1ef00a049e9d0","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":960757,"original_language":"fr","original_title":"Instinct de femme","overview":"","popularity":1.539,"poster_path":"/7F1VWuEWUAYHLg2EL26gd3XQE87.jpg","release_date":"1981-11-07","title":"Instinct de femme","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63efc44d0f0da500bd675345","order":19},{"adult":false,"backdrop_path":"/e509Rh1rdMIBOYnFanwjMYOt6gM.jpg","genre_ids":[35],"id":291520,"original_language":"fr","original_title":"Brèves de comptoir","overview":"Une journée de la vie du Café L’Hirondelle, sur une petite place de banlieue, en face d’un cimetière. De l’ouverture à 6h30 du matin jusqu’à la fermeture à 22h30, les clients entrent, boivent, parlent, sortent, rerentrent, re-boivent et reparlent de plus belle. Ils composent un drôle d’opéra parlé, une musique tendre et cocasse, un cantique de pensées frappées au coin du plaisir d’être ensemble, un verre de vin blanc à la main. Le génie populaire danse.","popularity":6.3,"poster_path":"/vugfNIT8pMoKox9BpoKWWqB58Cr.jpg","release_date":"2014-09-24","title":"Brèves de comptoir","video":false,"vote_average":4.4,"vote_count":17,"character":"Jacky","credit_id":"64a1cc0dd5191f00ac930b12","order":29},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533861,"original_language":"fr","original_title":"Un homme à ma taille","overview":"","popularity":4.326,"poster_path":"/esLmuOS02mkQ18BzVqwjKds7Qfk.jpg","release_date":"1983-01-16","title":"Un homme à ma taille","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"65dfdf11a806730161a7cd7a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,10751,10770],"id":1270495,"original_language":"fr","original_title":"Si c'est ça la famille","overview":"Bienvenue à la Vallée verte, un lotissement où tous les habitants voient la vie en rose. Calme, confort, sécurité, jardins arborés... telle est l'image policée du parfait bonheur matériel. Là-bas, les maisons, les voitures et même les gens se ressemblent. A l'image des Colona et des Vidal.  Deux familles comme tant d'autres. Ou presque ... Les deux chefs de famille travaillent dans la même entreprise, les deux aînés vont à l'école ensemble, les mères sont devenues les meilleures amies du monde. Tous vivent dans le confort de leur train-train quotidien. Jusqu'au jour où tout déraille...  Le grain de sable s'appelle Pierrot Colona. Celui que sa sœur surnommé petit bigleux' va obliger chacun des membres des deux familles à ouvrir les yeux.","popularity":2.386,"poster_path":null,"release_date":"2004-11-27","title":"Si c'est ça la famille","video":false,"vote_average":0.0,"vote_count":0,"character":"Daniel Colona","credit_id":"66111fd367dcc901639b6813","order":1}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":202729,"original_language":"fr","original_title":"Faites comme chez nous","overview":"Max a tout pour être heureux. Il file le parfait amour avec Corinne, qu’il va épouser et aujourd’hui il a prévu un repas avec son fils, Mathieu, pour fêter ses vingt ans.  Malheureusement pour lui, sa soirée rêvée va vite tourner au cauchemar.  Son fils a décidé de sortir avec des amis plutôt que de dîner avec son père.  Nicole, une voisine un peu folle, débarque chez lui et lui propose de coucher avec elle pour qu’il accepte de se faire tuer, à la place de son véritable amant, par son mari jaloux.  La petite amie de son fils, Gaëlle, arrive en pleurant, pensant que Mathieu ne l’aime plus alors qu’elle vient d’apprendre qu’elle est enceinte.  Enfin, pour couronner l’ensemble, Corinne est persuadée que Max la trompe avec cette jeune fille.  Un père dévoué, un fils relax, une fille enceinte, une femme qui se croit trompée, une voisine folle et un mari jaloux. L’auteur a réuni tous les ingrédients pour que Max, et les spectateurs, passent une soirée inoubliable.","popularity":2.138,"poster_path":"/y6j3jOD9f0GpuMfckE1kCnAlJzT.jpg","release_date":"1993-05-20","title":"Faites comme chez nous","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a54d1469251417a9700f268","department":"Directing","job":"Director"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0751606","tvrage_id":null,"wikidata_id":"Q2391128","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":570,"iso_639_1":null,"file_path":"/cF8Uj5PTThdJMcdjHBRk2weqb3H.jpg","vote_average":0.0,"vote_count":0,"width":380}]}}