{"adult":false,"also_known_as":["Sidney Pollack"],"biography":"Sydney Pollack est un acteur, réalisateur et producteur américain, né le 1er juillet 1934 à Lafayette (Indiana) et mort le 26 mai 2008 à Los Angeles (Californie).\n\nIl a notamment réalisé Tootsie en 1982, Out of Africa en 1985 et La Firme (The Firm) en 1993. Il a également produit Le Talentueux Mr Ripley (The Talented Mr Ripley) d'Anthony Minghella en 1999.\n\nSydney Pollack naît en 1934, dans l'Indiana, au sein d'une famille d'immigrés juifs russes.\n\nIl est initié au théâtre par un professeur de son lycée, qui fait naître sa vocation d'acteur. Ainsi, à l'obtention de son diplôme de fin d'études en 1952, il part étudier l'art dramatique à New York. Il intègre la Neighborhood Playhouse où il suit les cours de Sanford Meisner, dont il dira plus tard qu'il aura eu une grande influence sur son travail durant toute sa carrière. À partir de sa deuxième année dans cette école, il devient l'assistant de Meisner et exerce comme enseignant.\n\nEn tant qu'acteur, il joue d'abord au théâtre: en 1954, il s'illustre notamment dans Stalag 17 (pièce qui fut adaptée au cinéma par Billy Wilder), à Broadway puis en tournée. Puis, à partir de 1955, il apparaît dans plusieurs séries télévisées, comme Playhouse 90, et rencontre notamment Robert Redford et David Rayfiel, son futur scénariste. En 1957, il doit interrompre sa carrière pour accomplir son service militaire, et regagne la Neighborhood Playhouse l'année suivante. Entre-temps, il aura épousé Claire Griswold Bradley, ancienne élève de l'école.\n\nEn 1959, le réalisateur John Frankenheimer le choisit comme répétiteur pour son téléfilm The Turn of the Screw, puis pour son film Le Temps du châtiment en 1960. Sur ce tournage, à Hollywood, Pollack est également stagiaire à la mise en scène, ce qui lui permettra quelques mois plus tard de faire ses premiers pas en tant que réalisateur pour quelques épisodes d'une série télévisée, Shotgun Slade. Il continue également sa carrière d'acteur: il apparaît notamment dans des épisodes d'Alfred Hitchcock présente, ou encore de La Quatrième Dimension ainsi que dans le film La guerre est aussi une chasse, où il crée des liens d'amitié avec Robert Redford, qui fait également partie du casting.\n\nEn 1965, il obtient un Emmy Award pour sa réalisation du téléfilm The Game, et la même année, il réalise son premier film pour le cinéma Trente minutes de sursis, avec Sidney Poitier et Anne Bancroft. L'année suivante, les producteurs de Propriété Interdite lui confient la réalisation de ce film, après l'abandon de John Huston. Il y dirigera son ami Robert Redford ainsi que Natalie Wood.\n\nLes années 1970 sont fécondes. En 1970, il est nommé à l'Oscar du meilleur réalisateur pour On achève bien les chevaux (1969), en 1972 son western Jeremiah Johnson est présenté à la sélection officielle du festival de Cannes et, en 1975, il tourne Les Trois Jours du condor.\n\nIl aborde ensuite plusieurs genres cinématographiques, la comédie (Tootsie, 1982) ou la fresque romanesque (Out of Africa en 1985, pour lequel il remporte sept Oscars).\n\nLes années 1990 marquent surtout un retour à sa formation initiale d'acteur. On le voit par exemple dans Maris et Femmes de Woody Allen et dans Eyes Wide Shut de Stanley Kubrick. ...\n\nSource: Article \"Sydney Pollack\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1934-07-01","deathday":"2008-05-26","gender":2,"homepage":null,"id":2226,"imdb_id":"nm0001628","known_for_department":"Directing","name":"Sydney Pollack","place_of_birth":"Lafayette, Indiana, USA","popularity":15.741,"profile_path":"/j3iXrQDiceGrAzEF6HE49zA7Wwj.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/vYA4qUPWY0EbjpcIXAL4h4pVmTC.jpg","genre_ids":[18,53,9648],"id":345,"original_language":"en","original_title":"Eyes Wide Shut","overview":"Conviés à une soirée donnée par leur ami Victor Ziegler, le docteur William « Bill » Harford et son épouse Alice font, chacun de son côté, l'objet de tentatives de séduction plutôt osées. L'un et l'autre résistent à la tentation. Cependant, le lendemain, Alice avoue à son mari qu'elle a naguère songé à le tromper et regrette aujourd'hui de ne pas être passée à l'acte. Très ébranlé par cette révélation, William se rend chez une patiente, une jeune femme vulnérable qui vient de perdre son père. Celle-ci, contre toute attente, lui déclare sa flamme. De plus en plus perturbé, il choisit de s'enfuir. Dans la rue, il se fait accoster par une jeune prostituée, Domino, qui l'entraîne chez elle…","popularity":233.256,"poster_path":"/zrkNeLqUBm6bE2cqY5SBiM6LIf8.jpg","release_date":"1999-07-16","title":"Eyes Wide Shut","video":false,"vote_average":7.481,"vote_count":5916,"character":"Victor Ziegler","credit_id":"52fe423ac3a36847f800df2b","order":2},{"adult":false,"backdrop_path":"/lCPOmWoqtmVrI2yUNUw8iaOaTJn.jpg","genre_ids":[53,28,18],"id":1537,"original_language":"en","original_title":"Changing Lanes","overview":"Ce matin, Gavin Banek et Doyle Gipson n'ont pas une minute à perdre. Le premier, un jeune avocat, se rend au tribunal pour une affaire de la plus haute importance. Le second, un agent d'assurances en instance de divorce, est appelé à défendre ses droits. Une queue de poisson malvenue à New York entraîne une collision sans gravité apparente. Mais Banek commet une faute irréparable : pressé par le temps, il refuse de signer un constat, glisse un chèque en blanc à Gipson et l'abandonne à son sort... après lui avoir laissé par mégarde une pièce essentielle de son dossier. Humilié, furieux, Gipson décide de prendre sa revanche sur celui qui l'a mis en retard au tribunal. Une mécanique sournoise se met aussitôt en mouvement, dévoilant les failles secrètes des deux adversaires, les poussant en quelques heures dans leurs derniers retranchements et les menant aux pires violences.","popularity":22.161,"poster_path":"/sKSZVVaJE6gdaanz5OMGCTmNHD7.jpg","release_date":"2002-04-07","title":"Dérapages incontrôlés","video":false,"vote_average":6.259,"vote_count":1049,"character":"Stephen Delano","credit_id":"52fe42fbc3a36847f80317bd","order":3},{"adult":false,"backdrop_path":"/5Je1MgEXyo3Yg8brZPcrmp55cxq.jpg","genre_ids":[35,18,10749],"id":10051,"original_language":"fr","original_title":"Fauteuils d'orchestre","overview":"Une actrice populaire mais rêvant de cinéma intimiste, un pianiste surdoué qui rêve de jouer devant un public ignorant et naïf, un collectionneur qui vend en un soir toute l'œuvre de sa vie, une jeune provinciale qui tente sa chance à Paris car sa grand-mère lui a dit : « Je n'avais pas les moyens de vivre dans le luxe, alors j'ai décidé d'y travailler. »  Tous ces personnages et leurs compagnons vont se croiser et se retrouver le temps d'une soirée au Café des Théâtres, où ils viendront soigner leur névrose devant un café ou un « tartare frites ».","popularity":7.741,"poster_path":"/jJTKsFyyJjG7ZPM7g0DOXPV8jAi.jpg","release_date":"2006-02-15","title":"Fauteuils d'orchestre","video":false,"vote_average":6.21,"vote_count":105,"character":"Brian Sobinski","credit_id":"52fe43149251416c75002a9d","order":8},{"adult":false,"backdrop_path":"/tKyxF6ZyxF65CcJKBKId1VavpGP.jpg","genre_ids":[9648,18,35,80],"id":10403,"original_language":"en","original_title":"The Player","overview":"Jeune, beau et arrogant, Griffin Mill est responsable de production dans l'une des grandes compagnies d'Hollywood. Son cynisme et son empressement à jeter à la poubelle les scénarios qui n'ont pas l'heur de lui plaire lui valent quelques ennemis acharnés, dont un mystérieux auteur de lettres anonymes qui ne cesse de le harceler. Griffin soupçonne un scénariste dépité, David Kahane, et lui donne rendez-vous. L'entretien tourne au pugilat. Kahane y laisse la vie. Griffin maquille son crime puis rend visite à la compagne du défunt, qu'il trouve à son goût et assez bien faite pour apaiser ses remords. Pendant ce temps, les lettres anonymes continuent d'arriver...","popularity":27.482,"poster_path":"/zg4ysB4vg6WgueUzKvzkGIuPZHV.jpg","release_date":"1992-04-03","title":"The Player","video":false,"vote_average":7.199,"vote_count":761,"character":"Dick Mellen","credit_id":"52fe43689251416c7500f207","order":10},{"adult":false,"backdrop_path":"/vmuQxo4PSdBRRuxBTTe2jCUhobQ.jpg","genre_ids":[35,10749],"id":10761,"original_language":"en","original_title":"Made of Honor","overview":"Pour Tom, la vie est belle. Ses affaires marchent, il a d'excellents amis et aucune jeune femme ne lui résiste. Pourtant, malgré ses copains et ses flirts, Tom n'a qu'une seule meilleure amie : Hannah.Lorsque Hannah part en voyage d'affaires pour six semaines en Ecosse, Tom se surprend à trouver sa vie bien vide. C'est décidé : quand Hannah rentrera, il la demandera en mariage.Mais à son retour, Hannah lui annonce la grande nouvelle : elle est fiancée à un bel et riche Ecossais. Lorsque la jeune femme demande à Tom d'être son garçon d'honneur, celui-ci accepte, avec le secret espoir d'empêcher ce mariage et de la conquérir...","popularity":31.529,"poster_path":"/yFM0cKB9CVq1uHmt98AepquTBmN.jpg","release_date":"2008-04-30","title":"Le Témoin amoureux","video":false,"vote_average":6.448,"vote_count":1609,"character":"Thomas Sr.","credit_id":"52fe43b19251416c7501a825","order":11},{"adult":false,"backdrop_path":"/qyFg7CkPSsCrYhn1Wy2w3BRpUTy.jpg","genre_ids":[18,53,80],"id":4566,"original_language":"en","original_title":"Michael Clayton","overview":"Avocat dans l'un des plus grands cabinets juridiques de New York, Michael Clayton arrange discrètement et par tous les moyens les affaires embarrassantes de ses clients. On lui confie le dossier douteux d'une puissante firme agrochimique. Lorsqu'il découvre que cette multinationale sans scrupules est prête à faire des millions de victimes pour s'enrichir, il ne peut plus échapper au choix qui s'impose à lui : étouffer la vérité ou la faire éclater, au péril de sa vie...","popularity":20.827,"poster_path":"/eFBUZa37bDQ9yN1kEwaelEJnRNj.jpg","release_date":"2007-09-28","title":"Michael Clayton","video":false,"vote_average":6.781,"vote_count":1654,"character":"Marty Bach","credit_id":"52fe43cdc3a36847f8070be9","order":4},{"adult":false,"backdrop_path":"/oDkBxSBH3zPvcVjkFb1Nn3Xx3EL.jpg","genre_ids":[18,10752],"id":32071,"original_language":"en","original_title":"War Hunt","overview":"La guerre de Corée touche à sa fin. Parmi les G.I. sur le front, John Saxon sort seul la nuit pour égorger des soldats ennemis, tel un chasseur compulsif. Son supérieur (Charles Aidman) le laisse faire car il rapporte des renseignements précieux de ses « sorties ». Il l’autorise même à garder avec lui un garçonnet coréen avec lequel le tueur entretient des relations plus qu’ambiguës. Mais le cessez-le-feu survient , et dès lors se pose la question : Que faire d'un héros en temps de guerre qui apparaît comme un psychopathe serial killer en temps de paix ?","popularity":7.867,"poster_path":"/31b3W1v8MOeOpYuk3dBSXFNpiHG.jpg","release_date":"1962-05-01","title":"La guerre est aussi une chasse","video":false,"vote_average":6.5,"vote_count":20,"character":"Sgt. Owen Van Horn","credit_id":"52fe44b79251416c9101a727","order":2},{"adult":false,"backdrop_path":"/vcI8kweLIpGv7jb9NWVunOyZ2O7.jpg","genre_ids":[18],"id":9422,"original_language":"en","original_title":"A Civil Action","overview":"Dans les années 1980, au cours d'une émission radiophonique, Jan Schlichtmann, brillant avocat spécialiste dans les procès civils, est apostrophé par Anne Anderson qui lui reproche de négliger une plainte déposée quelques mois plus tôt. Il la rencontre à Woburn, une bourgade du Massachusetts, et apprend que près de 30 enfants de la ville sont atteints de leucémie provoquée par deux sociétés qui déversent régulièrement des substances chimiques à proximité de puits d'eau potable. L'avocat décide de défendre 8 familles contre les toutes-puissantes sociétés industrielles.","popularity":20.194,"poster_path":"/xjglDTlw6t2v3W07qPvT48Ps4oZ.jpg","release_date":"1998-12-25","title":"Préjudice","video":false,"vote_average":6.441,"vote_count":414,"character":"Al Eustis","credit_id":"52fe44f5c3a36847f80b43d9","order":15},{"adult":false,"backdrop_path":"/onOF95lPTacI4lKHGG9REPw3fHJ.jpg","genre_ids":[18,10749,53],"id":12618,"original_language":"en","original_title":"Random Hearts","overview":"Dutch Van Den Broeck, sergent au département des affaires internes de la police de Washington, et Kay Chandler, membre du Congrès en campagne pour sa réélection, n'auraient jamais du se rencontrer. Jusqu'à cet accident d'avion où chacun d'eux perd son conjoint. Dutch mène sa propre enquête. Stupéfait, il découvre que sa femme, Payton, et le mari de Kay, Cullen étaient assis côte à côte dans l'avion, enregistrés sous un même nom d'emprunt comme mari et femme. Dutch et Kay, aux mentalités fort différentes, vont devoir affronter un secret qui menace de les détruire.","popularity":26.233,"poster_path":"/oVzOTGgxg5Cd3OEXNpkK5glrBHJ.jpg","release_date":"1999-10-08","title":"L'Ombre d'un soupçon","video":false,"vote_average":5.5,"vote_count":364,"character":"Carl Broman","credit_id":"52fe45089251416c75049619","order":5},{"adult":false,"backdrop_path":"/pPMbp8hNviXiPNIEW98tDxxuzOs.jpg","genre_ids":[35,10749],"id":9576,"original_language":"en","original_title":"Tootsie","overview":"Michael Dorsey, acteur exigeant sur le déclin, désespère de décrocher à nouveau un rôle. Sans trop y croire, il décide alors de se créer une nouvelle personnalité : il sera Dorothy Michaels, une femme dotée d’une forte personnalité. Or son déguisement va non seulement lui permettre de jouer dans une série télévisée, mais même lui attirer un vrai public de fans. Si ce nouveau statut n’est pas pour lui déplaire, il se trouve bientôt confronté à un dilemme difficile : comment avouer à sa collègue Julie Nichols, qui a fait de lui sa confidente, qu’il est en réalité un travesti amoureux d’elle ?","popularity":86.49,"poster_path":"/7Cc7PpsW4KFzy4YeJcuJcNEYcj0.jpg","release_date":"1982-12-17","title":"Tootsie","video":false,"vote_average":7.223,"vote_count":1672,"character":"George Fields","credit_id":"52fe450cc3a36847f80b94cf","order":6},{"adult":false,"backdrop_path":"/aH6d2U61HIM3Rt3PXElFYjZpBbE.jpg","genre_ids":[35,18,10749],"id":28384,"original_language":"en","original_title":"Husbands and Wives","overview":"Au cours d'une soirée, Jack et Sally annoncent à leurs amis Gabe et Judy Roth leur intention de se séparer par consentement mutuel. Seulement, leur grande complicité va devenir un mur insurmontable à cette séparation.Gabe et Judy, pour leur part, voient leur couple se défaire au contact de leurs rencontres respectives et du poids de trop de non-dits.","popularity":16.913,"poster_path":"/oNXcQEZuoQB9qLD5UnyOBtghLNp.jpg","release_date":"1992-09-18","title":"Maris et femmes","video":false,"vote_average":7.026,"vote_count":425,"character":"Jack","credit_id":"52fe4591c3a368484e062be9","order":3},{"adult":false,"backdrop_path":"/dh8fsQBelX2OwZIlBPcrkofPh7f.jpg","genre_ids":[99],"id":19446,"original_language":"en","original_title":"One Six Right","overview":"","popularity":1.305,"poster_path":"/cAGVs0Gem867Mmf4zbjFfcmxPOd.jpg","release_date":"2005-11-25","title":"One Six Right","video":false,"vote_average":8.7,"vote_count":6,"character":"Himself","credit_id":"52fe47d89251416c750a7677","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":53367,"original_language":"en","original_title":"Charlie: The Life and Art of Charles Chaplin","overview":"Ses films, ses amours, ses « emmerdes » : la biographie mouvementée du génial Chaplin, nourrie d'archives savoureuses et de nombreux témoignages. Dès sa première apparition, la puissance de son personnage de clochard malicieux crève l'écran. Présenté hors compétition au festival de Cannes, ce documentaire retrace la carrière de Charlie Chaplin, ainsi que sa vie privée agitée. Films, liaisons, mariages, scandale du procès en recherche de paternité, persécutions du FBI , exil, tout est raconté à l'aide de témoignages, d'extraits de films et de riches archives .","popularity":6.165,"poster_path":"/71HnWfOoUwHAlBzPHG5HYxPSmsE.jpg","release_date":"2003-05-01","title":"Charlot, la vie et l'œuvre de Charles Chaplin","video":false,"vote_average":6.8,"vote_count":58,"character":"Narrator","credit_id":"52fe4862c3a36847f816468f","order":0},{"adult":false,"backdrop_path":"/8hsgdTRHNccwszb84vCBGGck5yq.jpg","genre_ids":[99,10770],"id":150392,"original_language":"en","original_title":"The Men Who Made the Movies: Howard Hawks","overview":"","popularity":5.249,"poster_path":"/sWOFvfIHmEg6puVFo5kWRjl9gye.jpg","release_date":"1973-01-01","title":"The Men Who Made the Movies: Howard Hawks","video":false,"vote_average":6.4,"vote_count":9,"character":"Narrator (voice)","credit_id":"52fe4ae19251416c910c8c3d","order":0},{"adult":false,"backdrop_path":"/9YCMwjJput5R14XXxxAmLSMVxhW.jpg","genre_ids":[99],"id":259684,"original_language":"en","original_title":"Char·ac·ter","overview":"","popularity":2.631,"poster_path":"/gNbSk1a1NEQUTH5L5n1vZ4hIx16.jpg","release_date":"2012-11-30","title":"Char·ac·ter","video":false,"vote_average":4.0,"vote_count":1,"character":"Self","credit_id":"5327ec249251411a11001a62","order":4},{"adult":false,"backdrop_path":"/nLj2qCibT9Re3IiIyORQzNASzhX.jpg","genre_ids":[99,10770],"id":262988,"original_language":"en","original_title":"The Men Who Made the Movies: Samuel Fuller","overview":"","popularity":4.012,"poster_path":"/1LNn1c8jFnmKZoBquzAMJt4L91s.jpg","release_date":"2002-07-02","title":"The Men Who Made the Movies: Samuel Fuller","video":false,"vote_average":5.8,"vote_count":4,"character":"Narrator (voice)","credit_id":"533ee59e0e0a261e970002cf","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":228633,"original_language":"en","original_title":"View from the Overlook: Crafting 'The Shining'","overview":"","popularity":4.732,"poster_path":"/v7bYiTTmUhabNFB8Jc6y2sTchWd.jpg","release_date":"2007-10-23","title":"View from the Overlook: Crafting 'The Shining'","video":false,"vote_average":7.4,"vote_count":7,"character":"Self","credit_id":"5618ebf192514137600020a3","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":363353,"original_language":"en","original_title":"The Visions of Stanley Kubrick","overview":"","popularity":4.741,"poster_path":"/bglcfdvgoLwXMrEVueaoRNrAbmx.jpg","release_date":"2007-10-23","title":"The Visions of Stanley Kubrick","video":false,"vote_average":6.9,"vote_count":11,"character":"Self","credit_id":"561933029251413757002a57","order":2},{"adult":false,"backdrop_path":"/gKKLrdpAej7AKRLl84qBpezOcfz.jpg","genre_ids":[99],"id":298664,"original_language":"en","original_title":"Magician: The Astonishing Life and Work of Orson Welles","overview":"","popularity":10.992,"poster_path":"/vtHKaAS0pCrOASSg6wGmKlkqghh.jpg","release_date":"2014-12-12","title":"Magician: The Astonishing Life and Work of Orson Welles","video":false,"vote_average":6.7,"vote_count":34,"character":"Self - Filmmaker (archive footage)","credit_id":"56845a9892514169d0004abb","order":46},{"adult":false,"backdrop_path":"/yxraxp6Ez6DQPJtFEMgndEyhJlf.jpg","genre_ids":[99],"id":429142,"original_language":"fr","original_title":"Something About Sydney Pollack","overview":"","popularity":1.514,"poster_path":"/phQOY7LQoImA6rFGGsFszZAfAL2.jpg","release_date":"2004-06-20","title":"Something About Sydney Pollack","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"58470dcbc3a368140e000636","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":414205,"original_language":"en","original_title":"Robert Mitchum: The Reluctant Star","overview":"","popularity":9.227,"poster_path":"/mtC1ccWIid5VlgYaHfGuXPq6idO.jpg","release_date":"1991-03-10","title":"Robert Mitchum: The Reluctant Star","video":false,"vote_average":7.0,"vote_count":1,"character":"Self","credit_id":"586687d8c3a36852ba02ff78","order":10},{"adult":false,"backdrop_path":"/Q12KsBMEk6XZoqp7GoG5khaHos.jpg","genre_ids":[99],"id":38868,"original_language":"en","original_title":"A Decade Under the Influence","overview":"Un documentaire sur le renouveau du cinéma américain dans les années 70","popularity":7.056,"poster_path":"/vJclNDUzCMUDZXXojR9uoGmyJbq.jpg","release_date":"2003-04-25","title":"Une décennie sous influence","video":false,"vote_average":8.0,"vote_count":38,"character":"Self","credit_id":"5894f86a9251412e16001e0a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":448445,"original_language":"en","original_title":"Independent's Day","overview":"","popularity":2.747,"poster_path":"/tx85t1XzjTNJQR0hlFut362N1iF.jpg","release_date":"1998-01-15","title":"Independent's Day","video":false,"vote_average":4.3,"vote_count":3,"character":"Self","credit_id":"58d32962c3a3681289008396","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":479530,"original_language":"en","original_title":"A Better Man: The Making of 'Tootsie'","overview":"","popularity":2.226,"poster_path":"/uF1ZXES3f9UWUDFKxWIZ3YIPGIA.jpg","release_date":"2008-02-05","title":"A Better Man: The Making of 'Tootsie'","video":false,"vote_average":5.5,"vote_count":2,"character":"Self","credit_id":"59d50a97c3a368456101bdb9","order":2},{"adult":false,"backdrop_path":"/1K1dvjsHOBrj03NqpfSWmrkdzIk.jpg","genre_ids":[18,10749],"id":11086,"original_language":"en","original_title":"The Majestic","overview":"En 1951, le scénariste Peter Appleton a rejoint les grands noms d'Hollywood. Son script de Les Pirates du Sahara vient d'être porté à l'écran et il se réjouit du résultat.Cependant, Peter est accusé d'être communiste. Celui-ci n'a rien à se reprocher et ne comprend pas les accusations portées contre lui. Ivre, il roule vers une autre ville avec l'idée d'y commencer une nouvelle vie. Mais Peter est victime d'un accident de voiture. Il est transporté de toute urgence dans la petite bourgade de Lawson pour y recevoir les premiers soins.A son réveil, il ne se rappelle plus de rien. Harry Trimble, un habitant de Lawson, le voit et croit reconnaître son fils Luke, parti à la guerre quelques années plus tôt. Peter n'a aucun souvenir de Harry, mais il l'aide malgré tout à restaurer un petit cinéma de quartier laissé à l'abandon. Ce dernier s'appelle The Majestic.","popularity":20.548,"poster_path":"/tVrqEkLif6AIZ306ih7xrLsDerQ.jpg","release_date":"2001-12-21","title":"The Majestic","video":false,"vote_average":6.745,"vote_count":701,"character":"Studio Executive (voice)","credit_id":"5a12342792514138ea05f268","order":26},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":340548,"original_language":"en","original_title":"The Art of Imagination: A Tribute to Oz","overview":"","popularity":2.684,"poster_path":"/c46aCfxEYgcwW3YXFctJSN7wzgV.jpg","release_date":"2005-10-25","title":"The Art of Imagination: A Tribute to Oz","video":false,"vote_average":7.0,"vote_count":1,"character":"Narrator (voice)","credit_id":"5a9a56a7c3a3680b9901da9e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402],"id":311791,"original_language":"en","original_title":"Putting it Together: The Making of the Broadway Album","overview":"","popularity":2.063,"poster_path":"/j1W9LSFdMZiSKXpzBZqxnYU5kAs.jpg","release_date":"1985-01-01","title":"Putting it Together: The Making of the Broadway Album","video":true,"vote_average":10.0,"vote_count":1,"character":"Himself","credit_id":"5ad0f8539251413932000097","order":2},{"adult":false,"backdrop_path":"/d2Tyhz8E2sen21FF0sDXlrYv4Gt.jpg","genre_ids":[99],"id":517938,"original_language":"en","original_title":"The Last Movie: Stanley Kubrick and 'Eyes Wide Shut'","overview":"","popularity":4.957,"poster_path":"/hdmq5bxbY8MsDdkU056RKsswtsX.jpg","release_date":"1999-09-05","title":"The Last Movie: Stanley Kubrick and 'Eyes Wide Shut'","video":false,"vote_average":7.7,"vote_count":7,"character":"Self","credit_id":"5ad06bcac3a36825ac004992","order":1},{"adult":false,"backdrop_path":"/2Rx61lWWkxR0jeaBi0H0CJQm35b.jpg","genre_ids":[99],"id":30416,"original_language":"en","original_title":"Stanley Kubrick: A Life in Pictures","overview":"Un documentaire sur l'univers mystérieux d'un des génies du septième art avec en voix off Tom Cruise. Inspiré des archives de la famille Kubrick, ce long métrage dresse le portrait intimiste d'une figure de légende à travers des images fascinantes (Stanley Kubrick à ses débuts, sur les plateaux de tournage et dans la vie privée) et commentées par ses collaborateurs, collègues et amis. Depuis ses choix musicaux jusqu'à ses angles de caméra en passant par ses projets restés inachevés, il s'agit d'un document essentiel à la compréhension de l'homme et de ses oeuvres.","popularity":10.445,"poster_path":"/yGrzFNyc9ztyAJejneh9734Y9Uj.jpg","release_date":"2001-05-02","title":"Stanley Kubrick: A Life in Pictures","video":false,"vote_average":7.4,"vote_count":180,"character":"Self","credit_id":"5b47cec9c3a3686e6400e524","order":9},{"adult":false,"backdrop_path":"/vyHwP9wXwrObXisTa98apfhomXC.jpg","genre_ids":[99],"id":548645,"original_language":"en","original_title":"Vision of a Future Passed: The Prophecy of 2001","overview":"","popularity":4.434,"poster_path":"/4KCcifCdDSlVllYMURvskQMau1P.jpg","release_date":"2007-10-23","title":"Vision of a Future Passed: The Prophecy of 2001","video":false,"vote_average":6.0,"vote_count":3,"character":"Self","credit_id":"5b9e93239251412307001ac7","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":68147,"original_language":"ca","original_title":"Cineastes en acció","overview":"","popularity":4.202,"poster_path":"/s3U0cs3VDAXhVeGLQH5xX2GIypq.jpg","release_date":"2006-09-15","title":"Cineastes en acció","video":false,"vote_average":7.0,"vote_count":3,"character":"Self","credit_id":"5bef9197c3a36818bb02b9e5","order":32},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":67285,"original_language":"ca","original_title":"Cineastes contra magnats","overview":"","popularity":2.557,"poster_path":"/2AanByW21v9XFPzaG1SBsQaYRCX.jpg","release_date":"2005-07-17","title":"Cineastes contra magnats","video":false,"vote_average":6.2,"vote_count":4,"character":"Self","credit_id":"5bef71069251415ccc024814","order":29},{"adult":false,"backdrop_path":"/2FT4Li1enVvQBaYSqvGji6vlvbE.jpg","genre_ids":[10402,99],"id":356199,"original_language":"en","original_title":"Amazing Grace","overview":"En janvier 1972, Aretha Franklin enregistre un album live dans une église intimiste du quartier de Watts à Los Angeles. Le disque de ce concert mythique, AMAZING GRACE, devient l’album de Gospel le plus vendu de tous les temps, consacrant le succès de la Reine de la Soul. Si ce concert a été totalement filmé, les images n’ont jamais été dévoilées… Jusqu’à aujourd’hui.","popularity":13.445,"poster_path":"/eABsBr5TnW8FBSSSsAKFnwDW1BW.jpg","release_date":"2018-12-07","title":"Amazing Grace","video":false,"vote_average":7.1,"vote_count":91,"character":"Self - Director (archive footage) (uncredited)","credit_id":"5bf091e89251415cc1042019","order":7},{"adult":false,"backdrop_path":"/sADrCc3boncBAkyLToIZGdrKGZL.jpg","genre_ids":[99],"id":280586,"original_language":"en","original_title":"Lost Kubrick: The Unfinished Films of Stanley Kubrick","overview":"","popularity":3.257,"poster_path":"/8Xh67HxSWCkfYRfLmvN5g3MsFrd.jpg","release_date":"2007-10-23","title":"Lost Kubrick: The Unfinished Films of Stanley Kubrick","video":false,"vote_average":6.9,"vote_count":16,"character":"Self","credit_id":"5c0314b10e0a265b280aa884","order":2},{"adult":false,"backdrop_path":"/oaYnpllVVB3o5qIlPoACFfWJz6K.jpg","genre_ids":[99],"id":311998,"original_language":"en","original_title":"Film Noir: Bringing Darkness to Light","overview":"","popularity":9.93,"poster_path":"/djInrUsSdM1ZDRS9WsE4MgKwEqT.jpg","release_date":"2006-07-18","title":"Film Noir: Bringing Darkness to Light","video":false,"vote_average":7.1,"vote_count":13,"character":"Self","credit_id":"5c49665a9251410e22555104","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":611325,"original_language":"en","original_title":"A Dying Breed: The Making of 'The Leopard'","overview":"","popularity":2.004,"poster_path":"/m2D04K6x0s8dig5CepIa79FUEID.jpg","release_date":"2004-06-08","title":"A Dying Breed: The Making of 'The Leopard'","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5d12f20dc3a36870fc1eea49","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":621805,"original_language":"en","original_title":"The Story Behind \"Absence of Malice\"","overview":"","popularity":4.44,"poster_path":"/kTq02qEyJ3rUu5qlQInS0PnUQdS.jpg","release_date":"2001-06-13","title":"The Story Behind \"Absence of Malice\"","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5d4c9f86a894d664bbbac94b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":253639,"original_language":"en","original_title":"And the Oscar Goes To...","overview":"","popularity":12.696,"poster_path":"/rRL4xf3Z6kgLUyb5vbGKErlzP4h.jpg","release_date":"2014-02-01","title":"And the Oscar Goes To...","video":false,"vote_average":7.0,"vote_count":48,"character":"Self (archive footage)","credit_id":"5d65a580ba48020014265d3b","order":177},{"adult":false,"backdrop_path":"/gnlZ5lIOoyIDh6lgRJRcj7KOr91.jpg","genre_ids":[80,53],"id":179,"original_language":"en","original_title":"The Interpreter","overview":"Silvia Broome est une brillante interprète new-yorkaise de l'Onu. Par hasard, elle surprend une conversation évoquant l'assassinat imminent du président africain Zuwanie. Comme ce dictateur doit bientôt venir rendre des comptes devant les Nations unies sur les méfaits de son régime totalitaire, Silvia avertit la police. Mais elle se heurte à Tobin Keller, un agent du FBI très sceptique, qui préfère vérifier minutieusement son témoignage. Lorsqu'un photographe français connaissant bien les exactions de Zuwanie disparaît après le rendez-vous que Silvia lui avait donné, Keller se demande à qui il peut faire confiance...","popularity":20.377,"poster_path":"/e2oWzbhxfqAlJ83ea38D64VD1RR.jpg","release_date":"2005-04-08","title":"L'interprète","video":false,"vote_average":6.309,"vote_count":1380,"character":"Jay Pettigrew (uncredited)","credit_id":"5d66830ab3e6270018fe7b7c","order":62},{"adult":false,"backdrop_path":null,"genre_ids":[99,18],"id":648766,"original_language":"en","original_title":"A Song of Africa","overview":"","popularity":2.166,"poster_path":"/f9CjorujsxNNLA9uXkrsSmrOprc.jpg","release_date":"2000-02-29","title":"A Song of Africa","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5dd12ca92d531a0015da0ddc","order":3},{"adult":false,"backdrop_path":"/49GqeV7cFI7l5odXasy2wN6Dw6r.jpg","genre_ids":[10402,99],"id":721765,"original_language":"en","original_title":"Willie Nelson: The Big Six-O","overview":"","popularity":2.586,"poster_path":"/l3ETl6LqPqrc1IqorTdiDXNS37f.jpg","release_date":"1993-05-22","title":"Willie Nelson: The Big Six-O","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5f01525bf0317400365b3dc7","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":749331,"original_language":"en","original_title":"The Way We Were: Looking Back","overview":"","popularity":1.025,"poster_path":"/Y3OhMa54C3P020eH7CscUttsdV.jpg","release_date":"1999-01-02","title":"The Way We Were: Looking Back","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5f78285a3429ff0037b40ae8","order":1},{"adult":false,"backdrop_path":"/wtNaysjeNZgWquF3sx1xn7yM4Wv.jpg","genre_ids":[99],"id":618386,"original_language":"pt","original_title":"Babenco - Alguém Tem que Ouvir o Coração e Dizer: Parou","overview":"","popularity":6.17,"poster_path":"/c9icAXf6SwBgMpjTBHYxopph4Lj.jpg","release_date":"2020-11-26","title":"Babenco - Alguém Tem que Ouvir o Coração e Dizer: Parou","video":false,"vote_average":7.033,"vote_count":15,"character":"Self (archive footage)","credit_id":"5fb83c76221ba60041b8dfa7","order":32},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":785897,"original_language":"en","original_title":"Burt Lancaster: Daring to Reach","overview":"","popularity":3.1,"poster_path":"/wQyfDzFuMNWwO9oY2iLh4nxqwnD.jpg","release_date":"1996-03-15","title":"Burt Lancaster: Daring to Reach","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6000280ead59b50040fceeb4","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":192143,"original_language":"en","original_title":"The Last Mogul","overview":"","popularity":2.751,"poster_path":"/rs0LYWCk3YA5TpHULvrAFJyLVpc.jpg","release_date":"2005-06-24","title":"The Last Mogul","video":false,"vote_average":5.1,"vote_count":10,"character":"Self","credit_id":"605b8bb50f2fbd003d43432c","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":585287,"original_language":"en","original_title":"The Story of The Swimmer","overview":"","popularity":2.034,"poster_path":"/iArFbOxm3OyFs9cl4QVQfdCv9xa.jpg","release_date":"2014-03-11","title":"The Story of The Swimmer","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"60984beea3d027003b408e23","order":11},{"adult":false,"backdrop_path":"/9cFbYl3kNboLUsz8HdRKs0W4mFb.jpg","genre_ids":[99],"id":397857,"original_language":"en","original_title":"Standing on the Shoulders of Kubrick: The Legacy of 2001","overview":"","popularity":3.507,"poster_path":"/vLqlV6UoT0CNCrdsawDjSRbJMrd.jpg","release_date":"2007-10-23","title":"Standing on the Shoulders of Kubrick: The Legacy of 2001","video":false,"vote_average":6.0,"vote_count":5,"character":"Self","credit_id":"60c807edd132d6002a45ae7b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":187586,"original_language":"en","original_title":"Boffo! Tinseltown's Bombs and Blockbusters","overview":"","popularity":4.962,"poster_path":"/8Dsm8SlMrOCIch1P7jTPUyVVDs8.jpg","release_date":"2006-06-13","title":"Boffo! Tinseltown's Bombs and Blockbusters","video":false,"vote_average":6.5,"vote_count":2,"character":"Self","credit_id":"610826f17ad08c005e57ece7","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":759309,"original_language":"de","original_title":"Liebe in Hollywood","overview":"","popularity":5.825,"poster_path":"/jzwSRupHB47Ofu1NwGpNsWTNlpG.jpg","release_date":"1996-12-08","title":"Liebe in Hollywood","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61caea95e72fe800417ff34c","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":535889,"original_language":"es","original_title":"The Men Who Made the Movies: King Vidor","overview":"","popularity":1.87,"poster_path":"/bWayOgtGInaMMnk6BN6Q5NpVVR5.jpg","release_date":"1973-01-01","title":"The Men Who Made the Movies: King Vidor","video":false,"vote_average":6.0,"vote_count":1,"character":"Narrator (voice)","credit_id":"621514599ba86a00424a3673","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":414353,"original_language":"en","original_title":"Inside 'The Talented Mr. Ripley'","overview":"","popularity":5.154,"poster_path":"/hzGO38HW6HGhdBuF4teLLIz8i71.jpg","release_date":"2000-06-27","title":"Inside 'The Talented Mr. Ripley'","video":false,"vote_average":5.4,"vote_count":5,"character":"Self","credit_id":"623911f67a1bd6001ced0def","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":204453,"original_language":"en","original_title":"Great Bolshy Yarblockos!: Making 'A Clockwork Orange'","overview":"","popularity":3.238,"poster_path":"/zGQ8NAJsWWp5SnLxgueXR6cVc5M.jpg","release_date":"2007-10-23","title":"Great Bolshy Yarblockos!: Making 'A Clockwork Orange'","video":false,"vote_average":6.0,"vote_count":8,"character":"Self","credit_id":"6290f6549a643500aa065f35","order":6},{"adult":false,"backdrop_path":"/96B1OvD8WO9gq3mwJBUi9mNkdCK.jpg","genre_ids":[35,14,27],"id":9374,"original_language":"en","original_title":"Death Becomes Her","overview":"Madeline est une actrice qui commence à ressentir durement les effets de l'âge. Mariée à Ernest, un chirurgien esthétique, elle méprise sa rivale Helen, un écrivain ex-fiancée d'Ernest. Après un long séjour en hôpital pour dépression, Helen revient en pleine forme et parvient à regagner le cœur d'Ernest et à le convaincre d'éliminer Madeline. Mais cette dernière vient de goûter, à l'insu de son mari, à une potion magique qui rend jeune et immortelle…","popularity":36.463,"poster_path":"/62DPuJy63ZAK62NxWB04bKCXrye.jpg","release_date":"1992-07-30","title":"La mort vous va si bien","video":false,"vote_average":6.765,"vote_count":2488,"character":"Hospital Doctor (uncredited)","credit_id":"63025bd4c2f44b009184fa5e","order":75},{"adult":false,"backdrop_path":"/ecM8WoQlArHZvytwObc2lmGMMmb.jpg","genre_ids":[18,10749,35,37],"id":11145,"original_language":"en","original_title":"The Electric Horseman","overview":"Sonny Steele est un cowboy à la retraite. Il fut par le passé cinq fois champion du monde de rodéo. À la fin de sa carrière sportive, des sponsors le sollicitent. Sonny Steele devient ainsi l'emblème d'une marque de céréales. Il parade avec un costume bariolé orné d'ampoules lumineuses. Un jour, à Las Vegas, Steele voit que le cheval Rising Star qui lui est destiné pour un show a été drogué. Durant la soirée de gala, il s'en va avec le cheval. Son but est de le remettre en liberté. Les autorités considèrent que Steele a commis un vol. Bientôt la police va se mettre à sa recherche. Hallie, une journaliste en quête de sensationnel arrive à retrouver Steele. Elle envoie le reportage où il explique son geste et décide de rester avec lui durant son voyage. Alors commence une histoire d'amour pendant qu'ils cherchent à amener Rising Star vers le lieu de sa liberté.","popularity":11.453,"poster_path":"/xyXCYu4eUe0TAHQ3pryTuJ2ez3W.jpg","release_date":"1979-12-21","title":"Le Cavalier électrique","video":false,"vote_average":6.052,"vote_count":135,"character":"Man Who Makes Pass at Alice (uncredited)","credit_id":"63025f4b21118f0080a0837e","order":52},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":1034619,"original_language":"en","original_title":"Sanford Meisner: The American Theatre's Best Kept Secret","overview":"","popularity":6.187,"poster_path":null,"release_date":"1990-08-27","title":"Sanford Meisner: The American Theatre's Best Kept Secret","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"634699f76a300b0091a0ec4b","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[10752,18],"id":1076673,"original_language":"en","original_title":"For Whom the Bell Tolls","overview":"","popularity":4.018,"poster_path":"/9Kii7lN9CzAdUMYeVEJUPddfMla.jpg","release_date":"1959-03-12","title":"For Whom the Bell Tolls","video":false,"vote_average":0.0,"vote_count":0,"character":"Andres","credit_id":"63cad2bbe24b93009b9c1b33","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1097186,"original_language":"de","original_title":"Lost Angeles - Eine Stadt zwischen Traum und Trauma","overview":"","popularity":2.885,"poster_path":null,"release_date":"2000-01-01","title":"Lost Angeles - Eine Stadt zwischen Traum und Trauma","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6408a1665e120000e7778abd","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":690716,"original_language":"de","original_title":"Glanz und Elend in Hollywood: Natalie Wood","overview":"","popularity":4.004,"poster_path":"/qHSpSASvGdQwtyzvMLYNNXK2MuL.jpg","release_date":"2009-10-08","title":"Glanz und Elend in Hollywood: Natalie Wood","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"640d10c3a894d600990e8ed0","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1099069,"original_language":"de","original_title":"Männer im Trenchcoat, Frauen im Pelz","overview":"","popularity":3.118,"poster_path":null,"release_date":"2004-12-19","title":"Männer im Trenchcoat, Frauen im Pelz","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"640d1898e18e3f084039f841","order":1},{"adult":false,"backdrop_path":"/7hnJCTwck0NyozdkM2xifj2AoEW.jpg","genre_ids":[99],"id":961673,"original_language":"en","original_title":"Hello Actors Studio","overview":"Hello Actors Studio (L'atelier des acteurs, Une solitude publique, Une communauté de travail)","popularity":3.815,"poster_path":"/gmPUgDq4tzhQOabagKkhO5O4k8a.jpg","release_date":"1988-11-09","title":"Hello Actors Studio","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"6521630d74507d00ff99eda2","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1227381,"original_language":"en","original_title":"Robert Redford & Sydney Pollack: The Men and Their Movies","overview":"","popularity":2.13,"poster_path":"/nxalp12tJzfzeqhLmZgJ8loCnwd.jpg","release_date":"1990-12-09","title":"Robert Redford & Sydney Pollack: The Men and Their Movies","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6599a72b7e12f0009532c5f1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1234679,"original_language":"en","original_title":"AFI Life Achievement Award: A Tribute to Barbra Streisand","overview":"","popularity":6.078,"poster_path":"/pa1VDSuCHZTSVEFbsZZotl7ehGc.jpg","release_date":"2001-05-31","title":"AFI Life Achievement Award: A Tribute to Barbra Streisand","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"65ae68c5f8aee800cbb07d2b","order":9},{"adult":false,"backdrop_path":"/ucIhQzA3yQ524TIWAXA0leBexca.jpg","genre_ids":[10402,99],"id":205622,"original_language":"en","original_title":"Barbra Streisand: The Concert - Live at the MGM Grand","overview":"","popularity":2.66,"poster_path":"/Atnu7CrjjzHiWlkGGgdM73VZre3.jpg","release_date":"2004-03-30","title":"Barbra Streisand: The Concert - Live at the MGM Grand","video":false,"vote_average":8.2,"vote_count":3,"character":"Himself","credit_id":"65ae6d2509c24c00ad01b624","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":321533,"original_language":"en","original_title":"Dino De Laurentiis: The Last Movie Mogul","overview":"","popularity":5.205,"poster_path":null,"release_date":"2001-04-01","title":"Dino De Laurentiis: The Last Movie Mogul","video":false,"vote_average":6.0,"vote_count":5,"character":"Self","credit_id":"65b067dda14bef00ea62650c","order":7},{"adult":false,"backdrop_path":"/lST93b5SVFyFrmshyxHbbOFAyNx.jpg","genre_ids":[99],"id":27453,"original_language":"en","original_title":"Sketches of Frank Gehry","overview":"Quand Frank Gehry, un des architectes les plus ingénieux de notre époque demande à son ami, par ailleurs grande pointure du cinéma, de réaliser un long-métrage sur sa vie et son Œuvre, on obtient un doux mélange de didactisme et d’intimisme. Sydney Pollack, cinéaste néophyte en documentaire et en architecture, tente de nous livrer les clefs des œuvres et du processus de création de Frank Gehry dans une atmosphère décontractée. Il choisit les esquisses de l’architecte comme point de départ de ce documentaire. Sous l’œil effaré du spectateur, des gribouillis plus qu’abstraits se transforment en bricolage en carton puis en immenses bâtiments qui s’érigent dans les paysages urbains des quatre coins du monde.","popularity":4.676,"poster_path":"/iMo5DgiS1YZME6LuFt1ELV8XQRo.jpg","release_date":"2006-05-12","title":"Esquisses de Frank Gehry","video":false,"vote_average":6.8,"vote_count":19,"character":"Self","credit_id":"65cb9db712970c017bc69386","order":1},{"adult":false,"backdrop_path":"/sgsRsCpvmN9LF6hBafO5j4LSF9e.jpg","genre_ids":[10402,10770,99],"id":31683,"original_language":"en","original_title":"Barbra Streisand: One Voice","overview":"","popularity":5.879,"poster_path":"/cKbkJTwTFtj52YkmMz0U5BfNb6c.jpg","release_date":"1986-12-27","title":"Barbra Streisand: One Voice","video":false,"vote_average":7.6,"vote_count":7,"character":"Self - Audience Member (uncredited)","credit_id":"65db158a05b549017b17681a","order":10}],"crew":[{"adult":false,"backdrop_path":"/gnlZ5lIOoyIDh6lgRJRcj7KOr91.jpg","genre_ids":[80,53],"id":179,"original_language":"en","original_title":"The Interpreter","overview":"Silvia Broome est une brillante interprète new-yorkaise de l'Onu. Par hasard, elle surprend une conversation évoquant l'assassinat imminent du président africain Zuwanie. Comme ce dictateur doit bientôt venir rendre des comptes devant les Nations unies sur les méfaits de son régime totalitaire, Silvia avertit la police. Mais elle se heurte à Tobin Keller, un agent du FBI très sceptique, qui préfère vérifier minutieusement son témoignage. Lorsqu'un photographe français connaissant bien les exactions de Zuwanie disparaît après le rendez-vous que Silvia lui avait donné, Keller se demande à qui il peut faire confiance...","popularity":20.377,"poster_path":"/e2oWzbhxfqAlJ83ea38D64VD1RR.jpg","release_date":"2005-04-08","title":"L'interprète","video":false,"vote_average":6.309,"vote_count":1380,"credit_id":"52fe4223c3a36847f8006e69","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/gnlZ5lIOoyIDh6lgRJRcj7KOr91.jpg","genre_ids":[80,53],"id":179,"original_language":"en","original_title":"The Interpreter","overview":"Silvia Broome est une brillante interprète new-yorkaise de l'Onu. Par hasard, elle surprend une conversation évoquant l'assassinat imminent du président africain Zuwanie. Comme ce dictateur doit bientôt venir rendre des comptes devant les Nations unies sur les méfaits de son régime totalitaire, Silvia avertit la police. Mais elle se heurte à Tobin Keller, un agent du FBI très sceptique, qui préfère vérifier minutieusement son témoignage. Lorsqu'un photographe français connaissant bien les exactions de Zuwanie disparaît après le rendez-vous que Silvia lui avait donné, Keller se demande à qui il peut faire confiance...","popularity":20.377,"poster_path":"/e2oWzbhxfqAlJ83ea38D64VD1RR.jpg","release_date":"2005-04-08","title":"L'interprète","video":false,"vote_average":6.309,"vote_count":1380,"credit_id":"52fe4223c3a36847f8006ee9","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/oGYRCq5eBhgXuLX20czONxa0uC8.jpg","genre_ids":[36,10749,18],"id":606,"original_language":"en","original_title":"Out of Africa","overview":"Après une déception amoureuse, la jeune Danoise Karen décide de se marier et de s'embarquer pour l'Afrique. Vite délaissée par un mari volage, elle se consacre à la culture des caféiers et fait figure de pionnière. Son amitié pour l'aventurier Denys se transformera en amour mais elle ne saura pas retenir cet homme épris de liberté.","popularity":26.05,"poster_path":"/mkWeTzhzncrsPlJaKpTKWSxcp78.jpg","release_date":"1985-12-20","title":"Out of Africa","video":false,"vote_average":7.169,"vote_count":1321,"credit_id":"52fe425cc3a36847f801863f","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/oGYRCq5eBhgXuLX20czONxa0uC8.jpg","genre_ids":[36,10749,18],"id":606,"original_language":"en","original_title":"Out of Africa","overview":"Après une déception amoureuse, la jeune Danoise Karen décide de se marier et de s'embarquer pour l'Afrique. Vite délaissée par un mari volage, elle se consacre à la culture des caféiers et fait figure de pionnière. Son amitié pour l'aventurier Denys se transformera en amour mais elle ne saura pas retenir cet homme épris de liberté.","popularity":26.05,"poster_path":"/mkWeTzhzncrsPlJaKpTKWSxcp78.jpg","release_date":"1985-12-20","title":"Out of Africa","video":false,"vote_average":7.169,"vote_count":1321,"credit_id":"52fe425cc3a36847f8018621","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/to5uhJxIin8Pi9WmREFLSUuS33L.jpg","genre_ids":[28,18,53],"id":1123,"original_language":"en","original_title":"Catch a Fire","overview":"En Afrique du Sud, Patrick Chamusso mène une vie simple entre sa famille et son poste à la raffinerie de pétrole de Secunda. Lorsque des activistes tentent de faire sauter la raffinerie, Patrick n'est pas là. Il a pris une journée pour aller encourager son équipe de foot lors d'une finale, et rendre visite en secret au fils qu'il a eu avec son ex-petite amie. Nic Vos, un policier blanc, arrête Patrick et deux autres ouvriers noirs. Pour protéger son mariage, Patrick cache l'alibi qui pourrait le sauver, jusqu'à ce que sa femme, Precious, soit arrêtée à son tour et battue. Il avoue un mensonge et déclare avoir aidé les activistes. Mais Vos comprend la vérité et le relâche. Cet épisode ouvre les yeux de Patrick, qui décide de rejoindre le mouvement de l'African National Congress (ANC). Cette fois-ci, il se porte volontaire pour détruire la raffinerie…","popularity":15.088,"poster_path":"/oEefK80ZaLCNrUjoPTOGQGPxKLX.jpg","release_date":"2006-10-27","title":"Au nom de la liberté","video":false,"vote_average":6.213,"vote_count":115,"credit_id":"52fe42e8c3a36847f802be69","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/1dApwEEMrk7QnUb1EpyYWrG6nRh.jpg","genre_ids":[35,18,14,10749],"id":10215,"original_language":"en","original_title":"Sliding Doors","overview":"Après avoir été licenciée, Helen décide de rentrer chez elle. L'histoire se scinde alors en deux lorsqu'elle arrive sur le quai du métro. Dans une première version alternative, elle manque la rame et ne peut ainsi découvrir que son petit ami est en train de la tromper dans leur appartement. Dans la seconde version, elle attrape la rame à temps et surprend son petit ami au lit avec son ex. Cet épisode anodin de sa vie (rater ou pas une rame de métro) va bouleverser son existence...","popularity":19.902,"poster_path":"/3XkJveFts4sYmLc5B86lIorRWuP.jpg","release_date":"1998-04-23","title":"Pile et face","video":false,"vote_average":6.563,"vote_count":1265,"credit_id":"52fe43439251416c75009bd3","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/7mRpaVetpIde0f3Ebk2ipCAqDls.jpg","genre_ids":[18,10749],"id":10236,"original_language":"en","original_title":"The Way We Were","overview":"En 1937, Katie Morosky et Hubbell Gardiner dansent ensemble au bal de fin d’année de leur université. Qu’ont‐ils en commun, hormis ce pas de valse ? Il est riche et oisif. Elle est pauvre, travaille pour financer ses études et s’est engagée dans un combat militant pour la paix. Un amour sans doute déraisonnable les pousse l’un vers l’autre. Des années plus tard, Katie et Hubbell, qui se sont perdus de vue, se retrouvent à New York. Katie travaille à la radio et milite plus ardemment que jamais, dans une Amérique où commence la chasse aux sorcières du sénateur McCarthy. Hubbell, qui n’a pas su faire fructifier ses talents d’écrivain, tente d’oublier ses échecs dans la boisson…","popularity":13.229,"poster_path":"/1DAdEaQG4ONFsQrU4majD4Pn8cJ.jpg","release_date":"1973-10-17","title":"Nos plus belles années","video":false,"vote_average":6.926,"vote_count":435,"credit_id":"52fe43479251416c7500a427","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","genre_ids":[18,10752,36,12,10749],"id":2289,"original_language":"en","original_title":"Cold Mountain","overview":"Dans une Amérique déchirée par la guerre de Sécession, un homme et une femme vont accomplir l'un vers l'autre le plus extraordinaire des voyages. Fille de pasteur, Ada a consacré toute sa jeunesse à la musique, aux arts et au bien-être d'un père veuf, qu'elle aime plus que tout au monde. Simple ouvrier, Inman est un homme farouche, avare de paroles, étranger à la société policée, pétrie de culture et traditions sudistes, dont s'entoure Ada.","popularity":30.662,"poster_path":"/vOJl8230Eqoo9TkAKfJL0lzFTrb.jpg","release_date":"2003-12-24","title":"Retour à Cold Mountain","video":false,"vote_average":6.918,"vote_count":1698,"credit_id":"52fe434ac3a36847f8049051","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/mZfkW31Y9a8DvISpO9nj5Tc7neo.jpg","genre_ids":[18,10749],"id":4584,"original_language":"en","original_title":"Sense and Sensibility","overview":"En Angleterre, au début du XIXe siècle. À sa mort, monsieur Dashwood laisse son épouse et ses trois filles dépourvues de tout bien. Chassées de leur maison par le fils aîné, un être grossier entièrement dominé par son acariâtre épouse, les quatre femmes doivent se résoudre à demander asile à une cousine éloignée. Avant de partir, Elinor, l'aînée des filles, la plus vertueuse, a le temps de s'éprendre du frère de sa belle-sœur, le charmant mais bafouillant Edward. Marianne, la cadette, déjoue les plans de son envahissante cousine. Plutôt que de s'éprendre du colonel Brandon, un riche célibataire des environs, elle s'enflamme pour le séduisant Willoughby...","popularity":27.934,"poster_path":"/sDN7yTEpCXdXn4zrPKoSIU248Ox.jpg","release_date":"1995-12-13","title":"Raison et Sentiments","video":false,"vote_average":7.431,"vote_count":1610,"credit_id":"52fe43cec3a36847f8071037","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/qyFg7CkPSsCrYhn1Wy2w3BRpUTy.jpg","genre_ids":[18,53,80],"id":4566,"original_language":"en","original_title":"Michael Clayton","overview":"Avocat dans l'un des plus grands cabinets juridiques de New York, Michael Clayton arrange discrètement et par tous les moyens les affaires embarrassantes de ses clients. On lui confie le dossier douteux d'une puissante firme agrochimique. Lorsqu'il découvre que cette multinationale sans scrupules est prête à faire des millions de victimes pour s'enrichir, il ne peut plus échapper au choix qui s'impose à lui : étouffer la vérité ou la faire éclater, au péril de sa vie...","popularity":20.827,"poster_path":"/eFBUZa37bDQ9yN1kEwaelEJnRNj.jpg","release_date":"2007-09-28","title":"Michael Clayton","video":false,"vote_average":6.781,"vote_count":1654,"credit_id":"52fe43cdc3a36847f8070b97","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/4ZwVpZrTkTegVEQDUMyYwvT8HL7.jpg","genre_ids":[35,10749,18],"id":4942,"original_language":"en","original_title":"Leatherheads","overview":"En 1925, le football professionnel n'est encore qu'un sport de brutes, parrainé par des petits entrepreneurs locaux à l'usage d'un public rural des plus clairsemés. Faute de règles, les matches tournent le plus souvent au pugilat, mais nul ne s'en plaint : les tribunes sont quasi-désertes...La pilule est d'autant plus amère pour le fringant Dodge Connolly, capitaine des \"Bulldogs\", qu'à la même époque, le football universitaire remplit les stades.","popularity":14.86,"poster_path":"/wsr540Ka4Crnb5WffNQ5yuPP4iz.jpg","release_date":"2008-03-24","title":"Jeux de dupes","video":false,"vote_average":5.82,"vote_count":428,"credit_id":"52fe43e6c3a36847f8076f5f","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/c1iknOAPmCbEz14axls06Hs1MoJ.jpg","genre_ids":[9648,80,53],"id":11092,"original_language":"en","original_title":"Presumed Innocent","overview":"Le procureur Rusty Sabich est le bras droit du procureur général Raymond Horgan. Père d'un petit garçon, il est heureux en ménage. Sa vie bascule pourtant le jour où l'une de ses collaboratrices, Caroline Polhemus, est assassinée. L'ambitieuse jeune femme avait été la maîtresse à la fois de Sabich et de Horgan. Soucieux d'empêcher la divulgation de cette encombrante liaison, Rusty commet plusieurs maladresses qui font bientôt de lui le principal suspect. Seuls sa femme Barbara et un ami policier le soutiennent dans son combat pour prouver son innocence. Inculpé, Rusty fait appel à Sandy Stern, un célèbre avocat. Sa cause semble néanmoins perdue. La disparition mystérieuse d'une pièce à conviction remet bientôt tout en question...","popularity":20.247,"poster_path":"/k86nTc70bhOkWUrEH3nLRnD367g.jpg","release_date":"1990-07-27","title":"Présumé innocent","video":false,"vote_average":6.779,"vote_count":637,"credit_id":"52fe43f59251416c75024395","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/ecM8WoQlArHZvytwObc2lmGMMmb.jpg","genre_ids":[18,10749,35,37],"id":11145,"original_language":"en","original_title":"The Electric Horseman","overview":"Sonny Steele est un cowboy à la retraite. Il fut par le passé cinq fois champion du monde de rodéo. À la fin de sa carrière sportive, des sponsors le sollicitent. Sonny Steele devient ainsi l'emblème d'une marque de céréales. Il parade avec un costume bariolé orné d'ampoules lumineuses. Un jour, à Las Vegas, Steele voit que le cheval Rising Star qui lui est destiné pour un show a été drogué. Durant la soirée de gala, il s'en va avec le cheval. Son but est de le remettre en liberté. Les autorités considèrent que Steele a commis un vol. Bientôt la police va se mettre à sa recherche. Hallie, une journaliste en quête de sensationnel arrive à retrouver Steele. Elle envoie le reportage où il explique son geste et décide de rester avec lui durant son voyage. Alors commence une histoire d'amour pendant qu'ils cherchent à amener Rising Star vers le lieu de sa liberté.","popularity":11.453,"poster_path":"/xyXCYu4eUe0TAHQ3pryTuJ2ez3W.jpg","release_date":"1979-12-21","title":"Le Cavalier électrique","video":false,"vote_average":6.052,"vote_count":135,"credit_id":"52fe44019251416c75025c35","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/66KEoKhhN8rHuIfd6B6RGGCIXBU.jpg","genre_ids":[18,10749],"id":22189,"original_language":"en","original_title":"Havana","overview":"A la fin des années cinquante, Jack Weil, un joueur de pocker professionnel, se rend à la Havane pour y disputer une très importante partie. En chemin, il rencontre Roberta une jeune femme engagée aux côtés des forces révolutionnaire de Fidel Castro. Mariée au leader du groupe Duran, Jack tombe immédiatement amoureux de la belle. Mais quelques heures après leur arrivée, la rumeur de l'exécution de Duran circule partout dans la ville tandis que Roberta est arrêtée et jetée en prison. Jack doit alors faire un choix entre sa fameuse partie de poker et partir à la recherche de celle qu'il aime.","popularity":13.313,"poster_path":"/d6pia2oVjjLsFMpuuag1pdMYTaF.jpg","release_date":"1990-12-11","title":"Havana","video":false,"vote_average":5.763,"vote_count":139,"credit_id":"52fe4438c3a368484e01668b","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/3vGik9ZJWaH7izTwqeZ3PhPLInV.jpg","genre_ids":[18,10749],"id":8055,"original_language":"en","original_title":"The Reader","overview":"Allemagne de l'Ouest, au lendemain de la Seconde Guerre mondiale. Un adolescent, Michael Berg, fait par hasard la connaissance de Hanna, une femme de 35 ans dont il devient l'amant. Commence alors une liaison secrète et passionnelle. Pendant plusieurs mois, Michael rejoint Hanna chez elle tous les jours, et l'un de leurs jeux consiste à ce qu'il lui fasse la lecture.","popularity":29.223,"poster_path":"/6CnRZkdjSK8livVt3LnMrfYLQZe.jpg","release_date":"2008-12-10","title":"The Reader","video":false,"vote_average":7.46,"vote_count":2957,"credit_id":"52fe448fc3a36847f809cdf9","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/oMGV48EGhsNavC1PL8HMeWs5Udq.jpg","genre_ids":[35,10749],"id":11860,"original_language":"en","original_title":"Sabrina","overview":"Fille d'un chauffeur, Sabrina Fairchild a passé toute sa jeunesse dans la propriété luxueuse de Mr Larrabee, le patron de son père. Rêvant d'un destin de princesse, cette dernière est tombée folle amoureuse de son fils David, un séducteur invétéré. Rejetée par ce dernier, l'adolescente s'exile alors à Paris pendant deux ans et à son retour, elle s’est métamorphosée en ravissante jeune femme. Fiancé à une autre, David est séduit par ce changement. Afin de lui éviter des torts, son grand frère, Linus, la prend sous son aile, ne doutant pas que sa vie va être complètement bouleversée.","popularity":19.961,"poster_path":"/tlytkWiIsIPg57gwATAD9VzC33m.jpg","release_date":"1995-12-15","title":"Sabrina","video":false,"vote_average":6.162,"vote_count":595,"credit_id":"52fe44959251416c75039db5","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/oMGV48EGhsNavC1PL8HMeWs5Udq.jpg","genre_ids":[35,10749],"id":11860,"original_language":"en","original_title":"Sabrina","overview":"Fille d'un chauffeur, Sabrina Fairchild a passé toute sa jeunesse dans la propriété luxueuse de Mr Larrabee, le patron de son père. Rêvant d'un destin de princesse, cette dernière est tombée folle amoureuse de son fils David, un séducteur invétéré. Rejetée par ce dernier, l'adolescente s'exile alors à Paris pendant deux ans et à son retour, elle s’est métamorphosée en ravissante jeune femme. Fiancé à une autre, David est séduit par ce changement. Afin de lui éviter des torts, son grand frère, Linus, la prend sous son aile, ne doutant pas que sa vie va être complètement bouleversée.","popularity":19.961,"poster_path":"/tlytkWiIsIPg57gwATAD9VzC33m.jpg","release_date":"1995-12-15","title":"Sabrina","video":false,"vote_average":6.162,"vote_count":595,"credit_id":"52fe44959251416c75039da9","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","genre_ids":[10749,53,18,10752],"id":8198,"original_language":"en","original_title":"The Quiet American","overview":"Jeune Américain chargé d'une mission humanitaire, Alden Pyle débarque à Saïgon durant l'automne 1952, au plus fort de la résistance vietnamienne, contre la présence coloniale française. Désireux de venir en aide à la population locale et de connaître le pays, il sympathise avec le correspondant du London Times, Thomas Fowler, pour qui le Vietnam n'a plus de secret. Mais il est bientôt attiré par Phuong, la jeune maîtresse vietnamienne de ce dernier, aussi belle et mystérieuse que la ville de Saïgon. Les 3 personnages pris au piège d'un triangle amoureux explosif, iront de révélations en coups de théâtre…","popularity":17.122,"poster_path":"/77iT14fZyWseUiTHrAbXjzswT8S.jpg","release_date":"2002-11-22","title":"Un américain bien tranquille","video":false,"vote_average":6.482,"vote_count":282,"credit_id":"52fe4495c3a36847f809e4c7","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/gSFkUGrgCSDDQpsQ6HbrEQ41tMl.jpg","genre_ids":[12,37],"id":11943,"original_language":"en","original_title":"Jeremiah Johnson","overview":"Jeremiah Johnson, fuyant la violence du monde civilisé, s'enfonce dans les Montagnes Rocheuses. Confronté à un environnement qu'il ne connaît pas, il doit également faire face à la révolte des Indiens. Décidé à assouvir une vengeance, il fera lui aussi appel à la violence.","popularity":25.973,"poster_path":"/yQaVbiSJBlKHCnu3Ts2LFZqiBU.jpg","release_date":"1972-09-10","title":"Jeremiah Johnson","video":false,"vote_average":7.296,"vote_count":573,"credit_id":"52fe44a59251416c7503c22f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/b10PufqGIpg5zFNOhkmbTUwQh94.jpg","genre_ids":[53,9648],"id":11963,"original_language":"en","original_title":"Three Days of the Condor","overview":"Joseph Turner travaille pour une unité de la CIA chargée de trouver des fuites dans les méthodes de l'Agence et éventuellement de nouvelles sources de renseignements en effectuant une veille permanente de tous les écrits édités à travers le monde... Un jour, après être allé faire des courses pour la pause déjeuner, Turner retrouve tous ses collègues assassinés. S'engage alors une course contre la montre pour savoir qui a commis ces meurtres et comment lui échapper. Mais petit à petit, plusieurs indices le poussent à penser que des agents de la CIA sont à l'origine du drame...","popularity":26.868,"poster_path":"/z4numSQLTCJLXWId6kggUk7XJ0d.jpg","release_date":"1975-08-01","title":"Les Trois Jours du Condor","video":false,"vote_average":7.301,"vote_count":1096,"credit_id":"52fe44aa9251416c7503cc51","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/b10PufqGIpg5zFNOhkmbTUwQh94.jpg","genre_ids":[53,9648],"id":11963,"original_language":"en","original_title":"Three Days of the Condor","overview":"Joseph Turner travaille pour une unité de la CIA chargée de trouver des fuites dans les méthodes de l'Agence et éventuellement de nouvelles sources de renseignements en effectuant une veille permanente de tous les écrits édités à travers le monde... Un jour, après être allé faire des courses pour la pause déjeuner, Turner retrouve tous ses collègues assassinés. S'engage alors une course contre la montre pour savoir qui a commis ces meurtres et comment lui échapper. Mais petit à petit, plusieurs indices le poussent à penser que des agents de la CIA sont à l'origine du drame...","popularity":26.868,"poster_path":"/z4numSQLTCJLXWId6kggUk7XJ0d.jpg","release_date":"1975-08-01","title":"Les Trois Jours du Condor","video":false,"vote_average":7.301,"vote_count":1096,"credit_id":"52fe44ab9251416c7503cca1","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/uktYTQIcf5I7xyJHgrXXWJNQJU5.jpg","genre_ids":[35,37],"id":32068,"original_language":"en","original_title":"The Scalphunters","overview":"1850, dans la région des Rocheuses. Le trappeur solitaire Joe Bass termine une saison de chasse fructueuse. Mais il est surpris par des indiens Kiowa qui l'obligent à troquer son stock de fourrures contre Joseph Lee, un esclave noir qu’ils viennent de capturer. Sous la menace, Joe est contraint d’accepter. Esclave venu de Louisiane, Lee est un homme raffiné, intellectuel et lettré, contrairement à Joe qui est un homme rustre qui ne sait ni lire ni écrire. Bientôt, Lee est capturé par des chasseurs de scalps.","popularity":19.881,"poster_path":"/uazlWuyO4mBS5ietuTLixzRIsla.jpg","release_date":"1968-02-29","title":"Les Chasseurs de scalps","video":false,"vote_average":6.4,"vote_count":99,"credit_id":"52fe44b79251416c9101a653","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/onOF95lPTacI4lKHGG9REPw3fHJ.jpg","genre_ids":[18,10749,53],"id":12618,"original_language":"en","original_title":"Random Hearts","overview":"Dutch Van Den Broeck, sergent au département des affaires internes de la police de Washington, et Kay Chandler, membre du Congrès en campagne pour sa réélection, n'auraient jamais du se rencontrer. Jusqu'à cet accident d'avion où chacun d'eux perd son conjoint. Dutch mène sa propre enquête. Stupéfait, il découvre que sa femme, Payton, et le mari de Kay, Cullen étaient assis côte à côte dans l'avion, enregistrés sous un même nom d'emprunt comme mari et femme. Dutch et Kay, aux mentalités fort différentes, vont devoir affronter un secret qui menace de les détruire.","popularity":26.233,"poster_path":"/oVzOTGgxg5Cd3OEXNpkK5glrBHJ.jpg","release_date":"1999-10-08","title":"L'Ombre d'un soupçon","video":false,"vote_average":5.5,"vote_count":364,"credit_id":"52fe45089251416c7504963d","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/onOF95lPTacI4lKHGG9REPw3fHJ.jpg","genre_ids":[18,10749,53],"id":12618,"original_language":"en","original_title":"Random Hearts","overview":"Dutch Van Den Broeck, sergent au département des affaires internes de la police de Washington, et Kay Chandler, membre du Congrès en campagne pour sa réélection, n'auraient jamais du se rencontrer. Jusqu'à cet accident d'avion où chacun d'eux perd son conjoint. Dutch mène sa propre enquête. Stupéfait, il découvre que sa femme, Payton, et le mari de Kay, Cullen étaient assis côte à côte dans l'avion, enregistrés sous un même nom d'emprunt comme mari et femme. Dutch et Kay, aux mentalités fort différentes, vont devoir affronter un secret qui menace de les détruire.","popularity":26.233,"poster_path":"/oVzOTGgxg5Cd3OEXNpkK5glrBHJ.jpg","release_date":"1999-10-08","title":"L'Ombre d'un soupçon","video":false,"vote_average":5.5,"vote_count":364,"credit_id":"52fe45089251416c7504961f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/pPMbp8hNviXiPNIEW98tDxxuzOs.jpg","genre_ids":[35,10749],"id":9576,"original_language":"en","original_title":"Tootsie","overview":"Michael Dorsey, acteur exigeant sur le déclin, désespère de décrocher à nouveau un rôle. Sans trop y croire, il décide alors de se créer une nouvelle personnalité : il sera Dorothy Michaels, une femme dotée d’une forte personnalité. Or son déguisement va non seulement lui permettre de jouer dans une série télévisée, mais même lui attirer un vrai public de fans. Si ce nouveau statut n’est pas pour lui déplaire, il se trouve bientôt confronté à un dilemme difficile : comment avouer à sa collègue Julie Nichols, qui a fait de lui sa confidente, qu’il est en réalité un travesti amoureux d’elle ?","popularity":86.49,"poster_path":"/7Cc7PpsW4KFzy4YeJcuJcNEYcj0.jpg","release_date":"1982-12-17","title":"Tootsie","video":false,"vote_average":7.223,"vote_count":1672,"credit_id":"52fe450cc3a36847f80b94a7","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/pPMbp8hNviXiPNIEW98tDxxuzOs.jpg","genre_ids":[35,10749],"id":9576,"original_language":"en","original_title":"Tootsie","overview":"Michael Dorsey, acteur exigeant sur le déclin, désespère de décrocher à nouveau un rôle. Sans trop y croire, il décide alors de se créer une nouvelle personnalité : il sera Dorothy Michaels, une femme dotée d’une forte personnalité. Or son déguisement va non seulement lui permettre de jouer dans une série télévisée, mais même lui attirer un vrai public de fans. Si ce nouveau statut n’est pas pour lui déplaire, il se trouve bientôt confronté à un dilemme difficile : comment avouer à sa collègue Julie Nichols, qui a fait de lui sa confidente, qu’il est en réalité un travesti amoureux d’elle ?","popularity":86.49,"poster_path":"/7Cc7PpsW4KFzy4YeJcuJcNEYcj0.jpg","release_date":"1982-12-17","title":"Tootsie","video":false,"vote_average":7.223,"vote_count":1672,"credit_id":"52fe450cc3a36847f80b9495","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/lST93b5SVFyFrmshyxHbbOFAyNx.jpg","genre_ids":[99],"id":27453,"original_language":"en","original_title":"Sketches of Frank Gehry","overview":"Quand Frank Gehry, un des architectes les plus ingénieux de notre époque demande à son ami, par ailleurs grande pointure du cinéma, de réaliser un long-métrage sur sa vie et son Œuvre, on obtient un doux mélange de didactisme et d’intimisme. Sydney Pollack, cinéaste néophyte en documentaire et en architecture, tente de nous livrer les clefs des œuvres et du processus de création de Frank Gehry dans une atmosphère décontractée. Il choisit les esquisses de l’architecte comme point de départ de ce documentaire. Sous l’œil effaré du spectateur, des gribouillis plus qu’abstraits se transforment en bricolage en carton puis en immenses bâtiments qui s’érigent dans les paysages urbains des quatre coins du monde.","popularity":4.676,"poster_path":"/iMo5DgiS1YZME6LuFt1ELV8XQRo.jpg","release_date":"2006-05-12","title":"Esquisses de Frank Gehry","video":false,"vote_average":6.8,"vote_count":19,"credit_id":"52fe454bc3a368484e051ead","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/7WdvQjsRorlIlI8itYb371ZUET1.jpg","genre_ids":[18],"id":28145,"original_language":"en","original_title":"They Shoot Horses, Don't They?","overview":"En pleine dépression économique, les primes des marathons de danse attirent jeunes et vieux accablés par la misère. Robert et sa partenaire Gloria dansent à en perdre la raison. Ils tiendront coûte que coûte. À moins que la mort ne les sépare...","popularity":16.222,"poster_path":"/lfNKtxPPZmatWye3QtGpzUxw5ea.jpg","release_date":"1969-12-10","title":"On achève bien les chevaux","video":false,"vote_average":7.603,"vote_count":295,"credit_id":"52fe457cc3a368484e05e1db","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/gd0T9aTZhnEHdkTrMUE3bbLPPwi.jpg","genre_ids":[80,18],"id":28415,"original_language":"en","original_title":"The Yakuza","overview":"Pour retrouver la fille d'un de ses amis qui s'est faite enlever, Harry Kilmer se retrouve confronté à la mafia japonaise.","popularity":10.116,"poster_path":"/9rP0SsBxZre1QzYT14uCDg8BDCx.jpg","release_date":"1974-12-21","title":"Yakuza","video":false,"vote_average":7.105,"vote_count":176,"credit_id":"52fe4594c3a368484e063477","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/gd0T9aTZhnEHdkTrMUE3bbLPPwi.jpg","genre_ids":[80,18],"id":28415,"original_language":"en","original_title":"The Yakuza","overview":"Pour retrouver la fille d'un de ses amis qui s'est faite enlever, Harry Kilmer se retrouve confronté à la mafia japonaise.","popularity":10.116,"poster_path":"/9rP0SsBxZre1QzYT14uCDg8BDCx.jpg","release_date":"1974-12-21","title":"Yakuza","video":false,"vote_average":7.105,"vote_count":176,"credit_id":"52fe4594c3a368484e063471","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/4iYivdr37E8GbJnUgR0WTqG72sF.jpg","genre_ids":[18,10749],"id":42217,"original_language":"en","original_title":"Bobby Deerfield","overview":"Un champion de formule un, déçu par son métier, s'éprend d'une inconnue rencontrée dans une clinique. Quand lui respire la mort, elle éclate de vie. Mais il apprend bientôt qu'elle est atteinte d'un mal incurable.","popularity":13.454,"poster_path":"/99l4UONs9galDQSVJBlZTaMhudl.jpg","release_date":"1977-09-29","title":"Bobby Deerfield","video":false,"vote_average":5.966,"vote_count":85,"credit_id":"52fe45f5c3a36847f80e43ff","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/rB4oTSg3PkH828b3hwn231brzwh.jpg","genre_ids":[18,9648,53],"id":37233,"original_language":"en","original_title":"The Firm","overview":"A la fin de ses études de droit, Mitch McDeere, brillant élément, est sollicité par plusieurs grands cabinets d'avocats. Il fixe son choix sur Bendini, Lambert & Locke, qui lui offrent les conditions les plus avantageuses. En contrepartie, il devra, comme chaque membre du cabinet, fournir quelque quatre-vingts heures de travail hebdomadaire. Il ignore encore qu'il vient de vendre son âme au diable.","popularity":96.663,"poster_path":"/qVlqbEiuZ05ZwoGxjNckomuwbe8.jpg","release_date":"1993-06-30","title":"La Firme","video":false,"vote_average":6.736,"vote_count":1911,"credit_id":"52fe46359251416c9104ceef","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/nzdTJgGVKmBTgraViiqL5mMwCmt.jpg","genre_ids":[35,18,10752],"id":45522,"original_language":"en","original_title":"Castle Keep","overview":"Durant la bataille des Ardennes, un étrange Comte accueille une escouade de soldats américains dans son château isolé, en espérant qu'ils défendront sa propriété de l'avancée allemande...","popularity":11.872,"poster_path":"/6mSpOXmjRj1K6E1EdPc31RIKV1s.jpg","release_date":"1969-07-23","title":"Un Château en enfer","video":false,"vote_average":5.672,"vote_count":67,"credit_id":"52fe46c7c3a36847f8111941","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/rBskSmRJXQ13YbIk1XVwsKv5p72.jpg","genre_ids":[18,10749],"id":65012,"original_language":"en","original_title":"This Property Is Condemned","overview":"Pendant la crise économique des années 30, un agent des chemins de fer, Owen Legate, est envoyé à Dodson, petite bourgade du Mississipi, avec pour mission de fermer une large partie des activités ferroviaires (la principale source de revenus de la ville), et de licencier du personnel. Il rencontre Alva Starr, jeune fille perdue et principal attrait de Dodson, et entame avec elle une relation amoureuse. Les deux amants devront alors échapper aux griffes de Hazel, la mère d'Alva, et au désir de vengeance des habitants.","popularity":13.54,"poster_path":"/gqQhnB6stJFk4sSbOPgKnCppJ1w.jpg","release_date":"1966-08-03","title":"Propriété interdite","video":false,"vote_average":6.3,"vote_count":87,"credit_id":"52fe46f8c3a368484e0adf87","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/yujtsvYA9dVc8qdUvQtBntfEqnD.jpg","genre_ids":[18,10749],"id":19429,"original_language":"en","original_title":"Absence of Malice","overview":"Enquêtant sur une sombre affaire d'enlèvement, le FBI compromet un homme innocent pour obtenir sa collaboration. Il manipule également une journaliste qui, flairant le scoop, écrit des articles sensationnels aux conséquences dramatiques.","popularity":18.5,"poster_path":"/qsiFfPP51Fw1MktbMQ1DDL6Gwcw.jpg","release_date":"1981-11-19","title":"Absence de malice","video":false,"vote_average":6.613,"vote_count":191,"credit_id":"52fe47d89251416c750a7545","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/uFtP4UK0e7kNmm7x1V39SLrpay1.jpg","genre_ids":[18],"id":51054,"original_language":"en","original_title":"The Slender Thread","overview":"Un soir de juin à Seattle. Alan Newell, un étudiant en médecine, arrive au Centre d'aide aux désespérés. Là, comme chaque fois, il s'apprête à réconforter ceux que la détresse pousse à l'appeler au téléphone. La sonnerie résonne. Il s'agit d'une femme qui refuse de donner son nom. Elle affirme avoir avalé une dose mortelle de tranquillisants et, tout en refusant farouchement d'être sauvée, demande à Alan d'écouter simplement son histoire. Lui n'a qu'une idée en tête : la retenir le plus longtemps possible afin de permettre à la police de la localiser..","popularity":8.835,"poster_path":"/vG0DlKgzHdDCTmLeBXcXz3NQmdY.jpg","release_date":"1965-12-15","title":"30 minutes de sursis","video":false,"vote_average":7.163,"vote_count":46,"credit_id":"52fe47dfc3a36847f814ce89","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/rB4oTSg3PkH828b3hwn231brzwh.jpg","genre_ids":[18,9648,53],"id":37233,"original_language":"en","original_title":"The Firm","overview":"A la fin de ses études de droit, Mitch McDeere, brillant élément, est sollicité par plusieurs grands cabinets d'avocats. Il fixe son choix sur Bendini, Lambert & Locke, qui lui offrent les conditions les plus avantageuses. En contrepartie, il devra, comme chaque membre du cabinet, fournir quelque quatre-vingts heures de travail hebdomadaire. Il ignore encore qu'il vient de vendre son âme au diable.","popularity":96.663,"poster_path":"/qVlqbEiuZ05ZwoGxjNckomuwbe8.jpg","release_date":"1993-06-30","title":"La Firme","video":false,"vote_average":6.736,"vote_count":1911,"credit_id":"54a8691bc3a3680c250025b6","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/6xdwVuwNeMtAa8AQgXvE39aQB1V.jpg","genre_ids":[18],"id":44754,"original_language":"en","original_title":"Margaret","overview":"Lisa, jeune étudiante new yorkaise, assiste à un terrible accident de la circulation. Impliquée malgré elle dans les conséquences du drame, elle intente un procès en justice contre la compagnie du bus responsable.","popularity":11.599,"poster_path":"/zqBao8uRH6TQAJd13tqC22vPB76.jpg","release_date":"2011-09-30","title":"Margaret","video":false,"vote_average":6.342,"vote_count":281,"credit_id":"551cace19251416a23001567","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/yujtsvYA9dVc8qdUvQtBntfEqnD.jpg","genre_ids":[18,10749],"id":19429,"original_language":"en","original_title":"Absence of Malice","overview":"Enquêtant sur une sombre affaire d'enlèvement, le FBI compromet un homme innocent pour obtenir sa collaboration. Il manipule également une journaliste qui, flairant le scoop, écrit des articles sensationnels aux conséquences dramatiques.","popularity":18.5,"poster_path":"/qsiFfPP51Fw1MktbMQ1DDL6Gwcw.jpg","release_date":"1981-11-19","title":"Absence de malice","video":false,"vote_average":6.613,"vote_count":191,"credit_id":"55fce175c3a368619b001518","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/66KEoKhhN8rHuIfd6B6RGGCIXBU.jpg","genre_ids":[18,10749],"id":22189,"original_language":"en","original_title":"Havana","overview":"A la fin des années cinquante, Jack Weil, un joueur de pocker professionnel, se rend à la Havane pour y disputer une très importante partie. En chemin, il rencontre Roberta une jeune femme engagée aux côtés des forces révolutionnaire de Fidel Castro. Mariée au leader du groupe Duran, Jack tombe immédiatement amoureux de la belle. Mais quelques heures après leur arrivée, la rumeur de l'exécution de Duran circule partout dans la ville tandis que Roberta est arrêtée et jetée en prison. Jack doit alors faire un choix entre sa fameuse partie de poker et partir à la recherche de celle qu'il aime.","popularity":13.313,"poster_path":"/d6pia2oVjjLsFMpuuag1pdMYTaF.jpg","release_date":"1990-12-11","title":"Havana","video":false,"vote_average":5.763,"vote_count":139,"credit_id":"55fceb789251417075001488","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/wzKNsc9CNlBs15BGBPd3WdsjJQq.jpg","genre_ids":[18],"id":17170,"original_language":"en","original_title":"Bright Lights, Big City","overview":"Jamie, qui aspire à devenir écrivain, quitte le Kansas de son enfance pour rejoindre New York. Marqué par la mort de sa mère, abandonné par sa petite amie, il s' adonne à tous les excès, au risque de se perdre...","popularity":14.354,"poster_path":"/1te0t9p6aHRMl5nYyxqI48OX7jp.jpg","release_date":"1988-04-01","title":"Les feux de la nuit","video":false,"vote_average":5.8,"vote_count":110,"credit_id":"564682a9c3a368260c000fe2","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/92Ppi99LkZFHUgpxwYRxcKZVZNH.jpg","genre_ids":[18,35,10749],"id":82693,"original_language":"en","original_title":"Silver Linings Playbook","overview":"La vie réserve parfois quelques surprises… Pat Solatano a tout perdu : sa maison, son travail et sa femme. Il se retrouve même dans l'obligation d'emménager chez ses parents.  Malgré tout, Pat affiche un optimisme à toute épreuve et est déterminé à se reconstruire et à renouer avec son ex-femme. Rapidement, il rencontre Tiffany, une jolie jeune femme ayant eu un parcours mouvementé. Tiffany se propose d'aider Pat à reconquérir sa femme, à condition qu'il lui rende un service en retour. Un lien inattendu commence à se former entre eux et, ensemble, ils vont essayer de reprendre en main leurs vies respectives.","popularity":36.089,"poster_path":"/mczjKJY6jO9NcsSFlPcW3nfh8Vi.jpg","release_date":"2012-11-16","title":"Happiness Therapy","video":false,"vote_average":7.137,"vote_count":11708,"credit_id":"56abae6dc3a3681c540031a6","department":"Crew","job":"Thanks"},{"adult":false,"backdrop_path":"/nGVe984XESYhn5V5zspqQexPekA.jpg","genre_ids":[53,80,18],"id":1213,"original_language":"en","original_title":"The Talented Mr. Ripley","overview":"Tom Ripley, jeune homme désargenté mais ambitieux, attire l’attention d’un riche vieillard, Herbert Greenleaf, qui le charge de convaincre son fils Dickie, exilé en Italie, de rentrer aux États‐Unis. Sur place, Tom se laisse fasciner par l’existence insouciante et dorée que mène le jeune oisif. Il adopte ses goûts, imite son comportement, désire sa compagne, et va jusqu’à s’éprendre de Dickie lui‐même. Celui‐ci, dans un premier temps, traite Tom comme un ami mais, très vite, il commence à le trouver encombrant, pour ne pas dire énervant. Un jour, alors qu’ils sont seuls en mer, Tom avoue son amour à Dickie, qui le repousse violemment. Le conflit qui s’ensuit se termine par la mort de Dickie…","popularity":45.937,"poster_path":"/vU4qTwtFpYF5EDsQwxqn4B83hzk.jpg","release_date":"1999-12-25","title":"Le Talentueux M. Ripley","video":false,"vote_average":7.2,"vote_count":3532,"credit_id":"57c6dc10c3a3680ade001289","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/eOpVP5rgiHUV4hYljS7ZJJa5FCd.jpg","genre_ids":[18,10402],"id":69722,"original_language":"en","original_title":"Songwriter","overview":"","popularity":4.132,"poster_path":"/6Jbd381ByCj92kj5ZnC3CZ0CFPW.jpg","release_date":"1984-10-14","title":"Songwriter","video":false,"vote_average":5.2,"vote_count":14,"credit_id":"5ae5efba0e0a26037700633f","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","genre_ids":[18,53,10749,80],"id":10575,"original_language":"en","original_title":"Heaven","overview":"Philippa, une enseignante britannique de 29 ans, réside dans la paisible ville de Turin, en Italie. Un jour, son mari meurt d'une overdose. La police ignorant ses supplications, Philippa décide de se faire justice elle-même pour arrêter le meurtrier de son défunt époux. Mais elle se retrouve derrière les barreaux pour avoir tué quatre personnes par erreur et succombe au charme de l'officier Filippo, 21 ans, dont le père était le chef des carabinieri. Le jeune homme, devenu en peu de temps son confident et son ange gardien, met au point un plan qui rendra sa liberté à Philippa, au risque de sacrifier sa propre carrière et même sa vie.","popularity":14.37,"poster_path":"/p5ITkK61qDdpgMLKfHbvvKUDNYT.jpg","release_date":"2002-02-06","title":"Heaven","video":false,"vote_average":6.4,"vote_count":240,"credit_id":"5c63297292514177bdf9915e","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/xoLuu4u6CpiL72n5nLo2f4H9613.jpg","genre_ids":[18,10749],"id":11889,"original_language":"en","original_title":"Iris","overview":"Iris retrace la vie mouvementée d'Iris Murdoch, une romancière britannique. Née à Dublin en 1919, elle décéda en 1999, atteinte de la maladie d'Alzheimer.","popularity":13.645,"poster_path":"/sm1ve46SuxDVywnvVEg2XvhvlK8.jpg","release_date":"2001-12-14","title":"Iris","video":false,"vote_average":6.432,"vote_count":185,"credit_id":"5c6326649251412fb4fd3ed4","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/qpeCN9X4QHxPh8yWF5gRp1wxfct.jpg","genre_ids":[18,10749],"id":1253,"original_language":"en","original_title":"Breaking and Entering","overview":"Will traverse une période difficile avec Liv, sa compagne. Il vient en plus d'installer son cabinet d'architecte paysagiste dans King's Cross, un quartier de Londres en pleine réhabilitation. Ses luxueux locaux attirent une bande du coin qui le cambriole à répétition. Excédé, Will finit par suivre l'un des jeunes voleurs jusque chez lui où le jeune homme, Miro, vit avec sa mère, Amira, une réfugiée bosniaque.Afin d'en apprendre plus sur le gang, Will s'arrange pour sympathiser avec Amira mais rapidement, des sentiments imprévus surgissent... Pour Will, c'est le début d'une plongée au cœur d'un autre univers que le sien, et au plus profond de lui-même.","popularity":15.237,"poster_path":"/yC1CbijqIwmQpw4G7zBPQw3yS0T.jpg","release_date":"2006-12-15","title":"Par effraction","video":false,"vote_average":6.029,"vote_count":223,"credit_id":"5c632e3ac3a3684fabd874f4","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/ppS6Ve3zRGnmFQAKKazdDpU76AT.jpg","genre_ids":[18,10749,53],"id":18551,"original_language":"en","original_title":"Flesh and Bone","overview":"Un livreur texan, Arlis, croise sur sa route une jeune femme paumée. Cette rencontre va déterrer une histoire terrifiante enfouie depuis très longtemps, à l'époque où le père d'Arlis mêlait son jeune garçon aux cambriolages qu'il effectuait dans les fermes isolées du Texas.","popularity":13.914,"poster_path":"/gNaZSODlVRiQltGWjS8vQZEYJTq.jpg","release_date":"1993-11-05","title":"Flesh and Bone","video":false,"vote_average":6.0,"vote_count":85,"credit_id":"5db8d3982d37210013ea575b","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/aODdbvUmtYOmAL6t59V8S9NJUXe.jpg","genre_ids":[35,18],"id":17203,"original_language":"en","original_title":"Blow Dry","overview":"Dans une petite ville d'Angleterre, à Keighley, se prépare le Championnat National de coiffure. Phil, un coiffeur à l'ancienne, avait jadis remporté cette compétition, avant que son épouse, Shelley, ne les quitte, lui et son fils Brian, pour refaire sa vie avec son amie Sandra. Ray Robertson, le rival de Phil, débarque à Keighley avec sa fille Christina comme modèle. Il n'y a pas que les très convoités Ciseaux d'Argent qui sont en jeu.","popularity":14.623,"poster_path":"/AqTXtO3tcuY3LfgOcUz1WUdOA0Z.jpg","release_date":"2001-03-01","title":"Coup de peigne","video":false,"vote_average":5.886,"vote_count":123,"credit_id":"5ddfb6723faba00019062f4d","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/4iYivdr37E8GbJnUgR0WTqG72sF.jpg","genre_ids":[18,10749],"id":42217,"original_language":"en","original_title":"Bobby Deerfield","overview":"Un champion de formule un, déçu par son métier, s'éprend d'une inconnue rencontrée dans une clinique. Quand lui respire la mort, elle éclate de vie. Mais il apprend bientôt qu'elle est atteinte d'un mal incurable.","popularity":13.454,"poster_path":"/99l4UONs9galDQSVJBlZTaMhudl.jpg","release_date":"1977-09-29","title":"Bobby Deerfield","video":false,"vote_average":5.966,"vote_count":85,"credit_id":"5e40fc2c3dd12600145541da","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/q61pAyPql6IQi7LQDTeG7wULMpu.jpg","genre_ids":[18,35],"id":54715,"original_language":"en","original_title":"Leaving Normal","overview":"Une histoire de copine dans laquelle Meg Tilly joue le rôle d'une jeune fille d'une vingtaine d'années qui vient de quitter son mari violent. Darly (Christine Lahti) fuit une vie de serveuse et de strip-teaseuse et est en route pour l'Alaska pour réclamer une maison et une famille qu'elle a abandonnées dix-huit ans plus tôt après avoir accouché. Les deux se rencontrent sur la route et Darly accueille la compagnie alors qu'ils se dirigent vers le nord depuis le Wyoming.","popularity":7.278,"poster_path":"/zZWTFb1eT9CL8GePAilkRyB8Zut.jpg","release_date":"1992-04-29","title":"En quête de liberté","video":false,"vote_average":6.2,"vote_count":24,"credit_id":"5ee220a890dde00020a980a1","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/ri49L0eo6bShmOydcZu63RJbUdB.jpg","genre_ids":[18,36,10770],"id":14050,"original_language":"en","original_title":"Recount","overview":"Le vote pour l'élection présidentielle touche à sa fin. Les candidats George W. Bush et Al Gore attendent les derniers résultats, ceux de Floride, qui seront déterminants. Or, à l'issue du dépouillement, il apparaît qu'ils sont à égalité. La décision est prise de recompter les bulletins de vote...","popularity":12.982,"poster_path":"/1YwUnILDytv4tPrSE9bL5a0YjBt.jpg","release_date":"2008-05-25","title":"Recomptage","video":false,"vote_average":6.84,"vote_count":164,"credit_id":"5eefbcd56f6a990036cda00c","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/iUpEDBcoYzND2MhIWr10C93ikFV.jpg","genre_ids":[35,18,10402,10749],"id":10875,"original_language":"en","original_title":"The Fabulous Baker Boys","overview":"Deux frères, obscures pianistes, jouent en duo depuis une trentaine d'années. Les Fabulous Baker Boys connaissent tous les bars des Etats-Unis et ne se produisent plus que devant un public de plus en plus clairsemé. C'est alors que surgit dans leur vie Susie Diamond, stupéfiante beauté qui, denuée d'expérience musicale, demande une audition. Les deux frères découvrent une chanteuse accomplie et l'engagent derechef. Ce fatal \"animal\" va bien sûr bouleverser leur vie...","popularity":19.488,"poster_path":"/cSZhcp0Qg5uis8V8wUiecI4HgnQ.jpg","release_date":"1989-10-13","title":"Susie et les Baker Boys","video":false,"vote_average":6.59,"vote_count":311,"credit_id":"601dedc8544c410040fc7ad2","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/ukFD3W0OkGQiA4qfQewAVL3WgRb.jpg","genre_ids":[10770,80,9648],"id":1848,"original_language":"en","original_title":"Poodle Springs","overview":"","popularity":6.688,"poster_path":"/ySroOZG9J50vMlKTc4fwyiOxmxR.jpg","release_date":"1998-07-25","title":"Poodle Springs","video":false,"vote_average":5.417,"vote_count":18,"credit_id":"60648e06f056d500282f0fe8","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/swXvzkH1oSVHh4flmcthXnusbwc.jpg","genre_ids":[18],"id":14291,"original_language":"en","original_title":"Searching for Bobby Fischer","overview":"New York, années 80. Fred et Bonnie Waitzkin découvrent le talent exceptionnel de leur fils Josh pour les échecs. Ils le confient au professeur Pandolfini pour développer ses capacités. Stupéfait des aptitudes de l'enfant, il lui impose une discipline rigoureuse pour en faire un second Bobby Fischer, champion des Etats-Unis à 14 ans.","popularity":19.135,"poster_path":"/kt2gbK7GZG4GwheS3WwTQVP1Xxi.jpg","release_date":"1993-08-13","title":"À la recherche de Bobby Fischer","video":false,"vote_average":7.11,"vote_count":535,"credit_id":"60b92d6f907f26006f54a07a","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/kCGYsHtHpRshsYw0tTdF4YYJVRy.jpg","genre_ids":[9648,18,80],"id":11498,"original_language":"en","original_title":"Dead Again","overview":"Le détective privé Mike Church enquête sur les personnes disparues. Appelé par les soeurs d'un couvent de Los Angeles, il accepte d'aider Grace, une jeune femme amnésique, à retrouver sa famille. Son enquête le mène jusqu'à Franklyn Madson, un antiquaire-hypnotiseur, grâce auquel il découvre que les cauchemars de Grace se réfèrent à l'assassinat de la pianiste Margaret Strauss par son mari en 1949.","popularity":15.631,"poster_path":"/2rVr2hKmT411MDr60ml8Q0mB4wX.jpg","release_date":"1991-08-23","title":"Dead Again","video":false,"vote_average":6.42,"vote_count":357,"credit_id":"61c0c7dd699fb70060cc9768","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":142751,"original_language":"en","original_title":"A Private Matter","overview":"","popularity":4.244,"poster_path":"/yGhkMgUGPhR6DAoo1m8bHLetn1O.jpg","release_date":"1992-06-20","title":"A Private Matter","video":false,"vote_average":4.8,"vote_count":4,"credit_id":"620ba286ca8354006aea10e0","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/uwhdNBtZqyHotOtxPZaubKtpKFg.jpg","genre_ids":[18,10749],"id":30082,"original_language":"en","original_title":"Forty Shades of Blue","overview":"A Memphis, Tennessee, Alan et Laura forment un couple original, mais dont la passion semble pour le moins éteinte : producteur de légende, Alan est un des rares blancs à avoir produit de la soul dans les années 60. Beaucoup plus jeune et fraîchement débarquée de sa Russie natale, Laura passe l'essentiel de son temps à s'occuper de leur jeune fils, alors qu'Alan mène une vie très débridée.\r Le jour où Michael, fils d'un premier mariage d'Alan, vient leur rendre visite, Laura découvre un nouveau regard sur elle-même. La présence de Michael va bouleverser l'équilibre trop établi de sa vie.","popularity":6.086,"poster_path":"/kXagRnmgRzp506HSgqtBBoFGu5H.jpg","release_date":"2005-12-07","title":"Forty Shades of Blue","video":false,"vote_average":4.1,"vote_count":17,"credit_id":"623eeca9519bbb00476893a6","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/u2IdqAZziVoLCyzDZbJ7WFVpA7T.jpg","genre_ids":[18,10402,10749],"id":22288,"original_language":"en","original_title":"Honeysuckle Rose","overview":"Buck Bonham (Willie Nelson) est un chanteur de country, avec une bonne famille, du mal à trouver une renommée nationale. Il jongle avec sa carrière musicale avec ses responsabilités envers sa femme et son fils. Il a tout son chemin jusqu'à ce que la fille de son ancien guitariste rejoint sa tournée. La route mène la tentation, ce qui conduit à sa chute. La seule question est sera sa famille et ses amis s'en lui?","popularity":6.558,"poster_path":"/k1SODZtlyJ66YyLL9gaqfFxQPnv.jpg","release_date":"1980-07-18","title":"Honeysuckle Rose","video":false,"vote_average":5.6,"vote_count":23,"credit_id":"627bffb920e6a500a4591d16","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/yme0UvacQuWaZK9QiywD6lvx0Oz.jpg","genre_ids":[18,10749],"id":41003,"original_language":"en","original_title":"White Palace","overview":"Max Baron, un cadre de 27 ans venant de perdre sa femme, rencontre un soir dans un bar Nora Baker, une femme de 43 ans. Tous les deux tombent amoureux, et ce malgré les différences d'âge et de classes sociales.","popularity":27.754,"poster_path":"/u6ZiIutm7hq6iK6k9YmxN4lO0fH.jpg","release_date":"1990-10-19","title":"La Fièvre d'Aimer","video":false,"vote_average":6.07,"vote_count":128,"credit_id":"62e90f9b1ad93b00615483d5","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/5wleUD1gTzsg8nqKnHSQCZuqysK.jpg","genre_ids":[35],"id":10804,"original_language":"en","original_title":"King Ralph","overview":"Après un malheureux accident qui décimé toute la famille royale, un américain bouseux se retrouve propulsé.. Roi !","popularity":18.067,"poster_path":"/aqKDHfsCmVoTVOuiZnwtLcT8z1K.jpg","release_date":"1991-02-15","title":"Ralph Super King","video":false,"vote_average":5.351,"vote_count":282,"credit_id":"62e90ffa1bf26600602e578a","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/kOLz2b2s6K73twG2AlrPRV2ynNj.jpg","genre_ids":[18,10749],"id":47724,"original_language":"en","original_title":"Up at the Villa","overview":"Florence, 1938. Mary Panton, une belle Anglaise, fréquente assidument les soirées mondaines de ses compatriotes. Sir Edgar Swift, nommé gouverneur du Bengale, la demande en mariage. Malgré leur différence d'âge, elle accepte. Un soir de bal chez la princesse San Ferdinando, Mary fait la connaissance de Rowley Flint, un aventurier américain, qui lui fait une cour pressante. Elle refuse ses avances. Elle passe pourtant la nuit avec le violoniste Karl Richter. A l'aube, il lui fait une déclaration d'amour. Mary essaie de le réfréner mais il s'entête et devient violent.","popularity":5.25,"poster_path":"/hkjBOhbNVCk6zbnC8Xo1cNYMmuA.jpg","release_date":"2000-04-14","title":"Il suffit d'une nuit","video":false,"vote_average":5.2,"vote_count":26,"credit_id":"62e912f8764b99005ee344e9","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/iLc6QXt9EFf093SyAR1QlV9qUdH.jpg","genre_ids":[35,80,53],"id":2084,"original_language":"en","original_title":"Birthday Girl","overview":"John Buckingham, un employé de banque plutôt réservé, décide de se trouver, grâce à Internet, une compagne qui pourrait partager sa vie. Le site Web From Russian With Love répond à ses attentes en proposant de jeunes femmes ravissantes et intelligentes, prêtes à se marier. John porte alors son dévolu sur Nadia, une jolie Russe. Peu après son arrivée en Grande-Bretagne, une certaine complicité naît entre eux. Nadia commence même à apprendre la langue de Shakespeare. Le jour de son anniversaire, John lui organise une petite fête. Mais deux hommes font soudainement leur entrée chez lui pour rendre visite à la belle. Ces derniers prétendent être ses cousins, Yuri et Alexei. Mais ils sont là pour une raison bien précise : ils menacent de tuer Nadia si John ne leur remet pas le contenu du coffre de la banque...","popularity":17.005,"poster_path":"/uqsTnlEL08wplKkNukyy23Z5tiK.jpg","release_date":"2001-09-06","title":"Nadia","video":false,"vote_average":5.881,"vote_count":385,"credit_id":"62e914ee1bf26600602e5a5e","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":517035,"original_language":"en","original_title":"In the Name of Love","overview":"","popularity":0.314,"poster_path":"/6dv5MUqm9fOKxa9xHWGLZwB72H4.jpg","release_date":"2003-04-08","title":"In the Name of Love","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"62e91599f1b57100595750db","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[27,53,10770],"id":1012298,"original_language":"en","original_title":"Startime: The Turn of the Screw","overview":"","popularity":2.562,"poster_path":"/bFVGUajbaNDrmKd8w3hZGg8A2PK.jpg","release_date":"1959-10-20","title":"Startime: The Turn of the Screw","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"62f7f74548333a0083efa8d6","department":"Crew","job":"Dialogue Coach"},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":1034619,"original_language":"en","original_title":"Sanford Meisner: The American Theatre's Best Kept Secret","overview":"","popularity":6.187,"poster_path":null,"release_date":"1990-08-27","title":"Sanford Meisner: The American Theatre's Best Kept Secret","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6346987407e281007a059d6d","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":1034619,"original_language":"en","original_title":"Sanford Meisner: The American Theatre's Best Kept Secret","overview":"","popularity":6.187,"poster_path":null,"release_date":"1990-08-27","title":"Sanford Meisner: The American Theatre's Best Kept Secret","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6346988b5b4fed007ae87c18","department":"Directing","job":"Other"},{"adult":false,"backdrop_path":"/bm1KQsK3Ofu9ibTP87g4EaKj8zq.jpg","genre_ids":[80,18,53],"id":86616,"original_language":"en","original_title":"The Young Savages","overview":"Un procureur de district enquête sur le cas racial chargé de trois adolescents accusés de l'assassinat d'un garçon portoricain aveugle. Il commence à découvrir que les faits de la cause ne sont pas exactement comme ils semblent être.","popularity":14.102,"poster_path":"/p5XWxsNkGkNCl9mhk33xNLxDh86.jpg","release_date":"1961-05-24","title":"Le Temps du châtiment","video":false,"vote_average":6.375,"vote_count":28,"credit_id":"63a1cd1e2f3b1700e6dae0db","department":"Crew","job":"Dialect Coach"},{"adult":false,"backdrop_path":"/cf7jOkeY8tqSnVRzAbdlUKQynhe.jpg","genre_ids":[10749,18],"id":10068,"original_language":"en","original_title":"Nine 1/2 Weeks","overview":"Elizabeth, divorcée, travaille à la Spring Street Gallery, une galerie d'art de New York. C'est en faisant ses courses chez un épicier chinois qu'un homme la remarque et provoque chez elle un certain émoi. Ce mystérieux inconnu ne tarde pas à l'aborder et l'invite à déjeuner dans un restaurant italien.","popularity":44.748,"poster_path":"/2CMVVOtEKmQ5pXLTdkSjHaK4PnQ.jpg","release_date":"1986-02-09","title":"9  Semaines ½","video":false,"vote_average":6.119,"vote_count":955,"credit_id":"63a1cd6351f99a00a0764ea4","department":"Crew","job":"Other"},{"adult":false,"backdrop_path":"/lST93b5SVFyFrmshyxHbbOFAyNx.jpg","genre_ids":[99],"id":27453,"original_language":"en","original_title":"Sketches of Frank Gehry","overview":"Quand Frank Gehry, un des architectes les plus ingénieux de notre époque demande à son ami, par ailleurs grande pointure du cinéma, de réaliser un long-métrage sur sa vie et son Œuvre, on obtient un doux mélange de didactisme et d’intimisme. Sydney Pollack, cinéaste néophyte en documentaire et en architecture, tente de nous livrer les clefs des œuvres et du processus de création de Frank Gehry dans une atmosphère décontractée. Il choisit les esquisses de l’architecte comme point de départ de ce documentaire. Sous l’œil effaré du spectateur, des gribouillis plus qu’abstraits se transforment en bricolage en carton puis en immenses bâtiments qui s’érigent dans les paysages urbains des quatre coins du monde.","popularity":4.676,"poster_path":"/iMo5DgiS1YZME6LuFt1ELV8XQRo.jpg","release_date":"2006-05-12","title":"Esquisses de Frank Gehry","video":false,"vote_average":6.8,"vote_count":19,"credit_id":"643be7c6da10f01bd764bfde","department":"Camera","job":"Director of Photography"},{"adult":false,"backdrop_path":"/lST93b5SVFyFrmshyxHbbOFAyNx.jpg","genre_ids":[99],"id":27453,"original_language":"en","original_title":"Sketches of Frank Gehry","overview":"Quand Frank Gehry, un des architectes les plus ingénieux de notre époque demande à son ami, par ailleurs grande pointure du cinéma, de réaliser un long-métrage sur sa vie et son Œuvre, on obtient un doux mélange de didactisme et d’intimisme. Sydney Pollack, cinéaste néophyte en documentaire et en architecture, tente de nous livrer les clefs des œuvres et du processus de création de Frank Gehry dans une atmosphère décontractée. Il choisit les esquisses de l’architecte comme point de départ de ce documentaire. Sous l’œil effaré du spectateur, des gribouillis plus qu’abstraits se transforment en bricolage en carton puis en immenses bâtiments qui s’érigent dans les paysages urbains des quatre coins du monde.","popularity":4.676,"poster_path":"/iMo5DgiS1YZME6LuFt1ELV8XQRo.jpg","release_date":"2006-05-12","title":"Esquisses de Frank Gehry","video":false,"vote_average":6.8,"vote_count":19,"credit_id":"643be8c637806204e615f95d","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":76169,"original_language":"en","original_title":"James Taylor: One Man Band","overview":"","popularity":1.625,"poster_path":"/gnsrserSvofUlB3XIDliR9rYTx7.jpg","release_date":"2007-11-13","title":"James Taylor: One Man Band","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"64b66c250e4fc8519ebb2cab","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":305338,"original_language":"en","original_title":"Sanford Meisner Master Class","overview":"","popularity":0.421,"poster_path":"/3JxwVe7CXmrggeP9QLU1HoJpiLl.jpg","release_date":"1990-08-27","title":"Sanford Meisner Master Class","video":true,"vote_average":0.0,"vote_count":0,"credit_id":"655143060816c700fd2db4a6","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/4PkQp7IiSIcaey6TgfYFBnUprYs.jpg","genre_ids":[35,18,10749],"id":86547,"original_language":"en","original_title":"A Tiger's Tale","overview":"","popularity":4.882,"poster_path":"/6niQRbScrDDlDr6TpDfDGV64kRF.jpg","release_date":"1988-02-12","title":"A Tiger's Tale","video":false,"vote_average":4.692,"vote_count":13,"credit_id":"6558b35a22931a00c58cd52a","department":"Crew","job":"Thanks"}]},"external_ids":{"freebase_mid":"/m/029m83","freebase_id":"/en/sydney_pollack","imdb_id":"nm0001628","tvrage_id":7308,"wikidata_id":"Q51522","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":800,"iso_639_1":null,"file_path":"/j3iXrQDiceGrAzEF6HE49zA7Wwj.jpg","vote_average":5.384,"vote_count":2,"width":533},{"aspect_ratio":0.667,"height":775,"iso_639_1":null,"file_path":"/Ejg60nQr6qBR0pZNxLd5gO5zRF.jpg","vote_average":5.258,"vote_count":6,"width":517},{"aspect_ratio":0.667,"height":2245,"iso_639_1":null,"file_path":"/85E482ZYThcLB9egn8vdi8GnWcU.jpg","vote_average":5.252,"vote_count":4,"width":1497},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/dbbMGZ2CWqlTuHD09KpoZdxKyI2.jpg","vote_average":5.198,"vote_count":7,"width":2000}]}}