{"adult":false,"also_known_as":["Sam Jackson","Samuel Jackson","森姆·積遜","サミュエル・L・ジャクソン","새뮤얼 L. 잭슨","사무엘 L. 잭슨","صامويل جاكسون","Сэмюэл Л. Джексон","Σάμιουελ Λ. Τζάκσον","סמואל ל. ג'קסון","Семюел Л. Джексон","ซามูเอล แอล. แจ็คสัน","山繆·傑克森"],"biography":"Samuel Leroy Jackson, est un acteur et producteur de cinéma américain, né le 21 décembre 1948 à Washington, D.C.\n\nIl accède à la célébrité internationale durant les années 1990 avec des prestations remarquées, comme dans Jurassic Park (1993) de Steven Spielberg, Pulp Fiction (1994) de Quentin Tarantino (dont il deviendra l'acteur fétiche), ou encore Une journée en enfer (1995) de John McTiernan, et Au revoir à jamais (1996), de Renny Harlin.\n\nDurant les années 2000, il participe à plusieurs franchises : il joue Mace Windu dans la prélogie de Star Wars, porte la suite Shaft (2000), de John Singleton, et seconde Vin Diesel pour la trilogie d'action xXx. Par ailleurs, il incarne Elijah Price dans le thriller fantastique Incassable (2000), de M. Night Shyamalan et porte les films indépendants remarqués Des serpents dans l'avion (2006) et Black Snake Moan (2008).\n\nÀ partir de 2002, le personnage du directeur du SHIELD Nick Fury prend les traits de Samuel L. Jackson dans les Marvel Comics. L'acteur endosse le rôle de Fury dans l'Univers cinématographique Marvel à partir de 2008 et apparait ainsi dans les séries Iron Man, Thor, Captain America, Avengers, Spider-Man et le film Captain Marvel.\n\nEn 2020, il joue dans The Banker, un film américain réalisé par George Nolfi, sorti le 20 mars 2020 sur Apple TV+, le film retracera l'histoire vraie de deux entrepreneurs afro-américains des années 1960 mettant au point un ingénieux système d'accès au logement.\n\nIl est entré dans le Livre Guinness des records en tant qu'acteur ayant cumulé le plus de recettes au box-office mondial.","birthday":"1948-12-21","deathday":null,"gender":2,"homepage":null,"id":2231,"imdb_id":"nm0000168","known_for_department":"Acting","name":"Samuel L. Jackson","place_of_birth":"Washington, D.C., USA","popularity":66.975,"profile_path":"/nCJJ3NVksYNxIzEHcyC1XziwPVj.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/mXELcGjyU0osFfUCiz1YdAn470M.jpg","genre_ids":[80,18,53],"id":184,"original_language":"en","original_title":"Jackie Brown","overview":"Hôtesse de l’air, Jackie Brown arrondit ses fins de mois en convoyant de l’argent liquide pour le compte de Ordell Robbie, trafiquant d’armes. Quand la police et le FBI lui signifient qu’ils comptent sur elle pour faire tomber Robbie, Jackie Brown échafaude un plan audacieux.","popularity":29.729,"poster_path":"/9kXL2QGonp0D2ipqoKxEpTK8XRS.jpg","release_date":"1997-12-25","title":"Jackie Brown","video":false,"vote_average":7.36,"vote_count":6091,"character":"Ordell Robbie","credit_id":"52fe4223c3a36847f80070f3","order":1},{"adult":false,"backdrop_path":"/deywV3GmlTW8yv0oPrB7IDPnIsh.jpg","genre_ids":[28,80,10749],"id":319,"original_language":"en","original_title":"True Romance","overview":"Le jour de son anniversaire, Clarence Worley rencontre la splendide Alabama dans un cinéma miteux. Coup de foudre immédiat. Après une nuit d’amour, Alabama avoue à Clarence qu’elle a été en fait engagée par le patron de Clarence comme cadeau d’anniversaire. De là va commencer une folle aventure.","popularity":222.7,"poster_path":"/wiVWuh2zOoeayn54CEQ0ybwgYZU.jpg","release_date":"1993-09-09","title":"True Romance","video":false,"vote_average":7.54,"vote_count":2603,"character":"Big Don","credit_id":"52fe4237c3a36847f800cddb","order":9},{"adult":false,"backdrop_path":"/bAG05yQkT56yFuLAETr12UfK05y.jpg","genre_ids":[28,80,53,12],"id":326,"original_language":"en","original_title":"Snakes on a Plane","overview":"La mission de l'agent spécial Neville Flynn est simple : il doit escorter un témoin essentiel sur un avion de lignede Hawaï à Los Angeles. L'homme va permettre de faire tomber l'un des piliers de la mafia, après qui Flynn court depuis longtemps. Toutes les précautions ont été prises, mais ce n'est pas assez...Décidé à ce que le témoin n'arrive jamais au tribunal, le criminel met au point un lâcher de serpents venimeux à bord de l'avion. Ils sont partout, silencieux et mortels. Entre un équipage et des passagers paniqués et un témoin qu'il faut protéger à tout prix, Flynn va devoir se battre pour que l'avion ait une chance d'arriver…","popularity":44.215,"poster_path":"/1mEiej2zKJxQ64cDWHDeJrj3CrC.jpg","release_date":"2006-08-17","title":"Des Serpents Dans l'Avion","video":false,"vote_average":5.439,"vote_count":1698,"character":"Neville Flynn","credit_id":"52fe4238c3a36847f800d127","order":0},{"adult":false,"backdrop_path":"/akXPz7zK6NZ8YxGqjcHunGK9bXL.jpg","genre_ids":[28,80,53],"id":393,"original_language":"en","original_title":"Kill Bill: Vol. 2","overview":"Après avoir éliminé ses deux anciennes collègues Vernita Green et O-Ren Ishii, la Mariée, alias Black Mamba, poursuit l'éradication du gang des Vipères Assassines. Prochaines cibles : Budd, puis Elle Driver, avant d'atteindre enfin son but ultime : tuer leur chef, Bill…","popularity":63.251,"poster_path":"/852ZvIARe3CISnX9t96unwSHyoL.jpg","release_date":"2004-04-16","title":"Kill Bill: Volume 2","video":false,"vote_average":7.879,"vote_count":13436,"character":"Rufus","credit_id":"52fe423ec3a36847f800efef","order":8},{"adult":false,"backdrop_path":"/sblTwYXpm6Nrl4qewg3526lBdlK.jpg","genre_ids":[28,12,80,53],"id":479,"original_language":"en","original_title":"Shaft","overview":"New York. Une simple altercation va entraîner l'Inspecteur John Shaft dans l'enquête la plus explosive et la plus dangeureuse de sa carrière... L'affaire commence une nuit, dans un bar de Manhattan où Shaft a été appelé à la suite d'une agression raciste. Quelques minutes après son arrivée, la victime (l'étudiant noir Trey Howard) succombe à un traumatisme crânien. La barmaid Diane Palmieri, unique témoin oculaire du drame, désigne alors discrètement à Shaft le coupable : Walter Wade Jr., un gosse de riche qui invoque avec arrogance la légitime défense et défie ouvertement le policier. Shaft arrête Wade, mais l'avocat Fleming obtient sa libération immédiate.","popularity":25.021,"poster_path":"/kPQyxTzCnguyYGSGasN37cFin4T.jpg","release_date":"2000-06-15","title":"Shaft","video":false,"vote_average":6.0,"vote_count":1222,"character":"John Shaft","credit_id":"52fe4248c3a36847f801217b","order":0},{"adult":false,"backdrop_path":"/suaEOtk1N1sgg2MTM7oZd2cfVp3.jpg","genre_ids":[53,80],"id":680,"original_language":"en","original_title":"Pulp Fiction","overview":"L’odyssée sanglante et burlesque de petits malfrats dans la jungle d’Hollywood : Deux petits tueurs, un dangereux gangster marié à une camée, un boxeur roublard, des prêteurs sur gages sadiques, un caïd élégant et dévoué, un dealer bon mari et deux tourtereaux à la gâchette facile.","popularity":388.073,"poster_path":"/4TBdF7nFw2aKNM0gPOlDNq3v3se.jpg","release_date":"1994-09-10","title":"Pulp Fiction","video":false,"vote_average":8.489,"vote_count":27086,"character":"Jules Winnfield","credit_id":"52fe4269c3a36847f801ca9d","order":1},{"adult":false,"backdrop_path":"/sw7mordbZxgITU877yTpZCud90M.jpg","genre_ids":[18,80],"id":769,"original_language":"en","original_title":"GoodFellas","overview":"Brooklyn, dans les années 50. Depuis l'enfance, le jeune Henry Hill rêve de devenir gangster. À 16 ans, il se met en selle auprès de Paul Cicero, un caïd local, et commet ses premiers délits. Arrêté et interrogé, il refuse de parler et gagne ainsi le respect du milieu. À sa sortie de prison, il fait la connaissance de James Conway et de Tommy DeVito, deux truands d'une extrême violence, et se lance avec eux dans des trafics de grande envergure. Karen, une jeune bourgeoise qu'il courtise et finit par épouser, ne devine sa profession qu'après être passée devant l'officier d'état-civil. Grisé par le succès, Henry multiplie les coups les plus audacieux…","popularity":255.688,"poster_path":"/v4c6WMVqUlSJHMyjHNj72iTFGhm.jpg","release_date":"1990-09-12","title":"Les Affranchis","video":false,"vote_average":8.465,"vote_count":12395,"character":"Stacks Edwards","credit_id":"52fe4274c3a36847f801fd5b","order":50},{"adult":false,"backdrop_path":"/leT6tupwfYea4T0zYBafP73gXj9.jpg","genre_ids":[18],"id":925,"original_language":"en","original_title":"Do the Right Thing","overview":"À Brooklyn, c'est littéralement le jour le plus chaud de l'année. Mookie, un jeune afro-américain, est livreur à la pizzeria du quartier, tenue par Sal et ses deux fils, d'origine italienne. Chacun vaque à ses occupations, mais la chaleur estivale va bientôt cristalliser les tensions raciales.","popularity":29.523,"poster_path":"/tlu7AwizbRv62kwIfe4E6oi7Z1T.jpg","release_date":"1989-06-14","title":"La pizzeria en révolte","video":false,"vote_average":7.761,"vote_count":1677,"character":"Mister Señor Love Daddy","credit_id":"52fe428ec3a36847f8027dd3","order":10},{"adult":false,"backdrop_path":"/lCPOmWoqtmVrI2yUNUw8iaOaTJn.jpg","genre_ids":[53,28,18],"id":1537,"original_language":"en","original_title":"Changing Lanes","overview":"Ce matin, Gavin Banek et Doyle Gipson n'ont pas une minute à perdre. Le premier, un jeune avocat, se rend au tribunal pour une affaire de la plus haute importance. Le second, un agent d'assurances en instance de divorce, est appelé à défendre ses droits. Une queue de poisson malvenue à New York entraîne une collision sans gravité apparente. Mais Banek commet une faute irréparable : pressé par le temps, il refuse de signer un constat, glisse un chèque en blanc à Gipson et l'abandonne à son sort... après lui avoir laissé par mégarde une pièce essentielle de son dossier. Humilié, furieux, Gipson décide de prendre sa revanche sur celui qui l'a mis en retard au tribunal. Une mécanique sournoise se met aussitôt en mouvement, dévoilant les failles secrètes des deux adversaires, les poussant en quelques heures dans leurs derniers retranchements et les menant aux pires violences.","popularity":25.123,"poster_path":"/sKSZVVaJE6gdaanz5OMGCTmNHD7.jpg","release_date":"2002-04-07","title":"Dérapages incontrôlés","video":false,"vote_average":6.3,"vote_count":1047,"character":"Doyle Gipson","credit_id":"52fe42fbc3a36847f80317b1","order":1},{"adult":false,"backdrop_path":"/fBvSfLetWlAMevQVHa0nBDV1Fon.jpg","genre_ids":[28,53],"id":1572,"original_language":"en","original_title":"Die Hard: With a Vengeance","overview":"Décidément, John McLane ne peut jamais avoir la paix ! Après avoir libéré un building des mains d’un terroriste, après avoir sauvé sa femme d’un avion en perdition, le voilà aux prises avec un psychopathe qui le fait jouer à un « Jacques a dit » meurtrier. Les règles sont simples, si il ne résout pas les énigmes posées, une bombe explose dans un lieu public.","popularity":57.134,"poster_path":"/5AObtYoyodZluhmJVcidvzzKfiv.jpg","release_date":"1995-05-19","title":"Une Journée en enfer","video":false,"vote_average":7.267,"vote_count":5856,"character":"Zeus Carver","credit_id":"52fe42ffc3a36847f803297f","order":1},{"adult":false,"backdrop_path":"/fn6lI2tawQgHyctkAJJtQ22v4pW.jpg","genre_ids":[53,28,35,80],"id":1613,"original_language":"en","original_title":"The 51st State","overview":"Elmo McElroy est vraiment un individu à part. Chimiste génial, il a mis au point le POS 51, LA drogue parfaite, celle qui vous donne l'impression que Dieu lui-même est venu vous faire signe. Bien décidé à commercialiser son petit chef-d'oeuvre sans intermédiaire, Elmo se débarasse de son encombrant patron, Le Lézard, pour rallier l'Angleterre - le 51e Etat - et s'associe avec Félix Desouza, un petit nerveux qui règne sur l'underground de Liverpool, parle tout le temps et ne supporte pas ce qui est Américain.Ce qu'ignore Elmo c'est que son ex-patron est toujours vivant, déterminé à se venger et à mettre la main sur la formule chimique. Et en plus il n'est pas le seul : la superbe et dangereuse Dakota Phillips est également sur ses traces.","popularity":18.881,"poster_path":"/4z4J8WMCsfxSPsHkJXb0BU6EMYG.jpg","release_date":"2001-12-07","title":"Le 51e état","video":false,"vote_average":6.1,"vote_count":581,"character":"Elmo McElroy","credit_id":"52fe4305c3a36847f803452d","order":0},{"adult":false,"backdrop_path":"/bwLQCW6LqmrJ6aJsevypcg93JCU.jpg","genre_ids":[80,18,53],"id":1645,"original_language":"en","original_title":"A Time to Kill","overview":"Dans une bourgade du Mississippi marquée par les violences racistes, Carl Lee Hailey, après le viol de sa fille de dix ans par deux Blancs, engage un jeune avocat, Jake Brigance. Il lui confie sa crainte de voir l'affaire finir en non-lieu. Quelques heures plus tard, Carl Lee se fait justice en abattant les deux violeurs. Bien décidé à sauver la tête de son client, Jake Brigance va être entrainé dans la terrible spirale de la violence.","popularity":37.17,"poster_path":"/mfPpjN87LeROFsR0nO6wlmDd2bC.jpg","release_date":"1996-07-24","title":"Le Droit de tuer ?","video":false,"vote_average":7.384,"vote_count":2408,"character":"Carl Lee Hailey","credit_id":"52fe4308c3a36847f80353cf","order":2},{"adult":false,"backdrop_path":"/cyecB7godJ6kNHGONFjUyVN9OX5.jpg","genre_ids":[28,878,12],"id":1726,"original_language":"en","original_title":"Iron Man","overview":"Tony Stark, inventeur de génie, vendeur d'armes et playboy milliardaire, est kidnappé. Forcé par ses ravisseurs de fabriquer une arme redoutable, il construit en secret une armure high-tech révolutionnaire qu'il utilise pour s'échapper. Comprenant la puissance de cette armure, il décide de l'améliorer et de l'utiliser pour faire régner la justice et protéger les innocents.","popularity":168.222,"poster_path":"/egEkFOCl87aHJLkIGXGxzNdpQV3.jpg","release_date":"2008-04-30","title":"Iron Man","video":false,"vote_average":7.644,"vote_count":25742,"character":"Nick Fury (uncredited)","credit_id":"52fe4311c3a36847f8037f0b","order":63},{"adult":false,"backdrop_path":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","genre_ids":[28,12,878],"id":1771,"original_language":"en","original_title":"Captain America: The First Avenger","overview":"1941, la Seconde Guerre Mondiale fait rage. Après avoir tenté vainement de s'engager dans l'armée pour se battre aux côtés des Alliés, Steve Rogers, frêle et timide, se porte volontaire pour participer à un programme expérimental qui va le transformer en un Super Soldat connu sous le nom de Captain America. Sous le commandement du colonel Chester Phillips, il s'apprête à affronter HYDRA, l'organisation scientifique secrète des nazis dirigée par le redoutable Crâne Rouge, aux côtés de Bucky Barnes et Peggy Carter...","popularity":52.941,"poster_path":"/l1SP3gyHA5ZEuf72WKx5ihtZZFO.jpg","release_date":"2011-07-22","title":"Captain America : First Avenger","video":false,"vote_average":6.999,"vote_count":20911,"character":"Nick Fury","credit_id":"52fe4313c3a36847f803885d","order":14},{"adult":false,"backdrop_path":"/wDe8LzwuvHYYiuwyNfxdYQq8ti4.jpg","genre_ids":[12,28,878],"id":1893,"original_language":"en","original_title":"Star Wars: Episode I - The Phantom Menace","overview":"Il y a bien longtemps, dans une galaxie très lointaine... La République connaît de nombreux tourments : la corruption fait vaciller ses bases, le Sénat s'embourbe dans des discussions politiques sans fin et de nombreux pouvoirs dissidents commencent à émerger, annonçant la chute d'un système autrefois paisible. Puissante et intouchable, la Fédération du Commerce impose par la force la taxation des routes commerciales. Refusant de céder, la pacifique planète Naboo, dirigée par la jeune Reine Amidala, subit un blocus militaire de la Fédération. Dépêchés par le Sénat pour régler cette affaire, les chevaliers Jedi Qui-Gon Jinn et Obi-Wan Kenobi découvrent qu'une véritable offensive de la Fédération est imminente. Libérant la Reine et ses proches, ils quittent la planète mais doivent se poser sur Tatooine pour réparer leur vaisseau...","popularity":79.357,"poster_path":"/fpEC910v5DrMvZteRNlKzXeHiHY.jpg","release_date":"1999-05-19","title":"Star Wars, épisode I - La Menace fantôme","video":false,"vote_average":6.548,"vote_count":14151,"character":"Mace Windu","credit_id":"52fe431ec3a36847f803bcf5","order":26},{"adult":false,"backdrop_path":"/abwxHfymXGAbbH3lo9PDEJEfvtW.jpg","genre_ids":[12,28,878],"id":1894,"original_language":"en","original_title":"Star Wars: Episode II - Attack of the Clones","overview":"Depuis le blocus de la planète Naboo par la Fédération du commerce, la République, gouvernée par le Chancelier Palpatine, connaît une véritable crise. Un groupe de dissidents, mené par le sombre Jedi comte Dooku, manifeste son mécontentement envers le fonctionnement du régime. Le Sénat et la population intergalactique se montrent pour leur part inquiets face à l'émergence d'une telle menace.Certains sénateurs demandent à ce que la République soit dotée d'une solide armée pour empêcher que la situation ne se détériore davantage. Parallèlement, Padmé Amidala, devenue sénatrice, est menacée par les séparatistes et échappe de justesse à un attentat. Le Padawan Anakin Skywalker est chargé de sa protection. Son maître, Obi-Wan Kenobi, part enquêter sur cette tentative de meurtre et découvre la constitution d'une mystérieuse armée de clones...","popularity":45.108,"poster_path":"/3nqpcTkODCBhuKuDQJ1dtRhgTqZ.jpg","release_date":"2002-05-15","title":"Star Wars, épisode II - L'Attaque des clones","video":false,"vote_average":6.561,"vote_count":12819,"character":"Mace Windu","credit_id":"52fe431fc3a36847f803bdc7","order":4},{"adult":false,"backdrop_path":"/5vDuLrjJXFS9PTF7Q1xzobmYKR9.jpg","genre_ids":[12,28,878],"id":1895,"original_language":"en","original_title":"Star Wars: Episode III - Revenge of the Sith","overview":"La Guerre des Clones fait rage. Une franche hostilité oppose désormais le Chancelier Palpatine au Conseil Jedi. Anakin Skywalker, jeune Chevalier Jedi pris entre deux feux, hésite sur la conduite à tenir. Séduit par la promesse d'un pouvoir sans précédent, tenté par le côté obscur de la Force, il prête allégeance au maléfique Darth Sidious et devient Dark Vador. Les Seigneurs Sith s'unissent alors pour préparer leur revanche, qui commence par l'extermination des Jedi. Seuls rescapés du massacre, Yoda et Obi-Wan se lancent à la poursuite des Sith. La traque se conclut par un spectaculaire combat au sabre entre Anakin et Obi-Wan, qui décidera du sort de la galaxie…","popularity":60.418,"poster_path":"/2RcBuU8cdxFxCJibbiYCGNLApfz.jpg","release_date":"2005-05-17","title":"Star Wars, épisode III - La Revanche des Sith","video":false,"vote_average":7.425,"vote_count":13282,"character":"Mace Windu","credit_id":"52fe431fc3a36847f803bef3","order":4},{"adult":false,"backdrop_path":"/29t7THr2KxAHcCrtd1yxaaNW3g9.jpg","genre_ids":[28,80,18,9648,53],"id":2017,"original_language":"en","original_title":"No Good Deed","overview":"Jack Friar, un vétéran de la police, n'a pas pris de vacances depuis quelques années. Au moment où il se décide à quitter la ville, il est appelé par une amie qui lui demande d'enquêter sur la disparition de sa fille. Comment refuser ?","popularity":15.779,"poster_path":"/a13iIHJhNkby0njLaUSAiK6MFwS.jpg","release_date":"2002-06-28","title":"Sans motif apparent","video":false,"vote_average":5.3,"vote_count":175,"character":"Jack Friar","credit_id":"52fe432cc3a36847f803ffff","order":0},{"adult":false,"backdrop_path":"/7lmBufEG7P7Y1HClYK3gCxYrkgS.jpg","genre_ids":[12,28,878],"id":10138,"original_language":"en","original_title":"Iron Man 2","overview":"Le monde sait désormais que l'inventeur milliardaire Tony Stark et le super-héros Iron Man ne font qu'un. Malgré la pression du gouvernement, de la presse et du public pour qu'il partage sa technologie avec l'armée, Tony n'est pas disposé à divulguer les secrets de son armure, redoutant que l'information atterrisse dans de mauvaises mains. Avec Pepper Potts et James \"Rhodey\" Rhodes à ses côtés, Tony va forger de nouvelles alliances et affronter de nouvelles forces toutes-puissantes...","popularity":418.292,"poster_path":"/g9DSeSozGi4zpUyeOYZYMNmIv9O.jpg","release_date":"2010-04-28","title":"Iron Man 2","video":false,"vote_average":6.84,"vote_count":20451,"character":"Nick Fury","credit_id":"52fe43329251416c750072c7","order":6},{"adult":false,"backdrop_path":"/piGIiXsYrmBg65YxsfE4BBFvYyN.jpg","genre_ids":[878,9648,53,27],"id":10153,"original_language":"en","original_title":"Sphere","overview":"Une équipe composée du psychologue Norman Goodman, de son ancienne compagne, la biochimiste Beth Halperin, du mathématicien Harry Adams et de l'astrophysicien Ted Fielding est dépêchée en grand secret sur un bâtiment de guerre. Cette équipe pluridisciplinaire est préparée pour communiquer avec d'éventuels extraterrestres. La marine vient en effet de repérer, gisant par trois mille mètres de fond, un immense vaisseau spatial d'où émanent de mystérieux signaux.","popularity":26.357,"poster_path":"/lmxgcVZHirJqzu2jXGkPv6YEi7x.jpg","release_date":"1998-02-13","title":"Sphère","video":false,"vote_average":6.103,"vote_count":1553,"character":"Dr. Harry Adams","credit_id":"52fe43369251416c75007ceb","order":2},{"adult":false,"backdrop_path":"/cDJ61O1STtbWNBwefuqVrRe3d7l.jpg","genre_ids":[12,14,28],"id":10195,"original_language":"en","original_title":"Thor","overview":"Thor, le héros du nouveau film issu de l'univers Marvel, est un guerrier tout-puissant et arrogant dont les actes téméraires font renaître de nos jours un conflit ancestral. À cause de cela, il est banni du Royaume mythique d’Asgard et est condamné à vivre parmi les humains. Mais lorsque les forces du Mal d’Asgard s’apprêtent à envahir la Terre, Thor découvre enfin ce que signifie \"être un héros\".","popularity":81.778,"poster_path":"/q8pF6s9b9veTQvxTqMDIQf9nJKi.jpg","release_date":"2011-04-21","title":"Thor","video":false,"vote_average":6.769,"vote_count":20643,"character":"Nick Fury (uncredited)","credit_id":"52fe433f9251416c75009269","order":51},{"adult":false,"backdrop_path":"/euVuflyoWzpaLGOBHZhxwGgldNX.jpg","genre_ids":[10752,18],"id":10479,"original_language":"en","original_title":"Rules of Engagement","overview":"Le colonel Terry Childers sert depuis trente ans dans les marines. Il s'est battu sur tous les fronts avec un zèle et un courage exceptionnel. Ses hommes le vénèrent, ses supérieurs reconnaissent en lui un authentique patriote totalement dévoué à son pays. Mais lorsqu'une mission pacifiste au Yemen tourne au drame sous son commandement, il se retrouve face à la Cour martiale. Il est accusé d'avoir violé les sacro-saintes \"règles de l'engagement\" qui définissent les rares circonstances dans lesquelles un soldat américain est autorisé à faire usage de la force; il aurait tué des civils innocents. Pour sauver son honneur, Childers joue sa dernière carte : il demande à son frère d'arme, le colonel Hays Hodges, avocat militaire dont il sauva la vie au Vietnam, d'assurer sa défense. Ensemble, ils vivent le combat de leur vie.","popularity":22.618,"poster_path":"/nB7VOuH8CImNo9D0n5yEYClw7ZW.jpg","release_date":"2000-04-07","title":"L'Enfer du devoir","video":false,"vote_average":6.2,"vote_count":664,"character":"Col. Terry L. Childers","credit_id":"52fe43789251416c750118e5","order":1},{"adult":false,"backdrop_path":"/yzltOpo9TzfgB7h7U7seIOYqcf5.jpg","genre_ids":[27,9648],"id":3021,"original_language":"en","original_title":"1408","overview":"Bien qu'il soit un auteur réputé de romans d'épouvante, Mike Enslin n'a jamais cru aux fantômes et aux esprits. Pour lui, la vie après la mort n'est que pure invention, et il a passé suffisamment de temps dans des maisons hantées et des cimetières pour le vérifier... En travaillant sur son dernier ouvrage, il découvre l'existence d'une chambre, la 1408 du Dolphin Hotel, où se sont produites de nombreuses morts inexpliquées et souvent violentes. Malgré les mises en garde du directeur de l'hôtel, Enslin décide d'y passer une nuit. Face à ce qu'il va vivre, son scepticisme va voler en éclats. Pour lui, la question n'est plus de savoir si le paranormal existe, mais d'espérer survivre à la nuit de tous les cauchemars...","popularity":36.301,"poster_path":"/pP1EY1gp9hKrILIHyUivISwOedF.jpg","release_date":"2007-06-22","title":"Chambre 1408","video":false,"vote_average":6.681,"vote_count":4257,"character":"Gerald Olin","credit_id":"52fe437dc3a36847f8057f59","order":1},{"adult":false,"backdrop_path":"/yJtLib6f8a61mO3u59JRmjQ7IOg.jpg","genre_ids":[28,18,9648,53,80],"id":10782,"original_language":"en","original_title":"Basic","overview":"Une nuit, lors d'un exercice d'entraînement, un ouragan frappe Panama. Six militaires dont l'autoritaire sergent West disparaissent et il ne reste que deux témoins pour raconter ce qu'il s'est passé. L'agent Tom Hardy, qui travaille pour la Drug Enforcement Administration, est rapidement appelé sur les lieux pour mener l'enquête aux côtés du lieutenant Julia Osborne, qui n'a obtenu aucune information des deux survivants. L'un d'eux a en effet insisté pour ne parler qu'à Tom Hardy. Julia Osborne, surprise par cette demande, s'interroge sur le lien pouvant exister entre ce dernier et toute cette histoire. La vérité sera difficile à obtenir. En tout cas, une chose est sûre, ce n'est pas l'ouragan qui est la cause de la disparition du sergent West et de ses hommes...","popularity":24.219,"poster_path":"/2YEHLUIzKsqezQTRPxdojRBAQ3I.jpg","release_date":"2003-04-18","title":"Basic","video":false,"vote_average":6.506,"vote_count":989,"character":"West","credit_id":"52fe43b69251416c7501b2d3","order":2},{"adult":false,"backdrop_path":"/sCo0Y61v00gqNMTJjPTkxLXwMLv.jpg","genre_ids":[35,18],"id":20759,"original_language":"en","original_title":"The Great White Hype","overview":"James Roper, champion de boxe invaincu, voit sa carrière chuter faute d'adversaires à sa taille. Aidé de son manager, le révérend Fred Sultan, il organise un combat avec Terry Conklin.","popularity":11.755,"poster_path":"/sBGSpmx1qjUss73b0Zq1o8yFXXS.jpg","release_date":"1996-05-03","title":"La Couleur de l'Arnaque","video":false,"vote_average":5.229,"vote_count":94,"character":"Rev. Fred Sultan","credit_id":"52fe43f8c3a368484e008715","order":0},{"adult":false,"backdrop_path":"/kWcfvfekyzGVGAstG6LkHvAS8cR.jpg","genre_ids":[18,9648,53],"id":20933,"original_language":"en","original_title":"Gospel Hill","overview":"Un ancien shérif, qui doit faire face aux erreurs de son passé, et un ancien activiste des droits civils, retiré depuis le martyre de son frère trente ans auparavant, s'unissent pour protéger leur ville.","popularity":8.564,"poster_path":"/xOt8cn4EFvwAxNRElJHFRnqC1WT.jpg","release_date":"2008-02-09","title":"Gospel Hill","video":false,"vote_average":4.8,"vote_count":20,"character":"Paul Malcolm","credit_id":"52fe4404c3a368484e00ad4d","order":22},{"adult":false,"backdrop_path":"/nBTCaI494vkkbPlceZv0HpNLmLl.jpg","genre_ids":[80,28,9648,53],"id":11412,"original_language":"en","original_title":"The Long Kiss Goodnight","overview":"Samantha Caine, paisible institutrice dans une petite ville, souffre d'amnésie. Un accident vient réveiller en elle un passé mystérieux et pour le moins agité. Épaulée par un détective privé à la morale douteuse, elle se lance dans la quête de sa véritable identité et découvre qu'elle est aussi un agent surentrainé, impliqué dans les activités les plus inavouables du gouvernement américain.","popularity":44.629,"poster_path":"/8ska2itChnsOs3CJcILR6SFoTno.jpg","release_date":"1996-10-11","title":"Au Revoir à Jamais","video":false,"vote_average":6.6,"vote_count":1126,"character":"Mitch Henessey","credit_id":"52fe443b9251416c7502d5b1","order":1},{"adult":false,"backdrop_path":"/p9PdDRIiQfjGtg21xHOPVD7jZyy.jpg","genre_ids":[80,53,18],"id":6071,"original_language":"en","original_title":"Kiss of Death","overview":"Après avoir decidé de dépanner un vieux complice, un ancien voleur de voitures va être confronté à deux camps adverses aux méthodes étrangement similaires: la pègre et la police.","popularity":17.771,"poster_path":"/qAooCoN8zYP4ygPWCeroR75sjQu.jpg","release_date":"1995-04-21","title":"Kiss of Death","video":false,"vote_average":5.628,"vote_count":300,"character":"Calvin Hart","credit_id":"52fe443bc3a36847f8089cef","order":2},{"adult":false,"backdrop_path":"/eylzDHeir8Zmn47X7xHue5dyppu.jpg","genre_ids":[18,53],"id":6072,"original_language":"en","original_title":"One Eight Seven","overview":"Passionné par son métier, Trévor Garfield, professeur de biologie dans un lycée de Brooklyn, a vu peu à peu se dégrader ses conditions de travail. Le jour où il s'oppose à l'un de ses élèves particulièrement violent, celui-ci l'agresse et le laisse dans un état critique... Un an plus tard, T. Garfield est muté dans un lycée de Los Angeles. A présent, personne ne sait vraiment comment il réagira...","popularity":25.37,"poster_path":"/AkyPxzF28NoItnk0wqWfGADZaKk.jpg","release_date":"1997-07-29","title":"187 : code meurtre","video":false,"vote_average":6.627,"vote_count":545,"character":"Trevor Garfield","credit_id":"52fe443bc3a36847f8089d5b","order":0},{"adult":false,"backdrop_path":"/MPkbcY7CXGXkyNGrqshcF0NYVp.jpg","genre_ids":[28,35],"id":31000,"original_language":"en","original_title":"Amos & Andrew","overview":"Lorsqu'un écrivain noir, Andrew Sterling, loue une maison de vacances en Nouvelle Angleterre, les forces de l'ordre le prennent immédiatement pour un voleur. Pour éviter une mauvaise publicité suite à ce malentendu, le chef de police s'arrange pour que l'un de ses prisonniers, Amos Odell, prétende prendre Andrew en otage.","popularity":15.089,"poster_path":"/xzL5bhyxBvaFEEIUv8NMzzEg9O9.jpg","release_date":"1993-03-05","title":"Amos et Andrew","video":false,"vote_average":5.386,"vote_count":147,"character":"Andrew Sterling","credit_id":"52fe44539251416c9100cc5b","order":0},{"adult":false,"backdrop_path":"/n4CvA50GBtIPrSqCl8nMNZCliYI.jpg","genre_ids":[18,36],"id":7214,"original_language":"en","original_title":"Coach Carter","overview":"L'histoire vraie de Ken Carter, l'entraîneur de basket d'une équipe de lycée, qui devint célèbre en 1999 après avoir renvoyé ses joueurs à leurs chères études, déclarant forfait deux matchs de suite alors que l'équipe était invaincue, parce que ces derniers n'avaient pas obtenu des résultats scolaires suffisants.","popularity":80.598,"poster_path":"/8wbwNiKyostoqs0DLx0dqBhlDvy.jpg","release_date":"2005-01-14","title":"Coach Carter","video":false,"vote_average":7.6,"vote_count":2828,"character":"Ken Carter","credit_id":"52fe4473c3a36847f8096c81","order":0},{"adult":false,"backdrop_path":"/lqUbt2cy2pnqvxKefbQAtxLS0WA.jpg","genre_ids":[10751,16,878],"id":23738,"original_language":"en","original_title":"Quantum Quest: A Cassini Space Odyssey","overview":"","popularity":8.224,"poster_path":"/uneDCn8y6RHKc5IAfpgznmaan9I.jpg","release_date":"2010-09-17","title":"Quantum Quest: A Cassini Space Odyssey","video":false,"vote_average":7.2,"vote_count":11,"character":"Fear (voice)","credit_id":"52fe4475c3a368484e0241bf","order":2},{"adult":false,"backdrop_path":"/vBDHS8bdo5vzqaaqviMupznoRaN.jpg","genre_ids":[28,12,80,9648,53],"id":11679,"original_language":"en","original_title":"xXx: State of the Union","overview":"Un complot se trame au cœur de la Maison Blanche. La plus haute autorité du pays est en danger. Augustus Gibbons vient lui-même d'échapper à un attentat au sein du quartier général secret de la NSA. Plus personne n'est en sécurité… Pour l'aider à déjouer la machination, Gibbons a besoin d'un nouvel agent xXx. Pour lui, un seul homme peut mener à bien cette mission : Darius Stone, un soldat d'élite décoré des Forces Spéciales, un dur venu du ghetto, expert en armement et en techniques de combat, et une forte tête... Pour le moment, Stone est détenu sous bonne garde dans une prison militaire. Mais les enjeux n'ont jamais été aussi élevés, et Gibbons sait que cet homme est l'unique espoir de la nation…","popularity":47.07,"poster_path":"/ipzAC1KPe4HdpsthpR68zaV8XxW.jpg","release_date":"2005-04-27","title":"xXx² : The Next Level","video":false,"vote_average":5.032,"vote_count":1766,"character":"Agent Augustus Gibbons","credit_id":"52fe44779251416c75035cc7","order":1},{"adult":false,"backdrop_path":"/i8x7qxJvtROen1yny3270RtKgEa.jpg","genre_ids":[18],"id":7874,"original_language":"en","original_title":"Black Snake Moan","overview":"Le blues a toujours fait partie de Lazarus. Jadis, dans sa bourgade du Tennessee, il en jouait en virtuose chaque week-end pour faire danser les couples. Dix ans ont passé, Lazarus s'est marié, s'est rangé, a abandonné la musique, s'est laissé piéger par la routine, s'est fait plaquer. Un puissant désir de revanche, un vif ressentiment à l'égard de celle qui l'a trahi, des élans de violence incontrôlés, des rêves de plus en plus sombres composent désormais son quotidien.Un matin, Lazarus découvre aux abords de sa ferme le corps à demi nu d'une fille couverte d'ecchymoses et laissée pour morte au milieu de la route. C'est Rae, que chacun connaît dans cette petite ville, et dont la plupart des hommes du coin ont profité. \"Une traînée\", dit d'elle sa mère, qui n'eut pas le courage de la protéger d'un père incestueux et assista indifférente à sa précoce descente aux enfers...","popularity":19.481,"poster_path":"/eSIMwtBfUg6i1mtXklAKeflm8uT.jpg","release_date":"2006-12-31","title":"Black Snake Moan","video":false,"vote_average":6.867,"vote_count":838,"character":"Lazarus","credit_id":"52fe4489c3a36847f809b7cb","order":1},{"adult":false,"backdrop_path":"/9ma1mCoFaG9iNSdHgkAZiB4rXPD.jpg","genre_ids":[18,80],"id":8052,"original_language":"en","original_title":"Hard Eight","overview":"John a perdu tout son argent. Il rencontre Sydney et tous deux partent pour Reno. Sous la tutelle de Sydney, John devient un joueur professionnel. Il tombe également amoureux...","popularity":17.454,"poster_path":"/Aq97D8Ym45GUGfkxVnFpRHVzxqV.jpg","release_date":"1997-02-28","title":"Double mise","video":false,"vote_average":6.869,"vote_count":808,"character":"Jimmy","credit_id":"52fe448ec3a36847f809cc1d","order":3},{"adult":false,"backdrop_path":"/5OhBmG0wmA3uR2be9ntbjaJRheY.jpg","genre_ids":[18,36,10770],"id":31619,"original_language":"en","original_title":"Against the Wall","overview":"Le film retrace la célèbre émeute de la prison d'Attica, qui a eu lieu aux États-Unis en 1971, provocant la mort de dix gardiens et vingt neuf prisonniers.","popularity":11.36,"poster_path":"/A0cSFC5v8bYgSd8cS4sm77MM1VI.jpg","release_date":"1994-03-26","title":"La Révolte d'Attica","video":false,"vote_average":6.1,"vote_count":75,"character":"Jamaal","credit_id":"52fe448f9251416c9101505b","order":1},{"adult":false,"backdrop_path":"/9BBTo63ANSmhC4e6r62OJFuK2GL.jpg","genre_ids":[878,28,12],"id":24428,"original_language":"en","original_title":"The Avengers","overview":"Lorsque la sécurité et l’équilibre de la planète sont menacés par un ennemi d’un genre nouveau, Nick Fury, le directeur du SHIELD, l’agence internationale du maintien de la paix, réunit une équipe pour empêcher le monde de basculer dans le chaos. Partout sur Terre, le recrutement des nouveaux héros dont le monde a besoin commence…","popularity":171.912,"poster_path":"/ylsAO88v2tF0iXRFojPa0UaAJf1.jpg","release_date":"2012-04-25","title":"Avengers","video":false,"vote_average":7.714,"vote_count":30038,"character":"Nick Fury","credit_id":"52fe4495c3a368484e02b231","order":7},{"adult":false,"backdrop_path":"/5A1ObQ0fGNHVWivBdlJyO586BTK.jpg","genre_ids":[28,12,878],"id":8247,"original_language":"en","original_title":"Jumper","overview":"Depuis qu'il a découvert qu'il pouvait se téléporter n'importe où sur terre, le monde n'a plus de limite pour David Rice. Grâce à son pouvoir, il peut déjeuner en Égypte sur la tête du Sphinx, passer la journée à faire du surf en Australie, dîner à Paris et prendre le dessert au Japon. Les murs ne l'arrêtent plus et aucun coffre de banque ne lui résiste. Libre comme personne, David vit dans l'insouciance la plus totale, jusqu'à ce que...","popularity":44.255,"poster_path":"/l6xYBnfWcAnuMhQtzDlUnNWfuyQ.jpg","release_date":"2008-02-13","title":"Jumper","video":false,"vote_average":6.145,"vote_count":5570,"character":"Roland","credit_id":"52fe4498c3a36847f809f26d","order":2},{"adult":false,"backdrop_path":"/xqgSXgSIkTvyU9vfUcBOd6GYflJ.jpg","genre_ids":[28,35,80,14,18],"id":8285,"original_language":"en","original_title":"The Spirit","overview":"Denny Colt, un ancien flic, revient mystérieusement d'entre les morts. Il est désormais le Spirit, combattant du crime dans les rues obscures de Central City. Son ennemi juré, Octopus, a un but bien différent : dans sa folle quête d'immortalité, il s'apprête à détruire la ville. Aux quatre coins de la cité, le Spirit traque le tueur. Sur son chemin, le héros masqué croise des femmes, toutes sublimes, qui cherchent à le séduire, l'aimer ou le tuer... Seul son amour de toujours ne le trahira pas : Central City, la ville qui l'a vu naître... deux fois.","popularity":17.717,"poster_path":"/9HGcwECDtfoouEljWujIoPIvsJN.jpg","release_date":"2008-12-25","title":"The Spirit","video":false,"vote_average":4.7,"vote_count":926,"character":"Octopus","credit_id":"52fe449cc3a36847f809fecf","order":2},{"adult":false,"backdrop_path":"/cYmdPNG99L77mLjKNJRQrnfU714.jpg","genre_ids":[99],"id":32063,"original_language":"en","original_title":"Unforgivable Blackness: The Rise and Fall of Jack Johnson","overview":"","popularity":6.766,"poster_path":"/9A3hG4XsV49t1Cc3QAnBk6bTW5a.jpg","release_date":"2004-09-04","title":"Unforgivable Blackness: The Rise and Fall of Jack Johnson","video":false,"vote_average":7.1,"vote_count":26,"character":"Jack Johnson (voice)","credit_id":"52fe44b69251416c9101a3cb","order":1},{"adult":false,"backdrop_path":"/hEbXPZSxbcMZtUxoArrnc96vgHL.jpg","genre_ids":[18,9648,53],"id":25208,"original_language":"en","original_title":"The Caveman's Valentine","overview":"","popularity":13.922,"poster_path":"/xWjoiGvFZPXuBi93reGblvDHIax.jpg","release_date":"2001-01-19","title":"The Caveman's Valentine","video":false,"vote_average":5.705,"vote_count":129,"character":"Romulus","credit_id":"52fe44bdc3a368484e034387","order":0},{"adult":false,"backdrop_path":"/eVA4ztLIuPEsokkgQ3NRt9rTRVh.jpg","genre_ids":[16,28,878,12],"id":12180,"original_language":"en","original_title":"Star Wars: The Clone Wars","overview":"La galaxie est en proie à la Guerre des Clones, un conflit à grande échelle qui oppose les maléfiques Séparatistes et leurs immenses armées d'androïdes à la République. Les Chevaliers Jedi, protecteurs de la République, luttent pour maintenir l'ordre et restaurer la paix tandis que de nouvelles planètes succombent chaque jour aux puissances du mal. Pour prendre l'avantage, le Chevalier Jedi Anakin Skywalker et sa jeune Padawan, Ahsoka Tano, sont chargés d'une mission capitale qui va les confronter au redoutable \"parrain\" de Tatooine, Jabba le Hutt. D'autres épreuves et de nouveaux dangers attendent nos héros sur Tatooine, car le Comte Dooku ne tarde pas à se lancer à leur poursuite avec ses sinistres agents - dont la cruelle Asajj Ventress, prête à tout pour faire échouer Anakin et Ahsoka. Pendant ce temps, sur le front, Obi-Wan Kenobi et Maître Yoda s'efforcent vaillamment de préparer l'armée des clones à résister aux forces des Ténèbres...","popularity":26.38,"poster_path":"/veee7dll1xMwK14dGt0xsQekYYs.jpg","release_date":"2008-08-05","title":"Star Wars : The Clone Wars","video":false,"vote_average":6.1,"vote_count":1926,"character":"Mace Windu (voice)","credit_id":"52fe44c59251416c7504057f","order":12},{"adult":false,"backdrop_path":"/sDWA1fRfY9QNQFu4MpJYQSMrcoc.jpg","genre_ids":[18,36],"id":25566,"original_language":"en","original_title":"Ragtime","overview":"Le portrait d'une société multiraciale, de ses injustices criantes et de ses scandales à travers le destin de personnages issus des milieux les plus divers.","popularity":24.746,"poster_path":"/etkrBZ9PtnimPGuEAFviklVXPvh.jpg","release_date":"1981-11-20","title":"Ragtime","video":false,"vote_average":7.0,"vote_count":152,"character":"Gang Member No. 2","credit_id":"52fe44d0c3a368484e03864d","order":25},{"adult":false,"backdrop_path":"/ac6sX5DUJjFn1yCzCabuYTkNZje.jpg","genre_ids":[28,35,80],"id":9074,"original_language":"en","original_title":"The Man","overview":"Sale temps pour l'agent fédéral Derrick Vann... Son coéquipier, mouillé dans un gigantesque vol d'armes, vient d'être retrouvé assassiné. Soupçonné à son tour, Vann n'a que quelques heures pour coincer le gang et retrouver l'arsenal, qui va être revendu et dispersé... Cette mission s'annonçait déjà assez compliquée sans que Vann soit en plus obligé de faire équipe avec un malheureux représentant en matériel dentaire, Andy Fiddler, que les trafiquants ont pris par erreur pour l'acheteur du butin... Vann n'a pas le choix : pour piéger les redoutables criminels, lui, le pro, va devoir s'associer avec un civil gaffeur et trop bavard. Prendre des risques était son métier, mais rien ne l'avait préparé à en prendre autant avec un boulet pareil...","popularity":17.446,"poster_path":"/hurqIP2KECsER6DohTNoOaYzuDU.jpg","release_date":"2005-09-08","title":"Le Boss","video":false,"vote_average":5.728,"vote_count":518,"character":"Derrick Vann","credit_id":"52fe44d8c3a36847f80ad8a1","order":0},{"adult":false,"backdrop_path":"/dfSAFTqNLfB3YAs9Ppy13EUaNYI.jpg","genre_ids":[28,53,80],"id":9257,"original_language":"en","original_title":"S.W.A.T.","overview":"Si Dan Harrelson revient dans l'unité d'élité S.W.A.T., c'est pour former une nouvelle équipe dont il aura la charge. Contre l'avis de sa hiérarchie, ce vétéran regroupe de jeunes agents déjà intégrés, mais également quelques éléments au caractère bien trempé. Chris Sanchez, l'unique femme, Deacon Kaye et surtout Jim Street intègrent ainsi le programme d'entraînement intense. Jim n'attendait que ça. Lui qui avait été mis à pied quelque temps plus tôt pour une bavure de son coéquipier d'alors, Brian Gamble, trouve enfin l'occasion de saisir sa chance. Au même moment, Alex Montel, un redoutable trafiquant de drogue tout juste capturé, promet cent millions de dollars à celui qui le libérera par n'importe quel moyen. Cette énorme somme déclenche une surenchère de tentatives auxquelles les autorités ne peuvent plus faire face. L'équipe Harrelson est appelée en renfort...","popularity":50.687,"poster_path":"/m29qpgqvHOBC4NNVcIAb07OEyys.jpg","release_date":"2003-08-08","title":"S.W.A.T. Unité d'élite","video":false,"vote_average":6.161,"vote_count":2411,"character":"Sgt. Dan 'Hondo' Harrelson","credit_id":"52fe44ddc3a36847f80aea97","order":0},{"adult":false,"backdrop_path":"/mxDKl54b4S4gQG5N1hNRDw7zXsK.jpg","genre_ids":[35],"id":12486,"original_language":"en","original_title":"Farce of the Penguins","overview":"","popularity":8.025,"poster_path":"/bb3f1catVid2yDqHvhygai2RUoM.jpg","release_date":"2007-07-14","title":"Farce of the Penguins","video":false,"vote_average":4.0,"vote_count":44,"character":"Narrator (voice)","credit_id":"52fe44ea9251416c750456bb","order":0},{"adult":false,"backdrop_path":"/iLEHrS5CkNlkEIlFSNPlrZup801.jpg","genre_ids":[18,80],"id":9516,"original_language":"en","original_title":"Menace II Society","overview":"La vie d'une bande dans le Watts, quartier noir-américain de Los Angeles, un an après les émeutes. Aux États-Unis, les adolescents représentent 42 % des délinquants juvéniles en état d'arrestation, alors qu'ils ne représentent que 16 % de la population âgée de moins de 18 ans.","popularity":26.665,"poster_path":"/P8TlsTzTCnaQzPNLMpo4SJSSUJ.jpg","release_date":"1993-05-26","title":"Menace II society","video":false,"vote_average":7.514,"vote_count":738,"character":"Tat Lawson","credit_id":"52fe4503c3a36847f80b7329","order":4},{"adult":false,"backdrop_path":"/hP4PMoQfaofHbLDPIAXrirR7wSF.jpg","genre_ids":[35,10749],"id":9602,"original_language":"en","original_title":"Coming to America","overview":"Dans le royaume africain du Zamunda, le prince Akeem fête ses 21 ans. Ses parents lui ont choisi une épouse, mais Akeem souhaite trouver lui-même la femme idéale. En compagnie de son ami Semmi, il se rend à New York, dans le quartier du Queens.","popularity":163.248,"poster_path":"/fesM5L7mwuuBIRSOA9l7xXSNHH.jpg","release_date":"1988-06-29","title":"Un prince à New York","video":false,"vote_average":6.882,"vote_count":4176,"character":"Hold-Up Man","credit_id":"52fe4510c3a36847f80ba22f","order":11},{"adult":false,"backdrop_path":"/6sep7uVzku6bWWYeKG3aqDfBThi.jpg","genre_ids":[28,80,18,53],"id":9631,"original_language":"en","original_title":"The Negotiator","overview":"Les hélicoptères de la police tournent sans relâche dans la nuit de Chicago. L'antigang, le FBI et les médias sont aux aguets. Au vingtième étage d'un immeuble, Danny Roman tient sous la menace d'une arme Niebaum, responsable de la police des polices, le commandant Forst, un indicateur et une secrétaire. Danny Roman est tout sauf un criminel. Policier aguerri, il est considéré comme le meilleur négociateur de Chicago. Seulement il est accusé d'un crime odieux. Bouc émissaire d'un terrifiant complot, Niebaum détient, apparemment, la clé du mystère mais refuse de la lui livrer.","popularity":31.515,"poster_path":"/mbubXxle7cbICjrGo05FuEFm0cj.jpg","release_date":"1998-07-29","title":"Négociateur","video":false,"vote_average":7.076,"vote_count":1993,"character":"Lt. Danny Roman","credit_id":"52fe4514c3a36847f80bb24d","order":0},{"adult":false,"backdrop_path":"/4Yn1nmf2BHlEF9Se0CBcIomMuQs.jpg","genre_ids":[35,80,28],"id":9644,"original_language":"en","original_title":"National Lampoon's Loaded Weapon 1","overview":"Billie York détient le secret de la transformation de la coke en cookie et en perd la vie. Wes Luger, vieux flic à deux jours de la retraite est mis sur l’affaire. On lui adjoint le dépressif Jack Colt, déjà sur l’affaire…","popularity":19.537,"poster_path":"/yKVAU86h18NDigCa6fm8Cdo7ToZ.jpg","release_date":"1993-02-04","title":"Alarme fatale","video":false,"vote_average":6.0,"vote_count":686,"character":"Wes Luger","credit_id":"52fe4515c3a36847f80bb8d1","order":1},{"adult":false,"backdrop_path":"/A7CYNTa3fWyU0t207XiecgriQv5.jpg","genre_ids":[53,18,9648],"id":9741,"original_language":"en","original_title":"Unbreakable","overview":"Unique survivant d'une catastrophe ferroviaire à la périphérie de Philadelphie, David Dunn, un agent de sécurité à la vie des plus banales, s'interroge sur les raisons qui lui ont permis d'échapper à la mort et de sortir de ce cauchemar sans la moindre égratignure. Quelque temps plus tard, Elijah Price, un étrange personnage féru de bandes dessinées, prend contact avec David. Il souffre d'une fragilité du squelette qui l'oblige à rester au lit, le moindre choc pouvant lui causer une fracture. Price soumet à Dunn une théorie pour le moins surprenante. Cet homme aux os de verre serait inextricablement lié à Dunn qui, lui, n'a jamais contracté la moindre maladie de sa vie...","popularity":85.561,"poster_path":"/ykeSbrFsTa24jVGW6QDDb6W7SEo.jpg","release_date":"2000-11-22","title":"Incassable","video":false,"vote_average":7.143,"vote_count":8972,"character":"Elijah Price","credit_id":"52fe4525c3a36847f80befd9","order":1},{"adult":false,"backdrop_path":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","genre_ids":[18],"id":13074,"original_language":"en","original_title":"Resurrecting the Champ","overview":"Quand un journaliste sportif, Erik Kernan, dont la carrière peine à décoller, sauve un sans-abri d'une bagarre avec un groupe de petits voyous, il réalise qu'il ne s'agit pas d'un homme ordinaire mais d'un ancien champion de boxe : Bob Satterfield. Ce qui devait être la résurrection d'un grand homme devient aussi l'opportunité pour Erik de réexaminer sa propre vie, sa relation avec son fils et avec sa femme dont il est séparé depuis peu.","popularity":12.719,"poster_path":"/usk5ALXBwVgiXnL6EIWt4j5Zpov.jpg","release_date":"2007-06-14","title":"Renaissance d'un champion","video":false,"vote_average":6.3,"vote_count":226,"character":"Champ","credit_id":"52fe45369251416c7504f50b","order":0},{"adult":false,"backdrop_path":"/mXtdIa9P23DNWs4jV06yaVZ03M9.jpg","genre_ids":[18,28,53,80],"id":9869,"original_language":"en","original_title":"Patriot Games","overview":"Jack Ryan, un ancien agent de la CIA, donne désormais des conférences. À Londres, il est témoin d'une tentative d'assassinat de Lord Holmes, le cousin de la Reine d'Angleterre, par des terroristes irlandais. Jack Ryan tue Paddy Boy, le frère de Sean Miller, permet l'arrestation de ce dernier et sauve Holmes. Kevin O'Donnell, le chef du commando, réussit l'évasion de Sean. Réfugiés dans un camp d'entraînement en Lybie, Kevin et sa complice Annette organisent activement un nouvel attentat, tandis que Sean est décidé à venger la mort de son frère.","popularity":33.699,"poster_path":"/bVIZ6ETn2eEF4jENeMigiTLRPEi.jpg","release_date":"1992-06-04","title":"Jeux de guerre","video":false,"vote_average":6.678,"vote_count":1539,"character":"Lt. Cmdr. Robby Jackson","credit_id":"52fe453bc3a36847f80c33c5","order":7},{"adult":false,"backdrop_path":"/asi4QVM9QSdSAZUo5mpMZVxNaxl.jpg","genre_ids":[18,53,80,9648],"id":9959,"original_language":"en","original_title":"Freedomland","overview":"Après la disparition de sa fille qu'on suppose avoir été enlevée et assassinée, la mère, une femme célibataire de race blanche, accuse un noir américain d'avoir commis cet acte, soulevant ainsi, une énorme controverse raciale. L'enquête est confiée à un inspecteur qui va être aidée dans ses démarches par une journaliste. Peu à peu, ils vont découvrir que cette histoire est bien plus compliquée que ce qu'ils avaient anticipé.","popularity":13.101,"poster_path":"/vawvjUoqGbGoWf3ceNRYf88nPXZ.jpg","release_date":"2006-02-17","title":"La Couleur du crime","video":false,"vote_average":5.2,"vote_count":317,"character":"Lorenzo Council","credit_id":"52fe4551c3a36847f80c7715","order":0},{"adult":false,"backdrop_path":"/h1zIiFQJQugTZz88hZ4pkeyMYTU.jpg","genre_ids":[80,53,9648],"id":13252,"original_language":"en","original_title":"Cleaner","overview":"Ancien membre de la police de Trenton, Tom Cutler se recycle comme nettoyeur de scènes de crimes, un métier honnête qui lui permet d'élever seul sa fille Rose avec la conscience tranquille. Lors de sa dernière mission, il s'aperçoit que le crime dont il a effacé les traces n'a jamais été signalé à la police. Quand Ann Norcut, la femme qui habite la maison où il vient d'intervenir, lui demande de l'aider à trouver une piste sur son mari disparu, Tom comprend qu'il a été piégé. Pour éviter de se voir impliqué dans cet assassinat, il va falloir qu'il aide Ann à découvrir la vérité. Eddie Lorenzo, son ancien co-équipier et ami, peut l'aider. Mais Tom va vite découvrir que tout le monde garde de lourds secrets.","popularity":24.82,"poster_path":"/xBV7LTbpSbWPDZ7jBVhYaWlT2OI.jpg","release_date":"2007-09-11","title":"Cleaner","video":false,"vote_average":6.074,"vote_count":786,"character":"Tom Cutler","credit_id":"52fe45539251416c75052a7d","order":0},{"adult":false,"backdrop_path":"/vxxk3HAoydniR49Cc8x7fqDRK5x.jpg","genre_ids":[18,80,53],"id":13279,"original_language":"en","original_title":"Lakeview Terrace","overview":"Pour Chris et Lisa, emménager dans leur maison de Lakeview Terrace est un rêve devenu réalité. Pourtant, rapidement, les deux jeunes gens deviennent la cible de leur voisin, qui désapprouve leur relation interraciale. Cet homme strict et austère, père célibataire et policier, s'est autoproclamé responsable de la sécurité du quartier. Si ses patrouilles nocturnes et sa surveillance constante procurent un sentiment de sécurité à certains, il se montre de plus en plus oppressant envers le jeune couple, allant jusqu'à les harceler chez eux. Lorsque Chris et Lisa décident de riposter, ils déclenchent une spirale infernale que plus personne ne pourra arrêter...","popularity":24.5,"poster_path":"/ffqV4HXEyadPZSQtSvhatolYFXy.jpg","release_date":"2008-09-19","title":"Harcelés","video":false,"vote_average":5.957,"vote_count":968,"character":"Abel Turner","credit_id":"52fe45559251416c75052f09","order":0},{"adult":false,"backdrop_path":"/nHyri67CN6juBR6hmOefCn9oGf8.jpg","genre_ids":[28,35,80],"id":27581,"original_language":"en","original_title":"The Other Guys","overview":"Les inspecteurs Christopher Danson et P.K. Highsmith sont les meilleurs flics de la ville. Ce sont des héros que rien n’arrête. Leurs collègues vont même jusqu’à se faire tatouer leur nom.Mais dans la police, il y a les cadors… et les autres, comme Gamble et Hoitz, deux petits inspecteurs sans envergure, toujours dans l’ombre, au second plan sur les photos. Pourtant, un jour ou l’autre, chaque agent rencontre l’occasion de passer à la postérité.Lorsque Gamble et Hoitz se chargent d’une affaire apparemment banale, ils se retrouvent vite au cœur de la plus grande affaire criminelle que la ville ait connue. C’est la chance de leur vie, mais ont-il vraiment ce qu’il faut pour la saisir ?","popularity":36.198,"poster_path":"/e1JT8WFhNdfpYUGvFEXluWRbWyx.jpg","release_date":"2010-08-06","title":"Very Bad Cops","video":false,"vote_average":6.305,"vote_count":4006,"character":"P.K. Highsmith","credit_id":"52fe4556c3a368484e0543a7","order":6},{"adult":false,"backdrop_path":"/sFXDOVTlKrfBlRHg8q0ZfdY4q2v.jpg","genre_ids":[28,12,80,18,53],"id":13572,"original_language":"en","original_title":"Twisted","overview":"Jessica Shepard est connue pour être une détective au caractère trempé. Hantée par le passé de tueur en série de son père, elle ne fait preuve d'aucun sentimentalisme, que ce soit dans son travail ou dans ses relations avec les hommes. Récemment promue à la criminelle, elle enquête sur sa première affaire : une série de meurtres sauvages dont toutes les victimes se révèlent être ses anciens amants. Jessica se rend compte qu'elle est le lien entre tous ces morts. Accumulant de mystérieux trous de mémoire et face à des indices qui lui rappellent le dossier de son père, elle est plongée dans la confusion la plus totale. Très impulsive, elle a du mal à tempérer certains accès de violence et en vient à se demander si elle n'est pas, elle-même, le tueur sur lequel elle enquête...","popularity":16.781,"poster_path":"/lkgO9qdZ8l3O0HVh7BimKwHPSeZ.jpg","release_date":"2004-02-27","title":"Instincts meurtriers","video":false,"vote_average":5.552,"vote_count":496,"character":"John Mills","credit_id":"52fe457c9251416c750582e7","order":1},{"adult":false,"backdrop_path":"/kTo4uxTyasYsK7VCy0dFcxPItXK.jpg","genre_ids":[18],"id":28313,"original_language":"en","original_title":"Losing Isaiah","overview":"Un bébé afro-américain, abandonné par sa mère accroc au crack, est adopté par un couple de blancs. Sept ans plus tard, la mère de l'enfant découvre que son fils est toujours vivant et décide de le récupérer.","popularity":13.025,"poster_path":"/6DBLoZCq5u6ME9lDvztbHWnnkQP.jpg","release_date":"1995-03-17","title":"Losing Isaiah : Les chemins de l'amour","video":false,"vote_average":6.4,"vote_count":94,"character":"Kadar Lewis","credit_id":"52fe458ac3a368484e0614ff","order":6},{"adult":false,"backdrop_path":"/rg0E4KETgFagjmoaucTnYDeWNVk.jpg","genre_ids":[80,18,53],"id":13815,"original_language":"en","original_title":"Fresh","overview":"Fresh, 12 ans, est le garçon à tout faire du quartier. Écoulant de la drogue pour le compte d'Esteban, il ne mène pourtant pas une vie de gangster et va à l'école tous les jours. Dès qu'il le peut, il retrouve son père, devenu clochard, en cachette. Ce dernier lui enseigne les échecs. Devenu un expert en manipulation, Fresh met sur pied un plan machiavélique pour venger la mort de sa petite-amie, abattue par erreur lors d'un règlement de compte...","popularity":21.357,"poster_path":"/rXlTPd8xBg5oZx0cvBgBN7Y7sck.jpg","release_date":"1994-06-15","title":"Fresh","video":false,"vote_average":7.152,"vote_count":194,"character":"Sam","credit_id":"52fe45a59251416c7505d907","order":2},{"adult":false,"backdrop_path":"/6xZ0cRsPfAAmOG56wLJlPqsBif0.jpg","genre_ids":[10752,18],"id":14171,"original_language":"en","original_title":"Home of the Brave","overview":"Trois soldats américains ayant combattu en Irak reviennent dans leur pays natal, mais le retour à la vie normale ne se déroule pas sans heurts...","popularity":17.698,"poster_path":"/g0MO7vdYxzCxAaixnI3qH1b0FgZ.jpg","release_date":"2006-12-15","title":"Les Soldats du désert","video":false,"vote_average":5.395,"vote_count":162,"character":"William Marsh","credit_id":"52fe45d49251416c75063dbd","order":0},{"adult":false,"backdrop_path":"/x4EU6KgzU68twF7vakAaNmuA9ii.jpg","genre_ids":[35,18],"id":41588,"original_language":"en","original_title":"The New Age","overview":"","popularity":11.875,"poster_path":"/k0qZgxIlGRPsgamNjIUDKhLmZGH.jpg","release_date":"1994-09-16","title":"The New Age","video":false,"vote_average":5.565,"vote_count":23,"character":"Dale Deveaux","credit_id":"52fe45d4c3a36847f80dccb3","order":13},{"adult":false,"backdrop_path":"/z1qDYbd2iaBJs4heX4J0Irwzdr8.jpg","genre_ids":[18,10749,10402,35],"id":41823,"original_language":"en","original_title":"Mo' Better Blues","overview":"L'histoire d'un musicien de jazz tiraillé entre son art, ses petites amies et son imprésario, à la fin des années soixante.","popularity":19.544,"poster_path":"/ndbBZJ9OR3YFxPLG1h4f6QLspja.jpg","release_date":"1990-08-03","title":"Mo' Better Blues","video":false,"vote_average":6.5,"vote_count":219,"character":"Madlock","credit_id":"52fe45dfc3a36847f80df4ff","order":13},{"adult":false,"backdrop_path":"/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","genre_ids":[18,53,9648,10402,10749],"id":14283,"original_language":"fr","original_title":"Le Violon rouge","overview":"Il y a 4 siècles, le luthier Bussotti perdit sa femme et son fils naissant. Fou de chagrin, il vernit avec le sang de la défunte le violon qu'il avait confectionné pour son futur enfant. Accompagné d'une étrange prophétie de passion, de génie et de mort, l'instrument bouleversera jusqu'à nos jours le destin de ses différents possesseurs...","popularity":25.864,"poster_path":"/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","release_date":"1998-09-10","title":"Le Violon rouge","video":false,"vote_average":7.374,"vote_count":397,"character":"Charles Morritz (Montréal)","credit_id":"52fe45e29251416c75065be3","order":6},{"adult":false,"backdrop_path":"/v6A68pZ2BWqxFMFdSuCCZBPPj8I.jpg","genre_ids":[35,10402],"id":14655,"original_language":"en","original_title":"Soul Men","overview":"Louis, Floyd, deux anciens membres du célèbre groupe Soul Men, acceptent à contrecoeur de repartir en tournée, afin de rendre hommage à leur leader décédé. Le duo prend alors la route pour  rejoindre la mythique salle de l'Apollo à New York, théâtre de leur gloire passée. Mais pour les deux hommes, qui ne se parlent plus depuis vingt ans, le comeback va être semé d'embûches, de disputes, de rencontres inattendues ...","popularity":17.715,"poster_path":"/bzx3fVPRlJqytDOeoQ276LT11Qs.jpg","release_date":"2008-11-07","title":"Soul Men","video":false,"vote_average":6.119,"vote_count":159,"character":"Louis Hinds","credit_id":"52fe460c9251416c7506b659","order":0},{"adult":false,"backdrop_path":"/i6y4Y49ULaZZnoBkQnd9Q3BujG2.jpg","genre_ids":[18,28,80],"id":14707,"original_language":"en","original_title":"The Return of Superfly","overview":"","popularity":9.264,"poster_path":"/5qh511iOJJ36TgDA7yUN3iRBtN0.jpg","release_date":"1990-11-09","title":"The Return of Superfly","video":false,"vote_average":5.8,"vote_count":35,"character":"Nate Cabot","credit_id":"52fe46129251416c7506c1c9","order":5},{"adult":false,"backdrop_path":"/4rNjTccVltQHKKJd6INzqHtfV5x.jpg","genre_ids":[16,28],"id":14711,"original_language":"en","original_title":"Afro Samurai: Resurrection","overview":"Alors qu'Afro, reclus dans un monastère abandonné, tente de se racheter des crimes qu'il a commis, il est rattrapé par son passé, en la personne de Sio. Cette femme dangereuse et magnifique, aidée d'un Kuma revenu d'entre les morts, vole le bandeau de numéro 1 à Afro. Expliquant qu'elle vient se venger de lui, elle subtilise aussi les restes de son père, afin de le ressusciter et de lui faire subir milles supplices.Une seule solution : retrouver le bandeau de numéro 2 et venir affronter Sio, comme l'exige le code des samurais. Avec son alter ego Ninja Ninja, Afro repart donc sur la voie du démon, en quête des bandeaux maudits.Un seul but : empêcher que son père ne meurt une seconde fois, et ce, quel qu'en soit le prix...","popularity":17.556,"poster_path":"/6snrLj3Ydmbu5L9giAYtiSNwE0U.jpg","release_date":"2009-10-16","title":"Afro Samurai Resurrection","video":false,"vote_average":6.9,"vote_count":169,"character":"Afro / Ninja-Ninja (voice)","credit_id":"52fe46129251416c7506c2eb","order":0},{"adult":false,"backdrop_path":"/iGocch63PN75hc7RIAFCCGfDUFv.jpg","genre_ids":[18,10749],"id":37080,"original_language":"en","original_title":"Mother and Child","overview":"Karen est tombée enceinte à l’âge de quatorze ans, à l’époque, elle n’avait d’autre choix que d’abandonner cet enfant. C’était il y a trente‐cinq ans… Aujourd’hui, Elizabeth, sa fille, est une brillante avocate. Elle n’a jamais tenté de retrouver la trace de sa mère biologique jusqu’au jour où elle tombe enceinte. De son côté, Lucy voit enfin son rêve d’adopter un enfant se réaliser. Confrontées simultanément à d’importants choix de vie, ces trois femmes verront leurs destins se croiser de manière inattendue.","popularity":16.791,"poster_path":"/iqQo63OWMcB99sx4UhRMYqYuET7.jpg","release_date":"2009-11-07","title":"Mother and Child","video":false,"vote_average":6.612,"vote_count":138,"character":"Paul","credit_id":"52fe46279251416c9104b0cd","order":4},{"adult":false,"backdrop_path":"/49jYVh3QB35kw8HNYj81Z4LI5QL.jpg","genre_ids":[18,53],"id":38199,"original_language":"en","original_title":"Unthinkable","overview":"Younger, un psychopathe, menace les États-Unis en déclarant avoir dissimulé trois bombes nucléaires dans trois villes américaines. Capturé par les autorités, il est interrogé par l'agent du FBI, Helen Brody, qui désespère de le faire parler. Jusqu'à l'arrivée de H, un agent du gouvernement, bien décidé à tout mettre en oeuvre pour faire craquer le suspect et découvrir où sont cachées les bombes...","popularity":23.433,"poster_path":"/4UdGi1Von6EBKOLBwTIPpfwfMgI.jpg","release_date":"2010-06-14","title":"No Limit","video":false,"vote_average":6.753,"vote_count":1133,"character":"Henry Harold 'H' Humphries","credit_id":"52fe469e9251416c9105a26b","order":0},{"adult":false,"backdrop_path":"/t18DGtlGYMWPHmZcmcS2RCVzr49.jpg","genre_ids":[80,18,53],"id":16136,"original_language":"en","original_title":"Juice","overview":"Après l'assassinat de l'un de leurs amis, quatre copains de lycée réalisent qu'ils n'ont droit à aucun respect dans le ghetto. Pour gagner ce respect, ils braquent une épicerie. Mais l'affaire tourne mal, et le gérant du magasin est tué...","popularity":26.226,"poster_path":"/eusLecGl3Vt6EwomzIPXS0MTbSh.jpg","release_date":"1992-01-17","title":"Juice","video":false,"vote_average":7.208,"vote_count":375,"character":"Trip","credit_id":"52fe46a89251416c7507f517","order":4},{"adult":false,"backdrop_path":"/sW3YsUWmOLgGFIoxKLAKt7Qn5ce.jpg","genre_ids":[35,10749],"id":45147,"original_language":"en","original_title":"Strictly Business","overview":"Waymon a un excellent travail dans l'immobilier et un avenir prometteur, mais il est également pris au piège d'une relation à long terme sans amour. Il rencontre Natalie, une belle hipster qui saute en boîte, et tombe rapidement amoureux. Réalisant qu'il n'est tout simplement pas assez cool pour l'attirer tout seul, il demande l'aide de son ami Bobby, un beau parleur à l'esprit libre qui travaille dans la salle du courrier de l'entreprise de Waymon et utilise la situation difficile comme levier pour progresser dans l'entreprise.","popularity":11.135,"poster_path":"/aH8NjAzgxQckbt1oY4YBpCYLrDd.jpg","release_date":"1991-11-08","title":"Strictly Business","video":false,"vote_average":5.433,"vote_count":30,"character":"Monroe","credit_id":"52fe46b2c3a36847f810d1af","order":4},{"adult":false,"backdrop_path":"/dzoLlCiMhraAfCjQuudyVLcl8Le.jpg","genre_ids":[18],"id":45153,"original_language":"en","original_title":"Eve's Bayou","overview":"Un lourd secret semble peser sur la famille Batiste, qui vit au coeur de la Louisiane. Roz, séduisante jeune femme, voit sa famille se désagréger peu à peu face aux infidelités répétées de son mari, qui pourtant l'aime toujours. Eve, leur plus jeune fille, est témoin de l'une des aventures de son père. Cherchant un sens à ce qu'elle a vu, elle va trouver sa soeur aînée, Cisely, qui se refuse à admettre cette trahison. Eve décide alors de découvrir la vérité. Ce qu'elle va apprendre va changer la vie de toute la famille pour toujours.","popularity":26.2,"poster_path":"/jEwUHf6BsZmkgB6hLrfq92ysKZB.jpg","release_date":"1997-11-07","title":"Le Secret du bayou","video":false,"vote_average":6.3,"vote_count":120,"character":"Louis Batiste","credit_id":"52fe46b2c3a36847f810d26d","order":2},{"adult":false,"backdrop_path":"/qXD5vfFe1blOXJbOHXlU5CYJMQB.jpg","genre_ids":[16,28,10751,878],"id":16577,"original_language":"en","original_title":"Astro Boy","overview":"Toby pense être un petit garçon comme les autres... jusqu'au jour où il découvre qu'il peut voler, possède une force surhumaine et même des super-pouvoirs ! Apprenant qu'il est en fait un robot créé par un scientifique de génie qui le considère comme son fils, il panique et s'enfuit... Il va pourtant se rendre compte que sa ville, Metro City, a besoin d'un justicier, et que son courage et ses pouvoirs font de lui un robot unique en son genre !","popularity":33.672,"poster_path":"/mFhFqiFL6V1qCk6mXO5mkJEzakO.jpg","release_date":"2009-10-15","title":"Astro Boy","video":false,"vote_average":6.296,"vote_count":1464,"character":"Zog (voice)","credit_id":"52fe46dd9251416c750860ab","order":9},{"adult":false,"backdrop_path":"/28GYawVOhonTtiEFGC0nLaFkInj.jpg","genre_ids":[10749,18],"id":16635,"original_language":"en","original_title":"In My Country","overview":"Ce film retrace la relation d'une journaliste afrikaner (Anna Malan, jouée par Juliette Binoche) avec un journaliste noir américain (Langston Whitfield, joué par Samuel L. Jackson) durant la période de la Commission de la vérité et de la réconciliation en Afrique du Sud.","popularity":9.505,"poster_path":"/hHhRvnvL1Tr1HoBSBb4cub6Jtgk.jpg","release_date":"2004-05-04","title":"In My Country","video":false,"vote_average":6.2,"vote_count":41,"character":"Langston Whitfield","credit_id":"52fe46e19251416c75086a13","order":0},{"adult":false,"backdrop_path":"/p83jSWiFThVPqCpSzidCr4RgzOQ.jpg","genre_ids":[35],"id":17159,"original_language":"en","original_title":"Eddie Murphy Raw","overview":"Eddie Murphy dans une performance de stand-up enregistrées en direct. Pendant une heure et demie, il parle de ses sujets de prédilection: le sexe et les femmes.","popularity":11.316,"poster_path":"/irVU3PHIdg36Rh8tSKnKCdmHLEO.jpg","release_date":"1987-11-25","title":"Eddie Murphy Raw","video":false,"vote_average":7.237,"vote_count":317,"character":"Eddie's Uncle","credit_id":"52fe470a9251416c7508bf99","order":3},{"adult":false,"backdrop_path":"/4QLdZ2A8mkDWp2rpfgDrwmeCtUW.jpg","genre_ids":[28,12,80],"id":47971,"original_language":"en","original_title":"xXx: Return of Xander Cage","overview":"Xander Cage, sportif de l’extrême devenu agent d'élite, sort de l’exil qu’il s’était imposé, pour affronter le redoutable guerrier Alpha Xiang et son équipe. Il entre dans une course impitoyable afin de récupérer une arme de destruction massive connue sous le nom de Boîte de Pandore. Recrutant une toute nouvelle équipe d’experts accros à l'adrénaline, Xander se retrouve au cœur d’une conspiration menaçant les gouvernements les plus puissants du monde.","popularity":97.041,"poster_path":"/sn4BnBkcjzJuT3bzwzhQLGnuXJ2.jpg","release_date":"2017-01-13","title":"xXx : Reactivated","video":false,"vote_average":6.131,"vote_count":8706,"character":"Agent Augustus Gibbons","credit_id":"52fe4751c3a36847f812f0f5","order":4},{"adult":false,"backdrop_path":"/r3B7E4aQjXQ8Fd4J2q333K56FHS.jpg","genre_ids":[28,99],"id":67083,"original_language":"en","original_title":"BaadAsssss Cinema","overview":"","popularity":7.489,"poster_path":"/bLR8aN63mQdQs8IeRrIQfAbB6KL.jpg","release_date":"2002-08-14","title":"BaadAsssss Cinema","video":false,"vote_average":5.9,"vote_count":20,"character":"Self","credit_id":"52fe4756c3a368484e0c197f","order":10},{"adult":false,"backdrop_path":"/q35Iv3OIuQo2EvlLbcT003YNWy6.jpg","genre_ids":[35],"id":67365,"original_language":"en","original_title":"The Search for One-eye Jimmy","overview":"","popularity":6.912,"poster_path":"/eYYW6g2qGLEioVp2MDk1KbSMTPM.jpg","release_date":"1996-06-21","title":"The Search for One-eye Jimmy","video":false,"vote_average":5.6,"vote_count":26,"character":"Colonel Ron","credit_id":"52fe4762c3a368484e0c42d1","order":5},{"adult":false,"backdrop_path":"/w6Fs4bIje1naeILo9KwAc1Y6bvP.jpg","genre_ids":[18,37],"id":68718,"original_language":"en","original_title":"Django Unchained","overview":"Dans le sud des États‐Unis, deux ans avant la guerre de Sécession, le Dr King Schultz, un chasseur de primes allemand, fait l’acquisition de Django, un esclave qui peut l’aider à traquer les frères Brittle, les meurtriers qu’il recherche. Schultz promet à Django de lui rendre sa liberté lorsqu’il aura capturé les Brittle – morts ou vifs. Alors que les deux hommes pistent les dangereux criminels, Django n’oublie pas que son seul but est de retrouver Broomhilda, sa femme, dont il fut séparé à cause du commerce des esclaves… Lorsque Django et Schultz arrivent dans l’immense plantation du puissant Calvin Candie, ils éveillent les soupçons de Stephen, un esclave qui sert Candie et a toute sa confiance. Le moindre de leurs mouvements est désormais épié par une dangereuse organisation de plus en plus proche… Si Django et Schultz veulent espérer s’enfuir avec Broomhilda, ils vont devoir choisir entre l’indépendance et la solidarité, entre le sacrifice et la survie…","popularity":181.055,"poster_path":"/hodO0759IB5LbzUiiLKB50gT2UO.jpg","release_date":"2012-12-25","title":"Django Unchained","video":false,"vote_average":8.179,"vote_count":25575,"character":"Stephen","credit_id":"52fe479fc3a368484e0d12eb","order":4},{"adult":false,"backdrop_path":"/7qse864BI3rJmhg4I7UNOt14dJc.jpg","genre_ids":[80,53,28,12],"id":19380,"original_language":"en","original_title":"White Sands","overview":"Au Nouveau Mexique, un shérif local découvre le cadavre d'un homme au milieu du désert. Cet homme semble s'être suicidé avec son révolver, une mallette dotée de cinq cents mille dollars à côté de lui... Après l'autopsie, il découvre un numéro de téléphone, et prend contact avec une voix féminine qui l'invite à rapidement le rejoindre. Il décide de remplacer la victime pour essayer de résoudre l'énigme et trouver son assassin. Il se trouve bientôt aux prises avec des marchands d'armes, le FBI et la CIA, rencontre des personnages aux passés troubles et avance en terrain miné pour découvrir la vérité.","popularity":14.532,"poster_path":"/eqQSLgZG2MsuJ4rXrxXY6x9bBmK.jpg","release_date":"1992-04-24","title":"Sables mortels","video":false,"vote_average":5.9,"vote_count":148,"character":"Greg Meeker","credit_id":"52fe47d49251416c750a6d11","order":3},{"adult":false,"backdrop_path":"/u5cKeARSFgRGwVz51icHvTEx28v.jpg","genre_ids":[28,53,878],"id":71254,"original_language":"en","original_title":"Arena","overview":"Un jeune homme est capturé et plongé dans un monde de gladiateurs des temps modernes, où il doit combattre pour divertir des gens en ligne.","popularity":21.724,"poster_path":"/fjudEycIJS3IOnYkI09u2tACms9.jpg","release_date":"2011-10-11","title":"Arena, les gladiateurs de la mort","video":false,"vote_average":5.3,"vote_count":251,"character":"Logan","credit_id":"52fe482bc3a368484e0ec497","order":3},{"adult":false,"backdrop_path":"/fTPi0tXFf4BSDDdf7J9pq5V9XyG.jpg","genre_ids":[27,53,10749],"id":71853,"original_language":"en","original_title":"Def by Temptation","overview":"Une succube maléfique sévit dans les rues de New-York. La tentatrice, une femme aussi séduisante que terrible, pousse les hommes dans son lit uniquement pour les rejeter. Les seuls à tenter de lui résister et combattre ce mal sont un ministre en formation, un acteur en herbe et un policier spécialisé dans les affaires impliquant le surnaturel.","popularity":9.087,"poster_path":"/cC96OjOeYXmBF6RuePlxA709tkz.jpg","release_date":"1990-03-23","title":"Succube","video":false,"vote_average":4.8,"vote_count":45,"character":"Minister Garth","credit_id":"52fe484cc3a368484e0f1ca1","order":4},{"adult":false,"backdrop_path":"/iraunnwrss2DJy4xayyntWHaAZR.jpg","genre_ids":[18,10770],"id":56831,"original_language":"en","original_title":"The Sunset Limited","overview":"Un homme empêche un autre de se jeter sous un métro d'Harlem pour se suicider. Leur rencontre sera le début d'un échange d'idées et de points de vue sur la société qui les entoure.","popularity":17.726,"poster_path":"/pbB1ArVRqynO0NaP5BGzS6LHneh.jpg","release_date":"2011-02-12","title":"The Sunset Limited","video":false,"vote_average":7.2,"vote_count":410,"character":"Black","credit_id":"52fe4915c3a36847f8188413","order":1},{"adult":false,"backdrop_path":"/mFTlNXsPzny0geJLxdo3ddzFR1Q.jpg","genre_ids":[99,12],"id":57586,"original_language":"en","original_title":"African Cats","overview":"Dans les plaines du Serengeti en Tanzanie, les félins sont les rois. La savane est leur domaine et la nourriture abonde. Mais quand les adultes partent à la chasse, les petits sont en danger. Félins nous raconte l'histoire émouvante et captivante d'un groupe de lions, d'un léopard solitaire et d'un couple de guépards prêts à tout pour protéger leur famille.","popularity":15.171,"poster_path":"/4bUNF9kbnqGgGJrkXhsZ6RWHZZV.jpg","release_date":"2011-04-21","title":"Félins","video":false,"vote_average":7.368,"vote_count":226,"character":"Narrator (voice)","credit_id":"52fe493cc3a36847f818febd","order":0},{"adult":false,"backdrop_path":"/yRGOuQILhcyiRZ4dVyDF8p9Nqjd.jpg","genre_ids":[80,18,9648,53],"id":94204,"original_language":"en","original_title":"Meeting Evil","overview":"Lorsque John Fleton, un père de famille dépressif et agent immobilier récemment licencié, propose d'aider un étranger, Richie, avec sa voiture, John se retrouve mêlé à une spirale meurtrière surréaliste et cauchemardesque qui le pousse à remettre en question tout ce qui entoure son existence, son comportement et le vraie visage du mal...","popularity":10.08,"poster_path":"/ywsDSCAHKfOu8ovzlE9fdmlByXX.jpg","release_date":"2012-01-31","title":"Rencontre avec le mal","video":false,"vote_average":5.3,"vote_count":196,"character":"Richie","credit_id":"52fe494e9251416c750c3c2b","order":1},{"adult":false,"backdrop_path":"/ifxXoZP6nlm6GLO4hwhtGwCEL2B.jpg","genre_ids":[53,18],"id":86299,"original_language":"en","original_title":"Fathers & Sons","overview":"Un homme rencontre quelques difficultés à dialoguer avec son fils. Pour remédier à ce problème, il consulte un étrange voyant...","popularity":5.58,"poster_path":"/8lfeEfKHxOyZptKBcxtCkBwqj20.jpg","release_date":"1992-01-01","title":"Un fils en danger","video":false,"vote_average":5.091,"vote_count":11,"character":"Marshall","credit_id":"52fe497f9251416c910af347","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":86300,"original_language":"en","original_title":"Together for Days","overview":"","popularity":1.897,"poster_path":"/fSZMcOnNagnFGjd6c3M5uxrvpBs.jpg","release_date":"1972-11-30","title":"Together for Days","video":false,"vote_average":8.0,"vote_count":2,"character":"Stan","credit_id":"52fe497f9251416c910af365","order":2},{"adult":false,"backdrop_path":"/dxmp5eHarPlNyeRyuzD6oMWqTjs.jpg","genre_ids":[16,10751],"id":77950,"original_language":"en","original_title":"Turbo","overview":"Un escargot ordinaire qui rêve de devenir le mollusque le plus rapide du monde, le jour où il se voit doté d’une vitesse considérable.","popularity":49.479,"poster_path":"/kDC08RXG8XNsmrVHaEBAeAM17Bl.jpg","release_date":"2013-07-11","title":"Turbo","video":false,"vote_average":6.197,"vote_count":3207,"character":"Whiplash (voice)","credit_id":"52fe4985c3a368484e12fbc3","order":3},{"adult":false,"backdrop_path":"/HcBNKl4PL2h2M25UKGGTF0kYOp.jpg","genre_ids":[99],"id":86843,"original_language":"en","original_title":"With Great Power: The Stan Lee Story","overview":"A travers les témoignages de proches et de collaborateurs, le document revient sur le parcours du célèbre scénariste de comics, créateur, entre autres, des superhéros Spider-Man, Iron Man et Thor. Avec des interviews de Tobey Maguire, interprète de Spider-Man au cinéma, Bryan Singer, réalisateur des deux premiers X-Men, ou encore Lou Ferrigno, qui a incarné Hulk à la télévision.","popularity":8.665,"poster_path":"/paSNMYfpSrf3sOWbH4C3bHSSapB.jpg","release_date":"2010-07-24","title":"With Great Power: The Stan Lee Story","video":false,"vote_average":6.8,"vote_count":27,"character":"Self","credit_id":"52fe49a59251416c910b3f19","order":11},{"adult":false,"backdrop_path":"/fySqZjkjbBESaGfPfGGg3jd9wCb.jpg","genre_ids":[18,53,9648,28],"id":87516,"original_language":"en","original_title":"Oldboy","overview":"Fin des années 80. Un père de famille est enlevé sans raison et séquestré dans une cellule. Il apprend par la télévision de sa cellule qu'il est accusé du meurtre de sa femme. Relâché 15 ans plus tard, il est contacté par celui qui l'avait enlevé...","popularity":72.831,"poster_path":"/5ArcFdLrYZMFgQmRA2BdTYq9CPy.jpg","release_date":"2013-11-14","title":"Oldboy","video":false,"vote_average":5.935,"vote_count":1889,"character":"Chaney","credit_id":"52fe49cc9251416c910b9049","order":3},{"adult":false,"backdrop_path":"/hTDAWiohFTwJaKNcCNlsKs64bip.jpg","genre_ids":[878,28,80],"id":97020,"original_language":"en","original_title":"RoboCop","overview":"Les services de police inventent une nouvelle arme infaillible, Robocop, mi‐homme, mi‐robot, policier électronique de chair et d’acier qui a pour mission de sauvegarder la tranquillité de la ville. Mais ce cyborg a aussi une âme…","popularity":54.335,"poster_path":"/f1AD3a4B2USo51gYGLG8OkYKZHT.jpg","release_date":"2014-01-30","title":"RoboCop","video":false,"vote_average":5.869,"vote_count":5342,"character":"Pat Novak","credit_id":"52fe49cd9251416c750d3c61","order":9},{"adult":false,"backdrop_path":"/1RWLMyC9KcFfcaoViMiJGSSZzzr.jpg","genre_ids":[28,12,878],"id":100402,"original_language":"en","original_title":"Captain America: The Winter Soldier","overview":"Après les événements cataclysmiques de New York de The Avengers, Steve Rogers aka Captain America vit tranquillement à Washington, D.C. et essaye de s'adapter au monde moderne. Mais quand un collègue du S.H.I.E.L.D. est attaqué, Steve se retrouve impliqué dans un réseau d'intrigues qui met le monde en danger. S'associant à Black Widow, Captain America lutte pour dénoncer une conspiration grandissante, tout en repoussant des tueurs professionnels envoyés pour le faire taire. Quand l'étendue du plan maléfique est révélée, Captain America et Black Widow sollicite l'aide d'un nouvel allié, le Faucon. Cependant, ils se retrouvent bientôt face à un inattendu et redoutable ennemi - le Soldat de l'Hiver.","popularity":46.709,"poster_path":"/zCkOSBWsKyj7ieV4eR0BqMBFoRF.jpg","release_date":"2014-03-20","title":"Captain America : Le Soldat de l'hiver","video":false,"vote_average":7.665,"vote_count":18282,"character":"Nick Fury","credit_id":"52fe49d8c3a36847f81a9581","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":87842,"original_language":"en","original_title":"I Ain't Scared of You: A Tribute to Bernie Mac","overview":"","popularity":5.181,"poster_path":"/ot9npbxeqPdo1IKkxmEPBpC7kDh.jpg","release_date":"2012-02-19","title":"I Ain't Scared of You: A Tribute to Bernie Mac","video":false,"vote_average":8.0,"vote_count":10,"character":"Self","credit_id":"52fe49dc9251416c910bb3e9","order":10},{"adult":false,"backdrop_path":"/pR12U3MPxq6aeHHd4sQOml72SSH.jpg","genre_ids":[53],"id":98339,"original_language":"en","original_title":"The Samaritan","overview":"Foley, un ancien arnaqueur, tente de changer de vie après avoir passé vingt ans en prison. Mais il se retrouve bientôt piégé dans une nouvelle machination, suite à sa rencontre avec Iris, une jeune femme insaisissable...","popularity":11.898,"poster_path":"/5Lvo5OjSZmirakT8B7xxEnn1h1F.jpg","release_date":"2012-03-02","title":"Le Samaritain","video":false,"vote_average":5.4,"vote_count":197,"character":"Foley","credit_id":"52fe4a0c9251416c750dc08d","order":0},{"adult":false,"backdrop_path":"/6YwkGolwdOMNpbTOmLjoehlVWs5.jpg","genre_ids":[28,12,878],"id":99861,"original_language":"en","original_title":"Avengers: Age of Ultron","overview":"Alors que Tony Stark tente de relancer un programme de maintien de la paix jusque-là suspendu, les choses tournent mal et les super-héros Iron Man, Captain America, Thor, Hulk, Black Widow et Hawkeye vont devoir à nouveau unir leurs forces pour combattre le plus puissant de leurs adversaires : le terrible Ultron, un être technologique terrifiant qui s’est juré d’éradiquer l’espèce humaine. Afin d’empêcher celui-ci d’accomplir ses sombres desseins, des alliances inattendues se scellent, les entraînant dans une incroyable aventure et une haletante course contre le temps…","popularity":121.343,"poster_path":"/5eEp3sPiCfy46BKuaMXDB2djSbd.jpg","release_date":"2015-04-22","title":"Avengers : L'Ère d'Ultron","video":false,"vote_average":7.272,"vote_count":22439,"character":"Nick Fury","credit_id":"52fe4a449251416c750e346d","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402],"id":109585,"original_language":"en","original_title":"Young Jeezy: A Hustlerz Ambition","overview":"","popularity":1.705,"poster_path":"/6zFTkvCiOtfgZ4TRsB3LlZ0OIox.jpg","release_date":"2011-12-18","title":"Young Jeezy: A Hustlerz Ambition","video":false,"vote_average":5.2,"vote_count":3,"character":"Narrator","credit_id":"52fe4abec3a36847f81df5a7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770,35],"id":144645,"original_language":"en","original_title":"Eddie Murphy: One Night Only","overview":"","popularity":8.786,"poster_path":"/fO5IgEBL8gHuPbUym1nVltzlHrQ.jpg","release_date":"2012-11-14","title":"Eddie Murphy: One Night Only","video":false,"vote_average":5.7,"vote_count":7,"character":"Self","credit_id":"52fe4b3d9251416c750fca0d","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":144708,"original_language":"en","original_title":"John Travolta: The Inside Story","overview":"","popularity":4.384,"poster_path":"/kMqt08dSmcuHvUMYR2o4bkXvZpp.jpg","release_date":"2004-04-22","title":"John Travolta: The Inside Story","video":false,"vote_average":8.0,"vote_count":2,"character":"Self","credit_id":"52fe4b3f9251416c750fcd19","order":2},{"adult":false,"backdrop_path":"/34Xi4ZYsmRgO4JEpDzSMrHF5JEY.jpg","genre_ids":[35,16,12,10751],"id":133931,"original_language":"en","original_title":"Zambezia","overview":"C’est l’histoire de Kai, un jeune faucon naïf mais plein d’entrain, qui se rend à Zambezia, une ville animée peuplée d’oiseaux et située au bord des majestueuses chutes Victoria. Kai y découvre la vérité sur ses origines et, participant à la défense de la ville, il apprend à faire partie de la communauté.","popularity":24.506,"poster_path":"/ais9RCO00kE7x5f1r5E1qlEsdwN.jpg","release_date":"2012-06-05","title":"Drôles d'oiseaux","video":false,"vote_average":6.204,"vote_count":289,"character":"Tendai (voice)","credit_id":"52fe4bbfc3a368484e197973","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":202859,"original_language":"en","original_title":"The Face Is Familiar","overview":"","popularity":4.416,"poster_path":"/v5Jk2XZDT1csvhebxjPwjGYGrIF.jpg","release_date":"2009-06-08","title":"The Face Is Familiar","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself","credit_id":"52fe4cd2c3a368484e1c85f9","order":15},{"adult":false,"backdrop_path":"/prXvVwk5w5ezhzBiQHI9AAJopXk.jpg","genre_ids":[35],"id":173299,"original_language":"en","original_title":"Hail Caesar","overview":"César a du mal à partager son temps entre son groupe et sa riche petite amie, Buffer. Le père de Buffer n'aime pas César et lui propose un pari. Si César parvient à gagner cent mille dollars en six mois, il pourra rester avec Buffer... mais s'il échoue, ce sera la fin de leur relation. César et son groupe seront-ils en mesure de gagner le pari ?","popularity":7.626,"poster_path":"/4zBmCJcGJKGWiCRunAjOC4rqcS6.jpg","release_date":"1994-05-11","title":"Hail Caesar","video":false,"vote_average":3.5,"vote_count":17,"character":"Mailman","credit_id":"52fe4d30c3a36847f82536a7","order":6},{"adult":false,"backdrop_path":"/6QdHEPM8Efq1xFxeelq3OD0ifXv.jpg","genre_ids":[80,53],"id":240916,"original_language":"en","original_title":"Reasonable Doubt","overview":"L'excellent avocat Mitch Brockden commet un délit de fuite mortel, mais c'est Clinton Davis qui est accusé du meurtre, après que le corps ait été retrouvé en sa possession. Sachant que Davis est innocent, Brockden fait annuler le procès. Peu de temps après, la vie parfaite de Brockden commence à s'effondrer lorsqu'il se rend compte que l'homme qu'il a fait acquitter cache un secret qui pourrait le détruire.","popularity":18.447,"poster_path":"/tOGvtWfCqKM3SJfBc1gujEeHc4I.jpg","release_date":"2014-01-17","title":"Game of Fear","video":false,"vote_average":5.8,"vote_count":539,"character":"Clinton Davis","credit_id":"52fe4eaec3a36847f82a1127","order":0},{"adult":false,"backdrop_path":"/iUDGuJ4sTEtZpzwElpPr22wWhSO.jpg","genre_ids":[12,35,28,10749],"id":248574,"original_language":"en","original_title":"Barely Lethal","overview":"Megan, 16 ans, a été recrutée et formée par un agent des opérations spéciales pour éliminer de dangereux criminels. Pour devenir une adolescente comme les autres, Megan décide de disparaître en simulant sa mort. Mais ce qui l’attend dans la « vraie » vie ne sera pas de tout repos.","popularity":24.304,"poster_path":"/rfJ5VzMCRlH5izluWe48fOCVksZ.jpg","release_date":"2015-04-23","title":"Secret Agency","video":false,"vote_average":5.736,"vote_count":1014,"character":"Hardman","credit_id":"52fe4f35c3a36847f82c5565","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":264108,"original_language":"en","original_title":"Any Given Wednesday","overview":"","popularity":3.101,"poster_path":null,"release_date":"2000-02-02","title":"Any Given Wednesday","video":true,"vote_average":5.8,"vote_count":4,"character":"Willie Nutter","credit_id":"53479ab6c3a368671c000c03","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":266547,"original_language":"en","original_title":"The Displaced Person","overview":"","popularity":6.519,"poster_path":"/n7sNxmOzD7r79wxQwJ7aSPdTovF.jpg","release_date":"1977-04-12","title":"The Displaced Person","video":false,"vote_average":7.0,"vote_count":2,"character":"Sulk","credit_id":"5359f768c3a36847a1000d77","order":5},{"adult":false,"backdrop_path":"/nDRyOVDZtlk8ij8zWFH3AI8ngXy.jpg","genre_ids":[99],"id":222728,"original_language":"en","original_title":"The Harlem Globetrotters: The Team That Changed the World","overview":"","popularity":3.832,"poster_path":"/sGziT6jGdTkeV2Hnw0XVhUXu05Y.jpg","release_date":"2005-02-23","title":"The Harlem Globetrotters: The Team That Changed the World","video":false,"vote_average":7.5,"vote_count":4,"character":"Self","credit_id":"536160f1c3a36839560002d4","order":11},{"adult":false,"backdrop_path":"/snrSg9LzNHATvaywIZusb8XIIpg.jpg","genre_ids":[80,35],"id":20876,"original_language":"en","original_title":"A Shock to the System","overview":"Graham travaille dans une importante agence de publicité où il occupe un poste de cadre qui ne lui convient plus. Sa vie bascule le jour où une promotion attendue depuis longtemps lui passe sous le nez. Sa femme, apprenant qu'il a raté le coche, devient insupportable à la maison. De méchante humeur, il bouscule un clochard sur les rails du métro. L'homme meurt, écrasé par une rame. Graham découvre ainsi qu'on peut tuer sans être inquiété. Il envisage alors de faire du meurtre un moyen de promotion sociale et décide de tuer tous les rivaux qui se dressent sur son chemin...","popularity":15.96,"poster_path":"/txRnircJpfINge0XeTEXU06JQqY.jpg","release_date":"1990-03-23","title":"Business oblige","video":false,"vote_average":6.4,"vote_count":114,"character":"Ulysses","credit_id":"539028470e0a2643fc000741","order":31},{"adult":false,"backdrop_path":null,"genre_ids":[99,878],"id":277499,"original_language":"en","original_title":"From Star Wars to Star Wars: The Story of Industrial Light & Magic","overview":"","popularity":5.311,"poster_path":"/eOK9FczS2GrH8ByZr9RkLYnQiW6.jpg","release_date":"1999-06-15","title":"From Star Wars to Star Wars: The Story of Industrial Light & Magic","video":false,"vote_average":8.4,"vote_count":8,"character":"Narrator, Host","credit_id":"53a22d610e0a2622740004c2","order":0},{"adult":false,"backdrop_path":"/ccnFwmNE8FBjS174G6GTyppUrPy.jpg","genre_ids":[18,10749],"id":1713,"original_language":"en","original_title":"Jungle Fever","overview":"Un homme noir marié et prospère envisage d'avoir une liaison avec une fille blanche du travail. Il craint à juste titre que la différence raciale ne rende encore pire une relation déjà taboue.","popularity":37.413,"poster_path":"/6Xno88A3266zIs7Pd97QoEgUbja.jpg","release_date":"1991-06-07","title":"Jungle Fever","video":false,"vote_average":6.393,"vote_count":272,"character":"Gator Purify","credit_id":"53fe2fe4c3a3684c89001416","order":5},{"adult":false,"backdrop_path":"/zBA6WQuOECSlGhcQ8U40JNcM4ov.jpg","genre_ids":[18,35],"id":27845,"original_language":"en","original_title":"Trees Lounge","overview":"Renvoyé de son poste de mécanicien, quitté par sa femme lui préférant son… ancien patron, le malheureux Tommy Basilio sombre dans la spirale infernale de l'alcoolisme. Il passe alors le plus clair de son temps au « Trees Lounge », un bar de Long Island aux clients atypiques : un vieil ivrogne, une mère de famille qu'il tente en vain de draguer et un père de famille abandonnant son foyer… Jusqu'au jour ou le marchand de glace ambulant meurt d'une crise cardiaque. Tommy reprend alors le commerce, et au fil de ses tournées, fait de nouvelles rencontres…","popularity":19.109,"poster_path":"/kE3dzsSToEDDNu70xkQOZ1uUGW3.jpg","release_date":"1996-05-11","title":"Trees Lounge","video":false,"vote_average":6.9,"vote_count":173,"character":"Wendell","credit_id":"53fe3056c3a3684c80001478","order":9},{"adult":false,"backdrop_path":"/1ZIeGwD2lMlLMr4u6IIR302jqhD.jpg","genre_ids":[80,35,28,12],"id":207703,"original_language":"en","original_title":"Kingsman: The Secret Service","overview":"Kingsman, l’élite du renseignement britannique en costumes 3 pièces, est à la recherche de sang neuf. Pour recruter leur nouvel agent secret, elle doit faire subir un entrainement de haut vol à de jeunes privilégiés aspirant au job rêvé. L’un d’eux semble être le candidat « imparfaitement idéal » : un jeune homme impertinent de la banlieue londonienne nommé Eggsy. Ces super-espions parviendront-ils à contrer la terrible menace que fait peser sur le monde l’esprit torturé du criminel Richmond Valentine, génie de la technologie ?","popularity":123.345,"poster_path":"/enDe6WbsUu5wqRmqLdgByyjgIwL.jpg","release_date":"2014-12-13","title":"Kingsman : Services secrets","video":false,"vote_average":7.634,"vote_count":16210,"character":"Valentine","credit_id":"532c5f4192514160cb0000de","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10770,53,18],"id":66799,"original_language":"en","original_title":"Assault at West Point: The Court-Martial of Johnson Whittaker","overview":"","popularity":3.59,"poster_path":"/fC53VlxlUv9whTS25k51fWog1NU.jpg","release_date":"1994-02-26","title":"Assault at West Point: The Court-Martial of Johnson Whittaker","video":false,"vote_average":6.4,"vote_count":9,"character":"Richard Greener","credit_id":"54537f490e0a2648d2001331","order":0},{"adult":false,"backdrop_path":"/vKa1w5wO5pnp1kmMWIPf9wmb1Lg.jpg","genre_ids":[18,10751,16],"id":185759,"original_language":"en","original_title":"Our Friend, Martin","overview":"","popularity":4.766,"poster_path":"/5WhkknRYC5go1IUXtcsL0V7ZsEL.jpg","release_date":"1999-01-12","title":"Our Friend, Martin","video":false,"vote_average":7.6,"vote_count":8,"character":"Turner (voice)","credit_id":"547c94ec9251412d7f0030f3","order":8},{"adult":false,"backdrop_path":"/kNjnEqsEHNy58m9FgPevxm4wnkk.jpg","genre_ids":[35,18,10402],"id":36739,"original_language":"en","original_title":"School Daze","overview":"Inspiré des années d'études du cinéaste, School daze décrit l'affrontement de deux groupes d'étudiants afro-américains aux idées opposées, les \"Wannabes\" et les \"Jigaboos\"","popularity":15.313,"poster_path":"/vnfjKHcmah7ReMxLNF18JMXFgSZ.jpg","release_date":"1988-02-12","title":"School Daze","video":false,"vote_average":5.9,"vote_count":93,"character":"Leeds","credit_id":"5484104bc3a36829a700a5a8","order":11},{"adult":false,"backdrop_path":"/ld7V9BjMk2xtiBNcR8savyyk5ca.jpg","genre_ids":[14,12],"id":283366,"original_language":"en","original_title":"Miss Peregrine's Home for Peculiar Children","overview":"À la mort de son grand-père, Jacob découvre l'existence d'un monde mystérieux. Plusieurs indices le mènent dans ce lieu magique : la Maison de Miss Peregrine pour Enfants Particuliers. Mais le mystère et le danger s'amplifient quand il apprend à connaître les résidents, leurs étranges pouvoirs... et leurs puissants ennemis. Finalement, Jacob découvre que seule sa propre « particularité » peut sauver ses nouveaux amis.","popularity":65.064,"poster_path":"/39r9gtbfWeg0e90dV2SfNzYAMsg.jpg","release_date":"2016-09-27","title":"Miss Peregrine et les enfants particuliers","video":false,"vote_average":6.833,"vote_count":9663,"character":"Barron","credit_id":"55219f74c3a368333a001b57","order":2},{"adult":false,"backdrop_path":"/1Jpkm9qZcsT0mSyVXgs4VlGjPNI.jpg","genre_ids":[18,53,10752],"id":16869,"original_language":"en","original_title":"Inglourious Basterds","overview":"Dans la France occupée de 1940, un groupe de soldats juifs américains, les bâtards, mène des actions punitives particulièrement sanglantes contre les nazis du Troisième Reich. Leur chemin rencontre celui de Shosanna Dreyfus, une jeune juive réfugiée à Paris exploitante d'une salle de cinéma qui entend elle aussi assouvir sa propre vengeance envers les nazis.","popularity":127.134,"poster_path":"/lPKwFzX4TiWLA4Mo5Bnf8aIIrJm.jpg","release_date":"2009-08-02","title":"Inglourious Basterds","video":false,"vote_average":8.218,"vote_count":21647,"character":"Narrator (voice) (uncredited)","credit_id":"52fe46f29251416c75088c6d","order":56},{"adult":false,"backdrop_path":"/2gccYK4lqVeRzrXYZmiZhL0P7Ft.jpg","genre_ids":[28,12,53],"id":230179,"original_language":"en","original_title":"Big Game","overview":"Un adolescent et le Président des États-Unis se retrouvent aux prises avec une bande de terroristes qui ont pris d'assaut Air Force One...","popularity":38.844,"poster_path":"/1zLnXyqSI6uwT86n9HeXgVUUvOD.jpg","release_date":"2015-03-19","title":"Big Game","video":false,"vote_average":5.499,"vote_count":1100,"character":"US President William Alan Moore","credit_id":"52fe4dd1c3a36847f826f6bd","order":0},{"adult":false,"backdrop_path":"/7g1zO5t0bd27Iqn5ZUDJmksOGPJ.jpg","genre_ids":[18,9648,37],"id":273248,"original_language":"en","original_title":"The Hateful Eight","overview":"Après la Guerre de Sécession, huit voyageurs se retrouvent coincés dans un refuge au milieu des montagnes. Alors que la tempête s'abat au-dessus du massif, ils réalisent qu'ils n'arriveront peut-être pas à rallier Red Rock comme prévu…","popularity":41.951,"poster_path":"/kV6ogsiIYzV2qZ43bLuDKuEAIR.jpg","release_date":"2015-12-25","title":"Les Huit Salopards","video":false,"vote_average":7.75,"vote_count":13789,"character":"Major Marquis Warren","credit_id":"559d5f3e92514125150000f3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":228228,"original_language":"en","original_title":"In the Land of the Free...","overview":"","popularity":1.878,"poster_path":"/7tHhay71K02S5xqDwSmtfu0dbZN.jpg","release_date":"2010-03-26","title":"In the Land of the Free...","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"55dd5b18c3a3681761001002","order":0},{"adult":false,"backdrop_path":"/2l9yXhNtLC5SHa81m3MtLfpoXTr.jpg","genre_ids":[99,10770],"id":259910,"original_language":"en","original_title":"Marvel Studios: Assembling a Universe","overview":"Dans ce documentaire exclusif, vous allez plonger au cœur de l'univers cinématographique Marvel. Découvrir les débuts des studios Marvel, depuis les films qui battent tous les records, en passant par le phénomène culturel, jusqu'à l'expansion de l'univers avec Marvel Television. Ce premier documentaire télévisé Marvel nous raconte l'histoire incroyable qui se cache derrière les studios Marvel, avec des interviews exclusives et les coulisses des films Marvel, des Éditions uniques Marvel et de Marvel : Les Agents du SHIELD. Ils vont ainsi pouvoir avoir un aperçu du futur de Marvel : les Agents du SHIELD, visionner des extraits des prochains films des studios Marvel, Captain America : Le Soldat de l'hiver et Les Gardiens de la Galaxie, et voir en exclusivité mondiale les premières images d'Avengers : L'Ère d'Ultron.","popularity":20.59,"poster_path":"/8RzzlOpfS7eNWQYma8U738pMcoV.jpg","release_date":"2014-03-18","title":"Marvel : La naissance d'un univers","video":false,"vote_average":6.9,"vote_count":155,"character":"Self","credit_id":"5537cdc892514166aa007331","order":7},{"adult":false,"backdrop_path":"/fy4T5mcj3c6uyRI7iKjInoC8vrh.jpg","genre_ids":[18,28],"id":192712,"original_language":"en","original_title":"Kite","overview":"Los Angeles 2058. Décimée et corrompue à tous les niveaux, la police est impuissante face aux groupes mafieux contrôlés par l’Emir. Au milieu des cendres laissées par des années de chaos, le lieutenant Karl Aker est un des derniers flics à croire encore en la justice. Mais à situation désespérée, nouvelles règles : Aker décide de s’associer à un groupe de tueurs de l’ombre, déterminé à faire tomber l’Emir.","popularity":15.486,"poster_path":"/fJ64hMD30aqiB6iUjolHIBnHL10.jpg","release_date":"2014-06-13","title":"Kite","video":false,"vote_average":4.3,"vote_count":233,"character":"Lieutenant Karl Aker","credit_id":"52fe4cb19251416c910fd19b","order":0},{"adult":false,"backdrop_path":"/92PJmMopfy64VYjd0HvIQaHGZX0.jpg","genre_ids":[16,28,12,35,10751],"id":366672,"original_language":"en","original_title":"Paws of Fury: The Legend of Hank","overview":"Hank est un chien enjoué qui rêve d’être samouraï dans un monde où ce privilège n’est réservé… qu’aux chats !  Moqué, refusé par toutes les écoles de samouraïs, il rencontre un gros matou grincheux, un maître guerrier qui finit par accepter de lui enseigner les techniques ancestrales des samouraïs.  L’apprentissage va être rude pour le jeune chien remuant et dissipé : il faut apprendre à manier le sabre, devenir agile comme un chat, maîtriser les arts martiaux, et Hank n’est pas très doué. Mais pour devenir samouraï, Hank se donne… un mal de chien !  Quand l’armée de chats du Shogun déferle sur la ville, le courage et l’astuce de l’apprenti samouraï vont enfin s’avérer utiles : « chat va barder, il va leur mettre la pâtée » !","popularity":37.942,"poster_path":"/6z137M8Jp3iXH32OhUARUTVnbIx.jpg","release_date":"2022-07-14","title":"Samouraï Academy","video":false,"vote_average":6.7,"vote_count":278,"character":"Jimbo (voice)","credit_id":"5639d233c3a3681b520213c9","order":1},{"adult":false,"backdrop_path":"/wmlQqGUdS0zTSipyHQGLcC6d93G.jpg","genre_ids":[18,80,35],"id":340275,"original_language":"en","original_title":"Chi-Raq","overview":"Après le meurtre d'un enfant par une balle perdue, un groupe de femmes dirigé par Lysistrata s'organise contre la violence en implosion dans le sud de Chicago.","popularity":97.173,"poster_path":"/gZqsDMGWLkRPvv2tASiMomj8GOt.jpg","release_date":"2015-12-04","title":"Chi-Raq","video":false,"vote_average":5.773,"vote_count":196,"character":"Dolmedes","credit_id":"555538d7c3a3687782000b2c","order":4},{"adult":false,"backdrop_path":"/8she0UIhlxoUnzWhO5AZpPlL0uf.jpg","genre_ids":[80,18,10749,9648,53],"id":12150,"original_language":"en","original_title":"Sea of Love","overview":"À New York. En l'espace d'une semaine, deux hommes qui organisaient leurs rendez-vous amoureux par l'entremise d'un magazine spécialisé sont assassinés. Frank Keller, un policier intègre mais usé depuis sa rupture avec sa femme, est chargé de l'enquête. Il organise alors des rencontres avec les nombreuses correspondantes des victimes. C'est ainsi qu'il va rencontrer Helen dont il tombe amoureux mais qu'il ne peut s'empêcher de soupçonner d'être la meurtrière.","popularity":24.173,"poster_path":"/uK8MRUAgzF0pk41qx3P27uYeyCm.jpg","release_date":"1989-09-15","title":"Mélodie pour un meurtre","video":false,"vote_average":6.597,"vote_count":590,"character":"Black Guy","credit_id":"52fe44bf9251416c7503f8f7","order":18},{"adult":false,"backdrop_path":"/e3l3MaoCIAyPDPoMs9fRkKeidra.jpg","genre_ids":[99],"id":376798,"original_language":"en","original_title":"Star Wars: Evolution of the Lightsaber Duel","overview":"","popularity":4.429,"poster_path":"/xVeTl156TdJsj7Hsgtqar8ygX1T.jpg","release_date":"2015-12-15","title":"Star Wars: Evolution of the Lightsaber Duel","video":false,"vote_average":6.2,"vote_count":12,"character":"Self","credit_id":"5691b195c3a3684cfc00031c","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":376980,"original_language":"en","original_title":"Everything Is Samuel L. Jackson's Fault","overview":"","popularity":1.79,"poster_path":"/qiVQEWYKJcDosNea6XrnUUiwWwf.jpg","release_date":"2013-09-17","title":"Everything Is Samuel L. Jackson's Fault","video":true,"vote_average":8.0,"vote_count":7,"character":"Self","credit_id":"5692ee09c3a3685c54000b18","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[36,99],"id":377107,"original_language":"en","original_title":"Face of Unity","overview":"","popularity":5.769,"poster_path":"/usFdS5pG4r3OH2q9twsll7HvKSJ.jpg","release_date":"2014-01-01","title":"Face of Unity","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"569416e19251417b0c0017e6","order":2},{"adult":false,"backdrop_path":"/kv2pCPUewLEcYk1jArn3HmyvSRn.jpg","genre_ids":[14,28,12],"id":258489,"original_language":"en","original_title":"The Legend of Tarzan","overview":"Après avoir grandi dans la jungle africaine, Tarzan a renoué avec ses origines aristocratiques, répondant désormais au nom de John Clayton, Lord Greystoke. Il mène une vie paisible auprès de son épouse Jane jusqu’au jour où il est convié au Congo en tant qu’émissaire du Commerce. Mais il est loin de se douter du piège qui l’attend. Car le redoutable belge Leon Rom est bien décidé à l’utiliser pour assouvir sa soif de vengeance et sa cupidité…","popularity":43.002,"poster_path":"/tnCzCiNXUtuLUc8hYxSCSni2G6V.jpg","release_date":"2016-06-29","title":"Tarzan","video":false,"vote_average":5.902,"vote_count":6081,"character":"George Washington Williams","credit_id":"54082a910e0a262682001292","order":2},{"adult":false,"backdrop_path":"/pprNvcLi63ATKIGMipUwH0xQIJg.jpg","genre_ids":[27,878,53],"id":168098,"original_language":"en","original_title":"Cell","overview":"1er Octobre, 15h03. Auteur de BD, Clay Riddell est témoin d’une scène de chaos à l’aéroport : ceux qui se servent de leur téléphone se transforment instantanément en tueurs sanguinaires. Il se lie à d’autres survivants, dont Tom McCourt, afin de trouver le signal à l’origine du phénomène et le combattre avant qu’il ne soit trop tard.","popularity":206.934,"poster_path":"/heC2H7VqlcJdAF6ok9kEQbNMlHA.jpg","release_date":"2016-07-06","title":"Cell Phone","video":false,"vote_average":4.7,"vote_count":1015,"character":"Thomas 'Tom' McCourt","credit_id":"530df661c3a3685c0c002955","order":1},{"adult":false,"backdrop_path":"/jks6QgJjsaDC5iT6bxLsSS0eo6L.jpg","genre_ids":[28,12,14],"id":293167,"original_language":"en","original_title":"Kong: Skull Island","overview":"Un groupe d'explorateurs plus différents les uns que les autres s'aventurent au cœur d'une île inconnue du Pacifique, aussi belle que dangereuse. Ils ne savent pas encore qu'ils viennent de pénétrer sur le territoire de Kong…","popularity":284.258,"poster_path":"/mfbpsBiEu5EM1OAzfxULXC1067r.jpg","release_date":"2017-03-08","title":"Kong : Skull Island","video":false,"vote_average":6.536,"vote_count":10148,"character":"Lieutenant Colonel Preston Packard","credit_id":"55cc43b9925141764f002092","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":124269,"original_language":"en","original_title":"Dead and Alive: The Race for Gus Farace","overview":"Everette Hatcher est sur le point de démanteler un trafic de drogue à Staten Island. Infiltré dans le milieu, il rencontre Gus Farace, un dealer qui va le mener jusqu'au parrain le plus puissant de la région, Joseph Scassi. Mais leur entrevue s'achève dans un bain de sang. Surpris par la mafia, les deux hommes sont impitoyablement canardés. Hatcher est abattu, mais Farace réussit à prendre la tangente. Pour le FBI, Gus est responsable de cette bavure. De son côté, la mafia le considère trop dangereux et décide de l'éliminer. La traque s'organise...","popularity":6.482,"poster_path":"/8e6wBMzJKkADOthfgb242OExH0y.jpg","release_date":"1991-11-24","title":"La loi de la mafia","video":false,"vote_average":5.5,"vote_count":10,"character":"Everett Hatcher","credit_id":"5803d7ee9251411950003cd6","order":2},{"adult":false,"backdrop_path":"/1ltcMaCX5kPOEA4NFTSBnvBFNbY.jpg","genre_ids":[14,18,35],"id":423949,"original_language":"en","original_title":"Unicorn Store","overview":"Après avoir échoué dans ses études d'art et accepté un banal travail de bureau, une peintre pleine d'imagination va peut-être réaliser son rêve : adopter une licorne.","popularity":21.108,"poster_path":"/rGe3eWy3F3qggDZMc86bASN4I7C.jpg","release_date":"2017-09-11","title":"Unicorn Store","video":false,"vote_average":5.927,"vote_count":825,"character":"The Salesman","credit_id":"58192beb92514133a200187f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":288421,"original_language":"en","original_title":"Making 'Do the Right Thing'","overview":"","popularity":4.145,"poster_path":null,"release_date":"1989-11-03","title":"Making 'Do the Right Thing'","video":false,"vote_average":6.7,"vote_count":6,"character":"Self","credit_id":"583d4adf92514110cd00cd56","order":6},{"adult":false,"backdrop_path":"/mabuNsGJgRuCTuGqjFkWe1xdu19.jpg","genre_ids":[28,12,16,10751],"id":260513,"original_language":"en","original_title":"Incredibles 2","overview":"Les Parr reprennent du service ! Alors qu'Hélène est appelée pour redorer le blason des super-héros, Bob découvre la vie \"normale\" avec Violette, Flèche et le bébé Jack-Jack, dont les super pouvoirs sont sur le point de se révéler. Leur mission tourne court lorsqu'un nouveau méchant débarque avec un plan brillant. Mais les Parr ne fuient jamais les défis, surtout avec Frozone à leurs côtés.","popularity":80.219,"poster_path":"/76esVmxYzzHcfyZFAxiWgskVhZv.jpg","release_date":"2018-06-14","title":"Les Indestructibles 2","video":false,"vote_average":7.468,"vote_count":12491,"character":"Lucius Best / Frozone (voice)","credit_id":"5853fad0c3a3682f5802e289","order":4},{"adult":false,"backdrop_path":"/qwK9soQmmJ7kRdjLZVXblw3g7AQ.jpg","genre_ids":[28,12,53,80],"id":7451,"original_language":"en","original_title":"xXx","overview":"Après une série de tests, Xander Cage dit « xXx », un spécialiste des sports extrêmes couvert de tatouages, est recruté par Augustus Gibbons, un agent de la National Security Agency (NSA), pour s’infiltrer dans une organisation criminelle et mettre fin à ses agissements. Dirigée par un certain Yorgi, celle‐ci se fait appeler « Anarchie 99 » et son siège se situe à Prague, en République tchèque. Gibbons est persuadé que Xander Cage réussira là où les espions conventionnels ont échoué.Ce dernier insiste toutefois pour accomplir cette mission à sa façon. Il se présente alors directement à Yorgi et se lie rapidement d’amitié avec lui, l’occasion pour Xander Cage de découvrir les terribles desseins de l’organisation.","popularity":547.97,"poster_path":"/o7GKHohhZ124UkTxP7mHyDnPpK6.jpg","release_date":"2002-08-09","title":"xXx","video":false,"vote_average":5.932,"vote_count":4056,"character":"Agent Augustus Gibbons","credit_id":"52fe447ec3a36847f8099515","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[10402,99,10770],"id":440965,"original_language":"en","original_title":"Smokey Robinson: The Library of Congress Gershwin Prize for Popular Song","overview":"","popularity":2.529,"poster_path":"/fJOmxnbdG9z1SDcAVT2RiciTzRJ.jpg","release_date":"2017-02-10","title":"Smokey Robinson: The Library of Congress Gershwin Prize for Popular Song","video":false,"vote_average":0.0,"vote_count":0,"character":"Host","credit_id":"589ec86d925141171e008ec5","order":2},{"adult":false,"backdrop_path":"/zTMtN7DjyqYuTFwBXw1ywl3JyTO.jpg","genre_ids":[18,10749],"id":446696,"original_language":"en","original_title":"Life Itself","overview":"Amoureux depuis l’université, Will et Abby, deux jeunes New-yorkais, se marient. Alors qu’ils s’apprêtent à devenir parents, leur trajectoire se mêle à d’autres destins. Ceux de Dylan, jeune femme perturbée qui tente d’apaiser sa souffrance, d’Irwin, qui élève sa petite-fille dans un monde dangereux, de M. Saccione, riche propriétaire terrien espagnol, et de son intendant Javier, entouré de sa femme Isabelle et de leur fils Rodrigo.  De New York à l’Espagne, SEULE LA VIE… croise les parcours d’êtres humains de générations différentes qui n’étaient pas appelés à se rencontrer.","popularity":22.71,"poster_path":"/pLy7U3y7oO7BU1DDrHG23y33kq5.jpg","release_date":"2018-09-21","title":"Seule la vie...","video":false,"vote_average":7.224,"vote_count":529,"character":"Self","credit_id":"58c62ffbc3a368411400f065","order":12},{"adult":false,"backdrop_path":"/fK0NyLXUxDbQyhUuK11qsBwquMH.jpg","genre_ids":[35,10749],"id":45145,"original_language":"en","original_title":"Johnny Suede","overview":"Johnny rêve de devenir un chanteur célèbre et vit en attendant de petites combines. Plaqué par la fille qu'il aime, Darlette, il commence à déprimer, avant de rencontrer Yvonne. Cette jeune femme responsable, éducatrice pour enfants handicapés, est à l'opposé de Darlette. Pourtant, séduit par sa patience, Johnny s'installe chez elle…(Wikipedia)","popularity":8.508,"poster_path":"/x1ZvgHwDUFsgqWhYUEcJcyHmZQW.jpg","release_date":"1991-08-18","title":"Johnny Suede","video":false,"vote_average":5.169,"vote_count":62,"character":"B-Bop","credit_id":"58fe46d9c3a36879db035e28","order":20},{"adult":false,"backdrop_path":"/ngBFDOsx13sFXiMweDoL54XYknR.jpg","genre_ids":[53,18,878],"id":450465,"original_language":"en","original_title":"Glass","overview":"Peu de temps après les événements relatés dans Split, David Dunn - l’homme incassable - poursuit sa traque de La Bête, surnom donné à Kevin Crumb depuis qu’on le sait capable d’endosser 23 personnalités différentes. De son côté, le mystérieux homme souffrant du syndrome des os de verre Elijah Price suscite à nouveau l’intérêt des forces de l’ordre en affirmant détenir des informations capitales sur les deux hommes…","popularity":75.675,"poster_path":"/68SUBI1gOaC2LkMQ57OlAybZL7y.jpg","release_date":"2019-01-16","title":"Glass","video":false,"vote_average":6.677,"vote_count":8155,"character":"Elijah Price / Mr. Glass","credit_id":"5900cbff92514161c600dbe2","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":199951,"original_language":"en","original_title":"Quentin Tarantino: 20 Years of Filmmaking","overview":"","popularity":6.177,"poster_path":"/puLHiMjLnz3nrrslemC1P3p38MB.jpg","release_date":"2012-11-20","title":"Quentin Tarantino: 20 Years of Filmmaking","video":false,"vote_average":6.8,"vote_count":18,"character":"Self","credit_id":"5904add7c3a3684a8e00cb3a","order":0},{"adult":false,"backdrop_path":"/bdF4uL620bgzfKjWgP1fetdZIJR.jpg","genre_ids":[35,10749],"id":18913,"original_language":"en","original_title":"Betsy's Wedding","overview":"L'étudiante en mode décalée Betsy Hopper et son fiancé banquier d'investissement, Dylan Walsh, veulent juste une petite réception de mariage intime, mais le père de Betsy, Eddie, un entrepreneur en construction de Long Island, se sent tellement menacé par les riches parents WASP de Jake qu'il fait sauter le cérémonie en une pièce maîtresse de la faillite, envoyant sa femme, Lola, dans une panique financière.","popularity":11.15,"poster_path":"/krI6rfUJN4q0sFJDmTNmJIPwBbT.jpg","release_date":"1990-06-22","title":"Le Mariage de Betsy","video":false,"vote_average":5.8,"vote_count":42,"character":"Taxi Dispatcher (Mickey)","credit_id":"595437d29251412ac4040424","order":5},{"adult":false,"backdrop_path":"/iSs3lPm3JR6mW9Y4bipUT8Lmdc4.jpg","genre_ids":[35],"id":456171,"original_language":"en","original_title":"Magic Sticks","overview":"","popularity":1.911,"poster_path":"/ry5hZr7AKZWCCIb6gUSnQVU6TjV.jpg","release_date":"1987-06-05","title":"Magic Sticks","video":false,"vote_average":10.0,"vote_count":1,"character":"Bum","credit_id":"5954387892514168bf011917","order":4},{"adult":false,"backdrop_path":"/lmTbufMBEvi6ZNwvdbvz9wQkyXy.jpg","genre_ids":[28],"id":37835,"original_language":"en","original_title":"The Exterminator","overview":"Vétéran de la guerre du Vietnam, John Eastland est un homme paisible. Jusqu'au jour où des voyous blessent grièvement son meilleur ami et frère d'armes. La police étant incapable de les arrêter, il les abat un à un. Poursuivant sa croisade sanglante, le justicier vide New York de ses gangsters, maniaques sexuels et dealers qui y prolifèrent...","popularity":13.197,"poster_path":"/x89guiZ2UBstALpBOQjZHrLIVqe.jpg","release_date":"1980-09-10","title":"Le droit de tuer","video":false,"vote_average":5.6,"vote_count":119,"character":"Extra (uncredited)","credit_id":"595438dac3a3681388042d7d","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,10770],"id":281288,"original_language":"en","original_title":"Dead Man Out","overview":"","popularity":2.637,"poster_path":"/kwH7oVDC38HU9HbgU47WCXuZH0m.jpg","release_date":"1989-03-12","title":"Dead Man Out","video":false,"vote_average":7.667,"vote_count":3,"character":"Calvin Fredricks","credit_id":"59543a41c3a36809c60419c7","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":463815,"original_language":"en","original_title":"The Trial of the Moke","overview":"","popularity":4.576,"poster_path":"/kDXwbfcUeGeH1kpyqbX8HgWPJmG.jpg","release_date":"1978-05-03","title":"The Trial of the Moke","video":false,"vote_average":10.0,"vote_count":1,"character":"Johnson Whittaker","credit_id":"59543b5ec3a368382e023282","order":3},{"adult":false,"backdrop_path":"/7KsqfXDECZMryX1Rv4RKsT7SIjQ.jpg","genre_ids":[28,35],"id":390043,"original_language":"en","original_title":"The Hitman's Bodyguard","overview":"Un redoutable tueur à gages est contraint de témoigner contre son ancien employeur devant la Cour internationale de justice de La Haye. Interpol est alors chargée de l’escorter jusqu’aux Pays-Bas et engage le meilleur garde du corps du métier pour mener à bien cette mission. Mais c’était sans savoir que depuis des années, les deux hommes s’opposent : les voilà désormais obligés de s’associer pour tenter de survivre aux pires épreuves… De l’Angleterre à La Haye, ils vont vivre une aventure délirante, une succession infernale de tentatives de meurtre, de courses-poursuites pour échapper à un dictateur d’Europe de l’Est prêt à tout pour les éliminer.","popularity":87.227,"poster_path":"/2oc9wS0PjiBVCnAvYqmenCQdRLO.jpg","release_date":"2017-08-16","title":"Hitman & Bodyguard","video":false,"vote_average":6.893,"vote_count":5976,"character":"Darius Kincaid","credit_id":"56f8631c9251417105001333","order":1},{"adult":false,"backdrop_path":"/oeFNndgqfIB9uRUkROzbyLvfLR8.jpg","genre_ids":[99],"id":464655,"original_language":"en","original_title":"The Words That Built America","overview":"","popularity":10.143,"poster_path":"/pk7TYOGbtIHeVLSmmsfSgAKp75Z.jpg","release_date":"2017-07-04","title":"The Words That Built America","video":false,"vote_average":6.0,"vote_count":13,"character":"Reader - Declaration of Independence","credit_id":"5974f9db92514157f701bfa7","order":14},{"adult":false,"backdrop_path":"/103d4ObBCWbB6PtOOjZ7C1FSpVl.jpg","genre_ids":[28,80],"id":486131,"original_language":"en","original_title":"Shaft","overview":"Le légendaire détective privé John Shaft II fait équipe avec son fils, l'expert en cybersécurité JJ Shaft Jr., pour tenter d'en savoir plus sur un décès suspect en parcourant les rues de Harlem.","popularity":27.85,"poster_path":"/oii9HlEXeWZSqCqkF5ZWH1LkPej.jpg","release_date":"2019-06-14","title":"Shaft","video":false,"vote_average":6.543,"vote_count":1654,"character":"John Shaft","credit_id":"5a047eedc3a3680f7d0175f7","order":0},{"adult":false,"backdrop_path":"/488roF3zG3SYA8kbp69UFor74Da.jpg","genre_ids":[18,28,10752],"id":442065,"original_language":"en","original_title":"The Last Full Measure","overview":"L'histoire vraie d'un homme infiltré dans les cercles de pouvoir de Washington, risquant jusqu'à son futur pour s'assurer qu'on décerne bien une médaille d'honneur à un aviateur oublié, William H. Pitsenbarger, mort au Vietnam.","popularity":23.022,"poster_path":"/sOebzbMtbo5CGvbgkV1ozmXjFS9.jpg","release_date":"2020-01-23","title":"L'Ultime Sacrifice","video":false,"vote_average":7.378,"vote_count":427,"character":"Takoda","credit_id":"5a42b2c6c3a3685844042a82","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[36,99],"id":49086,"original_language":"en","original_title":"Unchained Memories: Readings from the Slave Narratives","overview":"","popularity":6.214,"poster_path":"/rfz1gmZll4iH4HYct5rHSEZ4KYj.jpg","release_date":"2003-02-10","title":"Unchained Memories: Readings from the Slave Narratives","video":false,"vote_average":5.9,"vote_count":5,"character":"","credit_id":"5a8b8dc79251410b4d07fb3f","order":9},{"adult":false,"backdrop_path":"/mDfJG3LC3Dqb67AZ52x3Z0jU0uB.jpg","genre_ids":[12,28,878],"id":299536,"original_language":"en","original_title":"Avengers: Infinity War","overview":"Les Avengers et leurs alliés devront être prêts à tout sacrifier pour neutraliser le redoutable Thanos avant que son attaque éclair ne conduise à la destruction complète de l’univers.","popularity":326.539,"poster_path":"/amopQYesMdw4wtMMUhsUtvMUyT6.jpg","release_date":"2018-04-25","title":"Avengers : Infinity War","video":false,"vote_average":8.246,"vote_count":28885,"character":"Nick Fury (uncredited)","credit_id":"5ae0263fc3a3683d8d00c9d4","order":56},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":515834,"original_language":"en","original_title":"Jackie Brown: How It Went Down","overview":"","popularity":4.063,"poster_path":"/tseWWwiYofvgTpjjQ4gEOsUoNeW.jpg","release_date":"2002-08-20","title":"Jackie Brown: How It Went Down","video":false,"vote_average":7.7,"vote_count":16,"character":"Self","credit_id":"5b176c660e0a262ddf020af1","order":4},{"adult":false,"backdrop_path":"/34jW8LvjRplM8Pv06cBFDpLlenR.jpg","genre_ids":[28,12,878],"id":429617,"original_language":"en","original_title":"Spider-Man: Far From Home","overview":"Peter et ses amis passent leurs vacances d’été en Europe. Mais ils n’auront pas vraiment l’occasion de se reposer puisque Peter accepte d’aider Nick Fury pour débusquer les mystérieuses créatures qui sont la cause des catastrophes naturelles qui frappent le continent.","popularity":125.893,"poster_path":"/zrNKUa5SBUwue39coJArNdDgQJM.jpg","release_date":"2019-06-28","title":"Spider-Man : Far From Home","video":false,"vote_average":7.43,"vote_count":15149,"character":"Nick Fury","credit_id":"5b46a425c3a3686e49000f94","order":1},{"adult":false,"backdrop_path":"/eQiRPyEWhYnuqEGfoCsCO173oIw.jpg","genre_ids":[],"id":448368,"original_language":"en","original_title":"The Avengers: A Visual Journey","overview":"","popularity":9.908,"poster_path":"/2kBT7KONKQTIhkMc2ZtPU11E8Ky.jpg","release_date":"2012-09-25","title":"The Avengers: A Visual Journey","video":true,"vote_average":7.9,"vote_count":26,"character":"Self","credit_id":"5bd8e0ac0e0a26506c0014b3","order":4},{"adult":false,"backdrop_path":"/cmquA5exHGsOfcVDrwitAN1EDmN.jpg","genre_ids":[28,35,80,53],"id":522931,"original_language":"en","original_title":"Hitman's Wife's Bodyguard","overview":"Michael Bryce, le célèbre garde du corps, a besoin de repos. Il décide d’entamer un \" voyage spirituel \" en Italie, loin des armes et de la violence. C’est à Capri que Sonia, la femme de Darius Kincaid, vient le chercher pour qu’il l’aide à libérer son mari des griffes de Carlo, un caïd mafieux. Michael accepte – à condition de ne toucher à aucune arme à feu… Ils infiltrent le QG de l’organisation criminelle, faisant échouer au passage une opération de surveillance des autorités, ce qui va leur attirer un autre genre d’ennuis… Le trio va vite se retrouver au cœur d’un chassé-croisé rempli de criminels et d’officiels qui ont tous d’excellentes raisons de leur en vouloir. Est-il vraiment possible de sauver sa peau et le monde sans tirer un seul coup de feu ?","popularity":42.616,"poster_path":"/uu7nUrmvsyqSs91uwpdZ1Hfofhh.jpg","release_date":"2021-06-14","title":"Hitman & Bodyguard 2","video":false,"vote_average":6.69,"vote_count":2134,"character":"Darius Kincaid","credit_id":"5c3dd53c9251416e2dad9fb8","order":1},{"adult":false,"backdrop_path":"/qAzYK4YPSWDc7aa4R43LcwRIAyb.jpg","genre_ids":[28,12,878],"id":299537,"original_language":"en","original_title":"Captain Marvel","overview":"Captain Marvel raconte l’histoire de Carol Danvers qui va devenir l’une des super-héroïnes les plus puissantes de l’univers lorsque la Terre se révèle l’enjeu d’une guerre galactique entre deux races extraterrestres.","popularity":392.135,"poster_path":"/aRJAoQ6mqPHAKXjP3CqNyLC8FAh.jpg","release_date":"2019-03-06","title":"Captain Marvel","video":false,"vote_average":6.824,"vote_count":15270,"character":"Nick Fury","credit_id":"5c408274c3a368216241b744","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":290018,"original_language":"en","original_title":"Shaquille O'Neal: Larger than Life","overview":"","popularity":1.048,"poster_path":"/gZT89DZ0xy6YAomE7vCvxQVNPXY.jpg","release_date":"1996-07-01","title":"Shaquille O'Neal: Larger than Life","video":false,"vote_average":6.0,"vote_count":2,"character":"Narrator (voice)","credit_id":"5c71e271c3a3685a3c143abf","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":595642,"original_language":"en","original_title":"Creating a King: Summoning a God","overview":"","popularity":3.365,"poster_path":"/oMQYtbF3Ay3NYSlSUCd9NW1t78O.jpg","release_date":"2017-07-18","title":"Creating a King: Summoning a God","video":false,"vote_average":7.3,"vote_count":3,"character":"Self","credit_id":"5cb68e2ec3a3686b0482d4fd","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":599031,"original_language":"en","original_title":"Forever Hollywood","overview":"","popularity":6.34,"poster_path":"/pl09MM3C2gLcdMn8D9vICEhusKo.jpg","release_date":"1999-01-01","title":"Forever Hollywood","video":false,"vote_average":8.0,"vote_count":2,"character":"Self","credit_id":"5cc95176c3a368742580da83","order":10},{"adult":false,"backdrop_path":"/cXe0JTQPYxh9Ok9Y2d4KxU2FgG4.jpg","genre_ids":[99],"id":134754,"original_language":"pt","original_title":"Crítico","overview":"Soixante-dix critiques et cinéastes discutent du cinéma autour du conflit entre l'artiste et l'observateur, le créateur et le critique. Entre 1998 et 2007, Kléber Mendonça Filho a enregistré des témoignages sur cette relation au Brésil, aux États-Unis et en Europe, à partir de son expérience de critique.","popularity":5.575,"poster_path":"/z1oavqX1H6TVjsz9nr8J9aAlL2F.jpg","release_date":"2008-01-22","title":"Crítico","video":false,"vote_average":7.9,"vote_count":17,"character":"Self","credit_id":"5ccc1bb19251417cce24e080","order":48},{"adult":false,"backdrop_path":"/8McBKWoQOQZfeIGQl23g0TJ6jto.jpg","genre_ids":[99,10402],"id":504561,"original_language":"en","original_title":"Quincy","overview":"Ce documentaire dresse le portrait du légendaire Quincy Jones en offrant un regard inédit sur sa vie privée et son incroyable carrière musicale.","popularity":10.427,"poster_path":"/yYtY9CRLyz4dXqTOiimdMF7Nt4e.jpg","release_date":"2018-09-21","title":"Quincy","video":false,"vote_average":7.322,"vote_count":101,"character":"Self","credit_id":"5ccd0ecd9251414f7c248bb0","order":14},{"adult":false,"backdrop_path":"/g15PR8eQV9DehSWlagvdnJZqoRq.jpg","genre_ids":[27,80,9648],"id":602734,"original_language":"en","original_title":"Spiral: From the Book of Saw","overview":"Travaillant dans l'ombre d’une légende locale de la police, le lieutenant Ezekiel « Zeke » Banks et son nouveau partenaire enquêtent sur une série de meurtres macabres dont le mode opératoire rappelle étrangement celui d’un tueur en série qui sévissait jadis dans la ville. Pris au piège sans le savoir, Zeke se retrouve au centre d’un stratagème terrifiant dont le tueur tire les ficelles.","popularity":45.948,"poster_path":"/fmHIpEBj3D1iOx3uxXG0xMm13Yn.jpg","release_date":"2021-05-12","title":"Spirale : L'Héritage de Saw","video":false,"vote_average":6.0,"vote_count":1892,"character":"Marcus Banks","credit_id":"5d377fc935811d0868bd3880","order":1},{"adult":false,"backdrop_path":"/7UAVzsC0nKL4J9ovV90p2QdsKcg.jpg","genre_ids":[99],"id":423435,"original_language":"en","original_title":"Eating You Alive","overview":"","popularity":3.914,"poster_path":"/yicw6vxFRlMAjdPm5hBg1tc2DpP.jpg","release_date":"2016-12-02","title":"Eating You Alive","video":false,"vote_average":7.0,"vote_count":15,"character":"Self","credit_id":"5d679cb4a9b9a40013f4b463","order":3},{"adult":false,"backdrop_path":"/jqz8FwISQfyum47PUqgPTGtmiMk.jpg","genre_ids":[18],"id":627725,"original_language":"en","original_title":"The Banker","overview":"Deux entrepreneurs afro-américains, Bernard Garrett et Joe Morris, défient les lois raciales, en vigueur dans les années 50 aux États-Unis, en recrutant un ouvrier blanc, Matt Steiner. Ils décident de l'installer à la tête de leur entreprise afin de développer leur business.","popularity":34.531,"poster_path":"/1B3XeOpdtq1Ph3Tte1E1Oikw5Lf.jpg","release_date":"2020-03-06","title":"The Banker","video":false,"vote_average":7.606,"vote_count":866,"character":"Joe Morris","credit_id":"5d6be699549dda1cba7e996c","order":1},{"adult":false,"backdrop_path":"/fbTxsnJcQwuwzCEu9VEiU9lV75Y.jpg","genre_ids":[28,53],"id":645788,"original_language":"en","original_title":"The Protégé","overview":"Rembrandt et Anna sont les deux plus grands assassins du monde. Pendant des années, ils ont parcouru le monde et se sont disputés des contrats de grande envergure. Quand le mentor d’Anna, Moody, est assassiné, les anciens ennemis forment une alliance. Ils retournent au Vietnam afin de mettre la main sur l'assassin.","popularity":37.539,"poster_path":"/kyEkqOH4zPLZDhZ6Xz8nikaPNXv.jpg","release_date":"2021-08-19","title":"La Protégée","video":false,"vote_average":6.6,"vote_count":926,"character":"Moody","credit_id":"5dc302257d5db500129b9e1b","order":1},{"adult":false,"backdrop_path":"/mtDwpuKv34ASAiITFQT9qfRet0W.jpg","genre_ids":[10402,99],"id":529157,"original_language":"en","original_title":"BET Presents Love & Happiness: An Obama Celebration","overview":"","popularity":4.21,"poster_path":"/nYG35IdEZYZCjObNR2Ym6qHJo6F.jpg","release_date":"2016-11-15","title":"BET Presents Love & Happiness: An Obama Celebration","video":false,"vote_average":9.0,"vote_count":3,"character":"Self","credit_id":"5dd3f950356a715875ea602e","order":23},{"adult":false,"backdrop_path":"/jn52me8AagfNt7r84SgQbV0R9ZG.jpg","genre_ids":[12,28,878],"id":181812,"original_language":"en","original_title":"Star Wars: The Rise of Skywalker","overview":"Environ un an après la mort de Luke Skywalker, la Résistance tente de survivre face au Premier Ordre, désormais mené par un nouveau Suprême Leader, Kylo Ren. Une rumeur agite cependant toute la galaxie : l'Empereur Palpatine serait de retour. Tandis que Rey s'entraîne sous la houlette de la générale Leia Organa, Kylo Ren cherche à défier Palpatine, qu'il considère comme une menace à son pouvoir.","popularity":79.39,"poster_path":"/1pQc75SdFOKpo2AqoL58z5kF3YI.jpg","release_date":"2019-12-18","title":"Star Wars : L'Ascension de Skywalker","video":false,"vote_average":6.337,"vote_count":9529,"character":"Mace Windu (voice)","credit_id":"5dfaa8f1528b2e001804a582","order":96},{"adult":false,"backdrop_path":null,"genre_ids":[99,36,10752],"id":662571,"original_language":"en","original_title":"Honor Deferred","overview":"","popularity":1.185,"poster_path":"/eMd4Kkkf2ZZ7oYsM0cBcUZl7VAQ.jpg","release_date":"2006-02-11","title":"Honor Deferred","video":true,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"5e17d9a225cd8500154d5210","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,14],"id":685902,"original_language":"en","original_title":"Comic Books & Superheroes","overview":"","popularity":1.646,"poster_path":null,"release_date":"2001-06-26","title":"Comic Books & Superheroes","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5e7949d4357c00001652f60c","order":0},{"adult":false,"backdrop_path":"/7RyHsO4yDXtBv1zUU3mTpHeQ0d5.jpg","genre_ids":[12,878,28],"id":299534,"original_language":"en","original_title":"Avengers: Endgame","overview":"Après leur défaite face au Titan Thanos qui dans le film précédent s'est approprié toutes les pierres du Gant de l'infini, les Avengers et les Gardiens de la Galaxie ayant survécu à son claquement de doigts qui a pulvérisé « la moitié de toute forme de vie dans l'Univers », Captain America, Thor, Bruce Banner, Natasha Romanoff, War Machine, Tony Stark, Nébula et Rocket, vont essayer de trouver une solution pour ramener leurs coéquipiers disparus et vaincre Thanos en se faisant aider par Ronin alias Clint Barton, Captain Marvel et Ant-Man.","popularity":251.571,"poster_path":"/wF7jv3x51hXgkl7t5KHePuRjXc8.jpg","release_date":"2019-04-24","title":"Avengers : Endgame","video":false,"vote_average":8.255,"vote_count":24876,"character":"Nick Fury","credit_id":"5e85d7415aba320016e71000","order":53},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":697391,"original_language":"en","original_title":"Spike Lee & Company: Do It a Cappella","overview":"","popularity":4.77,"poster_path":"/jeIt8t6tyl4SqwqZRxDacK15Crl.jpg","release_date":"1990-01-01","title":"Spike Lee & Company: Do It a Cappella","video":false,"vote_average":10.0,"vote_count":1,"character":"The Janitor","credit_id":"5ea5cab4ec45520027407bf8","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":90322,"original_language":"en","original_title":"On the Shoulders of Giants","overview":"","popularity":3.736,"poster_path":"/o818WqAGsDECwgYgb6qnhU8iVLY.jpg","release_date":"2011-02-11","title":"On the Shoulders of Giants","video":false,"vote_average":6.3,"vote_count":3,"character":"","credit_id":"5eed5af859e8a90037c97c8f","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":328481,"original_language":"en","original_title":"Life's Essentials with Ruby Dee","overview":"","popularity":3.709,"poster_path":"/jRTsdIEHvwXhKsrKBPE0JOrH6Gn.jpg","release_date":"2014-06-22","title":"Life's Essentials with Ruby Dee","video":false,"vote_average":1.5,"vote_count":1,"character":"Self","credit_id":"5eed5d6ab84cdd0033303b09","order":6},{"adult":false,"backdrop_path":"/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","genre_ids":[28,80,53],"id":414419,"original_language":"en","original_title":"Kill Bill: The Whole Bloody Affair","overview":"Kill Bill : The Whole Bloody Affair est une édition complète des deux films d'action d'arts martiaux Kill Bill : Volume 1 et Kill Bill : Volume 2. Le film était à l'origine prévu pour être publié comme une seule partie. Toutefois, en raison de la durée du film plus de 4 heures, il a été divisé en deux parties.","popularity":24.365,"poster_path":"/zomX76Pf3nUaTzRBk5BveLk1QPu.jpg","release_date":"2011-03-27","title":"Kill Bill : The Whole Bloody Affair","video":false,"vote_average":7.992,"vote_count":960,"character":"Rufus","credit_id":"5f00331151c01f00383a91b9","order":40},{"adult":false,"backdrop_path":null,"genre_ids":[99,36,10770],"id":729058,"original_language":"en","original_title":"The Journey of the African-American Athlete","overview":"","popularity":4.025,"poster_path":"/aC4xOpJb5YIWorLckGUh4BExhTA.jpg","release_date":"1996-02-12","title":"The Journey of the African-American Athlete","video":false,"vote_average":10.0,"vote_count":1,"character":"Narrator","credit_id":"5f241b2fcaaca2003379fece","order":15},{"adult":false,"backdrop_path":"/8IzflpTUQv72ehh5E6OMe8pjk3B.jpg","genre_ids":[35,99],"id":47025,"original_language":"en","original_title":"R2-D2: Beneath the Dome","overview":"","popularity":6.117,"poster_path":"/lYmROtnYUthyvTtAxrKHemxuILv.jpg","release_date":"2001-11-25","title":"R2-D2: Beneath the Dome","video":false,"vote_average":6.5,"vote_count":21,"character":"Self","credit_id":"5f6b67cfe62719003901e1a4","order":6},{"adult":false,"backdrop_path":"/ozIhpAb69vQahq5obDlRGP87Y0m.jpg","genre_ids":[99,28,12,53],"id":503210,"original_language":"en","original_title":"Return to Jurassic Park","overview":"","popularity":17.835,"poster_path":"/mPyu59cDdmMDDW9IOtfjVlM0THd.jpg","release_date":"2011-02-05","title":"Return to Jurassic Park","video":false,"vote_average":6.604,"vote_count":826,"character":"Self","credit_id":"5f89bc1823851300373ada3f","order":11},{"adult":false,"backdrop_path":"/r8xZ7dJVFhQqsFeVg1EL40fjtsr.jpg","genre_ids":[18,10770,99],"id":753563,"original_language":"en","original_title":"A West Wing Special to Benefit When We All Vote","overview":"","popularity":5.618,"poster_path":"/wmqqLKSm7d6Wwjupm4sOUodnAg9.jpg","release_date":"2020-10-15","title":"A West Wing Special to Benefit When We All Vote","video":false,"vote_average":8.25,"vote_count":15,"character":"Self","credit_id":"5f8b5f4e2667780039e3903a","order":27},{"adult":false,"backdrop_path":"/1uecj8izDDjvZ4syzJQCOKRBjaa.jpg","genre_ids":[99],"id":411019,"original_language":"en","original_title":"I Am Not Your Negro","overview":"À travers les propos et les écrits de l’écrivain noir américain James Baldwin, Raoul Peck propose un film qui revisite les luttes sociales et politiques des Afro-Américains au cours de ces dernières décennies.","popularity":11.3,"poster_path":"/2QtH6ct1ZmSPmTqiKpSaU99tyww.jpg","release_date":"2017-02-03","title":"I Am Not Your Negro","video":false,"vote_average":7.716,"vote_count":455,"character":"Narrator (voice)","credit_id":"5fc3deee420228003fc2a517","order":0},{"adult":false,"backdrop_path":"/xxEec408VQY7TIvtpxdkUM3Fux6.jpg","genre_ids":[35],"id":773655,"original_language":"en","original_title":"Death to 2020","overview":"Les experts les plus mal informés du moment dans un faux documentaire parodique sur l'année que nous voulons tous voir se terminer. Par les créateurs de \"Black Mirror\".","popularity":27.279,"poster_path":"/rpDCjBgURSlmzSFgpbMPBdZeWyD.jpg","release_date":"2020-12-27","title":"Mort à 2020","video":false,"vote_average":6.508,"vote_count":704,"character":"Dash Bracket","credit_id":"5fce45ddc0348b004112212c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":65873,"original_language":"en","original_title":"The N Word","overview":"","popularity":2.848,"poster_path":"/tCqDAm8jSllzEdqLBhVl4pPx3pE.jpg","release_date":"2006-01-16","title":"The N Word","video":false,"vote_average":6.6,"vote_count":5,"character":"Himself","credit_id":"5ff4ac2eec4552004098671a","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":804406,"original_language":"en","original_title":"The Piano Lesson","overview":"A Pittsburgh en 1936, au lendemain de la Grande Dépression. La vie de la famille Charles, dans la maison de Doaker Charles, et dont le piano familial a décoré de motifs sculptés par un ancêtre esclave.","popularity":3.932,"poster_path":"/5VWhlp2aLpo2Pqpe3aNxpW4nAA2.jpg","release_date":"","title":"La Leçon de piano","video":false,"vote_average":0.0,"vote_count":0,"character":"Doaker Charles","credit_id":"604a7953439be100265821b3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402,99],"id":106802,"original_language":"en","original_title":"Respect Yourself: The Stax Records Story","overview":"À Memphis, en 1957, Jim Stewart, un fan de country, convainc sa sœur, Estelle Axton, de racheter un cinéma désaffecté, en plein ghetto noir, et d'en faire un studio. Ils réunissent les premières lettres de leurs noms, ce qui donne \"Stax\". Estelle crée un magasin de disques attenant au studio, qui attire les talents du quartier, tandis que Jim délaisse la country pour le rhythm and blues. Le label enregistre ses premiers tubes, tel Green Onions de Booker T. & The M.G.’s, premier groupe multiracial. Stax enchaîne rapidement les succès, concoctés par des compositeurs de génie comme Isaac Hayes, qui œuvrera dix ans dans l'ombre avant de devenir le dandy soul qu'on connaît. En 1965, l'arrivée d'Al Bell, un DJ à l'épais carnet d'adresses, booste le label, désormais dirigé par un Blanc, Jim, et un Noir, Al, qui, faisant fi de la ségrégation, travaillent en harmonie.","popularity":2.458,"poster_path":"/cJjOsec5k9m2hqutFDHpoZxzis0.jpg","release_date":"2007-08-01","title":"Respect Yourself: The Stax Records Story","video":false,"vote_average":8.5,"vote_count":4,"character":"Narrator","credit_id":"604c892622e4800028ac43a9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":278426,"original_language":"en","original_title":"George Lucas: Creating an Empire","overview":"","popularity":8.527,"poster_path":"/zT2kz3BRGGa6cVEN3fC8gtuOrmV.jpg","release_date":"2005-01-27","title":"George Lucas: Creating an Empire","video":false,"vote_average":0.0,"vote_count":0,"character":"Presenter/Self","credit_id":"6075441bca83540029fadb4e","order":1},{"adult":false,"backdrop_path":"/cjPdZT2dhNypcv64gCEA1Annhae.jpg","genre_ids":[99,10770],"id":761892,"original_language":"fr","original_title":"John Travolta, le miraculé d'Hollywood","overview":"Star planétaire à l'ère disco puis un temps has been, John Travolta a su se réinventer, notamment grâce à Quentin Tarantino. L'électrisant portrait d'un virtuose du come-back et du déhanché, meilleur acteur que ses déboires ne le laissaient paraître.","popularity":6.856,"poster_path":"/32UxBFn2RoK6VhDyQfIw1qbwelm.jpg","release_date":"2017-03-19","title":"John Travolta, le miraculé d'Hollywood","video":false,"vote_average":7.3,"vote_count":6,"character":"Self - Actor (archive footage)","credit_id":"60a009de8072980029a747e7","order":15},{"adult":false,"backdrop_path":"/ulKw0ytuwp9L2RmikvO3mg8Ll6b.jpg","genre_ids":[99],"id":631143,"original_language":"en","original_title":"QT8: The First Eight","overview":"À travers l’histoire d’une carrière de cinéaste déjà iconique marquée par 8 films cultes, de Reservoir Dogs à Hateful 8, QT8 remonte la filmographie de Quentin Tarantino, le réalisateur le plus vénéré de ces 30 dernières années","popularity":16.297,"poster_path":"/2o4LjH3v1rFfH3pqvgXJ8aEU2EB.jpg","release_date":"2019-10-21","title":"QT8 : Tarantino en 8 films","video":false,"vote_average":7.194,"vote_count":147,"character":"Self (uncredited)","credit_id":"60d4f2a438469a002f791129","order":17},{"adult":false,"backdrop_path":"/vGYlunWBrMUsPAhjkRpy0GCnIEL.jpg","genre_ids":[10402,99],"id":694527,"original_language":"en","original_title":"One World: Together at Home","overview":"A l'initiative de la chanteuse Lady Gaga et de l'association Global Citizen, le concert «One World Together at Home» est destiné à lever des fonds pour les travailleurs de la santé en première ligne et l'Organisation mondiale de la Santé. Aux Etats-Unis, en Australie, au Canada, en Argentine et dans le monde entier, une pléiade d'artistes internationaux se succèdent en direct depuis chez eux pour s'associer à cet événément, diffusé via les chaînes de télévision et les réseaux sociaux. Aux Etats-Unis, il est présenté par le trio d'animateurs des principaux late-night shows : Jimmy Fallon, Jimmy Kimmel et Stephen Colbert.","popularity":8.147,"poster_path":"/tOvv28PSM04AerehwigqdeSdlmC.jpg","release_date":"2020-04-18","title":"One World: Together at Home","video":false,"vote_average":7.4,"vote_count":32,"character":"Self","credit_id":"60d63b9c33ad8f00299fc809","order":81},{"adult":false,"backdrop_path":"/xvk5AhfhgQcTuaCQyq3XqAnhEma.jpg","genre_ids":[28,12,35],"id":848538,"original_language":"en","original_title":"Argylle","overview":"Quand les intrigues de ses romans d'espionnage rappellent un peu trop les activités d'une sombre organisation criminelle, Elly Conway, romancière introvertie, se retrouve immergée avec son chat dans le monde réel des espions, où tout n'est que faux-semblant.","popularity":186.975,"poster_path":"/uVAk2YliqInQfH4B4vzZ75rwcNB.jpg","release_date":"2024-01-31","title":"Argylle","video":false,"vote_average":6.144,"vote_count":1017,"character":"Alfie","credit_id":"60e73afe4d67910046b80d98","order":8},{"adult":false,"backdrop_path":"/w4pRLYYbhHn3sh9kqRgPZM6GjyS.jpg","genre_ids":[878,12,28],"id":609681,"original_language":"en","original_title":"The Marvels","overview":"Carol Danvers, alias Captain Marvel, a récupéré son identité auprès du tyrannique Kree et s'est vengée du renseignement suprême. Cependant, des conséquences inattendues la voient assumer le fardeau d'un univers déstabilisé. Lorsque ses fonctions l'envoient dans un trou de ver anormal lié à un révolutionnaire Kree, ses pouvoirs s'entremêlent avec deux autres superhéros pour former les Marvels.","popularity":408.567,"poster_path":"/mqAQO6j5gkq6iwCXNbXpzf0RXBU.jpg","release_date":"2023-11-08","title":"The Marvels","video":false,"vote_average":6.147,"vote_count":2303,"character":"Nick Fury","credit_id":"61157fa387f3f2002c279d02","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99,36],"id":876246,"original_language":"en","original_title":"Enslaved with Samuel L Jackson","overview":"","popularity":1.855,"poster_path":"/1xIniwK36LXgF6HmSLduDeRRM6X.jpg","release_date":"2020-09-14","title":"Enslaved with Samuel L Jackson","video":false,"vote_average":0.0,"vote_count":0,"character":"Presenter","credit_id":"614880622dffd80092179163","order":0},{"adult":false,"backdrop_path":"/rLnv5QXUE3ITZTfrobsfXuAUtG.jpg","genre_ids":[99],"id":877188,"original_language":"en","original_title":"Marvel Studios' 2021 Disney+ Day Special","overview":"Explorez les séries Disney+ du MCU : passées, présentes et futures.","popularity":8.188,"poster_path":"/TaVR1R2kXDcAhBDnzj0SJlSFF3.jpg","release_date":"2021-11-12","title":"Le Disney+ Day des studios Marvel","video":false,"vote_average":6.8,"vote_count":26,"character":"Nick Fury (archive footage)","credit_id":"618f68e6d55e4d002939cb07","order":30},{"adult":false,"backdrop_path":"/fSYKDs69tNtrpCvxmLSOa3GJvIH.jpg","genre_ids":[10402,99],"id":901047,"original_language":"en","original_title":"An Audience with Adele","overview":"","popularity":7.51,"poster_path":"/zctubRROrjE9HcsZ8FBCYBnmCvc.jpg","release_date":"2021-11-21","title":"An Audience with Adele","video":false,"vote_average":8.208,"vote_count":36,"character":"Self","credit_id":"619b049c96033100918e8bcb","order":3},{"adult":false,"backdrop_path":"/d4XwM8T3ALWCtiEppTajv0Dcz3T.jpg","genre_ids":[10402,99],"id":903976,"original_language":"en","original_title":"2021 Rock & Roll Hall of Fame Induction Ceremony","overview":"","popularity":4.948,"poster_path":"/gZE5UoBaHoOarvgIylblfJ3QZ8U.jpg","release_date":"2021-11-20","title":"2021 Rock & Roll Hall of Fame Induction Ceremony","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61ae753f43494f0098d209b5","order":54},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":325162,"original_language":"en","original_title":"Uneven Fairways","overview":"","popularity":2.535,"poster_path":"/AgrUaWPJRgsugf6K7GUX9FkNCYp.jpg","release_date":"2009-02-11","title":"Uneven Fairways","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"61c3394c904f6d00638d9222","order":0},{"adult":false,"backdrop_path":"/dALQsHqbcySpACOq2qXQwsasVBx.jpg","genre_ids":[10749,35,80],"id":1389,"original_language":"en","original_title":"Out of Sight","overview":"Gentleman cambrioleur, Jack Foley moisit derrière les barreaux du pénitencier d'Etat de Glades en Louisiane. Cet homme qui a plus de cent casses sans armes à son actif ne rêve que de liberté et réussit à se faire la belle. Son copain Byddy Bragg l'attend de l'autre côté. Mais il y a également une visiteuse inattendue, le marshal Karen Sisco, une fort jolie femme venue délivrer une assignation. Elle tente de s'interposer et se retrouve prise en otage, enfermée dans un coffre de voiture en compagnie de Jack. Serré contre elle, Jack rêve d'une autre rencontre.","popularity":29.911,"poster_path":"/rPTPOQtWz7D8Evxjrqwq1I7PPdk.jpg","release_date":"1998-06-26","title":"Hors d'atteinte","video":false,"vote_average":6.677,"vote_count":1200,"character":"Hejirah Henry (uncredited)","credit_id":"61cb40d8cdbaff009cb58025","order":38},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":948714,"original_language":"en","original_title":"Coach Carter The Man Behind the Movie","overview":"","popularity":1.427,"poster_path":"/3mYT5RWulK0plsRTQifVmI5SfOG.jpg","release_date":"2005-06-21","title":"Coach Carter The Man Behind the Movie","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"622ceb591d1bf40045670c8e","order":4},{"adult":false,"backdrop_path":"/bylJq7JEA87YqHMObZUnaP292T2.jpg","genre_ids":[35,80],"id":958006,"original_language":"en","original_title":"The Kill Room","overview":"Patrice a un gros problème. Sa galerie d'art new-yorkaise n'est pas profitable. Gordon et Reggie ont un problème encore plus important. Même si s'occuper de meurtres pour la mafia est une affaire lucrative, ils doivent trouver un moyen de blanchir leur argent. Lorsqu'elle les rencontre grâce à une connaissance mutuelle, le monde de l'art se retrouve en présence de la pègre, et un assassin devient accidentellement une sensation avant-gardiste. Mais l'argent généré entraîne des décisions désastreuses, et la survie du trio se retrouve en jeu.","popularity":44.611,"poster_path":"/kGFcgAYfovTeuLl1VKb4LZGAyEN.jpg","release_date":"2023-09-14","title":"The Kill Room","video":false,"vote_average":6.097,"vote_count":139,"character":"Gordon","credit_id":"6249c1ff8c7b0f009a11cf3b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99,28],"id":963657,"original_language":"en","original_title":"Shaft: Still the Man","overview":"","popularity":5.794,"poster_path":null,"release_date":"2000-01-01","title":"Shaft: Still the Man","video":true,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"625b11de957e6d009f2c0b6b","order":2},{"adult":false,"backdrop_path":"/tDJO8vWleN93767b845kYr58kww.jpg","genre_ids":[16,10751],"id":55423,"original_language":"en","original_title":"Mr. Incredible and Pals","overview":"Alors que M. Indestructible est encore jeune, il rencontre ses nouveaux amis et tous 3 ont des pouvoirs","popularity":3.679,"poster_path":"/qxy5xsBKGIN4iNy6dFIsQlvDtvI.jpg","release_date":"2005-03-15","title":"M. Indestructible et ses copains","video":false,"vote_average":5.9,"vote_count":53,"character":"Frozone (commentary voice)","credit_id":"625caf59229ae219c805de59","order":1},{"adult":false,"backdrop_path":"/vWzJDjLPmycnQ42IppEjMpIhrhc.jpg","genre_ids":[16,35,10751],"id":748783,"original_language":"en","original_title":"The Garfield Movie","overview":"Garfield, le célèbre chat d'intérieur, amateur de lasagnes et qui déteste les lundis, est sur le point d'être embarqué dans une folle aventure ! Après avoir retrouvé son père disparu, Vic, un chat des rues mal peigné, Garfield et son ami le chien Odie sont forcés de quitter leur vie faite de confort pour aider Vic à accomplir un cambriolage aussi risqué qu'hilarant.","popularity":789.678,"poster_path":"/fmNX7R3aj5X6yI3L7Ufe3RCCi89.jpg","release_date":"2024-04-30","title":"Garfield, Héros malgré lui","video":false,"vote_average":6.7,"vote_count":74,"character":"Vic (voice)","credit_id":"628d16e39a643500aaf9ee54","order":1},{"adult":false,"backdrop_path":"/2YGKHuAiCdptqAx8ajUxRaf7Qwc.jpg","genre_ids":[36,18,10770],"id":331472,"original_language":"en","original_title":"Uncle Tom's Cabin","overview":"Adaptation de la célèbre nouvelle de Harriet Beecher Stowe : les pérégrinations d'un vieil esclave noir au Kentucky.","popularity":7.997,"poster_path":"/9iyr2lfNz0pWMbkvcmWwAdmrTJU.jpg","release_date":"1987-06-14","title":"La case de l'oncle Tom","video":false,"vote_average":7.8,"vote_count":10,"character":"George","credit_id":"62967433fd140b00a716f700","order":13},{"adult":false,"backdrop_path":"/lwnM9P0rtXdNdV2uZ9r84ALQTyt.jpg","genre_ids":[18,12,10751],"id":21183,"original_language":"en","original_title":"Fluke","overview":"Au matin de sa naissance, le jeune chiot Fluke ouvre les yeux sur un monde merveilleux, amusant et excitant. Jouant et chahutant avec ses frères et sœurs ou pelotonné contre sa mère pour une sieste, Fluke est le plus heureux des jeunes chiots. Mais des rêves étranges commencent à le troubler et des images d’un monde très différent lui reviennent en mémoire, jusqu’à ce qu’il réalise qu’il vivait autrefois une vie très différente, sous forme humaine ! Convaincu de sa précédente identité, Fluke part pour un extraordinaire voyage qui le ramènera vers sa famille humaine… et lui apprendra bien plus de choses qu’il n’aurait pu en découvrir dans la peau d’un homme.","popularity":17.932,"poster_path":"/xlyFYa2v0wvJyHkPAe0aOqjRbw9.jpg","release_date":"1995-06-02","title":"Fluke","video":false,"vote_average":7.162,"vote_count":247,"character":"Rumbo (voice)","credit_id":"629a933a1e9225006425fa22","order":14},{"adult":false,"backdrop_path":"/tObVe1R7JnO3VXBvAOWTEPmmegu.jpg","genre_ids":[99],"id":961651,"original_language":"en","original_title":"Spider-Man: All Roads Lead to No Way Home","overview":"Afin de célébrer les 20 ans de sortie du premier film Spider-Man de Sam Raimi, Sony Pictures a préparé une forme de rétrospective documentaire intitulée Spider-Man : All Roads Lead to No Way Home -- une façon, quelque part de réécrire un peu l'histoire du studio comme si le dernier film produit avec Marvel Studios avait été une évidence depuis le début (ce qui : n'est pas vrai). Pour le plaisir de tout le monde, le studio a mis en ligne le documentaire à disposition de tous et toutes.","popularity":35.945,"poster_path":"/e2LLmI5wKIrWGAy9Of3yyWu7Szn.jpg","release_date":"2022-05-03","title":"Spider-Man : Tous les chemins mènent à No Way Home","video":false,"vote_average":6.757,"vote_count":68,"character":"Self (archive footage)","credit_id":"629bbc32a284eb009df12a91","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":987173,"original_language":"en","original_title":"Middle School Confessions","overview":"","popularity":0.742,"poster_path":"/2ojLRiFMoyUJ871W1aTTWfG0xo9.jpg","release_date":"2002-01-04","title":"Middle School Confessions","video":false,"vote_average":0.0,"vote_count":0,"character":"Host","credit_id":"62a73dedeb14fa09de050cad","order":0},{"adult":false,"backdrop_path":"/mpMC8HEUjnU0mMVlFsWTlFJeiq5.jpg","genre_ids":[27,9648],"id":11587,"original_language":"en","original_title":"The Exorcist III","overview":"Près de vingt ans se sont écoulés depuis les tragiques évènements qui ont failli coûter la vie à la jeune Regan possédée par Satan. Le lieutenant Kinderman, témoin privilégié de cette affaire terrifiante, est depuis toujours resté en éveil non sans raison car le mal rôde toujours. Après une enquête serrée et quelques morts, Kinderman s’aperçoit que les nouveaux meurtres sont l’exacte réplique de ceux commis par un tueur fou mort douze ans plus tôt.","popularity":38.922,"poster_path":"/gLtbba91ybWnetnSRkMhTHFZkXf.jpg","release_date":"1990-08-17","title":"L’Exorciste, la suite","video":false,"vote_average":6.229,"vote_count":713,"character":"Dream Blind Man (uncredited)","credit_id":"62d56c4e89d97f004c92472a","order":44},{"adult":false,"backdrop_path":null,"genre_ids":[99,18],"id":85984,"original_language":"en","original_title":"Off the Menu: The Last Days of Chasen's","overview":"","popularity":6.646,"poster_path":"/4QSZ1oUfQQvgUcDUlAhJACEGDhw.jpg","release_date":"1998-06-19","title":"Off the Menu: The Last Days of Chasen's","video":false,"vote_average":7.3,"vote_count":3,"character":"Self","credit_id":"62e29df0e18e3f027aef0a48","order":12},{"adult":false,"backdrop_path":"/d8y4XvVNJNNAT51bI7ES3eFUtnk.jpg","genre_ids":[18],"id":226251,"original_language":"en","original_title":"Jumpin' at the Boneyard","overview":"Au coeur du Bronx, 2 frères se retrouvent après 3 ans de séparation. Commence alors la lente descente aux enfers de deux hommes prisonniers de l'étau de la drogue et victimes de la violence d'une ville au bord du gouffre et qui n'ont plus qu'un but, rester en vie.","popularity":3.213,"poster_path":"/zsfmHzlblEOC9iU0oNB99YtIEpj.jpg","release_date":"1991-11-01","title":"Deux Frere dans le bronx","video":false,"vote_average":6.4,"vote_count":11,"character":"Mr. Simpson","credit_id":"62ec3e8a2dc44e00608aa729","order":4},{"adult":false,"backdrop_path":"/arkc7bhvsWEGr2AKZS1VV7ikXg6.jpg","genre_ids":[99],"id":1013572,"original_language":"en","original_title":"Is That Black Enough for You?!?","overview":"Un récit définitif de la révolution noire dans le cinéma des années 1970, des films de genre au réalisme social, de la création de nouvelles superstars au métier d'auteurs émergents.","popularity":10.466,"poster_path":"/hhnptArOpaPprtK1BvMObOOFcv3.jpg","release_date":"2022-10-09","title":"C'est assez noir pour vous ?!?","video":false,"vote_average":7.3,"vote_count":24,"character":"Self","credit_id":"62fbdca8209f18007cdc1b73","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":1026058,"original_language":"en","original_title":"Common Ground","overview":"","popularity":2.543,"poster_path":"/rk2JDXWAAZezxNSMbWH32DPLsE4.jpg","release_date":"1990-03-25","title":"Common Ground","video":false,"vote_average":10.0,"vote_count":1,"character":"Rev. Bob McClair","credit_id":"6327ce68713ed40081ef75b9","order":26},{"adult":false,"backdrop_path":"/zMsvd1uu78GW7oBb0JgLJo6fNfp.jpg","genre_ids":[99],"id":1040195,"original_language":"en","original_title":"Kingsman: The Secret Service Revealed","overview":"","popularity":13.091,"poster_path":"/mlzxkKbSdoSSKF2CRiFq7xOFaCj.jpg","release_date":"2015-06-08","title":"Kingsman: The Secret Service Revealed","video":true,"vote_average":8.286,"vote_count":7,"character":"Self","credit_id":"6358c1e81108a8007e74f419","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[35,16],"id":1071653,"original_language":"en","original_title":"Go the F**k to Sleep","overview":"","popularity":1.469,"poster_path":"/pjWot633QpEtbDx2f16mEvXPxUX.jpg","release_date":"2011-06-13","title":"Go the F**k to Sleep","video":true,"vote_average":0.0,"vote_count":0,"character":"Narrator (voice)","credit_id":"63bb96d7fc31d3008bce98de","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1099402,"original_language":"de","original_title":"Hollywood Legenden","overview":"","popularity":4.526,"poster_path":null,"release_date":"2004-01-01","title":"Hollywood Legenden","video":false,"vote_average":2.0,"vote_count":1,"character":"Self","credit_id":"640e4729e18e3f08403a7f9a","order":1},{"adult":false,"backdrop_path":"/fUC5VsQcU3m6zmYMD96R7RqPuMn.jpg","genre_ids":[28,80,53],"id":1105407,"original_language":"en","original_title":"Damaged","overview":"Lorsqu’un meurtrier sadique fait surface en Écosse, un détective de la police de Chicago se joint à la traque dans l’espoir d’arrêter ce tueur en série rituel avant qu’il ne fasse sa prochaine victime.","popularity":455.106,"poster_path":"/eacWm6jPrjkpqhi4VzwqYeJWL6k.jpg","release_date":"2024-04-12","title":"Damaged","video":false,"vote_average":4.878,"vote_count":86,"character":"Dan Lawson","credit_id":"6421b5be2dc9dc00de0d79b1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1110728,"original_language":"en","original_title":"50 Films to See Before You Die","overview":"","popularity":7.957,"poster_path":null,"release_date":"2006-07-22","title":"50 Films to See Before You Die","video":false,"vote_average":8.5,"vote_count":3,"character":"Self","credit_id":"6432105b253fab00c31cc1e6","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1115621,"original_language":"en","original_title":"The 100 Greatest Films","overview":"","popularity":2.642,"poster_path":"/6g3WUmiJdTeGVPrPyfycyPI8pka.jpg","release_date":"2001-11-24","title":"The 100 Greatest Films","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"6440b5c5cee2f604f3351a07","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1127109,"original_language":"en","original_title":"Last Meals","overview":"","popularity":2.167,"poster_path":"/8cWd2jdZN4mldZnu266fZcUN4wb.jpg","release_date":"","title":"Last Meals","video":false,"vote_average":0.0,"vote_count":0,"character":"Walter","credit_id":"6461e8e56e0d72013dccb4a7","order":0},{"adult":false,"backdrop_path":"/rTl1x2zvz6EqwlkEo8tZ7l1a8e0.jpg","genre_ids":[18,10749],"id":126314,"original_language":"hu","original_title":"Final Cut: Hölgyeim és uraim","overview":"Un homme bouscule une femme. C’est le coup de foudre mais elle disparaît dans la foule. Il la retrouve, l’emmène manger, danser, mais alors qu’ils batifolent, le légitime de madame fait irruption. Pour raconter cette histoire à rebondissements, Pálfi a tout bonnement monté plus de 500 extraits de films célèbres, de Chaplin à Avatar, les reliant avec les musiques les plus célèbres de l’histoire du cinéma.","popularity":13.112,"poster_path":"/gWosAW69lxRNQ8ksnCizUHsVeGU.jpg","release_date":"2012-02-04","title":"Final Cut : Ladies And Gentlemen","video":false,"vote_average":7.6,"vote_count":68,"character":"(archive footage)","credit_id":"6481b7fbbf31f200aec6ea11","order":32},{"adult":false,"backdrop_path":"/NlXqUUOiW9Etq8GacF5dOxe36Q.jpg","genre_ids":[99],"id":581802,"original_language":"en","original_title":"#UNFIT: The Psychology of Donald Trump","overview":"","popularity":7.004,"poster_path":"/3DgSiNMiHh1JreAOjWseAO3vyJb.jpg","release_date":"2020-10-01","title":"#UNFIT: The Psychology of Donald Trump","video":false,"vote_average":6.708,"vote_count":36,"character":"Self (archive footage)","credit_id":"64bd9aa458efd3013953f9c8","order":29},{"adult":false,"backdrop_path":"/phHZMvFlj5A03gzp7bhmQl8BInz.jpg","genre_ids":[99],"id":1165500,"original_language":"en","original_title":"Marvel Studios Assembled: The Making of Secret Invasion","overview":"Pendant que Nick Fury séjournait en orbite, la situation des Skrulls cachés sur Terre a échappé à tout contrôle et une guerre se prépare dans l'ombre. Une faction skrull radicale, menée par le machiavélique Gravik, s'est infiltrée partout et veut étendre sa mainmise sur le monde entier. Fury doit percer les mensonges et échapper aux pièges de l'ennemi métamorphe dans la nouvelle série Marvel, Secret Invasion. À travers des interviews de l'équipe et des acteurs, et grâce à des images exclusives, découvrez comment est né ce thriller haletant. Retrouvez des vétérans comme Cobie Smulders et Ben Mendelson, qui reviennent sur les aventures de Maria Hill et Talos, ou de nouvelles venues, Emilia Clarke et Olivia Colman, qui font leur entrée dans l'univers Marvel. Découvrez également comment une équipe d'experts en maquillage est parvenue à transformer des dizaines d'acteurs en autant de Skrulls aux traits variés.","popularity":8.307,"poster_path":"/bL1AhghkBe4awFTE9znrz48rGKc.jpg","release_date":"2023-09-20","title":"Rassemblement : Le Making-of de Secret Invasion","video":false,"vote_average":4.9,"vote_count":22,"character":"Self - 'Nick Fury'","credit_id":"64dbe14db77d4b1141f7a6a7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1183496,"original_language":"en","original_title":"Heavy Rain","overview":"","popularity":4.96,"poster_path":"/wMK0s4cpDQHQelIr7nz3ytERtVQ.jpg","release_date":"2010-02-23","title":"Heavy Rain","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"6511f313e1faed013a0bf7a3","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[28],"id":1185344,"original_language":"en","original_title":"The Beast","overview":"Lorsqu'une milice coordonne un coup d'État contre les États-Unis, le président découvre l'étendue des capacités offensives de la Bête, la limousine présidentielle.","popularity":3.798,"poster_path":null,"release_date":"","title":"The Beast","video":false,"vote_average":0.0,"vote_count":0,"character":"President","credit_id":"65171364a199a600ab189ef5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[37,12,80],"id":1195518,"original_language":"en","original_title":"Unholy Trinity","overview":"","popularity":2.656,"poster_path":"/nTs35sDWaS5oXIChIYTfqWpL5pC.jpg","release_date":"","title":"Unholy Trinity","video":false,"vote_average":0.0,"vote_count":0,"character":"St. Christopher","credit_id":"6537882fc50ad200ad5a2157","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770,99],"id":480404,"original_language":"en","original_title":"A Night to Die For","overview":"","popularity":4.547,"poster_path":"/i1rVhnOgIyGaCU7sixQ9W2KQHoR.jpg","release_date":"1995-05-18","title":"A Night to Die For","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself/Host","credit_id":"657ca2647ecd2800e46da02e","order":0},{"adult":false,"backdrop_path":"/wFENANL3X18dMPZ79H4IBxkT5w1.jpg","genre_ids":[16,28,80],"id":1225777,"original_language":"en","original_title":"Grand Theft Auto: San Andreas - The Introduction","overview":"","popularity":4.939,"poster_path":"/verc6MAyeBLxYWTVhYbQ0Ccrtk5.jpg","release_date":"2004-10-26","title":"Grand Theft Auto: San Andreas - The Introduction","video":false,"vote_average":10.0,"vote_count":1,"character":"Officer Frank Tenpenny (voice) (uncredited)","credit_id":"6594d3c58a0e9b11a35b8788","order":1},{"adult":false,"backdrop_path":"/qZnAbxzn0FGwh6tw3zsK2EnccuO.jpg","genre_ids":[10770],"id":565741,"original_language":"en","original_title":"The Match: Tiger vs. Phil","overview":"","popularity":2.581,"poster_path":"/lIG4VQwd1L3JFoNOVhDeq1dDOP8.jpg","release_date":"2018-11-23","title":"The Match: Tiger vs. Phil","video":false,"vote_average":0.0,"vote_count":0,"character":"Commentator","credit_id":"65c006621dbc88017c1f59b7","order":6},{"adult":false,"backdrop_path":"/fiL92nSXeTasTxixuu8F2G0dTy6.jpg","genre_ids":[10770],"id":1240528,"original_language":"en","original_title":"The Match: Champions for Charity","overview":"","popularity":1.872,"poster_path":"/zo87kDGLpMaodaBHx8Ij3ro0L5b.jpg","release_date":"2020-05-24","title":"The Match: Champions for Charity","video":false,"vote_average":0.0,"vote_count":0,"character":"Commentator","credit_id":"65c008aa43999b0148c4e88c","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35,878],"id":507244,"original_language":"en","original_title":"Afterburn","overview":"Dix ans après qu'une éruption solaire a anéanti la technologie à travers le monde. Un ancien soldat Jake, récupére des objets de valeur de l'ancien monde pour de riches clients. Sa dernière mission consiste à faire équipe avec Drea afin de s'emparer de la Joconde avant qu'un seigneur de guerre ne l'atteigne en premier.","popularity":2.086,"poster_path":null,"release_date":"","title":"Afterburn","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65c2aa3b8c0a48014a84e755","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1255125,"original_language":"pt","original_title":"Mais Bastidores de Hollywood","overview":"","popularity":1.255,"poster_path":"/fGPNzSWv4X10sxMbmUJdQ3zlyGr.jpg","release_date":"2006-11-01","title":"Mais Bastidores de Hollywood","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"65e859afa6c1040187e9d7d2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":118483,"original_language":"en","original_title":"The Art of Action: Martial Arts in the Movies","overview":"","popularity":4.383,"poster_path":"/4z8SUZPEBZaHqpXnINg2aGuJLLU.jpg","release_date":"2002-06-01","title":"The Art of Action: Martial Arts in the Movies","video":false,"vote_average":5.7,"vote_count":11,"character":"Self - Narrator","credit_id":"660dd57733a376017d82bed8","order":5},{"adult":false,"backdrop_path":"/76G299sPITuIgAwCWM71KTop3Qc.jpg","genre_ids":[99],"id":25975,"original_language":"en","original_title":"My Date with Drew","overview":"Brian Herzlinger, 30 ans, n’a en tout et pour tout que 1100 $ en poche, une caméra vidéo prêtée pendant 30 jours et un rêve qui l’a accompagné toute sa vie : rencontrer Drew Barrymore. Il décide de filmer toutes ses aventures plus hilarantes les unes que les autres, qui vont lui permettre de réaliser son rêve et obtenir un rendez-vous avec Drew. Cet OVNI cinématographique est une quête poignante et hilarante qui démontre que tout est possible…","popularity":8.379,"poster_path":"/19ChghJMN72BG9mQeDK0D209whF.jpg","release_date":"2005-08-05","title":"My Date with Drew","video":false,"vote_average":6.0,"vote_count":56,"character":"Self (uncredited)","credit_id":"660e5c5a9c97bd017ca7f46d","order":11},{"adult":false,"backdrop_path":"/9wL5sdVg35MpRQsgmPjRUAtGJuZ.jpg","genre_ids":[10770,35],"id":183766,"original_language":"pt","original_title":"Tarantino's Mind","overview":"","popularity":6.16,"poster_path":"/csym8t9S5snaZpe765OX6RAVIyz.jpg","release_date":"2006-01-04","title":"Tarantino's Mind","video":false,"vote_average":7.0,"vote_count":35,"character":"Jules Winnfield / Rufus (archive footage)","credit_id":"660e5ddfe039f10149e4c7cb","order":15},{"adult":false,"backdrop_path":"/cnORTKYtAzPXIY6lizTJspfoXnd.jpg","genre_ids":[28,12,16,10751],"id":9806,"original_language":"en","original_title":"The Incredibles","overview":"Ayant raccroché leurs costumes quinze ans plus tôt, Bob, ex‐Mr. Indestructible et sa femme, Hélène, ex‐Elastigirl, sont rentrés dans le rang et s’efforcent de mener une vie normale avec leurs trois enfants. Mais l’occasion de repasser à l’action va se présenter pout Bob lorsqu’une mystérieuse convocation l’appelle sur une île lointaine pour une mission top‐secrète.","popularity":85.565,"poster_path":"/1xnQ093qUPWOWZHBgw5oEUEcfTe.jpg","release_date":"2004-10-27","title":"Les Indestructibles","video":false,"vote_average":7.705,"vote_count":17169,"character":"Lucius Best / Frozone (voice)","credit_id":"66185a18dd731b014b0a25c6","order":5},{"adult":false,"backdrop_path":"/79bJL9ydAMYVltuNTt4VhxORqIz.jpg","genre_ids":[12,878],"id":329,"original_language":"en","original_title":"Jurassic Park","overview":"Ne pas réveiller le chat qui dort... C'est ce que le milliardaire John Hammond aurait dû se rappeler avant de se lancer dans le \"clonage\" de dinosaures. C'est à partir d'une goutte de sang absorbée par un moustique fossilisé que John Hammond et son équipe ont réussi à faire renaître une dizaine d'espèces de dinosaures. Il s'apprête maintenant avec la complicité du docteur Alan Grant, paléontologue de renom, et de son amie Ellie, à ouvrir le plus grand parc à thème du monde. Mais c'était sans compter la cupidité et la malveillance de l'informaticien Dennis Nedry, et éventuellement des dinosaures, seuls maîtres sur l'île...","popularity":40.637,"poster_path":"/gyqLKVVYCHdtttnaAAvmKoCMZXV.jpg","release_date":"1993-06-11","title":"Jurassic Park","video":false,"vote_average":7.946,"vote_count":15805,"character":"Arnold","credit_id":"66186135af3da6014917f8f1","order":9},{"adult":false,"backdrop_path":"/d8TIyaOwqrzWWxERxQ9fJ9jrFrb.jpg","genre_ids":[28,27,878],"id":8914,"original_language":"en","original_title":"Deep Blue Sea","overview":"Le docteur Susan McAlester est persuadée de pouvoir remédier à la dégénérescence du cerveau humain à l'aide de protéines de requins. Elle travaille avec une équipe de biologistes au centre de recherche Aquatica, un vaste complexe offshore, où ils se livrent a des expériences aussi secrètes que dangereuses. C'est ainsi que le docteur Susan McAlester n'a pas hesité à recombiner l'ADN de deux grands requins au mépris de l'éthique médicale et de la plus élémentaire prudence. Susan et ses partenaires en font ainsi de terrifiantes machines à tuer.","popularity":28.704,"poster_path":"/tcojc8v9cqzPMIorHuPfsjbQdtX.jpg","release_date":"1999-07-28","title":"Peur bleue","video":false,"vote_average":5.969,"vote_count":2321,"character":"Russell Franklin","credit_id":"661863400f0da50163dea869","order":2},{"adult":false,"backdrop_path":"/1RPGDtBK6u5JFIhzK1prcEQB21o.jpg","genre_ids":[35],"id":1270068,"original_language":"en","original_title":"Djesus Uncrossed (Director's Cut)","overview":"","popularity":3.536,"poster_path":"/j9SKqAaUgiKu8gJ5RR13rIwLRx7.jpg","release_date":"2013-09-18","title":"Djesus Uncrossed (Director's Cut)","video":true,"vote_average":0.0,"vote_count":0,"character":"Jay Pharoah","credit_id":"661c0b91d7cd060163a2a93c","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[878,53],"id":1285999,"original_language":"en","original_title":"Head Games","overview":"","popularity":2.405,"poster_path":null,"release_date":"","title":"Head Games","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6639060ac9054f013091791c","order":0}],"crew":[{"adult":false,"backdrop_path":"/pR12U3MPxq6aeHHd4sQOml72SSH.jpg","genre_ids":[53],"id":98339,"original_language":"en","original_title":"The Samaritan","overview":"Foley, un ancien arnaqueur, tente de changer de vie après avoir passé vingt ans en prison. Mais il se retrouve bientôt piégé dans une nouvelle machination, suite à sa rencontre avec Iris, une jeune femme insaisissable...","popularity":11.898,"poster_path":"/5Lvo5OjSZmirakT8B7xxEnn1h1F.jpg","release_date":"2012-03-02","title":"Le Samaritain","video":false,"vote_average":5.4,"vote_count":197,"credit_id":"52fe4a0d9251416c750dc0d5","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/dzoLlCiMhraAfCjQuudyVLcl8Le.jpg","genre_ids":[18],"id":45153,"original_language":"en","original_title":"Eve's Bayou","overview":"Un lourd secret semble peser sur la famille Batiste, qui vit au coeur de la Louisiane. Roz, séduisante jeune femme, voit sa famille se désagréger peu à peu face aux infidelités répétées de son mari, qui pourtant l'aime toujours. Eve, leur plus jeune fille, est témoin de l'une des aventures de son père. Cherchant un sens à ce qu'elle a vu, elle va trouver sa soeur aînée, Cisely, qui se refuse à admettre cette trahison. Eve décide alors de découvrir la vérité. Ce qu'elle va apprendre va changer la vie de toute la famille pour toujours.","popularity":26.2,"poster_path":"/jEwUHf6BsZmkgB6hLrfq92ysKZB.jpg","release_date":"1997-11-07","title":"Le Secret du bayou","video":false,"vote_average":6.3,"vote_count":120,"credit_id":"5672f7f192514163bf002e9f","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/jqz8FwISQfyum47PUqgPTGtmiMk.jpg","genre_ids":[18],"id":627725,"original_language":"en","original_title":"The Banker","overview":"Deux entrepreneurs afro-américains, Bernard Garrett et Joe Morris, défient les lois raciales, en vigueur dans les années 50 aux États-Unis, en recrutant un ouvrier blanc, Matt Steiner. Ils décident de l'installer à la tête de leur entreprise afin de développer leur business.","popularity":34.531,"poster_path":"/1B3XeOpdtq1Ph3Tte1E1Oikw5Lf.jpg","release_date":"2020-03-06","title":"The Banker","video":false,"vote_average":7.606,"vote_count":866,"credit_id":"5f08e22113a320003473c098","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/h1zIiFQJQugTZz88hZ4pkeyMYTU.jpg","genre_ids":[80,53,9648],"id":13252,"original_language":"en","original_title":"Cleaner","overview":"Ancien membre de la police de Trenton, Tom Cutler se recycle comme nettoyeur de scènes de crimes, un métier honnête qui lui permet d'élever seul sa fille Rose avec la conscience tranquille. Lors de sa dernière mission, il s'aperçoit que le crime dont il a effacé les traces n'a jamais été signalé à la police. Quand Ann Norcut, la femme qui habite la maison où il vient d'intervenir, lui demande de l'aider à trouver une piste sur son mari disparu, Tom comprend qu'il a été piégé. Pour éviter de se voir impliqué dans cet assassinat, il va falloir qu'il aide Ann à découvrir la vérité. Eddie Lorenzo, son ancien co-équipier et ami, peut l'aider. Mais Tom va vite découvrir que tout le monde garde de lourds secrets.","popularity":24.82,"poster_path":"/xBV7LTbpSbWPDZ7jBVhYaWlT2OI.jpg","release_date":"2007-09-11","title":"Cleaner","video":false,"vote_average":6.074,"vote_count":786,"credit_id":"6106be447ad08c005e555455","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/4rNjTccVltQHKKJd6INzqHtfV5x.jpg","genre_ids":[16,28],"id":14711,"original_language":"en","original_title":"Afro Samurai: Resurrection","overview":"Alors qu'Afro, reclus dans un monastère abandonné, tente de se racheter des crimes qu'il a commis, il est rattrapé par son passé, en la personne de Sio. Cette femme dangereuse et magnifique, aidée d'un Kuma revenu d'entre les morts, vole le bandeau de numéro 1 à Afro. Expliquant qu'elle vient se venger de lui, elle subtilise aussi les restes de son père, afin de le ressusciter et de lui faire subir milles supplices.Une seule solution : retrouver le bandeau de numéro 2 et venir affronter Sio, comme l'exige le code des samurais. Avec son alter ego Ninja Ninja, Afro repart donc sur la voie du démon, en quête des bandeaux maudits.Un seul but : empêcher que son père ne meurt une seconde fois, et ce, quel qu'en soit le prix...","popularity":17.556,"poster_path":"/6snrLj3Ydmbu5L9giAYtiSNwE0U.jpg","release_date":"2009-10-16","title":"Afro Samurai Resurrection","video":false,"vote_average":6.9,"vote_count":169,"credit_id":"611eaba70f2fbd006192e441","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/fn6lI2tawQgHyctkAJJtQ22v4pW.jpg","genre_ids":[53,28,35,80],"id":1613,"original_language":"en","original_title":"The 51st State","overview":"Elmo McElroy est vraiment un individu à part. Chimiste génial, il a mis au point le POS 51, LA drogue parfaite, celle qui vous donne l'impression que Dieu lui-même est venu vous faire signe. Bien décidé à commercialiser son petit chef-d'oeuvre sans intermédiaire, Elmo se débarasse de son encombrant patron, Le Lézard, pour rallier l'Angleterre - le 51e Etat - et s'associe avec Félix Desouza, un petit nerveux qui règne sur l'underground de Liverpool, parle tout le temps et ne supporte pas ce qui est Américain.Ce qu'ignore Elmo c'est que son ex-patron est toujours vivant, déterminé à se venger et à mettre la main sur la formule chimique. Et en plus il n'est pas le seul : la superbe et dangereuse Dakota Phillips est également sur ses traces.","popularity":18.881,"poster_path":"/4z4J8WMCsfxSPsHkJXb0BU6EMYG.jpg","release_date":"2001-12-07","title":"Le 51e état","video":false,"vote_average":6.1,"vote_count":581,"credit_id":"611eabe2385202007371827e","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/hEbXPZSxbcMZtUxoArrnc96vgHL.jpg","genre_ids":[18,9648,53],"id":25208,"original_language":"en","original_title":"The Caveman's Valentine","overview":"","popularity":13.922,"poster_path":"/xWjoiGvFZPXuBi93reGblvDHIax.jpg","release_date":"2001-01-19","title":"The Caveman's Valentine","video":false,"vote_average":5.705,"vote_count":129,"credit_id":"611eac0a85c0a200463f2011","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[99,36],"id":876246,"original_language":"en","original_title":"Enslaved with Samuel L Jackson","overview":"","popularity":1.855,"poster_path":"/1xIniwK36LXgF6HmSLduDeRRM6X.jpg","release_date":"2020-09-14","title":"Enslaved with Samuel L Jackson","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"61488354e5593700299758a6","department":"Production","job":"Executive Producer"}]},"external_ids":{"freebase_mid":"/m/0f5xn","freebase_id":"/en/samuel_l_jackson","imdb_id":"nm0000168","tvrage_id":55720,"wikidata_id":"Q172678","facebook_id":"samuelljackson","instagram_id":"samuelljackson","tiktok_id":null,"twitter_id":"SamuelLJackson","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1533,"iso_639_1":null,"file_path":"/nCJJ3NVksYNxIzEHcyC1XziwPVj.jpg","vote_average":6.108,"vote_count":235,"width":1022},{"aspect_ratio":0.666,"height":1688,"iso_639_1":null,"file_path":"/AiAYAqwpM5xmiFrAIeQvUXDCVvo.jpg","vote_average":6.04,"vote_count":63,"width":1125},{"aspect_ratio":0.666,"height":764,"iso_639_1":null,"file_path":"/aF7jIjZ66M0af5c02P9Duzq1zO7.jpg","vote_average":5.52,"vote_count":8,"width":509},{"aspect_ratio":0.666,"height":911,"iso_639_1":null,"file_path":"/1HlPCK9HgqTNo1mpYLH0Ty2kuq8.jpg","vote_average":5.456,"vote_count":11,"width":607},{"aspect_ratio":0.666,"height":1139,"iso_639_1":null,"file_path":"/4VQniNjzsczGOblgs8bwm0Q1i4r.jpg","vote_average":5.398,"vote_count":14,"width":759},{"aspect_ratio":0.667,"height":1502,"iso_639_1":null,"file_path":"/zH892WVnrp65Rw4dx0BOKIEwTs.jpg","vote_average":5.34,"vote_count":81,"width":1002},{"aspect_ratio":0.667,"height":924,"iso_639_1":null,"file_path":"/mZFrHunW0Sj86Jg1vupDSDhM7RD.jpg","vote_average":5.334,"vote_count":11,"width":616},{"aspect_ratio":0.667,"height":727,"iso_639_1":null,"file_path":"/4fe30IJ913CoW4WINKo9fZd85rz.jpg","vote_average":5.318,"vote_count":3,"width":485},{"aspect_ratio":0.667,"height":528,"iso_639_1":null,"file_path":"/nHa0el66nAf50XJXZwTbIIqUJwQ.jpg","vote_average":5.216,"vote_count":47,"width":352},{"aspect_ratio":0.666,"height":1589,"iso_639_1":null,"file_path":"/qjYcO8jKNlb7lnJ05vh2U7lNt8r.jpg","vote_average":5.156,"vote_count":83,"width":1059},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/gNTKmHT8s7TgRe9kf8MB6xRg5YO.jpg","vote_average":5.106,"vote_count":63,"width":300},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/b6ywb69BySY5f2rcpuel7093Td.jpg","vote_average":5.1,"vote_count":37,"width":800},{"aspect_ratio":0.666,"height":917,"iso_639_1":null,"file_path":"/e4fb0wVcpWnRFtbbwdeQErglADN.jpg","vote_average":5.058,"vote_count":16,"width":611},{"aspect_ratio":0.667,"height":1083,"iso_639_1":null,"file_path":"/nu2A0q74nHFdG7tTmBJuBoe6juA.jpg","vote_average":4.99,"vote_count":33,"width":722},{"aspect_ratio":0.666,"height":1333,"iso_639_1":null,"file_path":"/gljmgJAfi8bCj9jTbnyIVMlndEB.jpg","vote_average":4.942,"vote_count":16,"width":888},{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/9kpa7bHyulYFe6pVq3WQTJI45AU.jpg","vote_average":4.902,"vote_count":26,"width":500},{"aspect_ratio":0.667,"height":1365,"iso_639_1":null,"file_path":"/99dMdw68s4MAtTqLCXBpXQzISAN.jpg","vote_average":4.884,"vote_count":31,"width":910},{"aspect_ratio":0.666,"height":1788,"iso_639_1":null,"file_path":"/8Obar0G9ltWnpAFE6jwTdy8bk1i.jpg","vote_average":4.862,"vote_count":13,"width":1191},{"aspect_ratio":0.666,"height":1775,"iso_639_1":null,"file_path":"/q5CtA4VZ4JiAz8gxlQ4fIgPdojA.jpg","vote_average":4.858,"vote_count":27,"width":1183},{"aspect_ratio":0.667,"height":1796,"iso_639_1":null,"file_path":"/aMLJ1g84ykkxFnylEHUipY15yaF.jpg","vote_average":4.842,"vote_count":39,"width":1198},{"aspect_ratio":0.667,"height":960,"iso_639_1":null,"file_path":"/jv4zXZmZZonC3ub6f2SSLGI048s.jpg","vote_average":4.828,"vote_count":51,"width":640},{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/lGulk5CSmILmQ0QGnrI8xv92D4P.jpg","vote_average":4.784,"vote_count":24,"width":500},{"aspect_ratio":0.667,"height":1896,"iso_639_1":null,"file_path":"/yYpPvzdEKud48En8wbtGXs4C9Kk.jpg","vote_average":4.734,"vote_count":73,"width":1264},{"aspect_ratio":0.667,"height":645,"iso_639_1":null,"file_path":"/91dN8GNMW7rzz6Tef7xCbSRqffh.jpg","vote_average":4.664,"vote_count":39,"width":430},{"aspect_ratio":0.667,"height":1788,"iso_639_1":null,"file_path":"/u8ky7lbB6rUj8bSulmx2Z7CZNlX.jpg","vote_average":4.662,"vote_count":22,"width":1193},{"aspect_ratio":0.667,"height":1647,"iso_639_1":null,"file_path":"/67mVhFlffaBYJIb56x15brwxFYH.jpg","vote_average":4.638,"vote_count":25,"width":1098},{"aspect_ratio":0.667,"height":1353,"iso_639_1":null,"file_path":"/ioAvaWLQJb4j5VyGmTdb2EOkP4r.jpg","vote_average":4.616,"vote_count":28,"width":902},{"aspect_ratio":0.667,"height":1119,"iso_639_1":null,"file_path":"/5UBtVDY0Lg1YUBoaWDfuWbXQhUi.jpg","vote_average":4.614,"vote_count":33,"width":746}]}}