{"adult":false,"also_known_as":[],"biography":"Vanessa Guedj est une actrice et chanteuse française née le 18 mai 1976.\n\nElle débute en 1987 dans Le Grand Chemin de Jean-Loup Hubert, où elle donne la réplique à Richard Bohringer, Anémone, et Antoine Hubert lui-même encore enfant, le propre fils du cinéaste ligérien... La même année, elle est choriste pour l'un des derniers 45 tours de Douchka, Comme le dit toujours mon père, aux côtés d'Anne Meson.\n\nEntre 1987 et 1989, elle tient le rôle principal dans les vingt épisodes de la série Souris noire, réalisée par Jean-Pierre Bastid, sur FR3.\n\nDans les années 1990, elle multiplie les rôles, au théâtre, au cinéma (Les Braqueuses) ou à la télévision (Maigret, Julie Lescaut). Elle retrouve des rôles récurrents d'abord en 2003 avec Diane, femme flic, puis en incarnant Angharad, la suivante de la reine Guenièvre, dans Kaamelott en 2005 (dans les épisodes pilotes, elle incarne Guenièvre elle-même).\n\nEntre 1997 et 2001, elle travaille au TNP de Villeurbanne.\n\nEn 2006, elle sort son premier album, Amour et autres facéties, où elle raconte en douze chansons l'évolution des relations amoureuses de l'enfance à la vieillesse.\n\nElle quitte la série Kaamelott en 2007, à la suite d'un différend avec Alexandre Astier, qui le confirmera lors d'une dédicace.\n\nEn 2010, on la voit au théâtre dans la pièce Le Président, sa femme et moi.\n\nSource: Article \"Vanessa Guedj\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1976-05-18","deathday":null,"gender":1,"homepage":null,"id":225850,"imdb_id":"nm0345761","known_for_department":"Acting","name":"Vanessa Guedj","place_of_birth":null,"popularity":11.933,"profile_path":"/dsgHelwR6pZqxjRKHm8AtA3kGLc.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0345761","tvrage_id":null,"wikidata_id":"Q3554530","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/aRL7LeGlLkaTooSLmpPCY4ixx0u.jpg","genre_ids":[18],"id":60797,"original_language":"fr","original_title":"Le Grand Chemin","overview":"Abandonnée par le père de ses enfants, Claire, enceinte, confie son fils aîné Louis à un couple d'amis, Marcelle et Pelo. Le petit Parisien doit apprendre à se familiariser avec l'ambiance de la campagne et l'atmosphère étrange qui règne dans le foyer du couple qu'un lourd secret sépare depuis des années. L'arrivée du petit garçon sera pour eux un nouveau départ.","popularity":10.031,"poster_path":"/ngABs0clkuxOEcp7eNk7wI5Mr4G.jpg","release_date":"1987-03-25","title":"Le Grand Chemin","video":false,"vote_average":7.403,"vote_count":103,"character":"Martine","credit_id":"52fe4636c3a368484e084a77","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":173999,"original_language":"fr","original_title":"Les Maris, les Femmes, les Amants","overview":"Lors des vacances d'été, un groupe de femmes se séparent de leur mari et enfants qu'elles envoient sur l'île de Ré passer le mois d'août alors qu'elles restent entre elles, à Paris. Sur l'île comme à Paris, ce temps hors du temps que sont les vacances est vécu comme une parenthèse ou chacun tente de faire le point et d'être heureux, les maris, les femmes, les amants, des plus grands aux plus petits.","popularity":5.072,"poster_path":"/aiakgg7Wwyvo39B7cQONsuaLEPn.jpg","release_date":"1989-01-04","title":"Les Maris, les Femmes, les Amants","video":false,"vote_average":4.5,"vote_count":8,"character":"Éléonore","credit_id":"52fe4d41c3a36847f8257287","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":356173,"original_language":"fr","original_title":"La Cible","overview":"Chris et Zelda se rencontrent sur le bord de la route des vacances et c'est le coup de foudre. C'est tellement fou et rapide que lorsque Chris est obligé de rejoindre le sous-marin sur lequel il est matelot, il oublie de demander à Zelda, la jolie Russe, son adresse dans son pays lointain. Il ne reste plus qu'une solution : lancer un appel à témoin dans la célèbre émission prime-time de Jean-Pierre Bellac, Votre histoire d'amour m'intéresse. Témoin de l'explosion d'une voiture, la police soupçonne Chris d'être responsable de l'attentat. Notre Roméo se retrouve alors embarqué dans une aventure explosive où il devient l'ennemi public numéro 1, la cible à abattre.","popularity":3.536,"poster_path":"/7ruQSyhS5VkgzyjJVc6xoQjHdm1.jpg","release_date":"1997-04-23","title":"La Cible","video":false,"vote_average":5.5,"vote_count":4,"character":"Valérie","credit_id":"55dccdcfc3a3686f65000663","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":378303,"original_language":"fr","original_title":"Le Président, sa femme et moi !","overview":"Le Président de la République Thomas Barowski a décidé d'utiliser un sosie afin de pouvoir être présent sur tous les fronts. Antoine Girard, un vendeur de canapés a été choisi par l'ordinateur des services secrets comme le Français ayant le morphotype le plus proche de celui du Président. Il est réquisitionné pour raison d'État. Le Colonel Tanguy et son adjointe sont été chargés de cornaquer Antoine dans les missions, mais la sublime épouse du chef de l'état croise la route du sosie...","popularity":2.859,"poster_path":"/gcoXeBO1Foc7lODY2Egcj14kihw.jpg","release_date":"2010-06-24","title":"Le Président, sa femme et moi !","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"569e7ef29251415e64007a39","order":2},{"adult":false,"backdrop_path":"/rHjWPrSbrCIqKZSrG5iIR40Ax6b.jpg","genre_ids":[35,18],"id":136646,"original_language":"fr","original_title":"Lautrec","overview":"La vie de Toulouse-Lautrec racontée au cinéma : sa peinture, son goût de la fête, des spectacles, des plaisirs, sa tendresse pour les exclus, les prostituées. Le film est ainsi l’évocation du siècle dernier que Lautrec traversa avec désinvolture et panache.","popularity":10.496,"poster_path":"/mJFwPV5ef1W5OgoNTS2q7b2M98c.jpg","release_date":"1998-09-09","title":"Lautrec","video":false,"vote_average":5.0,"vote_count":18,"character":"Marie Charlet","credit_id":"587ed321c3a3682eba001718","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":301554,"original_language":"fr","original_title":"Visiblement je vous aime","overview":"Denis est un délinquant récidiviste. A la suite d'une agression, il se voit proposer par un juge le choix entre la prison et un stage de réinsertion au Coral, institution pour jeunes psychotiques.","popularity":2.133,"poster_path":"/dvGjJmNalOVvHMN657NHO2XrJ75.jpg","release_date":"1995-07-15","title":"Visiblement je vous aime","video":false,"vote_average":4.6,"vote_count":5,"character":"Dany","credit_id":"59da8872925141251404a697","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":72379,"original_language":"fr","original_title":"Le souffleur","overview":"Félix est souffleur dans un théâtre. Inadapté à la réalité, chacune de ses sorties est une épreuve.  Lors d'une expédition au cinéma, il croise Clara. Trop inhibé pour l'aborder, il s'écrit des antisèches façon \"sûr de lui\". Sa répartie impressionne la jeune femme, qui accepte de dîner avec lui.  Félix s'écrit alors le script détaillé de toute la soirée. Malgré quelques aléas, la mise en scène fonctionne. Quand Clara découvre le fameux \"carnet\", elle rejette Félix et ces manipulations, puis revient à lui, finalement séduite par son imagination.","popularity":4.352,"poster_path":null,"release_date":"2005-03-09","title":"Le Souffleur","video":false,"vote_average":0.0,"vote_count":0,"character":"Sandrine","credit_id":"5dfd39659824c80013de01b4","order":5},{"adult":false,"backdrop_path":"/vAg12j2xlrpT4vGcLBqda2OtLtA.jpg","genre_ids":[35,10749],"id":673536,"original_language":"de","original_title":"Eine Frau nach Maß","overview":"","popularity":1.807,"poster_path":"/8IgXDLoxHWGsqa5q6r8kv9zmWyQ.jpg","release_date":"1998-03-05","title":"Eine Frau nach Maß","video":false,"vote_average":0.0,"vote_count":0,"character":"Ingrid","credit_id":"5e4998d62d93750019a92049","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,10751,10770],"id":797806,"original_language":"fr","original_title":"Lulu, roi de France","overview":"Or, il n'est pas le seul à briguer cet héritage. La famille Romorantin, dont le dernier descendant prétend être l'héritier de Louis XVII, vise aussi ce château et surtout le titre de duc dont était détenteur le père de Lulu.  Reçus au château par Victor le majordome, Lulu, Sylvie, sa fille et Honoré un ami s'installent au château de Courtalain. Les Romorantin vont dés lors tout essayer pour chasser les usurpateurs .  Lulu fait la connaissance de la marquise de Brainville qui s'occupait de la roseraie de son père et tombe amoureux d'elle. Le notaire apprend à Lulu que son père a laissé 700.000 francs de dettes. Il faut trouver une solution rapidement d'autant plus que les gens du village montrent une hostilité manifeste à l'égard des nouveaux venus. L'arrivée par le courrier d'un petit cercueil les fait réagir. Honoré pense qu'il faut exorciser les lieux et organise un soir une cérémonie vaudou au château.  La marquise de Brainville imite Lulu et ses amis à une garden party","popularity":1.958,"poster_path":"/6irm62kSgF88mHijiXl9NxZuLpQ.jpg","release_date":"1995-12-21","title":"Lulu, roi de France","video":false,"vote_average":8.0,"vote_count":1,"character":"Sylvie Hastier","credit_id":"602cd17897fdec003ef64d7d","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":968087,"original_language":"fr","original_title":"Dis maman, tu m'aimes?","overview":"","popularity":0.761,"poster_path":"/rUIJkJT8ZHjOWiFFHm7qdk53M6m.jpg","release_date":"1992-04-15","title":"Dis maman, tu m'aimes?","video":false,"vote_average":0.0,"vote_count":0,"character":"Anna","credit_id":"6268aaf138765101657f7f03","order":2},{"adult":false,"backdrop_path":"/t8lSJZeZkPoE11med7emB8gvxmV.jpg","genre_ids":[80,10770],"id":972295,"original_language":"fr","original_title":"Simon Coleman","overview":"Simon Coleman est un flic parisien, spécialiste des missions d'infiltration. S'il joue parfois sa vie à pile ou face, Simon ne se dépare jamais de son sourire, et ce quelle que soit la pression qu'il affronte. Ce qui le rend cool pour certains... et complètement inconscient pour d'autres. Pour mener à bien cette carrière en immersion, Simon a privilégié une vie sans attaches ; pas de relations durables, encore moins d'enfant. Jusqu'à ce matin-là, où il rallume son portable après une mission de 6 semaines sous une autre identité. Les messages s'enchainent... quand il apprend que sa sœur est morte dans un accident avec son mari.","popularity":3.209,"poster_path":"/6j67sttn1BHWKujgjEMji6GBBcS.jpg","release_date":"2022-05-05","title":"Simon Coleman","video":false,"vote_average":6.8,"vote_count":3,"character":"Corinne","credit_id":"6274d6605800c479b6d46dec","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1091187,"original_language":"fr","original_title":"Joyeux anniversaire Margoline","overview":"Margoline, une vieille fille, s'apprête à fêter son anniversaire devant sa sitcom télé préférée. Cette année, elle prie de tout son cœur pour que son vœu se réalise : que l’amour vienne frapper à sa porte. Soudain, un voleur pénètre chez elle. S’ensuit alors une série d'événements et de quiproquos, jusqu’au retournement final.","popularity":0.668,"poster_path":"/yyf7l0E3jmT5MWp8zTmvq3cZkaX.jpg","release_date":"2023-01-21","title":"Joyeux anniversaire Margoline","video":false,"vote_average":0.0,"vote_count":0,"character":"Margoline","credit_id":"63f8e6233d745400f0ac800a","order":0},{"adult":false,"backdrop_path":"/738rmAv5TNCgf86vD26O09nIKDl.jpg","genre_ids":[28,35],"id":54552,"original_language":"fr","original_title":"San Antonio","overview":"Une épidémie d'origine terroriste décime à tour de rôle les plus hauts responsables politiques. San Antonio est l'ultime recours, une section parallèle est aussitôt créée pour lui. Il n'a que quelques heures pour dénouer l'écheveau maléfique qui sévit...","popularity":7.655,"poster_path":"/z8Z2sICArSBGJKkok3RKUOjoOro.jpg","release_date":"2004-07-21","title":"San Antonio","video":false,"vote_average":3.6,"vote_count":43,"character":"La soubrette","credit_id":"64adb99b66a0d300e375b2fa","order":18},{"adult":false,"backdrop_path":"/fyCEd6y1AuG6eVSTZyczcETt5S1.jpg","genre_ids":[35,28],"id":138659,"original_language":"fr","original_title":"Les Braqueuses","overview":"Montélimar. Quatre jeunes femmes en galère, Cécile, Muriel, Bijou et Lola, ayant du mal à joindre les deux bouts, veulent se sortir de la médiocrité. Tant pis pour la légalité, elles décident de braquer un sex-shop… pour ne rapporter que 1 500 francs ! Ce n'est malheureusement pas ça qui va rembourser les dettes du quatuor. Les filles vont alors passer à la vitesse supérieure: le Crédit de la Drôme. Mais tout cela n'est pas si simple et leur statut de femme peut à tout moment reprendre le dessus et faire capoter un braquage minutieusement mis au point. Vont-elles réussir leur coup ? La police va-t-elle être à la hauteur des pros que sont devenues nos braqueuses ?","popularity":6.971,"poster_path":"/wAc2xGklmWKUX41OLpT0Rt1ExIr.jpg","release_date":"1994-06-22","title":"Les Braqueuses","video":false,"vote_average":4.2,"vote_count":22,"character":"La soeur de Cécile","credit_id":"65e154eb51f99a016256f358","order":7}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1350,"iso_639_1":null,"file_path":"/dsgHelwR6pZqxjRKHm8AtA3kGLc.jpg","vote_average":0.0,"vote_count":0,"width":900}]}}