{"adult":false,"also_known_as":["Smaïn Fairouze"],"biography":"Smaïn Faïrouze, dit Smaïn, né le 3 janvier 1958 à Constantine, est un acteur et humoriste français.\n\nNé en 1958 à Constantine, en Algérie, de père et de mère inconnus, Smaïn Fairouze est recueilli au pavillon des enfants assistés de l'hôpital civil. En 1960, il rejoint sa famille d'accueil en France. Son père adoptif, balayeur à la Régie immobilière de la ville de Paris, est algérien et sa mère adoptive, femme de ménage, est marocaine. Il suit sa scolarité à l’école Notre-Dame de Saint-Mandé puis au lycée Saint-Michel. Au cours de son enfance, il pratique le chant choral durant de nombreuses années.\n\nSmaïn, pour percer dans le monde du «show-business», doit compter sans limites sur l'appui de ses parents adoptifs: «D'origine modeste, ils regardaient avec méfiance le monde des artistes. Ils me répétaient sans cesse qu'il y a beaucoup d'appelés et peu d'élus… Mais mon désir a vite eu raison de leurs conseils! Malheureusement ils sont morts trop tôt pour pouvoir profiter de ma réussite. Mais j'espère qu'ils en auraient été fiers!».\n\nSmaïn débute par une longue carrière de café-théâtre dans les années 1980 en se produisant dans de petits cabarets parisiens. Plus tard, il fait la connaissance de Philippe Bouvard qui lui offre une place dans son Théâtre de Bouvard. C'est là qu'il élargit son cercle amical en rencontrant Didier Bourdon, Bernard Campan, Pascal Légitimus et Seymour Brussel. Il monte avec ces quatre compagnons un petit groupe humoristique, Les Cinq, qui tourne pendant quelques années.\n\nSmaïn finit par choisir le one-man-show. Peu à peu, avec la complicité de son pianiste Alain Bernard, il rencontre le succès et enchaîne les spectacles au fil des années: A star is beur en 1986 diffusé le 18 août 1990 (version filmée au Festival international de la performance d'acteurs de juin 1987) sur La Cinq, T'en veux? en 1989, et Comme ça se prononce en 1996, spectacle pour lequel il obtient le Molière du meilleur one-man-show, une Victoire de la musique ainsi qu'un grand prix Sacem. En même temps, Smaïn se voit offrir de plus en plus de rôles au cinéma, notamment dans L'Œil au beur(re) noir, film qui reçoit le César du meilleur premier film en 1988.\n\nIl participe également à plusieurs spectacles des Enfoirés en 1992, 1993, 1995, 1997 et 1998.\n\nEn 2008, il enregistre avec l'Orchestre de la Suisse romande, Le Carnaval des animaux de Camille Saint-Saëns, dont il a écrit le livret. Suivront une collaboration avec l'orchestre de Pau Pays de Béarn qui lui commande plusieurs contes musicaux pour orchestre, Rayane et le Maestro, Le Disparu de la page 41 et dernièrement Le Fabuleux Périple du pupitre voyageur.\n\nEn 2009, il fait partie du jury de l'émission La France a un incroyable talent, lors de la 4e saison, en remplacement de Patrick Dupond, et collabore avec Michel Legrand sur la réalisation de son album Délit de fa dièse.\n\nEn 2012, Smaïn remonte sur les planches du Théâtre Rive Gauche dans la pièce Réactions en chaîne, qu'il joue de janvier à mars.\n\nÀ partir du mois d'octobre 2014, il participe à la tournée des Éternels du Rire, qui se produit dans toute la France. ...\n\nSource: Article \"Smaïn\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1958-01-03","deathday":null,"gender":2,"homepage":null,"id":228930,"imdb_id":"nm0806726","known_for_department":"Acting","name":"Smaïn","place_of_birth":"Constantine, France [now Algeria]","popularity":4.295,"profile_path":"/A9XsgauH4TW8vwuz42rOBMyfc1t.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/8ri2rtRPU2rmi0hPW64AUejpRDI.jpg","genre_ids":[35],"id":64917,"original_language":"fr","original_title":"Le Schpountz","overview":"Irénée, qui travaille avec son cousin Casimir dans l'épicerie de son oncle, rêve de devenir une vedette du cinéma. L'occasion se présente quand, au cours d'une tournée avec leur camionnette-épicerie, ils rencontrent une équipe de repérages à la recherche d'un décor pour un film en préparation. Irénée qui connait la région comme sa poche leur propose de leur venir en aide. Tant et si bien qu'il s’incruste dans l’équipe de tournage et finit par devenir gênant. Pour se moquer de lui, l'équipe lui fait signer un faux contrat lui proposant un rôle.","popularity":3.429,"poster_path":"/mCo8mCU2JcsvoiGTm7VtY05LzEv.jpg","release_date":"1999-08-25","title":"Le Schpountz","video":false,"vote_average":3.4,"vote_count":5,"character":"Irénée","credit_id":"52fe46f1c3a368484e0ac5bb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":72374,"original_language":"fr","original_title":"Rien que du bonheur","overview":"Désiré Loncle, un critique de cinéma travaillant pour Sunlight Magazine, vient de se faire plaquer par sa femme. Celui-ci fait la connaissance, chez un comédien-réalisateur, d'un producteur italien qui vient également de se faire larguer. Tous les trois se mettent à écrire le scénario d'un film intitulé La Reine de Vénus et Désiré tente de reconquérir la gent féminine.","popularity":2.045,"poster_path":"/htTDwJ5b6pksm8ojCQuphdixEAO.jpg","release_date":"2003-05-14","title":"Rien que du bonheur","video":false,"vote_average":4.0,"vote_count":2,"character":"Self","credit_id":"52fe4868c3a368484e0f6f17","order":5},{"adult":false,"backdrop_path":"/slgSG5FgSKvHJuwl1Ycs97SI6YV.jpg","genre_ids":[35],"id":72833,"original_language":"fr","original_title":"On peut toujours rêver","overview":"Charles de Boilesve est un entrepreneur à succès assez solitaire qui a un vice pour se donner un frisson. Il s'adonne à la kleptomanie dans un supermarché qui est très probablement à lui. C’est là qu’il rencontre Rachid Merzahoui qui le prend la main dans le sac et l’insulte copieusement.  Les vigiles arrêtent Rachid. Une fois sorti du magasin, Charles va le suivre et lui proposer de devenir son coiffeur particulier avec un salaire et des conditions de rêve. D’abord surpris et dépaysé, Rachid va rapidement se prendre au jeu et occuper une place importante auprès du richissime industriel ce qui ne plait pas à son entourage qui engage un détective.","popularity":3.336,"poster_path":"/dDmU39Zz8BW3ZpA37ZxOSQl8IS6.jpg","release_date":"1991-02-16","title":"On peut toujours rêver","video":false,"vote_average":5.6,"vote_count":17,"character":"Rachid Merzahoui","credit_id":"52fe4880c3a368484e0fbde1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":76385,"original_language":"fr","original_title":"L'Œil au beur(re) noir","overview":"Denis et Rachid sont peintres. L'un est noir, l'autre est Algérien et à la recherche d'un appartement parisien. Un jour, ils rencontrent Virginie. Celle-ci propose de les aider en demandant à son beau-père, qui travaille dans l'immobilier, de libérer un appartement. Denis et Rachid vont alors être confrontés au racisme du beau-père.","popularity":2.187,"poster_path":"/mkZqzDxa6WnCwGtAO7XNd8zIWcy.jpg","release_date":"1987-11-04","title":"L'Œil au beur(re) noir","video":false,"vote_average":5.5,"vote_count":5,"character":"Rachid","credit_id":"52fe4935c3a368484e11fe77","order":1},{"adult":false,"backdrop_path":"/eMbEW1GjzYjj6PNEwurkjNS4aOd.jpg","genre_ids":[35],"id":59161,"original_language":"fr","original_title":"Le téléphone sonne toujours deux fois","overview":"Marc Elbichon, un privé, enquête sur la vague particulière d'assassinats qui se déroule en ville : un homme agresse les femmes et les tue en leur incrustant un cadran de téléphone sur le front...","popularity":6.302,"poster_path":"/gr704Igb3RyQkxihKOF6nT9tbcL.jpg","release_date":"1985-01-23","title":"Le téléphone sonne toujours deux fois","video":false,"vote_average":5.4,"vote_count":41,"character":"Momo","credit_id":"52fe4984c3a36847f819e4a1","order":3},{"adult":false,"backdrop_path":"/35C5Z6f9Vhm93OPlYdBcerbiaOR.jpg","genre_ids":[35],"id":100075,"original_language":"fr","original_title":"Les 2 papas et la maman","overview":"Delphine et Jérôme veulent avoir un enfant mais ce dernier apprend qu'il est stérile. Ensemble, ils vont demander à Salim — le meilleur ami de Jérôme — de faire un don de sperme pour permettre une insémination artificielle à la future maman.","popularity":2.814,"poster_path":"/xNxGRSB2eRRAI0Zwragd6dUt7Pw.jpg","release_date":"1996-04-24","title":"Les 2 papas et la maman","video":false,"vote_average":2.8,"vote_count":11,"character":"Salim","credit_id":"52fe49cac3a36847f81a657d","order":3},{"adult":false,"backdrop_path":"/m4dGOET0cISTjpLWRyREYzdxDUp.jpg","genre_ids":[10770,18],"id":97393,"original_language":"fr","original_title":"Harkis","overview":"1972, le sud de la France, en pleine forêt, une famille aux maigres bagages découvre le nouveau camp où elle va vivre. Malgré le paternalisme affiché du chef de camps, les harkis ont la vie dure et aucune liberté réelle. Une vie de misère et de tutelle que Leila, la fille aînée des Benamar, refuse. Elle a l'âge de la révolte, celles du premier amour aussi. Pour elle, son père, marqué par la guerre et l'exil, habitué à plier, ne doit rien aux Français qui ne les ont pas protégés en Algérie...","popularity":2.383,"poster_path":"/pU5OgGY8QLQYE6XuJOpWXFAOWA3.jpg","release_date":"2008-03-20","title":"Harkis","video":false,"vote_average":7.3,"vote_count":7,"character":"Saïd","credit_id":"52fe49de9251416c750d5fed","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":150736,"original_language":"fr","original_title":"Recto/Verso","overview":"Fred est un animateur particulièrement populaire à la télévision. Mais un jour, il est licencié par sa direction et se retrouve sans ressources. Il va alors se faire passer pour un homosexuel pour tenter d'intégrer la grille des programmes d'une chaîne câblée gay. La venue de son cousin Joël, arrivé tout droit de sa province, va compliquer les choses...","popularity":1.799,"poster_path":"/zS8MBIyh71hE8AqeDtsThIOqDcf.jpg","release_date":"1999-06-16","title":"Recto/Verso","video":false,"vote_average":1.0,"vote_count":2,"character":"Fred","credit_id":"52fe4aeb9251416c910ca18d","order":0},{"adult":false,"backdrop_path":"/371hxoroatE0dkctljAdDpoNB88.jpg","genre_ids":[35],"id":158343,"original_language":"fr","original_title":"Pauvre Richard!","overview":"Richard et Omar, deux amis de toujours, habitent un quartier de banlieue où ils vivent de la vente de boissons chaudes sur le marché. Tout le monde se connaît ici. Entre voisins, on n’hésite pas à se rendre service, à se faire crédit, formant ainsi une charmante communauté.  Tout le quartier est bouleversé lorsqu’Omar devient l’unique gagnant de la Loterie Internationale. Ce dernier prend peur et opte pour l’anonymat ; seul son père est au courant.  C’est le début des ennuis… Les habitants du quartier peinent à se tenir tranquilles, la suspicion et la paranoïa les gagnent. Chacun guette le moindre indice de richesse (vêtements neufs, nouvelle voiture, déménagement inopiné) et plus personne n’ose craquer devant la promotion du jour d’une grande surface !  Alors qu’Omar dissimule sa nouvelle fortune, les habitants vont commencer à soupçonner Richard d’être le grand vainqueur de la loterie. Pour Richard, c’est le début des galères.","popularity":3.085,"poster_path":"/gwwGPiVEm3LVZeWqFjO97AxN417.jpg","release_date":"2013-01-16","title":"Pauvre Richard !","video":false,"vote_average":4.9,"vote_count":13,"character":"Farid","credit_id":"52fe4be39251416c910e8ddf","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[80,53,18],"id":178407,"original_language":"fr","original_title":"Un p’tit gars de Ménilmontant","overview":"Un homme sort de prison après avoir passé 15 ans derrière les barreaux et retrouve son quartier complétement changé. Celui-ci va tenter de reprendre sa place dans un monde qui ne répond plus aux mêmes règles.","popularity":2.83,"poster_path":"/8USJM8a83deNPUQOvPHurYM81Kj.jpg","release_date":"2013-03-20","title":"Un p’tit gars de Ménilmontant","video":false,"vote_average":5.5,"vote_count":22,"character":"Maklouf","credit_id":"52fe4d95c3a36847f8268c97","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":225077,"original_language":"en","original_title":"Le sac de farine","overview":"Alsemberg, 1975, Sarah, 8 ans, vit dans un foyer d’accueil catholique. Un jour, son père biologique, qu’elle n’a jamais vu, se présente pour l’emmener en week-end à Paris. Mais, c’est au Maroc que Sarah se réveille avec l’appel de la prière. Depuis ce moment, sa vie, son combat sera celui de choisir sa vie et non de subir celle qu’on a choisie pour elle.","popularity":2.99,"poster_path":"/tDKLMGPNaG9jk6bTZulWgucNBH4.jpg","release_date":"2012-01-13","title":"Le sac de farine","video":false,"vote_average":4.7,"vote_count":6,"character":"Sarah's Father","credit_id":"52fe4e539251416c75152b2d","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[10751,35],"id":299112,"original_language":"fr","original_title":"Smaïn: Rebelote","overview":"Au propre comme au figuré, Smaïn semble avoir fait une croix sur ses origines. L’affiche de son spectacle montre une Converse rouge et un mocassin, comme elle aurait pu le représenter le cul entre deux chaises. Smaïn ressert au public le stéréotype de l’Arabe, imite l’accent asiatique façon Michel Leeb et chante en se prenant au sérieux. Le sketch du barman maghrébin raciste - pourtant l’un des plus réussis - est brusquement interrompu par une dénonciation du racisme. Comme une justification : « Stop. C’est drôle cinq minutes mais pas toute une vie. » Entre création inspirée - sa parodie de la Star Ac version HLM - et comique ringard, Smaïn, divisé, livre un spectacle inégal.","popularity":0.987,"poster_path":null,"release_date":"2005-10-03","title":"Rebelote","video":false,"vote_average":4.0,"vote_count":1,"character":"","credit_id":"544cdaa70e0a2608c2002097","order":0},{"adult":false,"backdrop_path":"/rcQSLJfP1Tpsb7KOmMA16mVyLZQ.jpg","genre_ids":[35],"id":326597,"original_language":"fr","original_title":"Tom est tout seul","overview":"Tom, 30 ans, se fait quitter et se retrouve face à ses questionnements sur les choses d'une vie auxquelles ne semble plus croire...","popularity":3.713,"poster_path":"/xXJnrtdSave390L8sMxhLm9oIK8.jpg","release_date":"1995-01-25","title":"Tom est tout seul","video":false,"vote_average":4.7,"vote_count":3,"character":"Le musicien des rues","credit_id":"54e89dda925141117c0016a9","order":10},{"adult":false,"backdrop_path":"/l4Tdx3BDgQCqGmIymZNZgVNAUhf.jpg","genre_ids":[35],"id":338632,"original_language":"fr","original_title":"Certifiée Halal","overview":"Dans un village reculé du Maghreb, deux convois nuptiaux se télescopent autour du petit édifice du Marabout. Dans la confusion, les familles se trompent de mariées, identiquement voilées. Sultana, la fille du douar et Kenza, une jeune Française mariée de force par son frère, vont révolutionner, chacune à leur manière, ce petit monde traditionnel.","popularity":3.682,"poster_path":"/cDDrWP8tL00UM4Z8NMOU2PO5NEN.jpg","release_date":"2015-05-13","title":"Certifiée Halal","video":false,"vote_average":3.4,"vote_count":13,"character":"Aziz Boukamache","credit_id":"55469d60c3a3680ce800747d","order":0},{"adult":false,"backdrop_path":"/iD3GmJrm1EYTZv9qRq2Nq2QSgIe.jpg","genre_ids":[35],"id":338703,"original_language":"fr","original_title":"Charité biz'ness","overview":"Le travail d'interet general d'animation a au moins appris quelque chose a Sam et Momo qui se sont fait prendre la main dans le sac a voler du materiel hi-fi. Apres avoir participe a un concert sous la direction de Chris, educateur du quartier, ils imaginent d'organiser un concert humanitaire a leur profit. Leur cause? Celle d'une tribu d'Indiens d'une foret tropicale de Guyane, bien eloignee et surtout bien inconnue menacee par d'affreux trafiquants de drogue. C'est Momo, plus vrai que nature, qui jouera le role du grand et noble chef Masipu de la tribu des Acondaris.","popularity":2.162,"poster_path":"/kmcDFnbNPbPUnfu2eb3vkiTk042.jpg","release_date":"1998-08-26","title":"Charité biz'ness","video":false,"vote_average":4.5,"vote_count":1,"character":"Sam","credit_id":"554761d19251414c92006c4f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":341943,"original_language":"fr","original_title":"Smaïn - Mon dernier avant le prochain","overview":"De retour dans le bistrot de son enfance, Smaïn nous transporte pendant près de deux heures dans son drôle de quotidien : le mariage mixte, le psy, l'adoption, la police, les racistes, une visite de Paris très particulière, etc...","popularity":1.253,"poster_path":"/iZVwWE9iIlAg1LPEgJtr9NtpJ8l.jpg","release_date":"2007-05-26","title":"Smaïn - Mon dernier avant le prochain","video":false,"vote_average":6.0,"vote_count":1,"character":"Smaïn","credit_id":"55649c7cc3a368358c0037e7","order":0},{"adult":false,"backdrop_path":"/qF6pFQmy2JqN5Bv4cHAQzmRIcAa.jpg","genre_ids":[28],"id":325125,"original_language":"fr","original_title":"Les Portes du soleil : Algérie pour toujours","overview":"En ce cinquantième anniversaire de son indépendance, l’Algérie va être confrontée à une menace qui risque de rouvrir de profondes blessures. Un ennemi complote dans l’ombre et projette de déclencher des actions violentes sur le territoire algérien. L’OAS, l’ancienne organisation terroriste, renaît de ses cendres. L’association criminelle est dirigée par SLIMANE, un homme sans foi ni loi, animé par un profond désir de vengeance. SLIMANE va semer la terreur au sein de la société algérienne. Il est aidé en cela par la sulfureuse et impitoyable SANYA, son bras armé. Mais un homme va se dresser contre eux. Il s’appelle JAWED. Membre des services secrets, il infiltre la bande de SLIMANE et va nous entraîner dans un tourbillon d’actions et d’émotions. Prêt à donner sa vie pour son pays, il va affronter les démons du passé.","popularity":2.425,"poster_path":"/9AML31kkhUX3Kf2sfeCljmBcEqE.jpg","release_date":"2015-03-18","title":"Les Portes du soleil : Algérie pour toujours","video":false,"vote_average":3.4,"vote_count":6,"character":"Slimane","credit_id":"568babb7c3a36828f5024ab9","order":1},{"adult":false,"backdrop_path":"/49PxbsbF5QoAlqQPUNsu8IMqbUN.jpg","genre_ids":[35,80],"id":55049,"original_language":"fr","original_title":"Trois vies et une seule mort","overview":"Quatre personnages étonnamment semblables mènent des vies pourtant fort différentes. Mateo Strano, un commis-voyageur, rentre chez lui après une très longue absence et retrouve sa tendre et charmante épouse. Le professeur d'« anthropologie négative » Georges Vickers tombe dans la mendicité et s'éprend d'une promeneuse de petite vertu des rues de Pigalle, qui porte le nom de Tania. Quant à Luc Allamand, un homme d'affaires, il s'invente une famille pour justifier certaines opérations financières, puis s'étonne lorsqu'il apprend que « les siens », qu'il croyait fictifs, s'apprêtent à lui rendre visite. Enfin, un vieux majordome accueille dans une riche et somptueuse demeure le couple d'amants misérables qui vient très curieusement d'en hériter…","popularity":5.749,"poster_path":"/dRYD6rZIQuICh7KtfMXL3Nbz9j8.jpg","release_date":"1996-05-15","title":"Trois vies et une seule mort","video":false,"vote_average":6.5,"vote_count":37,"character":"Luca","credit_id":"574cea76c3a3683ada0006fc","order":10},{"adult":false,"backdrop_path":"/vUTLT7VL0FPPY90mlvPIneyvKR1.jpg","genre_ids":[18],"id":342222,"original_language":"fr","original_title":"Garçon manqué","overview":"Un beau matin, Noureddine, qui a toujours cru être un petit garçon, découvre que Fatima, sa maman, lui a menti pendant onze ans. En fait, il est une petite fille. Mais onze ans de jeux de balles, de blagues avec les copains, d'encouragements à se montrer fort, ça ne s'oublie pas comme ça. Et d'ailleurs, c'est quoi être une fille ? Noureddine va le découvrir avec étonnement...","popularity":1.829,"poster_path":"/gR0vzYdscuMu2HdnDsHtxx1GicA.jpg","release_date":"2008-12-16","title":"Garçon manqué","video":false,"vote_average":4.0,"vote_count":1,"character":"Amrani","credit_id":"5a50fdf40e0a26026900c87b","order":1},{"adult":false,"backdrop_path":"/xV1dZsCXuJlNUledaQmjW8ij7od.jpg","genre_ids":[35],"id":51257,"original_language":"fr","original_title":"Les frères Pétard","overview":"Fauchés, Momo et Manu acceptent de convoyer des statuettes depuis Amsterdam, et découvrent qu'elles contiennent de la drogue. Ils reçoivent un kilo d'herbe en échange, qu'ils revendent immédiatement. Si l'affaire est rentable, il n'est pas façile de devenir par la suite, un dealer en bonne et due forme.","popularity":6.186,"poster_path":"/8FbKr4BlZucrR0pa0SmkN11EP4w.jpg","release_date":"1986-10-15","title":"Les Frères Pétard","video":false,"vote_average":5.3,"vote_count":52,"character":"Le jeune homme du train","credit_id":"5aa84c360e0a263dc7027ad4","order":30},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":566712,"original_language":"fr","original_title":"Les Chômeurs en folie","overview":"André et Lucien, deux chômeurs amateurs de petits larcins, se lancent dans un projet de film impliquant Anatole, un jeune comte qui prête son château et son appareil photo ancien. Mais bientôt des problèmes surgissent...","popularity":1.051,"poster_path":"/lySY9dChx3Vj3fwQUrlqL6o90eI.jpg","release_date":"1982-03-19","title":"Les Chômeurs en folie","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5c26cb420e0a267933342a7e","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245678,"original_language":"fr","original_title":"Les Enfoirés 1998 - Enfoirés en cœur","overview":"Spectacle enregistré au Zénith de Paris le 26 janvier 1998 au profit des Restos du Cœur.","popularity":4.876,"poster_path":"/6L5fHELIge1lXDKPLMeRTz7ZNBW.jpg","release_date":"1998-02-07","title":"Les Enfoirés 1998 - Enfoirés en cœur","video":true,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"5d6bdc250e4fc8115ad87601","order":42},{"adult":false,"backdrop_path":"/b5DAlhDYaHjE7jsXw2NckNa6eeV.jpg","genre_ids":[99],"id":669778,"original_language":"fr","original_title":"Les 60 ans du one-man-show","overview":"En 1960, les Français découvraient un nouveau genre de spectacle : le one-man-show. Depuis, l'histoire d'amour entre le public et les seuls-en-scène ne s'est jamais démentie. Ce documentaire célèbre les artistes de légende qui ont enrichi ce nouvel art, de Fernand Raynaud à Muriel Robin, de Raymond Devos à Florence Foresti, en passant par Jacqueline Maillan, Coluche, Pierre Desproges ou Sylvie Joly, entre autres. C'est l'occasion de revoir leurs sketchs devenus mythiques et de se replonger dans 60 ans d'humour à travers des archives cultes. Tout au long du film, les plus grands artistes du one-man-show se remémorent leurs plus beaux souvenirs et se livrent à coeur ouvert.","popularity":5.438,"poster_path":"/5xz96whVKsFcKR9ZE8RpB2JqzuQ.jpg","release_date":"2020-01-31","title":"Les 60 ans du one-man-show","video":false,"vote_average":5.0,"vote_count":3,"character":"Self","credit_id":"5e39b6c7ac8e6b001ac852e7","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":501250,"original_language":"fr","original_title":"Les Enfoirés 1993 - Les Enfoirés chantent Starmania","overview":"Spectacle enregistré le 26 février 1993 à la Grande halle de la Villette à Paris au profit des Restos du Coeur.","popularity":4.189,"poster_path":"/zkLIKJl1FGcNCAkRwyTW5eTHndM.jpg","release_date":"1993-03-06","title":"Les Enfoirés 1993 - Les Enfoirés chantent Starmania","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a157a9b86160015f7327d","order":26},{"adult":false,"backdrop_path":"/yYwaojf87duVwXQhTLBJBlEQriZ.jpg","genre_ids":[],"id":569619,"original_language":"fr","original_title":"Les Enfoirés 1992 - La Soirée des Enfoirés à l'Opéra","overview":"Spectacle enregistré le 9 janvier 1992 à l'Opéra Garnier à Paris au profit des Restos du Coeur.","popularity":5.966,"poster_path":"/bfZD0grhkLRGXliYTpeFnGvXjuD.jpg","release_date":"1992-01-20","title":"Les Enfoirés 1992 - La Soirée des Enfoirés à l'Opéra","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a1be455c92600194e108e","order":9},{"adult":false,"backdrop_path":"/dr0hHUqe1WcziSp2mMShAyZw4zI.jpg","genre_ids":[],"id":569626,"original_language":"fr","original_title":"Les Enfoirés 1995 - Les Enfoirés à l'Opéra-Comique","overview":"Spectacle enregistré à l'Opéra Comique à Paris le 6 mars 1995 au profit des Restos du Coeur.","popularity":4.911,"poster_path":"/nIns3XUuXyqNqsx7bxsmyXnwY7Q.jpg","release_date":"1995-03-08","title":"Les Enfoirés 1995 - Les Enfoirés à l'Opéra-Comique","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a31da357c000013266534","order":29},{"adult":false,"backdrop_path":"/52iiUyKmWL5fSQLMIrUjsLGfpBR.jpg","genre_ids":[],"id":569617,"original_language":"fr","original_title":"Les Enfoirés 1997 - Le Zénith des Enfoirés","overview":"Spectacle enregistré au Zénith de Paris le 26 janvier 1997 au profit des Restos du Coeur.","popularity":4.58,"poster_path":"/5JP891UMjMNBy5wijaYXswu1pfJ.jpg","release_date":"1997-02-08","title":"Les Enfoirés 1997 - Le Zénith des Enfoirés","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e6899f2151c5c00190417b9","order":38},{"adult":false,"backdrop_path":"/4najT3EPz0L2aSYPhPFjcWIGlfA.jpg","genre_ids":[35],"id":68946,"original_language":"fr","original_title":"La Smala","overview":"Simone, aide ménagère dans la banlieue lyonnaise, s'occupe des cinq enfants de Robert, un chômeur que sa femme a quitté pour aller vivre à Paris. Voulant la retrouver, Robert emmène sa famille et Simone dans la capitale.\r Pierrot, le frère transsexuel de Simone, les héberge.\r Tous ensemble, ils partent à la recherche de la femme de Robert...","popularity":6.447,"poster_path":"/xEoUSNfYW8LjgAqnA7ChXlKNn7B.jpg","release_date":"1984-08-29","title":"La Smala","video":false,"vote_average":5.1,"vote_count":41,"character":"Le jeune maghrébin de la bagarre","credit_id":"5ed3a39daaec71001f6e01c9","order":15},{"adult":false,"backdrop_path":"/b1aBDsUNsuva8he8LqlYAgK9Ppz.jpg","genre_ids":[35],"id":764393,"original_language":"fr","original_title":"Le Médecin imaginaire","overview":"Alex, alias DJ Wethu, est une star du monde de la nuit. Au bord du burn-out, il enchaîne les concerts aux quatre coins de la planète... Jusqu’au jour où, en plein festival au Maroc, Alex fait une mauvaise une chute et tombe de scène. Immobilisé sur place le temps de sa convalescence, il est placé sous la vigilance d’Abdel qui rêve de devenir aide-soignant. Le problème, c’est qu’il ne l’est pas tout à fait ! Une rencontre pour le moins inattendue...","popularity":4.193,"poster_path":"/6XX6OAT9SfYhZTei3QHl6NyHuTc.jpg","release_date":"2022-04-27","title":"Le Médecin imaginaire","video":false,"vote_average":5.4,"vote_count":27,"character":"Inspecteur Bachir","credit_id":"5fb06a1e9b6e47003ca537a6","order":5},{"adult":false,"backdrop_path":"/ynyGCGUK5aENYNwkfrCfyr9BnP7.jpg","genre_ids":[10402],"id":67940,"original_language":"fr","original_title":"Les Enfoirés, 15 ans d'Enfoirés","overview":"Les meilleures chansons des Enfoirés en images de 1989 à 2005.","popularity":9.308,"poster_path":"/778m5zkdqSAUUywpMe7XxmmhDx2.jpg","release_date":"2005-11-25","title":"Les Enfoirés, 15 ans d'Enfoirés","video":true,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"609687470929f6003adbd580","order":59},{"adult":false,"backdrop_path":"/w0uM3bqQzJpKC2RUQ2a8APMws7m.jpg","genre_ids":[35,18],"id":886953,"original_language":"fr","original_title":"Placés","overview":"Parce qu’il a oublié sa carte d’identité, Elias ne peut passer les épreuves du concours d’entrée à Sciences Po. À la recherche d’un job en attendant de pouvoir se présenter à nouveau, il devient éducateur dans une Maison d’Enfants à Caractère Social. Confronté à un milieu dont il ignore le fonctionnement, Elias ne sait pas encore à quel point cette expérience va changer sa vie.","popularity":4.209,"poster_path":"/epKakliobTsoCDMqGSKGpy3RGbx.jpg","release_date":"2022-01-12","title":"Placés","video":false,"vote_average":7.2,"vote_count":52,"character":"Père d'Elias","credit_id":"616e89f9ba131b006151dc6f","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":569303,"original_language":"fr","original_title":"J'aurais jamais dû croiser son regard...","overview":"","popularity":1.222,"poster_path":"/l0qd0XEwMoGCEKuk4hPRRnW5SB8.jpg","release_date":"1989-08-27","title":"J'aurais jamais dû croiser son regard...","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"6260e8c5168ea31558299a03","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":571940,"original_language":"fr","original_title":"Bingo!","overview":"Vincent, grand connaisseur des courses et du poker, et donc endetté, vit dans un hôtel, ainsi qu'André qui est en train d'écrire son premier roman. Les prêteurs de Vincent se font de plus en plus pressants, pour rembourser il doit participer a une grosse partie.","popularity":2.102,"poster_path":"/qTjmSBCI0GeAP8ZBuxjhi663dC7.jpg","release_date":"1998-06-24","title":"Bingo!","video":false,"vote_average":0.0,"vote_count":0,"character":"Vincent","credit_id":"630f7f64abdec0007a539d99","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1019047,"original_language":"fr","original_title":"La Nuit du rire II à l'Olympia","overview":"Retrouvez le temps d’une nuit, les plus grands sketches des plus grands comiques de One Man Show, diffusés sur grand écran dans une salle unique : l’Olympia. Près de 3 heures de programme en présence d’artistes renommés, qui interviennent et montent sur scène, et de nouveaux talents qui font leur sketch en live le 12 décembre 2003.","popularity":2.2,"poster_path":"/gvLTe4KJosFLjbQGK25IhDJ7c48.jpg","release_date":"2004-12-01","title":"La Nuit du rire II à l'Olympia","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"630f8e687352050091b220a6","order":4},{"adult":false,"backdrop_path":"/qX6OhwrmEamFJgfn4UqtEZnQYaD.jpg","genre_ids":[35,18,36],"id":1000108,"original_language":"fr","original_title":"Le petit blond de la casbah","overview":"L’enfance du cinéaste Antoine Lisner. Accompagné de son fils qui a le même âge que lui quand il a quitté l’Algérie en 1962, il vient présenter un long-métrage à Alger.","popularity":7.997,"poster_path":"/vPpHwbpXwhu4k7JgE0fpki75lmy.jpg","release_date":"2023-11-15","title":"Le petit blond de la casbah","video":false,"vote_average":6.3,"vote_count":7,"character":"Doctor Farès","credit_id":"6336aa77d363e500913563cd","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":88494,"original_language":"fr","original_title":"Old School","overview":"Christie, jeune reporter télé, décide un jour de réaliser un reportage sur des braqueurs et tombe sur le gang de la Old School, formé par quatre orphelins fortement marqués par les années soixante-dix. Al Soltani est le chef de la bande. Il parle avec l'accent cubain depuis qu'il a vu le film Scarface. Benny Leduc braque à la hache ou au cellophane. Nico Pasquali est le roi du couteau. Quant à Honoré Letiole, pour lui seule compte la soul music. Christie veut connaitre leurs motivations et leur vision de l'avenir. Mais de quoi se mêle-t-elle?","popularity":10.889,"poster_path":"/kXSgEXomKL44Y5PwYEeKKyNMteX.jpg","release_date":"2000-07-05","title":"Old School","video":false,"vote_average":4.3,"vote_count":10,"character":"M. Fonblard","credit_id":"63653b3e651fcf007b0d3476","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":700192,"original_language":"fr","original_title":"Le Passager du Tassili","overview":"Omar, un jeune A.N.I (Arabe Non Identifié) de La Garenne-Colombes, a décidé de passer ses vacances dans le pays de ses ancêtres, l'Algérie. Au retour, il embarque à bord du ferry  « Le Tassili » et au cours de la traversée, il rencontre des personnages qui partagent ses doubles attaches, dans une bonne humeur qui cache mal leurs déchirements.","popularity":2.187,"poster_path":"/p6vkAIXKffrCD4N3iqagzUTfjGZ.jpg","release_date":"1987-08-05","title":"Le Passager du Tassili","video":false,"vote_average":0.0,"vote_count":0,"character":"Fefer","credit_id":"636e7eaf21621b007dd964f3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642eb84054a8ac0ac23dc600","order":75},{"adult":false,"backdrop_path":"/x1l7WxXbeXFlaSa22nNsvio3pw4.jpg","genre_ids":[99],"id":1122149,"original_language":"fr","original_title":"Fernandel, l'homme au sourire","overview":"On l'a appelé Topaze, Ignace, Barnabé, Iréné, Don Camillo, Ali Baba, Crésus, Simplet ou même dieu. Il a été groom, troufion, chef, roi, vétérinaire, prêtre, prisonnier, épicier et même le Schpountz. Durant une quarantaine d'années de carrière, Fernandel marque le cinéma français sans jamais se départir de son sourire généreux, devenu légendaire.","popularity":0.998,"poster_path":"/wowsdyLxT1Ifmd1nNueEkP0pqfT.jpg","release_date":"2023-05-04","title":"Fernandel, l'homme au sourire","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6453f841d8f44e0db071e4ae","order":2},{"adult":false,"backdrop_path":"/bIxc6OeUGgwGrMpyTfx6CAEWYOi.jpg","genre_ids":[10402,16],"id":1129558,"original_language":"fr","original_title":"Le Carnaval des animaux","overview":"Tous les soirs, un père raconte à son fils une histoire pour s’endormir. Comme par défi, l’enfant choisi toujours le même livre, un livre un peu sérieux avec des partitions, des photos d’orchestre et des images d’animaux – il y est question du « Carnaval des Animaux » de Camille Saint-Saens.  Sous l’impulsion de la douce complicité du père et du fils, ce livre un peu austère, se transforme, s’anime, fait de la musique : les animaux du Carnaval prennent vie.  Une histoire en prises de vues réelles et en animation pour toute la famille.","popularity":0.933,"poster_path":"/cajHCOtNmHTVZYY0fuGGPJSdcc2.jpg","release_date":"2010-01-01","title":"Le Carnaval des animaux","video":false,"vote_average":0.0,"vote_count":0,"character":"Le père","credit_id":"6469bf3bc3514c013a5603ed","order":0},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"646c13882bcf6700fe61d1b9","order":85},{"adult":false,"backdrop_path":"/nxZbVY2zPiTHPyVe7Jh9tjIgYnj.jpg","genre_ids":[80],"id":67649,"original_language":"fr","original_title":"Le Grand Frère","overview":"Trahi par un compagnon, Gérard Berger, ancien légionnaire, le retrouve et le tue. Témoin du meurtre, le jeune Ali va se lier d'amitié avec Berger.","popularity":2.929,"poster_path":"/iAn2AC9MC44Z3k6dBftF1nsrzzg.jpg","release_date":"1982-09-08","title":"Le Grand Frère","video":false,"vote_average":5.8,"vote_count":10,"character":"Abdel","credit_id":"64accc826a344800ea8dca20","order":7},{"adult":false,"backdrop_path":"/1eX0oJhFj7QnAOliWknM9RkwVht.jpg","genre_ids":[35,10402,10751],"id":1202836,"original_language":"fr","original_title":"Dorothée : Le Show","overview":"Le show retrace de manière romancée la vie de Dorothée à travers des éléments biographiques réels (son apprentissage du piano et du chant avec son papa, son casting pour devenir speakerine, sa passion pour le rock'n'roll ou encore un de ses premiers métiers comme secrétaire...). Autre clin d'œil, le sketch d'introduction : Dorothée semble écartelée entre ses multiples fonctions professionnelles : l'animatrice, la speakerine et la chanteuse.\r Durant ce show, Dorothée réussit à faire chanter Michel Drucker et Bernard Pivot. On retrouve aussi Philippe Bouvard qui écrit le sketch L'engagement de Dorothée.","popularity":1.378,"poster_path":"/tSZTew4F0foGVWoM1AW0TbHdTCl.jpg","release_date":"1983-12-24","title":"Dorothée : Le Show","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"654d28cffd4f8000c7fef764","order":13},{"adult":false,"backdrop_path":"/iuxEmjNWb1N1d7j7rf3gTgYLjFM.jpg","genre_ids":[10751,10402],"id":1209465,"original_language":"fr","original_title":"Mosaïque","overview":"Diffusée de 1977 à 1987 sur FR3, tous les dimanches matin, pendant 1h30, Mosaïque est une émission de variétés avec un plateau où se produisent des groupes de musique des pays d'origine de l'immigration, et qui diffuse des reportages sur ces pays et sur les immigrés qui vivent en France. À sa création, il visait à promouvoir les cultures d’origine des immigrés, mais aussi à mieux les faire connaître au reste de la population. Toutefois, le programme n'a jamais été financé par la télévision publique qui estimait qu'il s'adressait à un public précis et ne s'inscrivait donc pas dans une mission de service public. Elle a reçu le soutien financier du Ministère du Travail, à travers sa subvention à l'Office National pour la Promotion Culturelle des Immigrés, ONPCI (devenu plus tard Information Culture et Immigration, ICEI, en 1977, puis Agence pour le Développement des Relations interculturelles, ADRI). , en 1982).","popularity":3.597,"poster_path":"/6zUT40JzZKl8TyXvKUd2Rx1ltL6.jpg","release_date":"1976-12-26","title":"Mosaïque","video":false,"vote_average":9.0,"vote_count":1,"character":"Self","credit_id":"6561986124418200ebe44852","order":24},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1210097,"original_language":"fr","original_title":"Pour l'amour de Dieu","overview":"Kevin fait partie d'une famille d'immigrés maghrébins bien intégrés et laïques. Au contact d'une camarade de classe, Meriem, Kevin découvre l'Islam et prend le nom de Mohamed. Toutefois, son apprentissage le conduit tout droit dans les filets de fondamentalistes par le biais de qui Mohamed se radicalise et amoindri ses relations familiales.","popularity":3.974,"poster_path":"/xKUg30mBDLG7bRxmetc7hHVAUPV.jpg","release_date":"2006-11-07","title":"Pour l'amour de Dieu","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"656341ee244182012dac07a1","order":2},{"adult":false,"backdrop_path":"/3V7XlykGZkeO2dDN3ALwDxotXbN.jpg","genre_ids":[35],"id":114736,"original_language":"fr","original_title":"Te marre pas... c'est pour rire !","overview":"Marcello est passionné d’astrologie. Suite à la mort de son oncle, il devient le nouveau patron de la société Bonucci, une fabrique de vélos. Il prend rapidement la décision d’effectuer des changements au sein de son entreprise. Avant chaque décision, il consulte le profil astral de ses interlocuteurs. Rapidement, il s’attire la colère de ses employés et sa capacité à diriger est remise en cause…","popularity":2.155,"poster_path":"/zYmtNlZ5vYUityKOsh9UrlcyJgx.jpg","release_date":"1982-03-10","title":"Te marre pas... c'est pour rire !","video":false,"vote_average":5.2,"vote_count":7,"character":"","credit_id":"65de93b99638640162d74bb1","order":15}],"crew":[{"adult":false,"backdrop_path":"/35C5Z6f9Vhm93OPlYdBcerbiaOR.jpg","genre_ids":[35],"id":100075,"original_language":"fr","original_title":"Les 2 papas et la maman","overview":"Delphine et Jérôme veulent avoir un enfant mais ce dernier apprend qu'il est stérile. Ensemble, ils vont demander à Salim — le meilleur ami de Jérôme — de faire un don de sperme pour permettre une insémination artificielle à la future maman.","popularity":2.814,"poster_path":"/xNxGRSB2eRRAI0Zwragd6dUt7Pw.jpg","release_date":"1996-04-24","title":"Les 2 papas et la maman","video":false,"vote_average":2.8,"vote_count":11,"credit_id":"52fe49cac3a36847f81a6567","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":363288,"original_language":"fr","original_title":"Sandrine Alexi - Prise de têtes","overview":"Ce spectacle n'est pas un spectacle d'imitation à proprement parler. Il s'agit ici de l'histoire fictive d'une imitatrice qui ne veut plus imiter car cela encombre son quotidien. En effet, ces maux d'imitations deviennent chroniques. La seule mention du nom d'une personnalité lui fait prendre son apparence et sa voix sans pouvoir se contrôler.","popularity":0.356,"poster_path":"/5RQHqyZ5sLro1VLtfRyQXoDLfJo.jpg","release_date":"2006-02-09","title":"Sandrine Alexi - Prise de têtes","video":true,"vote_average":0.0,"vote_count":0,"credit_id":"5618ce29c3a368245a001f02","department":"Directing","job":"Director"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/A9XsgauH4TW8vwuz42rOBMyfc1t.jpg","vote_average":0.0,"vote_count":0,"width":300}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0806726","tvrage_id":null,"wikidata_id":"Q3486921","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null}}