{"adult":false,"also_known_as":[],"biography":"Seymour Brussel, né le 19 septembre 1958, est un humoriste et comédien français devenu praticien en développement personnel et ostéopathe. Il est aussi professeur de français.\n\nSorti de l’École normale primaire en 1980, Seymour Brussel se passionne pour la comédie et se fait connaître en 1982 au petit théâtre de Philippe Bouvard. Il y côtoie Smaïn et ceux qui forment avec lui, à cette première époque, le groupe des Inconnus jusqu'en 1988 (date de son départ), à savoir Bernard Campan, Didier Bourdon et Pascal Légitimus, dont il a coécrit le spectacle T’as pas vu mes bananes en 1980. Il est notamment à l'affiche de Laissez les vivre, le premier spectacle des Inconnus dont les représentations ont lieu au théâtre du Splendid du 12 juin au 15 juillet 1986. Seymour Brussel contribue à la rédaction du sketch Les Pétasses qu'il joue un temps avec le trio.\n\nEn 1985, Seymour Brussel est à l'affiche du film Le téléphone sonne toujours deux fois!! de Jean-Pierre Vergne dans le rôle de Franck aux côtés notamment de Smaïn, Bernard Campan, Pascal Légitimus et Didier Bourdon. À cette époque, les cinq comédiens forment un groupe nommé «Les Cinq» qui sera dissous avec le départ de Smaïn et un temps renommé «Les Cat Car and co» avant de devenir «Les Inconnus».\n\nEn 1988, avec son départ du groupe, Seymour Brussel tente une carrière solo, mais c'est un échec et il met entre parenthèses sa carrière de comédien pour s'investir dans celle de thérapeute. Entre 1992 et 1993, il est toutefois metteur en scène du spectacle C'est vous qui voyez, du duo comique Chevallier et Laspalès (des anciens comme lui du petit théâtre de Bouvard) et apparaît en 1998 dans le film Ça n'empêche pas les sentiments de Jean-Pierre Jackson aux côtés de ce même duo, dans un rôle de garagiste.\n\nEn 2011 et 2012, il écrit et joue au théâtre de l’Archipel à Paris le spectacle Ma patiente a des limites.\n\nDurant sa carrière à la télévision et sur les planches, Seymour Brussel aurait soigné ses camarades et ses proches grâce à des aptitudes de magnétiseur. Il ouvre un cabinet de thérapie complémentaire en 1990 et devient membre du Groupement national pour l'organisation des médecines alternatives (GNOMA) en 1992.\n\nIl est coauteur, avec un ami médecin, du livre Le Corps autoguérisseur, traitant de la «méthode naturelle de soin bioénergétique» (la «méthode Surrender») qu'ils ont créée en 2002. Ce livre a été réédité en 2022, mis à jour et augmenté.\n\nSource: Article \"Seymour Brussel\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1958-09-19","deathday":null,"gender":2,"homepage":null,"id":228929,"imdb_id":"nm0116740","known_for_department":"Acting","name":"Seymour Brussel","place_of_birth":"Paris, France","popularity":1.847,"profile_path":"/g8jN1zMUR8XTymo7FLdQ8ejrM39.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0116740","tvrage_id":null,"wikidata_id":"Q3481029","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/eMbEW1GjzYjj6PNEwurkjNS4aOd.jpg","genre_ids":[35],"id":59161,"original_language":"fr","original_title":"Le téléphone sonne toujours deux fois","overview":"Marc Elbichon, un privé, enquête sur la vague particulière d'assassinats qui se déroule en ville : un homme agresse les femmes et les tue en leur incrustant un cadran de téléphone sur le front...","popularity":6.543,"poster_path":"/gr704Igb3RyQkxihKOF6nT9tbcL.jpg","release_date":"1985-01-23","title":"Le téléphone sonne toujours deux fois","video":false,"vote_average":5.4,"vote_count":41,"character":"Franck","credit_id":"52fe4984c3a36847f819e499","order":4},{"adult":false,"backdrop_path":"/f9e8Cxn17OYML1CSHnwgJrS7fnm.jpg","genre_ids":[35],"id":1177113,"original_language":"fr","original_title":"Les Inconnus - Au secours… Tout va bien !","overview":"Spectacle écrit et interprété par Didier Bourdon, Bernard Campan, Pascal Légitimus et Seymour Brussel, produit par Paul et Alexandre Lederman. Enregistré en public au Théâtre Fontaine en 1987. La Jeunesse sondée ; La ZUP ; L'ANPE ; Les Flics ; L'Audition du Cid ; Les Urgences ; Les Feujs ; Les Pétasses ; Les Rockers.","popularity":2.289,"poster_path":"/dnaOIzQEParqiMi8ewAIMaZTwUt.jpg","release_date":"1988-12-24","title":"Les Inconnus - Au secours… Tout va bien !","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65009d2bd7dcd200c536b634","order":3}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":484235,"original_language":"fr","original_title":"Trois coups pour rire","overview":"Les affaires vont mal au Théâtre du Rire, et Dumas Berthelot, le directeur, a du mal à joindre les deux bouts. Il se croit sauvé lorsque M. Boulardini, le magnat des pâtes, lui propose de sponsoriser son prochain spectacle. Mais l'industriel se révèlent un homme a le sens des affaires et les négociations entre les deux hommes s'annoncent difficiles.","popularity":2.219,"poster_path":"/gp2UepakObD0SwzzLORQcq7mbwM.jpg","release_date":"1991-01-01","title":"Trois coups pour rire","video":true,"vote_average":5.0,"vote_count":1,"credit_id":"5a4d08af0e0a2646d2011214","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":"/eMbEW1GjzYjj6PNEwurkjNS4aOd.jpg","genre_ids":[35],"id":59161,"original_language":"fr","original_title":"Le téléphone sonne toujours deux fois","overview":"Marc Elbichon, un privé, enquête sur la vague particulière d'assassinats qui se déroule en ville : un homme agresse les femmes et les tue en leur incrustant un cadran de téléphone sur le front...","popularity":6.543,"poster_path":"/gr704Igb3RyQkxihKOF6nT9tbcL.jpg","release_date":"1985-01-23","title":"Le téléphone sonne toujours deux fois","video":false,"vote_average":5.4,"vote_count":41,"credit_id":"64a3206be8d02800ff8aa96b","department":"Writing","job":"Writer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1950,"iso_639_1":null,"file_path":"/g8jN1zMUR8XTymo7FLdQ8ejrM39.jpg","vote_average":0.0,"vote_count":0,"width":1300}]}}