{"adult":false,"also_known_as":[],"biography":"Murray Head, né le 5 mars 1946 à Londres, est un chanteur et acteur britannique. Il est connu pour son album Say It Ain't So sorti en 1975 et a également joué dans le film de John Schlesinger Un dimanche comme les autres. Il est également connu pour sa chanson One Night in Bangkok.\n\nMurray Head commence sa carrière dès l'enfance et signe son premier contrat avec EMI au milieu des années 1960. Tim Rice et Andrew Lloyd Webber l'engagent en 1969 pour interpréter Judas Iscariote dans la version originale de l'album Jesus Christ Superstar, auprès de Ian Gillan, le chanteur de Deep Purple, qui interprétait Jésus et Yvonne Elliman qui interprétait Marie-Madeleine. Quant à sa carrière cinématographique, elle prend son envol en 1966 dans un film de Roy Boulting, The Family Way avec Hayley Mills dont la musique a été écrite par Paul McCartney sur des orchestrations de George Martin, pour ce film Murray chante Someday Soon écrite par Tim Rice. Parallèlement à sa carrière au cinéma, il débute aussi à la télé en jouant dans deux épisodes de la série-télé St Ives en 1967. Puis, toujours en 1967, il joue dans le film À cœur joie aux côtés de Brigitte Bardot et Jean Rochefort. Et sur la bande sonore de ce film, on retrouve deux chansons avec David Gilmour au chant, I Must Tell You Why et Do You Want to Marry Me?, quelques mois seulement avant qu'il ne fasse son entrée chez Pink Floyd comme guitariste, en remplacement de Syd Barrett.\n\nPuis en 1971, il décroche un des rôles principaux du film de John Schlesinger Un dimanche comme les autres aux côtés de Peter Finch et Glenda Jackson. Puis il joue le rôle de David, dans le film Madame Claude de Just Jaeckin aux côtés de Françoise Fabian.\n\nLe début des années 1970 marque le début d'une longue histoire d'amour entre Murray et la France: on aperçoit l'acteur-chanteur dans le rôle de Tony-l'Anglais pour le film d'Édouard Molinaro La Mandarine aux côtés d'Annie Girardot et de Philippe Noiret.\n\nPuis il sort un premier disque passé inaperçu, Nigel lived, publié en 1972, c'est un album-concept qui raconte la montée vers le succès puis la chute d'un acteur de cinéma, Nigel, le personnage-clé de l'histoire. L'année 1975 marque l'apogée de la carrière musicale de l'artiste avec la sortie de l'album Say It Ain't So, qui est un véritable triomphe en France et dont la chanson titre retrace l'histoire de Joe Jackson, une star du baseball des années 1920, avec d'autres joueurs des White Sox de Chicago, dont la carrière fut brutalement interrompue à la suite d'une affaire de parties truquées. La célèbre phrase fut lancée par un jeune admirateur désabusé qui cria avec angoisse «Say it ain’t so, Joe!» («Dis que c’est pas vrai, Joe!»).\n\n«L'histoire de Joe Jackson sert d'image pour exprimer l'impuissance du spectateur face à la corruption en général, Nixon entre autres à cette époque. Il y a aussi une grande frustration à savoir cette chanson prise pour une chanson d'amour alors que la corruption et le mensonge politique sont toujours aussi présents.»\n\nEn 1979, Murray apparaît dans l'épisode final de la série télévisée Le Retour du Saint avec Ian Ogilvy dans le rôle de Simon Templar, le titre de cet épisode est La Fille du diplomate. ...\n\nSource: Article \"Murray Head\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1946-03-05","deathday":null,"gender":2,"homepage":null,"id":231333,"imdb_id":"nm0372158","known_for_department":"Acting","name":"Murray Head","place_of_birth":"London, England, UK","popularity":10.685,"profile_path":"/3rwe4tCE6iU2HWyUSVhZmTI3GU8.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/fjsAltpDL9A85SmieuOmIya94DW.jpg","genre_ids":[80,18,10749,53],"id":60041,"original_language":"en","original_title":"White Mischief","overview":"En 1940, la jeune Lady Diana Broughton et son époux (de trente ans plus âgé qu'elle), Sir Henry 'Jock' Broughton, s'établissent au Kenya, se souciant peu — tout comme la petite communauté britannique qu'ils rejoignent — de la guerre en cours. La vie coloniale se partage entre mondanités, courses de chevaux, intrigues sentimentales, les femmes sont nymphomanes, les hommes coureurs de jupons et gros buveurs. Diana fait alors la connaissance de Josslyn 'Joss' Hay, comte d'Erroll, un des membres de cette communauté, et devient sa maîtresse...en pensant pouvoir compter sur l'indulgence et la compréhension de son vieil époux. Son erreur d'appréciation mènera au drame.(Wikipedia)","popularity":9.697,"poster_path":"/288vUtj7b6Rdso58JJEdDBiI2me.jpg","release_date":"1987-11-10","title":"Sur la route de Nairobi","video":false,"vote_average":6.01,"vote_count":49,"character":"Lizzie","credit_id":"52fe4615c3a368484e07de1d","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":60586,"original_language":"fr","original_title":"No Pasaran","overview":"Maxence Lafourcade, célibataire tranquille, élève des cochons dans les Pyrénées. Sa vie bascule lorsqu'il apprend que la prochaine autoroute traversera ses montagnes, sa vallée, sa ferme, sa chambre ! Pour affronter le député maire cynique et son projet, il doit faire une alliance contre nature avec l'\"Américain du coin\". Peter Konchelsky, avocat désabusé à la retraite, adopte la cause du fermier sous le regard étonné de Scarlett sa fille. Artiste excentrique, elle découvre en Maxence un modèle humain inattendu ! Se joignent à cette bande de \"Résistants\" : Inès écoterroriste toujours à la pointe du combat, Fabrice champion de l'équipe locale qui juge que son oncle le Maire a perdu \"l'esprit rugby\" et Bouzigue, cousin de Maxence qui craint de perdre les clients de sa station service... \"No Pasaran !\" Sortie en salles dans le Grand Sud-Ouest (Midi-Pyrénées, Aquitaine) et le Languedoc-Roussillon.","popularity":2.893,"poster_path":"/idhBJchs0vAjkIowyIRlFFmFqQT.jpg","release_date":"2009-09-02","title":"No pasaran","video":false,"vote_average":5.0,"vote_count":5,"character":"Peter Konchelsky","credit_id":"52fe462cc3a368484e082b9b","order":3},{"adult":false,"backdrop_path":"/xkIaVZo98JFCteffdXRgZfcW5A.jpg","genre_ids":[18],"id":45938,"original_language":"en","original_title":"Sunday Bloody Sunday","overview":"Bob Elkin, un sculpteur, est au cœur d'un triangle bisexuel amoureux entre Daniel, un médecin juif new-yorkais et une jeune femme,  Alex. Les deux amants se connaissent de vue mais préfèrent ne rien dire, par peur de perdre Bob.","popularity":12.456,"poster_path":"/62upWCO296W9BoPEvrtfIlEfcZ7.jpg","release_date":"1971-07-01","title":"Un dimanche comme les autres","video":false,"vote_average":6.6,"vote_count":108,"character":"Bob Elkin","credit_id":"52fe46dac3a36847f8115e55","order":2},{"adult":false,"backdrop_path":"/rE4iShIdy5XysqLp9AwHOYeHbjI.jpg","genre_ids":[35],"id":65974,"original_language":"fr","original_title":"La Mandarine","overview":"Mme Boulard, dite « Mémé Boul » (Madeleine Renaud) est propriétaire d'un hôtel de luxe rue de Rivoli à Paris. Elle a adopté Séverine (Annie Girardot) et les jumeaux Alain (Jean-Claude Dauphin) et Baba (Marie-Hélène Breillat) à la mort de leurs parents. De l'un de leurs nombreux voyages, Alain et Baba ramènent un écrivain anglais, Anthony Bellay-Vanguard (Murray Head). Le séduisant jeune homme a tôt fait de charmer toute la famille et de boulverser la monotonie de l'hôtel et de ses occupants...\r Adaptation du roman « La Mandarine » de Christine de Rivoyre, publié en 1957.","popularity":5.134,"poster_path":"/nSHb2HExlPGrdh2WO1wY68SlfQe.jpg","release_date":"1972-03-17","title":"La Mandarine","video":false,"vote_average":4.8,"vote_count":12,"character":"Tony Bellay-VanguardAnthony Bellay-Vanguard, « Tony l'Anglais »","credit_id":"52fe4722c3a368484e0b6cad","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":281321,"original_language":"fr","original_title":"Le grand serpent du Monde","overview":"","popularity":1.003,"poster_path":null,"release_date":"1999-09-17","title":"Le grand serpent du Monde","video":false,"vote_average":5.0,"vote_count":2,"character":"Tom","credit_id":"53bf96240e0a26157f00614d","order":0},{"adult":false,"backdrop_path":"/vHcimvhRe4erZ2sL7nosTKd3Yk2.jpg","genre_ids":[18,35],"id":194708,"original_language":"fr","original_title":"Madame Claude","overview":"L'histoire vraie de Madame Claude, patronne d'un réseau de call girls qui \"exercent\" leurs talents pour de hauts dignitaires et fonctionnaires du gouvernement. Certains d'entre eux vont subir un chantage, car David, photographe de métier, possède des images de ces messieurs et dames dans des positions compromettantes.","popularity":8.172,"poster_path":"/xaRqGa6u0ZtV5KwQpHWiA7GCugB.jpg","release_date":"1977-05-11","title":"Madame Claude","video":false,"vote_average":4.8,"vote_count":15,"character":"David Evans","credit_id":"52fe4cf39251416c911058b5","order":2},{"adult":false,"backdrop_path":"/rFNWteZiz2qsCHPiQqHjSynQanZ.jpg","genre_ids":[14,12],"id":261231,"original_language":"en","original_title":"Gawain and the Green Knight","overview":"","popularity":5.514,"poster_path":"/d67nIMzK87BGlfnFHPDAPbrIn0v.jpg","release_date":"1973-06-01","title":"Gawain and the Green Knight","video":false,"vote_average":4.6,"vote_count":5,"character":"Gawain","credit_id":"5331eae59251410b48001b7b","order":0},{"adult":false,"backdrop_path":"/5v9YtGBrTmIpOP21FgsGWTpGgIj.jpg","genre_ids":[14,27],"id":285549,"original_language":"en","original_title":"Horsehead","overview":"Depuis son enfance, Jessica est hantée par des cauchemars récurrents dans lesquels elle est poursuivie par une mystérieuse créature à tête de cheval appelée Horsehead. Dans l’espoir de retrouver la paix, Jessica a entamé des études de psychophysiologie des rêves. Suite au décès de sa grand-mère maternelle, Jessica est contrainte de retourner dans la maison familiale. À son arrivée, elle découvre que son aïeule défunte reposera dans la chambre mitoyenne de la sienne durant la veillée mortuaire... Après une première nuit agitée par un nouveau cauchemar, Jessica tombe subitement malade. Clouée au lit par une forte fièvre, la jeune femme décide d’utiliser son état léthargique pour expérimenter le rêve lucide et essayer ainsi de prendre le contrôle de ses cauchemars, une pratique dangereuse dont certains ne se remettent jamais. Jessica évolue alors dans son propre monde onirique. Elle mène l’enquête afin de découvrir le mal qui la ronge elle et sa famille depuis des générations.","popularity":8.089,"poster_path":"/zbRQXLN90LOs7iTnJzNq15WFDn5.jpg","release_date":"2014-09-07","title":"Horsehead","video":false,"vote_average":5.289,"vote_count":95,"character":"Jim","credit_id":"5687a32bc3a368362800a995","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":360254,"original_language":"fr","original_title":"La barbare","overview":"","popularity":1.247,"poster_path":null,"release_date":"1989-06-07","title":"La barbare","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"55fac18c92514132f4001e98","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":375056,"original_language":"es","original_title":"El poder del deseo","overview":"","popularity":1.674,"poster_path":"/gNLFSIpJ00DkLXXY71hkQFrmkC6.jpg","release_date":"1975-01-01","title":"El poder del deseo","video":false,"vote_average":6.0,"vote_count":1,"character":"Javier","credit_id":"5684581c92514169d0004a73","order":1},{"adult":false,"backdrop_path":"/A6lAvT0H8hZdVtarOLk9SezcrAs.jpg","genre_ids":[99,10752],"id":67050,"original_language":"en","original_title":"D-Day 6.6.1944","overview":"Le 6 juin 1944, la plus grande invasion militaire et la plus grande défense que le monde ait jamais vues ont eu lieu. D-Day raconte l'histoire épique de la préparation et de l'exécution de l'invasion alliée de la Normandie. Il raconte l'histoire de la défense du front occidental par les forces du Reich et de la guerre secrète complexe et meurtrière menée par les hommes et les femmes de France et d'Europe continentale. D-Day donne vie aux récits dramatiques et étonnants de courage et de sacrifice, de joie et de désespoir, d'amour et de trahison.","popularity":4.532,"poster_path":"/jXk7gWMqaTgA3tYxICSZMHVbt8Z.jpg","release_date":"2004-06-06","title":"D-Day leur Jour le plus long","video":false,"vote_average":7.1,"vote_count":25,"character":"Robert Douin","credit_id":"570c39729251416cf9000131","order":9},{"adult":false,"backdrop_path":"/tWzhVMdPQNI8WBGAK1Evg2ZaQkH.jpg","genre_ids":[18,10749],"id":82966,"original_language":"fr","original_title":"À cœur joie","overview":"Une cover girl mariée s'éprend d'un garçon rencontré le soir du 14 juillet. Ils vont vivre un amour passionné jusqu'à ce que l'heure du choix arrive.","popularity":3.314,"poster_path":"/morp88cJGCsm1243qi1c6P4RcCl.jpg","release_date":"1967-06-07","title":"À cœur joie","video":false,"vote_average":4.7,"vote_count":9,"character":"Dickinson's Assistant","credit_id":"57d9b07292514168de0071a9","order":8},{"adult":false,"backdrop_path":"/am4xs3bVY8tMEvfzXYU1MhHYHhS.jpg","genre_ids":[35,18,10749],"id":18373,"original_language":"en","original_title":"The Family Way","overview":"","popularity":8.752,"poster_path":"/1uUCHj2gmaRcbfIqvmJkvdemggd.jpg","release_date":"1966-12-18","title":"The Family Way","video":false,"vote_average":6.6,"vote_count":28,"character":"Geoffrey Fitton","credit_id":"52fe47769251416c7509a339","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":530003,"original_language":"fr","original_title":"Cindy","overview":"L'intrigue reprend de nombreux éléments du conte Cendrillon transposé dans un contexte moderne. Cindy (Cendrillon, interprétée par Lââm) est une jeune métisse fille d'un pilote irlandais récemment disparu et d'une « Fille du soleil » qu'elle n'a pas connu. Elle vit en banlieue avec sa belle-mère La Palma (Patsy Gallant) et ses deux demi-sœurs Pétula (Carine Haddadou) et Tamara (Assia) qui la maltraitent. Ses consolations sont sa danse fétiche, la gigue, que lui a appris son père et quelques sorties, qui ne peuvent toutefois pas se prolonger car sa belle-mère la menace d'expulsion si elle ne rentre pas avant minuit.","popularity":0.836,"poster_path":"/ebgfdA4rKeRzMxmOsHKfKU5Yfnf.jpg","release_date":"2002-09-11","title":"Cindy","video":false,"vote_average":0.0,"vote_count":0,"character":"Ronan","credit_id":"5b2272360e0a264db8019d88","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":555976,"original_language":"en","original_title":"Taking Leave","overview":"","popularity":1.518,"poster_path":"/aqVG1bNwhdMtk14RKLS4vZLsV2t.jpg","release_date":"1974-11-28","title":"Taking Leave","video":false,"vote_average":0.0,"vote_count":0,"character":"Barbara Allen Singer (voice only)","credit_id":"5bcf8639c3a368664e01e1ce","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":604662,"original_language":"sv","original_title":"Chess in Concert","overview":"","popularity":1.901,"poster_path":"/mrbahVdL5bahMWI1II0YZ1u2OEN.jpg","release_date":"1989-12-30","title":"Chess in Concert","video":false,"vote_average":10.0,"vote_count":1,"character":"Freddie","credit_id":"5ce9b68cc3a3682d8f1ff7e5","order":2},{"adult":false,"backdrop_path":"/h5qJobJ81R4uUAq3FOWByfODV9q.jpg","genre_ids":[12,36,10749],"id":68023,"original_language":"fr","original_title":"Beaumarchais, l'insolent","overview":"Quand on pense à Beaumarchais on pense au Barbier de Séville et au Mariage de Figaro. Mais qui était en réalité Pierre-Augustin Caron de Beaumarchais? Un homme d'affaires peu scrupuleux, un politicien visionnaire mais intéressé, un homme d'action courageux, prêt à user du verbe comme de l'épée, un grand amateur de femmes, un procédurier systématique mais défenseur acharné des droits de l'Homme. Enfin, un homme des Lumières.","popularity":8.404,"poster_path":"/hPfb9v4I24eQvFBOMvvrbcQV2Hp.jpg","release_date":"1996-03-20","title":"Beaumarchais, l'insolent","video":false,"vote_average":6.6,"vote_count":68,"character":"Lord Rochford","credit_id":"6032da6696e30b003f25abb4","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":555355,"original_language":"fr","original_title":"Un été d'orages","overview":"Tout le monde se retrouve comme chaque annee dans la grande maison familiale en Auvergne. Mais en cet ete 1944, tout semble different. Louis decouvre pour la premiere fois la beaute de sa cousine Laurence. Il en tombe eperdument amoureux. L'arrivee d'un parachutiste anglais, Jack, portant sur lui l'exostisme de la guerre, va totalement seduire Laurence. Louis fou de douleur et de jalousie trahira le parachutiste qui sera abattu sous ses yeux. Mais son cousin Francois-Xavier est egalement temoin de la scene...","popularity":1.885,"poster_path":null,"release_date":"1989-06-21","title":"Un été d'orages","video":false,"vote_average":1.0,"vote_count":1,"character":"Jack","credit_id":"604a5684982f740044ba36a5","order":2},{"adult":false,"backdrop_path":"/xFGx6ovBEArqUzmHHvHICHqTgtS.jpg","genre_ids":[35],"id":60025,"original_language":"fr","original_title":"Moi César, 10 ans 1/2, 1,39 m","overview":"Dix ans et demi, 1m39, les parents, les disputes, les amis, le premier amour, la rivalité, l'école, l'autorité, ces quelques kilos en trop... Autant de choses qui font le petit monde de César. Timide, il parle peu mais pense énormément. Et forcément, comme ses parents ne prennent pas le temps de lui raconter la réalité, il l'imagine...","popularity":5.592,"poster_path":"/mEMSJSet752wIVM75u5BewGsTy8.jpg","release_date":"2003-04-09","title":"Moi César, 10 ans ½, 1m39","video":false,"vote_average":5.526,"vote_count":191,"character":"Mr. Fitzpatrick","credit_id":"63c6ba8dc51acd008a59ae8b","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402],"id":1202249,"original_language":"sv","original_title":"Magasinet Special: Chess 1984","overview":"","popularity":1.371,"poster_path":"/ckPtpeuhl0odjgkXhze7I7U1t8L.jpg","release_date":"1984-11-08","title":"Magasinet Special: Chess 1984","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"654b957e2866fa00e1f11ac6","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":119692,"original_language":"fr","original_title":"Les Amants du Nil","overview":"Pendant la Seconde Guerre mondiale, en 1943, Anne Frendo, une jeune fille rêveuse et artiste, vivant seule avec son père en Tunisie, découvre, au hasard d'une promenade sur la plage, le corps inanimé d'un soldat français, parachuté. A l'invitation de sa tante égyptologue Sophie Frendo, elle entreprend un voyage qui la mène à Sfax, en Egypte, emportant avec elle une lettre que le militaire avait commencé à écrire, et qui lui semble destinée.","popularity":4.025,"poster_path":"/9x18aIHzGAtQH2ruuqfgswDHtR8.jpg","release_date":"2002-01-16","title":"Les Amants du Nil","video":false,"vote_average":4.0,"vote_count":1,"character":"Le colonel","credit_id":"65a27c8485867801225b91d4","order":4}],"crew":[{"adult":false,"backdrop_path":"/pPslvQiEDuK4cScAoyMmgBxmmEi.jpg","genre_ids":[18,10749],"id":46466,"original_language":"fr","original_title":"Les Enfants du Siècle","overview":"1832, George Sand vient de publier \"Indiana\", livre scandaleux ou elle évoque sa vie de femme. Musset, lui, avait écrit \"Namouna\" dans une langue qui déconcertait et ravissait les femmes. Il avait vingt-deux ans. Elle avait six ans de plus.","popularity":7.248,"poster_path":"/tfmPDhnC4Z3N5XAQtqI8lXwTDjN.jpg","release_date":"1999-09-12","title":"Les Enfants du siècle","video":false,"vote_average":5.8,"vote_count":36,"credit_id":"52fe46f8c3a36847f811ca0d","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":335925,"original_language":"fr","original_title":"Cocktail Molotov","overview":"A Paris, quelques jours avant l'explosion de Mai 1968, Anne, qui est lycéenne, se dispute violemment avec sa mère avant de s'enfuir de chez elle, bien décidée à se rendre dans un kibboutz, en compagnie de son petit ami Frédéric. Cependant, ce dernier ne manifeste guère d'enthousiasme pour le projet si bien qu'Anne doit se résoudre à partir seule, en auto stop.","popularity":4.869,"poster_path":"/aYaeXGbMVSMCKF7167f8AWEaVYF.jpg","release_date":"1980-02-06","title":"Cocktail Molotov","video":false,"vote_average":5.8,"vote_count":13,"credit_id":"5cf8fa380e0a2650bdcc5e90","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/7750THD8ryYj5nIMx3IPIIzy0eR.jpg","genre_ids":[35],"id":39422,"original_language":"fr","original_title":"À gauche en sortant de l’ascenseur","overview":"Yan qui attend un rendez-vous galant se trouve embarrassé par sa voisine qui a claqué la porte de chez elle alors qu'elle était sur le paillasson en petite tenue.","popularity":8.474,"poster_path":"/f545ywREytB7X4NtksT6w7p0zvJ.jpg","release_date":"1988-08-31","title":"À gauche en sortant de l’ascenseur","video":false,"vote_average":6.2,"vote_count":81,"credit_id":"600325c8223e20003db8d7b5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sNEnB64wMFylqY4zersfJDfBV9S.jpg","genre_ids":[35],"id":59455,"original_language":"fr","original_title":"Pour 100 briques t'as plus rien !","overview":"À Paris, influencés par une série de casses de banques qui défraient la chronique, Sam serrurier fraîchement licencié et Paul chômeur expérimenté, voient dans cet expédiant un moyen facile de gagner l’argent qui leur fait cruellement défaut. Ils ont tout perdu à défaut d'avoir réglés les factures, squattent désormais chez Caroline une amante de Sam. Acculés, ils préparent leur prise d'otages bancaires prévue pour le 24 décembre en matinée. Mais leur plan ne se déroulera pas exactement comme ils l’avaient prévu, encore deux, trois petites choses à parfaire…","popularity":6.887,"poster_path":"/9ZHuDYS8RBnjc3ZC67FNMruh25F.jpg","release_date":"1982-05-12","title":"Pour 100 briques t'as plus rien !","video":false,"vote_average":6.3,"vote_count":63,"credit_id":"64c8ba37d5191f00c52a0dd3","department":"Sound","job":"Original Music Composer"}]},"external_ids":{"freebase_mid":"/m/01lnlm5","freebase_id":"/en/murray_head","imdb_id":"nm0372158","tvrage_id":66069,"wikidata_id":"Q610267","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":1031,"iso_639_1":null,"file_path":"/3rwe4tCE6iU2HWyUSVhZmTI3GU8.jpg","vote_average":0.0,"vote_count":0,"width":687}]}}