{"adult":false,"also_known_as":["Emilie Dequenne","Емілі Декенн"],"biography":"Fille d'un entrepreneur en menuiserie, Emilie Dequenne prend dès l'âge de 8 ans des cours de comédie. Bachelière à 16 ans, elle suit des études de sciences politiques, tout en rêvant de cinéma et de théâtre. Grâce à sa tante, qui a repéré l'annonce dans un journal, elle se rend au casting de Rosetta, un film de Luc et Jean-Pierre Dardenne. Presque aussi déterminée que le personnage, elle décroche, face à 2 000 concurrentes, le rôle-titre, celui d'une jeune femme, mi-petit soldat mi-petit chaperon rouge, prête à tout pour obtenir puis conserver un emploi. Le conte de fées ne s'arrête pas là, puisque sa performance lui vaut en 1999 un Prix d'interprétation au Festival de Cannes, ex-aequo avec une autre fille du Nord, Severine Caneele, pour L'Humanité.\n\nDès son deuxième long métrage en 2001, Emilie Dequenne change totalement de registre en incarnant l'héritière Marianne de Morangias dans le film d'aventure Le Pacte des loups, superproduction en costumes signée Christophe Gans. Jeune fille complexée face à Jugnot dans Oui, mais, elle campe pour Claude Berri une femme de ménage qui illumine le quotidien du bougon Bacri (2002). Pleine de fraîcheur, l'actrice, loin de l'univers âpre des Dardenne, s'illustre désormais dans la comédie (Mariées mais pas trop) et joue volontiers les séductrices (L'Equipier, mélodrame de Philippe Lioret en 2004), voire les mangeuses d'hommes (Avant qu'il ne soit trop tard). En 2005, on la retrouve à l'affiche de deux films d'époque, la fresque Le Pont du roi Saint-Louis et l'intimiste La Ravisseuse d'Antoine Santana.\n\nPassant avec aisance du classicisme du Grand Meaulnes (2006) à la fantaisie des Etats-Unis d'Albert (id.), Emilie Dequenne s'essaie en 2007 au thriller avec Ecoute le temps et goûte, aux côtés de Sandrine Kiberlain et Denis Podalydès, à La Vie d'artiste de Marc Fitoussi. On la retrouve également chez André Téchiné pour qui elle joue en 2009 La Fille du RER, l'histoire d'un mensonge devenu l'un des faits divers les plus médiatisés. Elle partage la même année l'affiche avec Omar Sharif du premier film de Laurent Vinas-Raymond, drame identitaire d'amour et de peinture, puis elle rejoint le casting de l'étrange survival à la française, La Meute, inscrivant ainsi un genre nouveau à sa palette de comédienne.\n\nEn 2012, Emilie Dequenne livre une performance bouleversante en mère de famille désespérée qui commet l'irréparable dans A perdre la raison aux côtés de Tahar Rahim et Niels Arestrup. Elle poursuit avec deux thrillers qui ne trouvent pas leur public (La Traversée et Möbius) puis revient à un registre plus léger avec Pas son genre de Lucas Belvaux et Maman a tort de Marc Fitoussi. L'engagé Belvaux fait en 2016 à nouveau appel à la comédienne pour camper le personnage principal du polémique Chez nous qui se centre sur le fonctionnement de l'extrême droite française et son inquiétant pouvoir de séduction chez les gens.","birthday":"1981-08-29","deathday":null,"gender":1,"homepage":null,"id":23671,"imdb_id":"nm0220183","known_for_department":"Acting","name":"Émilie Dequenne","place_of_birth":"Belœil, Belgique","popularity":14.288,"profile_path":"/aNGdK8n9GCzgHbxcucqdgmKM8lR.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/nX9KhYw8gwOIjeD078wtIPjs0Fd.jpg","genre_ids":[18],"id":2299,"original_language":"fr","original_title":"L'Équipier","overview":"Camille revient en Bretagne pour vendre la maison de famille, située sur l’île d’Ouessant. Des acheteurs venus de Paris se présentent, elle a rendez-vous le lendemain, chez le notaire à Brest. Ayant décidé de passer une dernière nuit dans la maison de son enfance, elle trouve un livre qui narre une histoire bouleversante, à laquelle sont mêlés ses parents, un étranger et les îliens. En 1963, son père Yvon Le Guen est gardien-chef au phare de la Jument et sa mère employée dans une conserverie. Arrive sur l’île Antoine Cassenti, blessé pendant la guerre d'Algérie, il est envoyé par l’administration pour faire équipe avec Yvon, après avoir suivi une formation à Brest. Originaire de Touraine, il est mal accepté par la population, d’autant que son poste est convoité par le fils d’un autre gardien. Alors que les deux hommes apprennent à cohabiter et à se connaître, une forte attirance s’installe entre le nouveau venu et Mabé Le Guen. Totalement rejeté, Antoine s’en va.","popularity":4.126,"poster_path":"/l7fJ1TmyaNVLHBtjz4QbUW5qLVs.jpg","release_date":"2004-11-03","title":"L'Équipier","video":false,"vote_average":7.1,"vote_count":35,"character":"Brigitte","credit_id":"52fe434bc3a36847f8049683","order":4},{"adult":false,"backdrop_path":"/uydYoYfnCbPWxNAG6VFbYwso3bB.jpg","genre_ids":[18],"id":11489,"original_language":"fr","original_title":"Rosetta","overview":"Rosetta mène tous les jours une guerre sans relâche. Une guerre pour trouver du travail, une place qu'elle perd, qu'elle retrouve, qu'on lui prend, qu'elle reprend, obsédée par la peur de disparaître, par la honte d'être une déplacée. Elle voudrait une vie « normale » comme eux, parmi eux.","popularity":12.508,"poster_path":"/zdWX3mNm9rzEU9f363y0NPehFrS.jpg","release_date":"1999-09-29","title":"Rosetta","video":false,"vote_average":7.244,"vote_count":283,"character":"Rosetta","credit_id":"52fe444a9251416c7502f7bb","order":0},{"adult":false,"backdrop_path":"/d1xgTgcAd5VKDbXwLfnlM9OIWfP.jpg","genre_ids":[12,27,28,36],"id":6312,"original_language":"fr","original_title":"Le Pacte des loups","overview":"Délégué par le roi Louis XV, le chevalier Grégoire de Fronsac, accompagné de son vieil ami Mani, un Indien de la tribu des Mohawk, arrive dans le pays du Gévaudan afin d'élucider le mystère de la Bête, qui saigne les campagnes locales depuis plus d'un an. Les premières investigations du chevalier ne tardent pas à mettre au jour des éléments troublants.","popularity":29.472,"poster_path":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","release_date":"2001-01-31","title":"Le Pacte des loups","video":false,"vote_average":6.729,"vote_count":1459,"character":"Marianne de Morangias","credit_id":"52fe444ac3a36847f808d78f","order":2},{"adult":false,"backdrop_path":"/aRnqVepaoNwBZqtLwMlxF7W1Moq.jpg","genre_ids":[35,18,10749],"id":34840,"original_language":"fr","original_title":"Une femme de ménage","overview":"Jacques, ingénieur du son, habite depuis des années le quartier Buci. Quelques mois plus tôt, sa femme l'a quitté et sa nouvelle vie de célibataire semble avoir lentement glissé dans la monotonie et la langueur d'un emploi du temps partagé entre travail, bistrot de quartier et appartement désordonné. Jusqu'au jour où il tombe sur une petite annonce : \"Jeune fille cherche heures de ménage\". Le voilà alors face à Laura, une banlieusarde. Au fil des jours, Jacques va découvrir le charme simple de cette demoiselle à la vitalité débordante, pour à nouveau s'éveiller, comme malgré lui, à la vie des sentiments.","popularity":7.214,"poster_path":"/1OEWpfGwKAKb88CRSX9GhNciubk.jpg","release_date":"2002-11-13","title":"Une femme de ménage","video":false,"vote_average":5.5,"vote_count":60,"character":"Laura","credit_id":"52fe457f9251416c91034889","order":3},{"adult":false,"backdrop_path":"/7739qbwYTl2O89GAJrIcmMpFCB0.jpg","genre_ids":[18,10749],"id":41248,"original_language":"fr","original_title":"La fille du RER","overview":"Jeanne vit dans un pavillon de banlieue avec sa mère Louise. Les deux femmes s'entendent bien. Louise gagne sa vie en gardant des enfants. Jeanne, sans trop de conviction, cherche un emploi.Un jour, en lisant une annonce sur le net, Louise croit que le destin frappe à sa porte. Elle nourrit l'espoir de faire engager sa fille chez Samuel Bleistein, un avocat de renom qu'elle a connu dans sa jeunesse.L'univers de Jeanne et celui de Bleistein sont à des années lumières de distance... Pourtant, ils vont se rencontrer à cause d'un mensonge inouï que Jeanne va échaffauder.Le film est l'histoire de ce mensonge qui va devenir le fait divers le plus médiatisé et le plus politisé de ces dernières années.","popularity":5.37,"poster_path":"/ut2t4NK91vK0UxsQto6a36ognUz.jpg","release_date":"2009-03-18","title":"La Fille du RER","video":false,"vote_average":5.9,"vote_count":50,"character":"Jeanne","credit_id":"52fe45bec3a36847f80d8055","order":2},{"adult":false,"backdrop_path":"/pNfWrWfiYvfnBobYHauG85Q3Brm.jpg","genre_ids":[10749,35,18,10751],"id":64362,"original_language":"fr","original_title":"Oui, mais...","overview":"Eglantine, une adolescente de 17 ans en pleine découverte de la sexualité, est entourée d'une mère étouffante, d'un père absent et d'un petit ami trop entreprenant. Pour se libérer du poids de son enfance et de ses parents, elle décide de suivre une brève thérapie avec un psy hors du commun. Son existence va s'en trouver bouleversée.","popularity":5.365,"poster_path":"/92FAtn9YHyHeeOhYQOe9CznSCBt.jpg","release_date":"2001-04-18","title":"Oui, mais...","video":false,"vote_average":6.462,"vote_count":26,"character":"Eglantine Laville","credit_id":"52fe46d7c3a368484e0a6aaf","order":0},{"adult":false,"backdrop_path":"/gDYF7QW2HrurMwGhUkRmGgDSrAB.jpg","genre_ids":[18],"id":68046,"original_language":"fr","original_title":"Le Grand Meaulnes","overview":"Un soir de novembre 1910, Monsieur et Madame Seurel, qui dirigent une paisible école de la campagne solognote, reçoivent un pensionnaire que sa mère accompagne, Augustin Meaulnes. Le prestige naturel de ce grand adolescent lui vaut d'être bientôt connu de tous les élèves comme \"le Grand Meaulnes\". Partageant la même chambre, le nouveau venu et François Seurel, fils des directeurs, se lient d'amitié, Augustin exerçant sur le sensible François une véritable fascination.","popularity":3.256,"poster_path":"/rj03zlZwAK4gCS18GtKvb2FDWxx.jpg","release_date":"2006-10-04","title":"Le Grand Meaulnes","video":false,"vote_average":5.4,"vote_count":39,"character":"Valentine","credit_id":"52fe4782c3a368484e0cae93","order":4},{"adult":false,"backdrop_path":"/iCeXKFAb0rIdS2koH1pAVAecyI4.jpg","genre_ids":[35],"id":49561,"original_language":"fr","original_title":"Avant qu'il ne soit trop tard","overview":"Ils sont sept, ils se sont connus à l'université de lettres de Lyon : Phyl, Clarisse, Aurélia, Titi, Marie, Gérard, Solange. Leur chef de bande était Ben. Pendant dix ans, la maison d'Aurélia, qui surplombe le lac de Montriond, cachée dans les montagnes, a abrité leurs attentes, leurs joies, leurs peines. Mais depuis la mort de Ben, le groupe a perdu ses repères. Aurélia, fantasque et provocante, invite ses amis et ses nombreux ex pour fêter son départ définitif pour les Etats-Unis. Elle espère que Phyl saura enfin lire en elle le désir qu'elle garde secret depuis toujours. Solange et Gérard annoncent pour la énième fois leur prochaine séparation. Pendant cette nuit, ils vont revivre leurs souvenirs, s'avouer leurs secrets, retrouver leurs fous rires et leur complicité et peut-être assumer en douceur leur nouvelle trajectoire.","popularity":2.602,"poster_path":"/u9ugA6KfkQbn0vtI7rUfOA9P9UV.jpg","release_date":"2005-05-02","title":"Avant qu'il ne soit trop tard","video":false,"vote_average":6.5,"vote_count":6,"character":"Aurélia","credit_id":"52fe479cc3a36847f813efe3","order":11},{"adult":false,"backdrop_path":"/vR21OepmSu0sx2qHh8Lcpgx9IKz.jpg","genre_ids":[27],"id":52369,"original_language":"fr","original_title":"La Meute","overview":"Charlotte fuit sa vie. Sur une route déserte, elle prend Max en stop. Max disparaît dans un routier quelques kilomètres plus loin. Intriguée, Charlotte revient sur les lieux la nuit et se fait surprendre par La Spack, propriétaire du bar, femme étrange en charge d'une drôle de Meute. Le combat de Charlotte commence...","popularity":5.68,"poster_path":"/jwaq5mZvcNZmIjWdWfDQw4Abpo2.jpg","release_date":"2010-09-29","title":"La Meute","video":false,"vote_average":4.6,"vote_count":58,"character":"Charlotte","credit_id":"52fe4828c3a36847f815a5c7","order":1},{"adult":false,"backdrop_path":"/nGMjsauuvij3a9QzXcyQLFRfDTs.jpg","genre_ids":[18,10770],"id":71564,"original_language":"fr","original_title":"Henry Dunant : Du rouge sur la croix","overview":"Idéaliste et romantique, humaniste et visionnaire, Henry Dunant a mené un combat insensé pour convaincre les Etats d'autoriser une société de secours qui soignerait les soldats blessés au champ de bataille, quelle que soit leur nationalité. La volonté farouche de ce conquérant de l'impossible, premier Prix Nobel de la Paix, est à l'origine de la fondation de la Croix-Rouge.","popularity":1.592,"poster_path":"/9hwgDlqW0pXVWnLtaQH2Sz24lrE.jpg","release_date":"2007-02-03","title":"Henry Dunant : Du rouge sur la croix","video":false,"vote_average":5.0,"vote_count":5,"character":"Cécile Thuillier","credit_id":"52fe483ac3a368484e0eecd3","order":2},{"adult":false,"backdrop_path":"/qejykntFqtWuAyk4JjceTrl1Dlb.jpg","genre_ids":[18],"id":71565,"original_language":"fr","original_title":"J'ai oublié de te dire","overview":"Lorsque Marie, jeune fille de 25 ans sans passé ni avenir, rencontre Jaume, un vieux monsieur, ancien champion cycliste devenu artiste peintre, c’est une grande amitié qui se lie. Grâce à lui, Marie va se découvrir une identité, qu’il est lui-même en train de perdre.","popularity":3.745,"poster_path":"/hLAE6qqrmCh2IFgNdUYu2dYyTHi.jpg","release_date":"2010-03-12","title":"J'ai oublié de te dire","video":false,"vote_average":7.0,"vote_count":1,"character":"Marie","credit_id":"52fe483ac3a368484e0eed05","order":1},{"adult":false,"backdrop_path":"/qEd1X8dVOqyeKXWYTMaAtn7Dlwq.jpg","genre_ids":[35],"id":72345,"original_language":"fr","original_title":"Mariées mais pas trop","overview":"A vingt ans, Laurence est toujours prête à tomber amoureuse. Malheureusement, elle effraie ses prétendants par son empressement. Résultat : elle est soit trompée soit quittée ! A la mort de sa mère, elle se met en tête de retrouver Renée, sa grand-mère qu'elle n'a pas vue depuis de nombreuses années. Mais celle-ci ne manifeste aucun enthousiasme à la vue de sa petite fille. Sa naïveté l'agace en effet profondément... Pour lui prouver que le grand amour n'existe pas et qu'elle se fera sans cesse avoir par les hommes, elle propose de la former à son art de vivre. Un art composé de quelques règles élémentaires : séduire un homme riche, l'épouser dès que possible, s'en libérer rapidement, discrètement mais définitivement, empocher ensuite son assurance vie, profiter égoïstement et renouveler... Laurence se laisse former par cette étrange grand-mère. Mais le jeu n'est pas sans risque...","popularity":1.366,"poster_path":"/yXfLtd0PgRilHQ5CI23DeyFofPe.jpg","release_date":"2003-07-09","title":"Mariées mais pas trop","video":false,"vote_average":5.1,"vote_count":10,"character":"Laurence Milcaux","credit_id":"52fe4865c3a368484e0f68dd","order":7},{"adult":false,"backdrop_path":"/jFBIMoJvJHM1ZsifExnmUrDE8ls.jpg","genre_ids":[9648,80,18,878],"id":59276,"original_language":"fr","original_title":"Écoute le temps","overview":"Charlotte est ingénieur du son. Sa mère est assassinée dans sa maison, à la campagne. Sur place, Charlotte se rend compte qu'elle ne sait pas grand-chose de la vie que sa mère menait. En écoutant un enregistrement de craquements des murs qu'elle vient de réaliser, Charlotte découvre un phénomène étrange : les sons du passé se mêlent aux sons du présent. L'enquête policière piétine. Charlotte va utiliser ces sons pour mener sa propre enquête.","popularity":0.98,"poster_path":"/xcHIzB0fYj4fNUdrtZtnpfpecPy.jpg","release_date":"2007-06-06","title":"Ecoute le temps","video":false,"vote_average":5.1,"vote_count":11,"character":"Charlotte","credit_id":"52fe4989c3a36847f819f637","order":0},{"adult":false,"backdrop_path":"/iyA3nJribpxANXydhXjN2FKMBqt.jpg","genre_ids":[35],"id":86628,"original_language":"fr","original_title":"L'Américain","overview":"Francis Farge, alias « L'Américain », n'est géographiquement parlant pas né au bon endroit. En effet, bien que français, il pense, il mange, il vit américain... bref, il est américain, ce que se refusent à admettre les employés de l'ambassade américaine à Paris. Aidé par un avocat, Maître Édouard Barnier, dit « Eddy », il va tenter de convaincre les Américains en transformant son lotissement de Sarcelles en 51ème État des États-Unis.","popularity":2.614,"poster_path":"/nsxiG8BhF4MTdx3lgaZRhtKyAdF.jpg","release_date":"2004-07-07","title":"L'Américain","video":false,"vote_average":2.8,"vote_count":17,"character":"Nelly","credit_id":"52fe49929251416c910b1b15","order":1},{"adult":false,"backdrop_path":"/sYrYfFraQ2S1RwHLCNJ9bI4uDnG.jpg","genre_ids":[18,35],"id":79211,"original_language":"fr","original_title":"La Vie d'artiste","overview":"Alice rêve de se voir sur un écran de cinéma ou de brûler les planches. Mais pour l'instant, en guise de premier rôle, elle prête sa voix à Yoko Johnson, la courageuse détective d'un dessin animé japonais... Bertrand, qui tente d'achever son second roman, aspire à la consécration littéraire. En attendant, il enseigne le français dans un lycée, et n'est pas près de décrocher les palmes académiques... Quant à Cora, elle espère bouleverser le petit monde de la chanson française. D'ici là, il lui faut se contenter d'un modeste poste d'animatrice d'un bar karaoké... Tous les trois sont bien décidés à parvenir à leurs fins. Et tant pis si les chemins de la gloire sont semés d'embûches...","popularity":2.079,"poster_path":"/1xMJoEJHoDHiiQ8NSl0smzqknkc.jpg","release_date":"2007-09-05","title":"La Vie d'artiste","video":false,"vote_average":5.4,"vote_count":7,"character":"Cora","credit_id":"52fe49c7c3a368484e13f251","order":1},{"adult":false,"backdrop_path":"/yvxJdoYSVIYDNMgPyDVGDmqMnTr.jpg","genre_ids":[18,10749],"id":121210,"original_language":"fr","original_title":"À perdre la raison","overview":"Murielle et Mounir vivent une folle passion et pensent que leur union se poursuivra dans ce même climat jusqu'à la fin de leurs jours. Depuis son plus jeune âge, Mounir loge chez le docteur Pinget, une personne qui prend beaucoup de place dans l'existence du couple. Quand les deux amoureux prennent finalement la décision de se marier, ils se retrouvent peu à peu dans un état de dépendance psychique et matérielle vis-à-vis du médecin. Puis ils décident d'avoir des enfants, ce qui complique encore les relations. Murielle, qui supporte de plus en plus mal l'ambiance étouffante qui règne chez elle, dérive lentement. Un drame terrifiant menace son bonheur et celui des siens...","popularity":4.53,"poster_path":"/8G0XbHcU2PEKoIu5y7BY9JeYqaw.jpg","release_date":"2012-05-30","title":"À perdre la raison","video":false,"vote_average":6.683,"vote_count":71,"character":"Murielle","credit_id":"52fe4a5dc3a368484e14f26b","order":2},{"adult":false,"backdrop_path":"/aDbUrJMwJTulZ17DSWfDkE37XVK.jpg","genre_ids":[18,53],"id":170689,"original_language":"fr","original_title":"Möbius","overview":"Grégory Lioubov, alias Moïse, un officier des services secrets russes est envoyé à Monaco afin de surveiller les agissements d’un puissant homme d’affaires. Dans le cadre de cette mission, son équipe recrute Alice, une surdouée de la finance. Soupçonnant sa trahison, Grégory va rompre la règle d’or et entrer en contact avec Alice, son agent infiltré. Naît entre eux une passion impossible qui va inexorablement précipiter leur chute.","popularity":9.019,"poster_path":"/noGIuZbKRPjNbLZ75QyXCbtEIrm.jpg","release_date":"2013-02-17","title":"Möbius","video":false,"vote_average":5.739,"vote_count":218,"character":"Sandra","credit_id":"52fe4cfcc3a36847f8248607","order":3},{"adult":false,"backdrop_path":"/mKmVKzmldnG5DvzsvuPkQUvg3Jf.jpg","genre_ids":[35,18,12],"id":240559,"original_language":"fr","original_title":"Les États-Unis d'Albert","overview":"Une féministe momorne et ses 75 soeurs, un joueur de golf érotomane en plein désert, le fantôme d'un professeur de comédie, un comédien canadien jeune et beau, un bateau ivre sur son mât. Bienvenue dans la comédie la plus loufoque de l'été.","popularity":2.25,"poster_path":"/cX4wdAStHFd1BJbCPqEJAFozwoz.jpg","release_date":"2005-04-08","title":"Les États-Unis d'Albert","video":false,"vote_average":3.5,"vote_count":4,"character":"Grace Carson","credit_id":"530fae3e925141101f00002d","order":1},{"adult":false,"backdrop_path":"/847D6XLgJNO9fdBZWzgKOM5EBcL.jpg","genre_ids":[10749,18],"id":45881,"original_language":"en","original_title":"The Bridge of San Luis Rey","overview":"Le 20 juillet 1714, au Pérou, le pont du Roi Saint-Louis s'effondre soudain, emportant cinq victimes. Qui étaient ces voyageurs? Est-ce le hasard ou la main de Dieu qui les a fait périr ensemble dans cette catastrophe? Le frère Juniper va tenter de résoudre cette énigme. Convaincu que cet incident est l'exemple parfait de la mécanique divine, le moine va démêler les vies pour mieux tenter de comprendre le mystère qui les liait..","popularity":4.838,"poster_path":"/mSnVUoorJvuA5bNxmDslFTy8CX8.jpg","release_date":"2004-12-22","title":"Le Pont du roi Saint-Louis","video":false,"vote_average":5.109,"vote_count":55,"character":"Doña Clara","credit_id":"58514c66c3a368258f00c6fb","order":12},{"adult":false,"backdrop_path":"/jHByIRSIfxao5l46AMeJonfwBDd.jpg","genre_ids":[35],"id":253684,"original_language":"fr","original_title":"Divin enfant","overview":"Une grande maison au milieu des vignes.  Un réveillon de Noël dans une famille très recomposée se transforme en cauchemar absolu lorsque la maîtresse de maison annonce à son nouveau mari qu’elle est enceinte.  Elle ignore qu’il ne peut pas avoir d’enfant…","popularity":4.161,"poster_path":"/6D61xM5GURX6OEacdsme7Pq5dOw.jpg","release_date":"2014-01-15","title":"Divin enfant","video":false,"vote_average":3.9,"vote_count":15,"character":"Sarah","credit_id":"5395f6ec0e0a266dbb00743d","order":1},{"adult":false,"backdrop_path":"/7Pu7BiMbbIgCOiFD4zW7viZVuVZ.jpg","genre_ids":[35,10749,18],"id":266537,"original_language":"en","original_title":"Pas son genre","overview":"Clément, jeune professeur de philosophie parisien est affecté à Arras pour un an. Loin de Paris et ses lumières, Clément ne sait pas à quoi occuper son temps libre. C'est alors qu'il rencontre Jennifer, jolie coiffeuse, qui devient sa maîtresse. Si la vie de Clément est régie par Kant ou Proust, celle de Jennifer est rythmée par la lecture de romans populaires, de magazines « people » et de soirées karaoké avec ses copines. Cœurs et corps sont libres pour vivre le plus beau des amours mais cela suffira-t-il à renverser les barrières culturelles et sociales ?","popularity":6.504,"poster_path":"/xuOEafHALdflGmeG48wi4Yy2e3K.jpg","release_date":"2014-04-30","title":"Pas son genre","video":false,"vote_average":6.2,"vote_count":143,"character":"Jennifer","credit_id":"5404e56fc3a3684363006fd8","order":0},{"adult":false,"backdrop_path":"/dhcOfph8DLZtl6pSLOoqtwAggO0.jpg","genre_ids":[18,80,53],"id":156666,"original_language":"en","original_title":"Mystère au Moulin Rouge","overview":"Diane, une jeune provinciale, monte à Paris et au Moulin Rouge en 1892 pour retrouver sa sœur disparue. Alors que le tout Paris vient s'encanailler au cabaret, la prude Diane va faire preuve d'une détermination à toute épreuve pour devenir elle-même danseuse de quadrille. Une consécration qui lui ouvre les portes d'un grand monde insoupçonné. Diane va découvrir une série de meurtres dont elle pourrait bien être la prochaine victime.","popularity":4.174,"poster_path":"/jWpWCS8BFTs0pgX50SqJsk6YhX5.jpg","release_date":"2011-06-10","title":"Mystère au Moulin Rouge","video":false,"vote_average":5.7,"vote_count":9,"character":"Diane Barraud","credit_id":"54117473c3a3680207000c0c","order":0},{"adult":false,"backdrop_path":"/xRRtH2pKUb1VQkBbFwgDlLzwMFp.jpg","genre_ids":[18],"id":363861,"original_language":"fr","original_title":"Par accident","overview":"Un soir, Amra, une jeune algérienne installée en France, renverse accidentellement un piéton.  Celui-ci reste entre la vie et la mort. Ravagée par la culpabilité et la certitude qu’elle n’obtiendra jamais ses papiers français, elle est miraculeusement innocentée par Angélique, une belle rousse aussi libre et décomplexée qu'Amra est sauvage et introvertie.  Les deux jeunes filles deviennent amies. Mais l’attitude d’Angélique devient de plus en plus étrange, voire inquiétante…","popularity":2.282,"poster_path":"/dGo4wMvBqiZ9zMlmbfivAdiOmBX.jpg","release_date":"2015-10-14","title":"Par accident","video":false,"vote_average":5.4,"vote_count":14,"character":"Angélique","credit_id":"561e42de92514142b6002284","order":1},{"adult":false,"backdrop_path":"/pYZVXz34o7wxX8EvSBdgNsSatsb.jpg","genre_ids":[18],"id":424505,"original_language":"fr","original_title":"Maman a tort","overview":"Connaît-on vraiment ses parents? Anouk, 14 ans, découvre brutalement un autre visage de sa mère, à la faveur de l’incontournable stage d’observation de troisième qu’elle effectue dans la compagnie d’assurances où celle-ci travaille. Une semaine d’immersion dans le monde adulte de l’entreprise, avec ses petits arrangements et ses grandes lâchetés, qui bientôt scelle son jeune destin.  Entre parcours initiatique, fêlure et premières responsabilités assumées, une forme d’adieu à l’enfance.","popularity":2.337,"poster_path":"/cj44bgNxUx9YtJdpzuXyP8J47Pk.jpg","release_date":"2016-11-09","title":"Maman a tort","video":false,"vote_average":6.0,"vote_count":36,"character":"Cyrielle","credit_id":"582097e692514168a4014d95","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":340662,"original_language":"fr","original_title":"Souviens-toi","overview":"Emilie et Marc s’installent dans une maison en bord de mer. Cet emménagement et la naissance d’Anna sont un nouveau départ pour tenter de surmonter le traumatisme lié à la mort accidentelle de leur fils survenue il y a cinq ans. Un jour, Emilie rencontre Vincent Rivière, accusé du meurtre de sa femme disparue en mer quinze jours plus tôt. Touchée par son histoire, elle décide de défendre Vincent, renouant ainsi avec son ancien métier d’avocat. Dans le même temps, des manifestations étranges surviennent dans la maison, Emilie entend des sons, la voix de son fils disparu... Elle découvre que la maison est chargée d’une funeste histoire et reproche à Hélène, amie de la famille et agent immobilier, de lui avoir caché ce secret... Tout le monde commence à s’inquiéter de l’état de santé mental d’Emilie, à commencer par son mari qui pense à un internement en hôpital psychiatrique. Emilie est-elle en train de sombrer dans la folie ou est-elle victime d’une terrible machination... ?","popularity":2.668,"poster_path":"/5qOtUEZFdp8fH1LwRrucgk9kyQE.jpg","release_date":"2015-05-16","title":"Souviens-toi","video":false,"vote_average":5.1,"vote_count":5,"character":"Emilie Auclair","credit_id":"5558fe9ec3a368776a008b37","order":0},{"adult":false,"backdrop_path":"/ijBl5tsZZnhJ0F62UQcMAutAUMr.jpg","genre_ids":[18],"id":430172,"original_language":"fr","original_title":"Chez nous","overview":"Pauline, infirmière à domicile, entre Lens et Lille, s’occupe seule de ses deux enfants et de son père ancien métallurgiste. Dévouée et généreuse, tous ses patients l'aiment et comptent sur elle.  Profitant de sa popularité, les dirigeants d’un parti extrémiste vont lui proposer d’être leur candidate aux prochaines municipales.","popularity":10.291,"poster_path":"/9eAD9ESJWT1Cx9oZghjiS0I9F1l.jpg","release_date":"2017-01-25","title":"Chez nous","video":false,"vote_average":5.805,"vote_count":123,"character":"Pauline Duhez","credit_id":"58541269925141724d006bde","order":0},{"adult":false,"backdrop_path":"/vkfzsX1SC55kXGilSvX9Q1rRG6r.jpg","genre_ids":[],"id":274674,"original_language":"fr","original_title":"La Ravisseuse","overview":"Au XIXe siècle, une jeune nourrice est engagée par un couple de bourgeois pour s'occuper de leur premier enfant. Une relation très proche se tisse entre la maîtresse de maison et la nourrice. Mais le mari reprend le pouvoir et remet de l'ordre dans la demeure...","popularity":1.201,"poster_path":"/6IFGsJUliLs4SX89VmXKk0AUWIP.jpg","release_date":"2005-08-31","title":"La Ravisseuse","video":false,"vote_average":3.0,"vote_count":3,"character":"Charlotte","credit_id":"585413279251416f630338bd","order":1},{"adult":false,"backdrop_path":"/sKobiTDiQbAvfp7TzxbHzHsRZmo.jpg","genre_ids":[18,80,10752],"id":430424,"original_language":"fr","original_title":"Au revoir là-haut","overview":"Novembre 1918. À quelques jours de l’Armistice, Edouard Péricourt sauve Albert Maillard d'une mort certaine. Rien en commun entre ces deux hommes si ce n’est la guerre et le lieutenant Pradelle qui, en donnant l’ordre d’un assaut absurde, brise leurs vies en même temps qu’il lie leurs destins. Sur les ruines du carnage de la première guerre mondiale, chacun va tâcher de survivre: Pradelle s'apprête à faire fortune sur le dos des morts tandis qu'Albert et Edouard, condamnés à vivre, vont tenter de monter une arnaque monumentale.","popularity":14.419,"poster_path":"/3xTImsBYSIqLZfWCHfqWj9IC365.jpg","release_date":"2017-10-25","title":"Au revoir là-haut","video":false,"vote_average":7.854,"vote_count":1228,"character":"Madeleine Péricourt","credit_id":"5854157fc3a36827a502dc05","order":4},{"adult":false,"backdrop_path":"/r315uh6bnx4derjx0QhstnlvjGg.jpg","genre_ids":[53,10770],"id":455425,"original_language":"fr","original_title":"Obsession(s)","overview":"Créteil, un crime ritualisé fait bouillonner le SRPJ. Une femme a été découverte dans son appartement, la poitrine ouverte. Le Brigadier de police Sarah Lisbourne veut se joindre aux équipes chargées de l'enquête, son chef le Commissaire Gravier refuse. Seule à croire en la thèse du tueur en série, Sarah décide de mener sa barque seule, de manière illégitime.Très vite, Sarah fait le lien avec le mode opératoire de Victor Greuche, un autre tueur en série abattu huit ans plus tôt par un flic du nom de Luc Soubeillon.","popularity":2.012,"poster_path":"/t3D9L7c9N7s07SlSyMHpDxKUTF7.jpg","release_date":"2010-02-10","title":"Obsession(s)","video":false,"vote_average":5.2,"vote_count":6,"character":"Sarah Lisbourne","credit_id":"5906f22a9251416a1402cfe2","order":0},{"adult":false,"backdrop_path":"/9dhv0ZbwvCczZONyJfebIH47qSb.jpg","genre_ids":[18],"id":457181,"original_language":"fr","original_title":"Les hommes du feu","overview":"Philippe, 45 ans, dirige une caserne de pompiers dans le Sud de la France. L’été est chaud. Les feux partent de partout, criminels ou pas. Arrive Bénédicte, adjudant-chef, même grade que Xavier, un quadra aguerri : tension sur le terrain, tensions aussi au sein de la brigade… Plongée dans la vie de ces grands héros : courageux face au feu, mais aussi en 1ère ligne de notre quotidien.","popularity":6.901,"poster_path":"/h9XzkZ5qSZ6ePxcS4RUvH3f5uIE.jpg","release_date":"2017-07-05","title":"Les hommes du feu","video":false,"vote_average":6.7,"vote_count":105,"character":"Chief Warrant Officer Bénédicte Meursault","credit_id":"5914c11dc3a3683fb601061f","order":1},{"adult":false,"backdrop_path":"/rmgfhsqk3lSGrwq3Gf7WKLtZ0nB.jpg","genre_ids":[18,10770],"id":481819,"original_language":"fr","original_title":"La consolation","overview":"Flavie, la quarantaine, est animatrice de télévision. Accompagnée de son psychanaliste et d'un album photo, elle se souvient. Son père dont elle n’a pas beaucoup profité. Sa mère, frustrée, malheureuse et manipulatrice qui l’a admirée autant que maltraitée, à coups de paroles cinglantes et de régimes draconiens. Et cet été. Celui de ses treize ans, celui où elle a été violé. Celui qui a été immortalisé par une photo de David Hamilton.","popularity":8.682,"poster_path":"/A5u0zYsjl2ICqHflKDqwoZxRCiy.jpg","release_date":"2017-11-07","title":"La consolation","video":false,"vote_average":6.1,"vote_count":23,"character":"Flavie Flament","credit_id":"59e63a829251413124001734","order":1},{"adult":false,"backdrop_path":"/20vIC3JXCFrsLwv0TpiBbK7IKh2.jpg","genre_ids":[35,18],"id":36108,"original_language":"fr","original_title":"Chacun son cinema ou Ce petit coup au coeur quand la lumiere s'eteint et que le film commence","overview":"Film anniversaire réalisé à l'occasion des 60 ans du Festival de Cannes. 34 cinéastes, issus de 25 pays, ont réalisé chacun un court métrage de 3 minutes autour du thème de la salle de cinéma.","popularity":15.684,"poster_path":"/oqsHDWIh26sJXz9Ua3lPQhUx3lK.jpg","release_date":"2007-10-31","title":"Chacun son cinéma","video":false,"vote_average":6.5,"vote_count":126,"character":"The crying woman (segment \"Dans l'obscurité\")","credit_id":"5b4af6179251417d1e01d746","order":19},{"adult":false,"backdrop_path":"/ilxpsw7wMt6id276HEdgsTjIgHF.jpg","genre_ids":[18,36],"id":537037,"original_language":"en","original_title":"Charlotte Corday","overview":"","popularity":3.471,"poster_path":"/4F0U11bNxpnJXa3QBe0HZx5SGlo.jpg","release_date":"2008-05-08","title":"Charlotte Corday","video":false,"vote_average":6.0,"vote_count":2,"character":"Charlotte Corday","credit_id":"5b535b9dc3a3680b5601330d","order":0},{"adult":false,"backdrop_path":"/4qtsLo4UpBXQLA62xjtbk0glnWh.jpg","genre_ids":[35,10749,18],"id":580070,"original_language":"fr","original_title":"Ma mère, le crabe et moi","overview":"Des mensonges au combat, en passant par les inquiétudes et le soutien, le cancer d’une mère vu et vécu par son adolescence de fille, qui se relève une précieuse alliée.","popularity":2.167,"poster_path":"/4l84Bj5LBHDoSOg8QpBNxvWYqHN.jpg","release_date":"2019-02-13","title":"Ma mère, le crabe et moi","video":false,"vote_average":5.5,"vote_count":7,"character":"Cathy","credit_id":"5c587769c3a36805e886bbd7","order":0},{"adult":false,"backdrop_path":"/h8Bm2yjgqzAEIeCmJee6HMHQoPL.jpg","genre_ids":[18,10770],"id":589435,"original_language":"fr","original_title":"Une vie après","overview":"Marion n’aime plus son mari. Elle décide de le quitter pour vivre pleinement, ne pas se laisser enfermer dans le confort rassurant d’une vie de famille. Dominique vit avec sa femme une situation identique mais il ne parvient pas à franchir le pas. Sa rencontre avec Marion va le mettre au pied du mur…","popularity":2.279,"poster_path":"/6LEj3MJnQSZ29XyXYA2K2fVde0C.jpg","release_date":"2018-08-13","title":"Une vie après","video":false,"vote_average":5.1,"vote_count":11,"character":"Marion","credit_id":"5c91e94f0e0a2612f15d0a1e","order":0},{"adult":false,"backdrop_path":"/4Wmy3KCwcpnCV0pL4zjV7z69gDA.jpg","genre_ids":[10770,18],"id":641900,"original_language":"fr","original_title":"La Maladroite","overview":"Inspiré d'une histoire vraie, ce téléfilm retrace l'histoire tragique de Stella, morte à l'âge de 6 ans de maltraitance. Que ce soit à l'école ou à l'hôpital, on attribue les bleus sur le corps de la fillette à une déficience immunitaire. Souvent, on dit tout simplement qu'elle est maladroite car elle tombe et se blesse tout le temps. Les parents disent qu'elle a une santé fragile, ce qui explique son absence récurrente à l'école. Jusqu'au jour où elle ne viendra plus jamais.","popularity":3.974,"poster_path":"/4y8pO1hEYDdKFRkJY2CCdPBQYxD.jpg","release_date":"2019-11-19","title":"La Maladroite","video":false,"vote_average":8.0,"vote_count":42,"character":"Emma Saugier","credit_id":"5dcab050ab1bc70015093883","order":1},{"adult":false,"backdrop_path":"/6vcDFqP5IE3WZvnNXVUzqr8h4dG.jpg","genre_ids":[18,36],"id":651838,"original_language":"fr","original_title":"Je ne rêve que de vous","overview":"1940. Janot Reichenbach abandonne mari et enfant pour lier son destin à celui tragique de l’homme dont elle est éprise depuis l’adolescence alors qu’il est menacé par l’arrivée au pouvoir des artisans de la Collaboration. Elle traversera l’Europe et sacrifiera sa liberté pour épouser l’homme qu’elle aime au camp de Buchenwald où il sera enfermé, et, avec lui, elle survivra à cette épreuve. Cet homme, c’est Léon Blum.","popularity":3.846,"poster_path":"/nebPQQN7SH9KYXJBDifCkqsrvfK.jpg","release_date":"2020-01-15","title":"Je ne rêve que de vous","video":false,"vote_average":5.34,"vote_count":25,"character":"Renée, la belle-fille de Blum","credit_id":"5ddfeb8e63e6fb00124508c4","order":2},{"adult":false,"backdrop_path":"/lB4BOSe6Nt6u3KnkVGcQbnHGiLr.jpg","genre_ids":[18,10749],"id":661935,"original_language":"fr","original_title":"Les choses qu'on dit, les choses qu'on fait","overview":"Daphné, enceinte de trois mois, est en vacances à la campagne avec son compagnon François. Il doit s’absenter pour son travail et elle se retrouve seule pour accueillir Maxime, son cousin qu’elle n’avait jamais rencontré. Pendant quatre jours, tandis qu'ils attendent le retour de François, Daphné et Maxime font petit à petit connaissance et se confient des récits de plus en plus intimes sur leurs histoires d'amour présentes et passées...","popularity":10.209,"poster_path":"/bz2cxPLpmvQSDhx9BMH9FIy2hPr.jpg","release_date":"2020-09-16","title":"Les choses qu'on dit, les choses qu'on fait","video":false,"vote_average":6.4,"vote_count":160,"character":"Louise","credit_id":"5e154512028f140010cff245","order":3},{"adult":false,"backdrop_path":"/pzqvPj57BJm53l37HI2EqgJq6jc.jpg","genre_ids":[18],"id":187750,"original_language":"fr","original_title":"Rien dans les poches","overview":"Vingt-cinq ans de vies et de nuits parisiennes à travers les relations tortueuses d'une mère libre et marginale et de sa fille. Née d'une passion violente pour Étienne, un jeune metteur en scène mort du sida avant sa naissance, Esther a été élevée à l'ombre de cet oiseau de nuit et s'est construite comme elle a pu : dans l'adoration et la détestation d'une mère fugueuse...","popularity":0.914,"poster_path":"/t9QimrYbR1G6kxEBA62GrpxSg9o.jpg","release_date":"2008-12-14","title":"Rien dans les poches","video":false,"vote_average":2.0,"vote_count":1,"character":"Judith Miro","credit_id":"5fa8d0c381383100419da238","order":14},{"adult":false,"backdrop_path":"/TEHj31E9wjr1CSQgGUOmIMD37l.jpg","genre_ids":[18,53],"id":139743,"original_language":"fr","original_title":"La Traversée","overview":"Lola Arendt, une petite fille de 8 ans, disparaît dans une île d’Écosse. Ses parents, Martin et Sarah, brisés, ne résistent pas au drame et se séparent. Deux années plus tard, Lola est retrouvée à l’endroit exact où elle avait disparu. Elle est vivante, apparemment en bonne santé, mais reste plongée dans un étrange mutisme. Martin retourne seul sur l’île pour la chercher et la ramener. Au bonheur des retrouvailles succèdent les interrogations et la peur : Où était Lola ? Que lui est-il arrivé ? Pourquoi ne parle-t-elle pas ? Pourquoi Sarah semble lui avoir caché des informations quant à cette réapparition soudaine ? Quel est ce secret qui plane autour de Lola ? Réalité ou paranoïa, Martin se sent épié, tout lui paraît suspect. La traversée de cette île du bout du monde, dans un paysage sauvage, étrange et menaçant, les mènera inexorablement vers la plus insoutenable des découvertes…","popularity":3.471,"poster_path":"/m2u7YHcX8DEL8utQLLXSGvfmQVi.jpg","release_date":"2012-10-31","title":"La Traversée","video":false,"vote_average":6.5,"vote_count":23,"character":"Sarah Arendt","credit_id":"60f746e51685da004577ad3e","order":3},{"adult":false,"backdrop_path":"/doZEE6CiLM8Q1hu4Hqoxr4Pf2JA.jpg","genre_ids":[18],"id":901563,"original_language":"fr","original_title":"Close","overview":"Léo et Rémi, 13 ans, sont amis depuis toujours. Jusqu'à ce qu'un événement impensable les sépare. Léo se rapproche alors de Sophie, la mère de Rémi, pour essayer de comprendre…","popularity":55.247,"poster_path":"/DmixG0Bb1bB3FUbAtq7bt5rjDg.jpg","release_date":"2022-11-01","title":"Close","video":false,"vote_average":7.8,"vote_count":661,"character":"Sophie","credit_id":"619c9c0170b44400424cbcb1","order":2},{"adult":false,"backdrop_path":"/qyknjDNpKY0BRoE7RnmUG7lg0mt.jpg","genre_ids":[35,18,10749],"id":792614,"original_language":"fr","original_title":"Complètement Cramé !","overview":"Depuis qu’il a perdu sa femme, Andrew Blake n’a plus le cœur à rien. Un ultime élan le pousse à quitter Londres pour retourner en France, dans la propriété où il l’avait rencontrée. Ce voyage vers le souvenir des jours heureux ne va pas du tout se passer comme prévu…Pour rester au domaine de Beauvillier, Blake se retrouve condamné à jouer les majordomes à l’essai. Entre Mme Beauvillier, la maîtresse des lieux au comportement aussi étrange que ses relations, Odile, la cuisinière au caractère bien trempé, Philippe, l’intendant un peu frappé qui vit en ermite au fond du parc, et Manon, la jeune femme de ménage dont le destin bascule, Blake découvre des gens aussi perdus que lui. Face à eux, dans cet endroit à part, cet homme qui n’attendait plus rien de la vie va être obligé de tout recommencer…","popularity":7.543,"poster_path":"/iAAZYbnY6qx8jY3OxR11U0HPwFj.jpg","release_date":"2023-11-01","title":"Complètement Cramé !","video":false,"vote_average":6.8,"vote_count":30,"character":"Odile","credit_id":"621c1b57f794ad0073e7f244","order":2},{"adult":false,"backdrop_path":"/2RV5M80S4El2R5bmqpBJx6hpquT.jpg","genre_ids":[36,18],"id":953735,"original_language":"fr","original_title":"Marinette","overview":"Marinette Pichon a le foot dans la peau dès son plus jeune âge. Élevée par une mère courageuse qui doit faire face à un mari violent, elle surmonte les difficultés et se forge une détermination sans faille. Alors qu’elle mène de front petits boulots et carrière sportive, elle est sélectionnée en équipe de France puis repérée par un grand club américain. Marinette débarque alors avec sa mère aux États-Unis, poursuivant le rêve de devenir la meilleure joueuse du monde.","popularity":6.91,"poster_path":"/lzFuYbWkSbg8s5uml0Sta8F868l.jpg","release_date":"2023-06-07","title":"Marinette","video":false,"vote_average":6.542,"vote_count":48,"character":"La mère de Marinette","credit_id":"624bc55745765d00505cdaa3","order":2},{"adult":false,"backdrop_path":"/cAag4a9At2B9fnAuOtBMMXyA8G.jpg","genre_ids":[35,18],"id":960364,"original_language":"fr","original_title":"Retro Therapy","overview":"Manon, une adolescente introvertie de 16 ans, se voit obligée de cohabiter avec son insupportable grand-mère Yvonne, une ex-militante féministe atteinte de la maladie d’Alzheimer. La situation se corse quand Yvonne, confuse, commence à prendre Manon pour sa fille. Contre toute attente, Manon entre dans les délires d’Yvonne et rejoue le rôle de sa mère qu’elle n’a presque pas connue. C’est l’occasion pour elle de découvrir la véritable histoire des femmes de sa famille et d’apprendre, à son tour, à en devenir une.","popularity":7.897,"poster_path":"/bdGOnFwrrfa374GJRftkR6510cx.jpg","release_date":"2024-05-22","title":"Colocs de choc","video":false,"vote_average":0.0,"vote_count":0,"character":"La Neurologue","credit_id":"6250881f2f1be0009c70a373","order":3},{"adult":false,"backdrop_path":"/u8ZZHFvs4YLjzszqcquVUf4d7Vv.jpg","genre_ids":[18],"id":960380,"original_language":"fr","original_title":"La Fille d'Albino Rodrigue","overview":"Rosemay, 16 ans, vit en famille d'accueil et ne rejoint sa famille biologique que pour les vacances. Un jour, son père n’est pas là pour l’accueillir comme prévu. D’ailleurs, il ne réapparaît pas et semble s’être évaporé. Ses questions ne rencontrant que des mensonges, Rosemay ne peut se fier qu’à son intuition… Librement inspiré d'un faits divers.","popularity":1.813,"poster_path":"/qtC7bxM4uwDNgfEpWpEoL69Cf2S.jpg","release_date":"2023-05-10","title":"La Fille d'Albino Rodrigue","video":false,"vote_average":6.3,"vote_count":10,"character":"","credit_id":"6250981ca135330068b06c65","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1001145,"original_language":"fr","original_title":"Double foyer","overview":"Lili et Simon s'aiment. Ils n'habitent pas ensemble. Ils s'aiment de ne pas habiter ensemble. Et puis il y a Abel, l'enfant de cet amour. Et puis il y a les accidents de l'existence, qui, un jour, remettent en question leur mode de vie.","popularity":1.959,"poster_path":"/7EvKiX4GSEqoxbIEpEhshwMN0H4.jpg","release_date":"2024-02-21","title":"Double foyer","video":false,"vote_average":4.5,"vote_count":2,"character":"Lili","credit_id":"62d482e8c92c5d004f0c60af","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1000821,"original_language":"fr","original_title":"La Vie devant nous","overview":"Jahia, une jeune Erythéenne vit dans un centre pour demandeurs d’asile en Belgique. Sans perspective, Jahia nourrit une peur du futur qui l’isole et l’empêche de vivre. Un jour, elle rencontre Nèta, une jeune Moldave, qui l’entraîne dans sa folle énergie. Malheureusement, la famille de Nèta reçoit l’ordre de quitter le territoire. Nèta sombre brutalement dans un profond sommeil, victime du syndrome de résignation.","popularity":0.84,"poster_path":null,"release_date":"","title":"La Vie devant nous","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64ce86b4303c85013a14c82a","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,14],"id":1161751,"original_language":"fr","original_title":"TKT","overview":"Emma, une jeune fille de 16 ans bien dans sa peau, populaire dans son lycée, est tombée dans le coma. Pourquoi ? Que lui est-il arrivé ? Pour le comprendre, elle va devenir \" fantôme \" pour quelques jours. Invisible, elle peut alors tout voir, tout entendre et retourner dans ses souvenirs pour reconstituer son histoire. Avec ce film, elle aborde notamment la question du harcèlement scolaire, dans la vraie vie comme sur les réseaux sociaux.","popularity":2.143,"poster_path":null,"release_date":"","title":"TKT","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64d0b417945d3601394e5bc1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[12,53,28,878],"id":1196470,"original_language":"fr","original_title":"Survivre","overview":"Une catastrophe bouleverse la planète : les pôles magnétiques de la Terre se sont inversés. Les océans ont anéanti les continents, laissant derrière eux un vaste désert. Dans ce monde ravagé, une famille doit lutter pour sa survie. Quand les pôles s’inverseront à nouveau, il sera trop tard.","popularity":6.925,"poster_path":"/zWKmxv0ZE3Tjpqghh0eepGT9jqr.jpg","release_date":"2024-06-19","title":"Survivre","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"653a7876ae366800ad404a9e","order":1}],"crew":[]},"external_ids":{"freebase_mid":"/m/063dwr","freebase_id":null,"imdb_id":"nm0220183","tvrage_id":null,"wikidata_id":"Q259968","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1599,"iso_639_1":null,"file_path":"/aNGdK8n9GCzgHbxcucqdgmKM8lR.jpg","vote_average":0.0,"vote_count":0,"width":1067},{"aspect_ratio":0.667,"height":1038,"iso_639_1":null,"file_path":"/mcYZZfoEGntChTsknADySG2eszx.jpg","vote_average":0.0,"vote_count":0,"width":692},{"aspect_ratio":0.667,"height":1092,"iso_639_1":null,"file_path":"/cCMr5RqPiYUe4GnrPPOVA0sW7wS.jpg","vote_average":0.0,"vote_count":0,"width":728},{"aspect_ratio":0.667,"height":708,"iso_639_1":null,"file_path":"/lgfspbDRNZzYMnfaWq7YZIzqwNS.jpg","vote_average":0.0,"vote_count":0,"width":472}]}}