{"adult":false,"also_known_as":["Бернар Фарси"],"biography":"Bernard Farcy, né le 2 février 1949 à Lyon, est un acteur français.\n\nBernard Farcy étudie au conservatoire de Lyon, Il obtient en première année trois seconds prix: comédie classique, comédie moderne et tragédie. Il quitte le conservatoire de Lyon la deuxième année, pour passer un an à l'école de théâtre de Robert Hossein à Reims.\n\nEnsuite il s'installe à Paris. Il fait une apparition non créditée dans l'émission Temps X. Dans un théâtre de Montparnasse, il crée un spectacle composé de deux pièces très différentes: La fleur à la bouche de Luigi Pirandello et Poivre de Cayenne de René de Obaldia.\n\nLe directeur de casting Dominique Besnehard assiste au spectacle et le présente à Jean-Jacques Beineix; Bernard Farcy obtient ainsi son premier grand rôle au cinéma dans La Lune dans le caniveau, réalisé par ce dernier.\n\nIl tient des rôles de personnages parfois inquiétants dans des films comme: Notre histoire de Bertrand Blier avec Alain Delon, Ne réveillez pas un flic qui dort avec Alain Delon et Michel Serrault, Le Solitaire de Jacques Deray avec Jean-Paul Belmondo, Justinien Trouvé ou le Bâtard de Dieu de Christian Fechner, Les Trois Frères (avec Les Inconnus), Le Pacte des loups de Christophe Gans.\n\nBernard Farcy tient des seconds rôles dans plusieurs films ayant réalisé des records d'entrées en France, dont Marche à l'ombre de Michel Blanc, Les Trois Frères de Didier Bourdon et Bernard Campan, Astérix et Obélix: Mission Cléopâtre d'Alain Chabat, ou Le Pacte des loups de Christophe Gans.\n\nC'est dans un emploi comique que le grand public le remarque tout particulièrement, quand il tient le rôle du chef policier déjanté, le commissaire Gibert, dans le film Taxi et ses quatre suites (bien qu'il soit désormais le maire de Marseille dans le cinquième film).\n\nDans un tout autre registre, en 2006, il est salué par la critique, par les professionnels et par le public, pour son interprétation du Général de Gaulle, dans Le Grand Charles de Bernard Stora. Bernard Farcy obtient pour ce rôle un FIPA d'or d'interprétation masculine au festival international de télévision de Biarritz, ainsi qu'une nomination aux Emmy Awards à New York.\n\nDepuis quelques années il partage son temps entre Paris et Marrakech. Il a découvert ce pays durant le tournage d'Astérix et Obélix: Mission Cléopâtre et a décidé quelques années plus tard d’y séjourner plus ou moins régulièrement. De fait, il se fait un peu plus rare au cinéma dans les années 2010.\n\nEn 2016, il joue «Célestin» un rôle important dans le film La Folle Histoire de Max et Léon de Jonathan Baré.\n\nEn 2019, il accepte une participation dans le court-métrage Monstrus Circus de Jordan Inconstant, qui est acclamé par la critique, tout en recevant pour l’instant 30 récompenses et 20 nominations à travers le monde.\n\nSource: Article \"Bernard Farcy\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1949-02-02","deathday":null,"gender":2,"homepage":null,"id":23984,"imdb_id":"nm0267188","known_for_department":"Acting","name":"Bernard Farcy","place_of_birth":"Lyon, Rhône, France","popularity":12.906,"profile_path":"/yvrBgUmbpXDWbyv2x5pRrndq4et.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/nmGgqRzbb0OHJloknzlorUzUVQo.jpg","genre_ids":[35,28,80,12],"id":2330,"original_language":"fr","original_title":"Taxi","overview":"Daniel est un fou du volant. Cet ex-livreur de pizzas est aujourd'hui chauffeur de taxi et sait échapper aux radars les plus perfectionnés. Pourtant, un jour, il croise la route d'Emilien, policier recalé pour la huitième fois à son permis de conduire. Pour conserver son taxi, il accepte le marché que lui propose Emilien : l'aider à démanteler un gang de braqueurs de banques qui écume les succursales de la ville à bord de puissants véhicules. Road-movie urbain sur un scénario de Luc Besson, également producteur.","popularity":34.741,"poster_path":"/5d16tJ2DLImAwCY2w0LYZjgWZA1.jpg","release_date":"1998-04-08","title":"Taxi","video":false,"vote_average":6.703,"vote_count":2389,"character":"Commissaire Gibert","credit_id":"52fe434fc3a36847f804a7a9","order":5},{"adult":false,"backdrop_path":"/iKl0toPpqJs8jQ8syyr3ageo3ju.jpg","genre_ids":[28,35],"id":2334,"original_language":"fr","original_title":"Taxi 3","overview":"C'est décembre à Marseille. Daniel rajoute des options à son taxi et Lili voit rouge. Le commissaire Gilbert est aveuglé par Qiu, sa stagiaire chinoise, et son enquête piétine. Emilien voit des pères Noël partout et Petra s'impatiente. De Marseille à Tignes, de la Canebière aux pistes de ski, l'aventure peut commencer...","popularity":26.31,"poster_path":"/7WFk7RUzVpOgd8v2SExD7XHjd1y.jpg","release_date":"2003-01-29","title":"Taxi 3","video":false,"vote_average":5.736,"vote_count":1452,"character":"Commissaire Gibert","credit_id":"52fe434fc3a36847f804a9c7","order":2},{"adult":false,"backdrop_path":"/xSnKDHTk79wu2UJqI0RDm4tiBvj.jpg","genre_ids":[28,35],"id":2332,"original_language":"fr","original_title":"Taxi 2","overview":"Daniel, le chauffeur de taxi dingue de vitesse, et Emilien, l'inspecteur de police inexpérimenté, se retrouvent à Paris. Le ministre de la défense japonais vient tester le savoir-faire hexagonal en matière de lutte antiterroriste et signer le contrat du siècle avec l'Etat français. Mais il est enlevé par des yakusas...","popularity":29.799,"poster_path":"/ykpuFTUtnpqJqIvmEOMCZtTwaeg.jpg","release_date":"2000-03-25","title":"Taxi 2","video":false,"vote_average":6.245,"vote_count":1670,"character":"Commissaire Gibert","credit_id":"52fe434fc3a36847f804a8e7","order":4},{"adult":false,"backdrop_path":"/miavmZ9UTTCRSTDklhNKheZqvWg.jpg","genre_ids":[10751,14,35,12],"id":2899,"original_language":"fr","original_title":"Astérix & Obélix Mission Cléopâtre","overview":"Cléopâtre, la reine d’Égypte, décide, pour défier l’empereur romain Jules César, de construire en trois mois un palais somptueux en plein désert. Si elle y parvient, celui‐ci devra concéder publiquement que le peuple égyptien est le plus grand de tous les peuples. Pour ce faire, Cléopâtre fait appel à Numérobis, un architecte d’avant‐garde plein d’énergie. S’il réussit, elle le couvrira d’or. S’il échoue, elle le jettera aux crocodiles. Celui‐ci, conscient du défi à relever, cherche de l’aide auprès de son vieil ami Panoramix. Le druide fait le voyage en Égypte avec Astérix et Obélix. De son côté, Amonbofis, l’architecte officiel de Cléopâtre, jaloux que la reine ait choisi Numérobis pour construire le palais, va tout mettre en œuvre pour faire échouer son concurrent.","popularity":46.653,"poster_path":"/tQQE0901nqdpzYGEAZtDbdTlxe6.jpg","release_date":"2002-01-30","title":"Astérix & Obélix : Mission Cléopâtre","video":false,"vote_average":7.388,"vote_count":3374,"character":"Le capitaine Barbe-Rouge","credit_id":"52fe4373c3a36847f80551d1","order":11},{"adult":false,"backdrop_path":"/d1xgTgcAd5VKDbXwLfnlM9OIWfP.jpg","genre_ids":[12,27,28,36],"id":6312,"original_language":"fr","original_title":"Le Pacte des loups","overview":"Délégué par le roi Louis XV, le chevalier Grégoire de Fronsac, accompagné de son vieil ami Mani, un Indien de la tribu des Mohawk, arrive dans le pays du Gévaudan afin d'élucider le mystère de la Bête, qui saigne les campagnes locales depuis plus d'un an. Les premières investigations du chevalier ne tardent pas à mettre au jour des éléments troublants.","popularity":40.887,"poster_path":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","release_date":"2001-01-31","title":"Le Pacte des loups","video":false,"vote_average":6.728,"vote_count":1450,"character":"Laffont","credit_id":"52fe444ac3a36847f808d7df","order":10},{"adult":false,"backdrop_path":"/4xzGQgT1OJ3q0WkNsk0Zv5C0THX.jpg","genre_ids":[35],"id":35436,"original_language":"fr","original_title":"Le Vilain","overview":"Un braqueur de banques, le Vilain, revient après 20 ans d'absence se cacher chez sa mère Maniette. Elle est naïve et bigote, c'est la planque parfaite. Mais celle-ci découvre à cette occasion la vraie nature de son fils et décide de le remettre dans le \" droit chemin \". S'ensuit un duel aussi burlesque qu'impitoyable entre mère et fils.","popularity":8.16,"poster_path":"/kXT55egw9uyAWXqIE2mStDrqNZ5.jpg","release_date":"2009-11-25","title":"Le Vilain","video":false,"vote_average":6.5,"vote_count":130,"character":"Inspector Elliot","credit_id":"52fe45a59251416c910398c1","order":4},{"adult":false,"backdrop_path":"/jOncZUo1ce3cOgBWPvnmpilzFUu.jpg","genre_ids":[35],"id":37653,"original_language":"fr","original_title":"Les Trois Frères","overview":"Trois frères qui s’ignorent héritent d’une fabuleuse fortune de 3 millions de francs. Cependant, en revenant chez le notaire quelques jours plus tard, tout s’effondre : ils découvrent que le délai pour prétendre à l’héritage a expiré. Huissiers, police aux trousses, cavale, vols, mendicité… et un gamin sur les bras. Les problèmes ne font que commencer.","popularity":10.094,"poster_path":"/8c5KU6nKl58toN3bq539enPpN2O.jpg","release_date":"1995-12-13","title":"Les Trois Frères","video":false,"vote_average":6.956,"vote_count":711,"character":"Steven, le patron de Pascal","credit_id":"52fe46609251416c910525ef","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,80],"id":64213,"original_language":"fr","original_title":"Les Percutés","overview":"Alors que sa carte de crédit vient d'être avalée par un distributeur, Bruno Lussac, dit Débé, inspecteur de son état, franchit les limites de la déontologie maison quand il apprend qu'il vient d'être interdit bancaire. Déguisé en sudiste pour une soirée costumée où il était supposé arrêter des trafiquants de drogue, il entraîne ses collègues dans le braquage d'une banque, provoque un bain de sang mais ressort victorieux de ce casse. Pour ses complices, l'indic et la jolie gardienne de la paix Cécile Barko, dite Cyborg, c'est le début d'une folle cavale.","popularity":3.428,"poster_path":"/o28RtAhnqwnZRJhzWIOTlv8Sl16.jpg","release_date":"2002-07-31","title":"Les Percutés","video":false,"vote_average":6.8,"vote_count":2,"character":"Marszeski, le chef du RAID","credit_id":"52fe46cdc3a368484e0a4a39","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":69132,"original_language":"fr","original_title":"La Travestie","overview":"Nicole Armingault fait croire à ses trois amants qu'elle est enceinte. Après que ceux-ci lui aient donné l'argent nécessaire pour se faire avorter, elle dévalise son avocat puis devient travestie à Paris.","popularity":2.443,"poster_path":"/5WohE01Ek2UxBdle1g9GwZImrlG.jpg","release_date":"1988-08-03","title":"La Travestie","video":false,"vote_average":4.5,"vote_count":3,"character":"The Dutch","credit_id":"52fe47bbc3a368484e0d695b","order":2},{"adult":false,"backdrop_path":"/6UUYbrAkmCs1eRjYPmHi39Zy3Hf.jpg","genre_ids":[35],"id":51208,"original_language":"fr","original_title":"Albert est méchant","overview":"Patrick Lechat, dont la situation financière est au plus mal, apprend la mort de Jo, son père, qu'il n'a jamais connu. Le défunt laisse derrière lui une fortune colossale, qui revient malheureusement à son demi-frère, Albert Moulinot. Patrick lui rend visite au fin fond de la Dordogne, afin de tenter d'obtenir une partie de l'héritage. Rien de plus simple, puisqu'Albert déteste l'argent, tout comme le travail d'ailleurs. Pourtant, Patrick n'est pas au bout de ses peines. Il doit en effet convaincre Albert de le suivre à Paris, où il signera sa renonciation à l'intégralité de l'héritage. Mais le vieil homme, d'un naturel odieux, est bien décidé à rendre la vie impossible à ce neveu qu'il méprise...","popularity":7.29,"poster_path":"/jORZVra7WKSKcuUO3D7lrIeinfq.jpg","release_date":"2004-01-14","title":"Albert est méchant","video":false,"vote_average":4.6,"vote_count":50,"character":"Lechevalier","credit_id":"52fe47e7c3a36847f814e5eb","order":4},{"adult":false,"backdrop_path":"/bLbFLq5apqyw9y2KiNsL7nGphjP.jpg","genre_ids":[35,18,36],"id":53008,"original_language":"fr","original_title":"Justinien Trouvé ou le bâtard de Dieu","overview":"Sous le règne de Louis XIV,  un nourrisson est déposé devant un monastère situé ans la baronnie de Bellerocaille. Cet événement crée un grand émoi dans cette paisible communauté, car l'enfant est marqué par une atroce blessure. Son nez a été arraché par un homme ou un animal...","popularity":2.35,"poster_path":"/af0XtXaOWw9rcT7J7l6kTYrTNpD.jpg","release_date":"1993-09-15","title":"Justinien Trouvé ou le bâtard de Dieu","video":false,"vote_average":6.4,"vote_count":17,"character":"Biensobre","credit_id":"52fe484dc3a36847f8160a27","order":7},{"adult":false,"backdrop_path":"/bmmS75yB1t2JkeXvAepWoflzr3o.jpg","genre_ids":[35],"id":55976,"original_language":"fr","original_title":"Marche à l'ombre","overview":"François, routard fatigué, débarque dans le port de Marseille. Musicien hors‐pair, il est bien décidé à exploiter son talent dans les studios parisiens. Denis, inséparable compagnon et négatif de François, est un grand spécialiste de l’angoisse et ne cesse de gémir. Vu ce qui les attend à Paris, il n’est pas prêt de s’arrêter…","popularity":8.302,"poster_path":"/1Vr7N7edmLZRpv0rHy7SjTHLSu4.jpg","release_date":"1984-10-17","title":"Marche à l'ombre","video":false,"vote_average":6.5,"vote_count":155,"character":"Monsieur Christian","credit_id":"52fe48e8c3a36847f817ffbb","order":4},{"adult":false,"backdrop_path":"/sOgXX1rsw01UeDN808d9T2F9XBZ.jpg","genre_ids":[18],"id":58619,"original_language":"fr","original_title":"Notre histoire","overview":"Abordé dans un train par une jeune femme en quête d'une aventure, un garagiste alcoolique s'installe dans la vie de celle-ci contre son gré.","popularity":5.867,"poster_path":"/vhceLoMLFlyqd53NaEduPGazQ1g.jpg","release_date":"1984-05-23","title":"Notre histoire","video":false,"vote_average":6.2,"vote_count":40,"character":"Farid","credit_id":"52fe496cc3a36847f8199629","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":313766,"original_language":"fr","original_title":"Le Bénévole","overview":"Dans une ville méditerranéenne, l'association de bénévoles la Rescousse attend un nouveau directeur. Un ancien syndicaliste, Birgos, évadé d'un asile avec Cléo, une autre internée, est pris pour le remplaçant.  Alors que les bénévoles sont utilisés comme main-d'œuvre gratuite par le maire et un mafieux local, Don Frisco, Birgos crée le syndicat des bénévoles et exige rémunération pour leurs travaux. Il a le soutien du commissaire « Trépied » (il doit s'asseoir toutes les dix secondes et promène un trépied perpétuel) mais gêne ceux qui profitaient de la situation, tandis que son psychiatre, le docteur Museau, veut le ramener à l'asile.","popularity":2.209,"poster_path":"/hrvF5yo9WDuNKEHMJIZBD0mS7xm.jpg","release_date":"2007-05-16","title":"Le Bénévole","video":false,"vote_average":2.0,"vote_count":2,"character":"Le commissaire Trépied","credit_id":"549d4b829251414d27001198","order":2},{"adult":false,"backdrop_path":"/cMEdpT5oHIgQ0OJayz6UvTbaTNR.jpg","genre_ids":[28,35],"id":2335,"original_language":"fr","original_title":"Taxi 4","overview":"Après cinq ans d'absence, nous retrouvons Daniel et Émilien pour de nouvelles aventures sur la Canebière. Les autorités donnent à transférer, au commissariat de Marseille, un braqueur de banque belge recherché par Interpol.","popularity":38.631,"poster_path":"/w24fH10gcaX1pf2VkViBzNgHVt5.jpg","release_date":"2007-02-10","title":"Taxi 4","video":false,"vote_average":5.604,"vote_count":1178,"character":"Commissaire Gibert","credit_id":"582da933c3a3687739007285","order":2},{"adult":false,"backdrop_path":"/lNlWxQFrAnbDzOSrXONxII4gKNp.jpg","genre_ids":[35,10752,12],"id":392142,"original_language":"fr","original_title":"La Folle Histoire de Max et Léon","overview":"1939. Max et Léon, 25 ans, deux amis inséparables, totalement immatures et inconséquents, désertent leur bataillon dans le seul but de regagner Mâcon, retrouver leur petite vie tranquille et boire du Chablis. Mais plus ils cherchent à fuir, plus leur petite histoire se retrouve liée à la grande... au point d'aider au débarquement sur les plages de Normandie !","popularity":12.958,"poster_path":"/47qB83tIFr9CuX6RHsTapk0W3Ls.jpg","release_date":"2016-11-01","title":"La Folle Histoire de Max et Léon","video":false,"vote_average":6.339,"vote_count":766,"character":"Célestin","credit_id":"57097266c3a3687757000c35","order":2},{"adult":false,"backdrop_path":"/o92XCBucvL2dcv6SIJJQP4Gs9hy.jpg","genre_ids":[53,18],"id":448200,"original_language":"fr","original_title":"Tapage nocturne","overview":"Exaspérée par sa voisine Hélène, Claire se connecte à son minitel et envoie un inconnu chez elle. Le lendemain, Hélène est retrouvée morte. Le psychiatre de la jeune femme est alors arrêté. Se sentant responsable de sa mort, Claire met tout en œuvre pour retrouver le coupable et faire innocenter le médecin.","popularity":2.47,"poster_path":"/xuXlxOJrk4UwpAkccLwpYqS4bD7.jpg","release_date":"1998-01-01","title":"Tapage nocturne","video":false,"vote_average":5.7,"vote_count":3,"character":"Vasco","credit_id":"58d18bc49251411af400f19e","order":1},{"adult":false,"backdrop_path":"/beMffZ3wYjzGA5641inwzw1X2AI.jpg","genre_ids":[35,28],"id":434355,"original_language":"fr","original_title":"Taxi 5","overview":"Sylvain Marot, super flic parisien et pilote d’exception, est muté contre son gré à la Police Municipale de Marseille. L’ex-commissaire Gibert, devenu Maire de la ville et au plus bas dans les sondages, va alors lui confier la mission de stopper le redoutable « Gang des Italiens », qui écume des bijouteries à l’aide de puissantes Ferrari. Mais pour y parvenir, Marot n’aura pas d’autre choix que de collaborer avec le petit-neveu du célèbre Daniel, Eddy Maklouf, le pire chauffeur VTC de Marseille, mais le seul à pouvoir récupérer le légendaire TAXI blanc.","popularity":33.367,"poster_path":"/lXeSraLgsLaeXRg6vEHv4tBrXxc.jpg","release_date":"2018-04-07","title":"Taxi 5","video":false,"vote_average":5.461,"vote_count":969,"character":"Gérard Gibert","credit_id":"5a0467839251412e0d0136ac","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":535676,"original_language":"ar","original_title":"الفروج","overview":"Michel, ressortissant français, s’installe dans le Riad jouxtant la maison de Boujemâa et le transforme en maison d’hôtes. Au début, la femme de Boujemâa considère le voisinage de Michel comme une opportunité lui permettant d’écouler ses pâtisseries. Mais, dès l’inauguration de la maison d’hôtes, un quiproquo dû au tapage nocturne découlant des activités touristiques et des chants du coq de Boujemâa, envenime les relations entre les deux voisins.","popularity":1.229,"poster_path":"/lYyan4NglDONfU4zwiJgig3cFfm.jpg","release_date":"2015-02-11","title":"Le Coq","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5b49a6e4c3a36823e0009dd8","order":2},{"adult":false,"backdrop_path":"/AebCnhxpSPLqakzvWBvwwQkBDLD.jpg","genre_ids":[18,53,80],"id":47489,"original_language":"fr","original_title":"La Lune dans le caniveau","overview":"Apres avoir été violée dans une impasse, Catherine se suicide. Gérard, son frère, jure de la venger. C'est le début d'une grande dérive qui va l'amener à rencontrer divers personnages dans les bouges d'un port.","popularity":9.304,"poster_path":"/rMO7ufXppnabOXA8fgJxJH5dZAx.jpg","release_date":"1983-05-18","title":"La Lune dans le caniveau","video":false,"vote_average":5.9,"vote_count":45,"character":"Jésus","credit_id":"5bb4fab90e0a267f26000c57","order":9},{"adult":false,"backdrop_path":"/sx6Rzz85RPUH35peZV8wWEcH8rE.jpg","genre_ids":[18,10749],"id":63760,"original_language":"fr","original_title":"Les Équilibristes","overview":"Paris, début des années soixante pendant la guerre d'Algerie. L'écrivain Marcel Spadice, écrivain, poete et dramaturge fasciné par le cirque, rencontre, par l'intermédiaire de son amie, Franz-Ali Aoussine, valet de piste qui rêve de devenir un grand équilibriste. L'écrivain décide de se charger de son entraînement. Franz-Ali se soumet aux exigences du maître au péril de sa vie.","popularity":4.896,"poster_path":"/6ntfdGI1kYdGscDWxpbsSJXvWQC.jpg","release_date":"1991-09-01","title":"Les Équilibristes","video":false,"vote_average":4.8,"vote_count":6,"character":"Policier au commissariat","credit_id":"5c799a450e0a2611e10febb0","order":10},{"adult":false,"backdrop_path":"/mH6g6IBs3TOd2JikCIElGWIzHH9.jpg","genre_ids":[35,10749,10770],"id":671588,"original_language":"fr","original_title":"Trois mariages et un coup de foudre","overview":"Sarah, la trentaine discrète, assiste avec sa mère Annie, la cinquantaine envahissante, au mariage de son amie d'enfance Juliette qui, incapable de s'engager, désavoue son prétendant devant l'autel pour la seconde fois. Se noue alors une intrigue...","popularity":6.587,"poster_path":"/cX3CyWWnhd825NUjGAbhFNN4W5P.jpg","release_date":"2016-12-31","title":"Trois mariages et un coup de foudre","video":false,"vote_average":4.5,"vote_count":2,"character":"Le médecin","credit_id":"5e4170949603310013ef81b0","order":8},{"adult":false,"backdrop_path":"/kTqTwjZxM2mB9aStJZNu7pul6Nt.jpg","genre_ids":[80],"id":78405,"original_language":"fr","original_title":"Ne réveillez pas un flic qui dort","overview":"Voyant des criminels remis en liberté, le commissaire Scatti crée le groupe \"Fidélité Police\", qui fait justice lui même. Un autre commissaire enquête sur les crimes commis par ces policiers en colère...","popularity":8.897,"poster_path":"/hE5NIwQj2uwXicIvex6frwn5xt6.jpg","release_date":"1988-11-10","title":"Ne réveillez pas un flic qui dort","video":false,"vote_average":5.7,"vote_count":30,"character":"Inspector Latueva","credit_id":"5e998136f6787a0014f22f94","order":5},{"adult":false,"backdrop_path":"/hWjrPMucyKdPp84ap58tRORS3gN.jpg","genre_ids":[35,10751],"id":425898,"original_language":"fr","original_title":"La Folle Soirée du Palmashow 3","overview":"Pour la troisième fois, le Palmashow s'installe en prime time, emmené par les irrésistibles Grégoire Ludig et David Marsais. Au programme, des sketches, des parodies et des «very bad blagues» 100 % inédites, mais aussi une fiction où l'on retrouve le duo au top de sa forme. Tout au long de la soirée, des vedettes de la scène humoristique ou des comédiens viendront faire une apparition surprise. Florence Foresti, Christophe Lambert, Alex Lutz ou encore Kyan Khojandi se sont prêtés au jeu avec bonne humeur.","popularity":2.49,"poster_path":"/yHFmLAxCfAV3iQ1ZODmryzK2AnE.jpg","release_date":"2016-10-04","title":"La Folle Soirée du Palmashow 3","video":false,"vote_average":7.1,"vote_count":23,"character":"Self - Guest","credit_id":"5f999733a7e3630036a6abde","order":7},{"adult":false,"backdrop_path":"/zNApnU5e6iFnOkTLdx5Mw9XJGus.jpg","genre_ids":[99,36,10770],"id":760861,"original_language":"fr","original_title":"De Gaulle, histoire d'un géant","overview":"Cinquante ans après la mort du général de Gaulle, ce film retrace son parcours, de sa naissance en 1890 à son enterrement à Colombey-les-Deux-Églises en 1970. Cette épopée raconte la force visionnaire et le destin rectiligne de cet homme qui a changé le cours de l'Histoire et qui influence encore la vie des Français.","popularity":4.415,"poster_path":"/z9NrzLzFBVODntt4hwzjJj6xDDv.jpg","release_date":"2020-11-10","title":"De Gaulle, histoire d'un géant","video":false,"vote_average":7.2,"vote_count":8,"character":"Charles de Gaulle","credit_id":"5fa3c61b6c1e04003ebbd30a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":41047,"original_language":"fr","original_title":"La Divine Poursuite","overview":"A la suite d'un quiproquo, la statuette originale du dieu dansant, estimée à un million de dollars et volée au Mali, se trouve mêlée à neuf copies expediées à Lyon. L'un des généreux membres du comite Squash pour tous recoit l'original à la place d'une copie et l'ignore. D'ailleurs personne ne sait qui a la vraie statuette. De Krassmeier, l'organisateur de la combine à Alex, le transporteur, en passant par l'attaché de presse du \"comité cambriole\", tous sont à la recherche du dieu dansant.","popularity":2.489,"poster_path":"/b1YptvwLc37vqWVlbhFXhnpDL7a.jpg","release_date":"1997-04-30","title":"La Divine Poursuite","video":false,"vote_average":4.9,"vote_count":6,"character":"Walter Rousseau","credit_id":"5fb2c0e3db154f00404be778","order":16},{"adult":false,"backdrop_path":"/1XQDE6BwF53vHy3y6GnrQ0ryaJO.jpg","genre_ids":[10749,18],"id":263169,"original_language":"fr","original_title":"Les Menteurs","overview":"Alors que Daisy pénètre dans la vie du célèbre réalisateur Zac Marny, il disparaît pour ne réapparaître que huit mois plus tard. Tout n'est désormais que mensonge...","popularity":2.844,"poster_path":"/sWTr0TAWbcrpFJgzdq0aEi3Mc6u.jpg","release_date":"1996-03-06","title":"Les Menteurs","video":false,"vote_average":5.6,"vote_count":5,"character":"","credit_id":"6053d146031a1d002856f030","order":13},{"adult":false,"backdrop_path":"/bR1wi8zBXoaI0VXs0TZHUE82psw.jpg","genre_ids":[35],"id":48916,"original_language":"fr","original_title":"Iznogoud","overview":"L'infâme Iznogoud est plus que jamais près à tout pour devenir calife à la place du calife. Mais les péripéties ne vont pas manquer.","popularity":8.088,"poster_path":"/6hjp24ZuxIo2EImYgFj2jkXYRLq.jpg","release_date":"2005-01-19","title":"Iznogoud","video":false,"vote_average":4.0,"vote_count":250,"character":"le sultan Pullmankar le Sanguinaire","credit_id":"60a007d3e18e3f006fa4f7c0","order":9},{"adult":false,"backdrop_path":"/ezG5YcaJBCe2IKNN9BaRq25NZ7b.jpg","genre_ids":[35],"id":64567,"original_language":"fr","original_title":"Grosse fatigue","overview":"L'acteur Michel Blanc n'en croit pas ses oreilles. On lui reproche d'avoir violé Josiane Balasko, après l'avoir attachée au radiateur, de s'être montré pressant auprès de Charlotte Gainsbourg, Mathilda May et Estelle Hallyday, de s'être conduit comme un goujat au Festival de Cannes où il a exigé une suite et obtenu celle de Gérard Depardieu, parti pour quelques jours. Et le voilà maintenant impliqué dans un hold-up rue de la Paix. L'acteur craque. Injurié, harcelé par la police, rejeté par ses amis, il sombre dans un véritable cauchemar éveillé. C'est alors que Carole Bouquet lui propose de se mettre au vert dans sa maison de campagne du Lubéron...","popularity":15.901,"poster_path":"/deBZToboL2tRDkFJKEyEDdgrzHQ.jpg","release_date":"1994-05-18","title":"Grosse fatigue","video":false,"vote_average":6.0,"vote_count":82,"character":"ANPE Employee","credit_id":"60b0ba528ee49c003fdfd3bc","order":73},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":460872,"original_language":"ar","original_title":"ﯾد فاظمة","overview":"FADMA est une femme marocaine active, une mère qui, après la mort de son mari, a élevé seule ses deux enfants : AHMED, sa fierté car il a réussi en France et KARIM l’artiste farfelu qui habite encore avec elle. Pressentant un danger autour de son fils AHMED, elle décide de lui rendre visite en France. Et c'est là qu'elle découvre le problème de sa petite-fille JULIE-AÏCHA, une adolescente à la recherche de son identité. FADMA et JULIE-AÏCHA se découvrent une nouvelle passion commune.","popularity":4.293,"poster_path":"/7gBD1eWmdZwJhQlPdRzECkF3aVS.jpg","release_date":"2016-01-01","title":"La Main De Fadma","video":false,"vote_average":8.0,"vote_count":3,"character":"","credit_id":"60ca119a12197e003f6b91ff","order":0},{"adult":false,"backdrop_path":"/wvbrMf8tg2HXLGfIb0tYWgkdkuE.jpg","genre_ids":[28,80,53],"id":72655,"original_language":"fr","original_title":"Le Solitaire","overview":"Le commissaire Stan et son ami, l'inspecteur Simon, envisagent de quitter la police pour aller mener une existence plus paisible aux Antilles. Dans une boîte de nuit, en faisant une visite de routine, ils repèrent Schneider, un redoutable truand, l'ennemi public n° 1. Au moment de l’appréhender, Simon se fait tuer par le criminel. Stan décide de rester dans la police et cherche à venger Simon. Parrain de Christian, le fils de Simon, il prend en charge son éducation qui vit tantôt en pension, tantôt chez lui. Deux ans ont passé et Stan est à la tête de l'Office de répression du banditisme lorsqu' on lui signale que Schneider refait surface à Paris. Une longue traque commence...","popularity":12.934,"poster_path":"/2He4IwsJF6bjr7kjDeE5ngJbym0.jpg","release_date":"1987-03-18","title":"Le Solitaire","video":false,"vote_average":6.0,"vote_count":93,"character":"A Carmoni brother","credit_id":"61dd2e9c5c071b0066e99d3a","order":18},{"adult":false,"backdrop_path":"/rnHv3HFEKMttdW9IMxkeYoBUBwC.jpg","genre_ids":[35,80,18],"id":3934,"original_language":"fr","original_title":"Tenue de soirée","overview":"Antoine est amoureux de la froide Monique qui le rabroue en permanence. Alors Antoine confie son désespoir à son copain Bob qui l'écoute avec beaucoup d'intéret, car il est amoureux d'Antoine. C'est ainsi que débute cette histoire d'amour...","popularity":9.29,"poster_path":"/qSmwA4D62ARbiSI9GaFYcBhZcNc.jpg","release_date":"1986-04-23","title":"Tenue de soirée","video":false,"vote_average":6.5,"vote_count":205,"character":"","credit_id":"622350a521c4ca0044544dd7","order":11},{"adult":false,"backdrop_path":"/qQZr1M7MQRb1NhKFJJZdcLQKHVB.jpg","genre_ids":[35],"id":71183,"original_language":"fr","original_title":"People - Jet set 2","overview":"A Ibiza, on ne parle que de lui ! John-John est l'organisateur des soirées les plus folles et les plus extravagantes, capable d'attirer sur son seul nom les people les plus authentiques de la planète ! Pour Charles de Poulignac, prince déchu de la jet set parisienne, John-John est l'homme de la situation, l'instrument de la plus savoureuse des vengeances contre l'establishment qui l'a trahi.","popularity":3.588,"poster_path":"/5LJD2p9uDogRYvleolC750Kg9l5.jpg","release_date":"2004-05-19","title":"People - Jet set 2","video":false,"vote_average":3.4,"vote_count":43,"character":"B.B Bellencourt","credit_id":"62e55701fc5f060059c2d493","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[10749,10752,18],"id":237202,"original_language":"en","original_title":"A Soldier's Tale","overview":"","popularity":2.513,"poster_path":"/jFkbUcYCmGZ57g9wvoiVxbiHOuD.jpg","release_date":"1988-06-16","title":"A Soldier's Tale","video":false,"vote_average":4.0,"vote_count":6,"character":"André","credit_id":"6339c03238469a008240aa7d","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":1001231,"original_language":"ro","original_title":"François Villon - Poetul vagabond","overview":"","popularity":1.814,"poster_path":"/nOIWo5XTZF4vcwez561q5NoEVlQ.jpg","release_date":"1987-01-01","title":"François Villon - Poetul vagabond","video":false,"vote_average":5.0,"vote_count":1,"character":"Colin de Cayeux","credit_id":"6350d27b56b9f7007e2deeef","order":5},{"adult":false,"backdrop_path":"/2a49y0zh3K8iVC0WrMWurhSQWRW.jpg","genre_ids":[99,35],"id":1094579,"original_language":"fr","original_title":"Astérix et Obélix : Mission Cléopâtre, le comankonafé","overview":"Making of du film Astérix et Obélix : Mission Cléopâtre","popularity":7.524,"poster_path":"/xMj1yXgYh9fdDXVSAA8LchSvRGp.jpg","release_date":"2002-08-28","title":"Astérix et Obélix : Mission Cléopâtre, le comankonafé","video":false,"vote_average":7.6,"vote_count":10,"character":"Self","credit_id":"6402117c7a4ee700f0fb0ad0","order":9},{"adult":false,"backdrop_path":"/gOiwf1vvmQfKlAhvFSSPpbACtwd.jpg","genre_ids":[35],"id":1118841,"original_language":"fr","original_title":"14 jours pour aller mieux","overview":"Maxime, cadre ambitieux et cartésien, ne pense quà sa carrière et à son futur mariage avec Nafège, la fille de son patron. Au bord du burn-out, seul à ne pas s'en rendre compte, il se retrouve embarqué par son futur beau-père Romain au beau milieu de son pire cauchemar... Un stage de bien-être encadré par Clara et Luc, un couple de \" clairvoyants \", avec des stagiaires plus lunaires les uns que les autres. 14 jours pour aller mieux, au cours desquels ses principe et préjugés vont être soumis au régime zénitude et bienveillance !","popularity":3.018,"poster_path":"/bEYTwMl7Yf1fF733gWTVLE9miCx.jpg","release_date":"2024-03-06","title":"14 jours pour aller mieux","video":false,"vote_average":6.182,"vote_count":11,"character":"Hubert","credit_id":"644aa069798e0604f83c09ef","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[28,35],"id":1279871,"original_language":"fr","original_title":"Sous écrous","overview":"Le quotidien de Sami et de Nada. Si ce dernier s'autoproclame comme le \"plus grand voyou de la promenade\", le second découvre pour la première fois le monde carcéral. Mais en prison, personne n'est qui il prétend être, et les masques ne tarderont pas à tomber.","popularity":2.075,"poster_path":null,"release_date":"2024-12-18","title":"Sous écrous","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"662a1243bf31f2009ae33299","order":2}],"crew":[]},"external_ids":{"freebase_mid":"/m/0k43n4","freebase_id":"/en/bernard_farcy","imdb_id":"nm0267188","tvrage_id":null,"wikidata_id":"Q822410","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/yvrBgUmbpXDWbyv2x5pRrndq4et.jpg","vote_average":0.0,"vote_count":0,"width":500}]}}