{"adult":false,"also_known_as":[],"biography":"","birthday":"1969-07-14","deathday":null,"gender":2,"homepage":null,"id":24040,"imdb_id":"nm0183258","known_for_department":"Acting","name":"Jean-Luc Couchard","place_of_birth":"Liège, Belgium","popularity":14.252,"profile_path":"/3Qh5cBJikbEVhc3CzbOyoJvOyrp.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0183258","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":500,"iso_639_1":null,"file_path":"/3Qh5cBJikbEVhc3CzbOyoJvOyrp.jpg","vote_average":0.0,"vote_count":0,"width":333}]},"credits":{"cast":[{"adult":false,"backdrop_path":"/cMEdpT5oHIgQ0OJayz6UvTbaTNR.jpg","genre_ids":[28,35],"id":2335,"original_language":"fr","original_title":"Taxi 4","overview":"Après cinq ans d'absence, nous retrouvons Daniel et Émilien pour de nouvelles aventures sur la Canebière. Les autorités donnent à transférer, au commissariat de Marseille, un braqueur de banque belge recherché par Interpol.","popularity":38.631,"poster_path":"/w24fH10gcaX1pf2VkViBzNgHVt5.jpg","release_date":"2007-02-10","title":"Taxi 4","video":false,"vote_average":5.604,"vote_count":1178,"character":"Le Belge","credit_id":"52fe434fc3a36847f804aa1d","order":6},{"adult":false,"backdrop_path":"/69fxCutDF2geixYUXPawl6DDSpx.jpg","genre_ids":[35],"id":8736,"original_language":"fr","original_title":"Dikkenek","overview":"JC et Stef sont des amis d'enfance. Inséparables. JC est LE dikkenek belge, un donneur de leçon à cinq balles, un moralisateur, un tombeur de minettes, bref une grande gueule intégrale, coiffé comme un peigne. Stef est tout le contraire. Il cherche le Grand Amour, mais vu qu'il ne bouge pas de son lit, il va avoir du mal à trouver. JC lui explique donc la méthode : faire un sans-faute du point A jusqu'au point G. Entre ces deux points, JC et Stef vont croiser : Claudy, le directeur des abattoirs d'Anderlecht et photographe amateur (de chair fraîche), Greg, un bébé-manager vissé à son portable, Natacha, une nymphette désœuvrée, Fabienne, une pauvre petite fille de riches, Nadine, une institutrice qui préfère la schnouf aux tables de multiplication, ainsi que Laurence, une commissaire de police fâchée avec les conjugaisons, qui ponctue ses phrases à coups de gros calibre.","popularity":11.764,"poster_path":"/wzFIfJXlZA5mKA3Ls7gkUt165qK.jpg","release_date":"2006-06-21","title":"Dikkenek","video":false,"vote_average":6.704,"vote_count":656,"character":"Jean-Claude","credit_id":"52fe44b6c3a36847f80a5c11","order":2},{"adult":false,"backdrop_path":"/6PKtrsAGNKOFKbdRkdKlKQLQInT.jpg","genre_ids":[27],"id":12517,"original_language":"fr","original_title":"Calvaire","overview":"Marc Stevens est un chanteur itinérant. A l'hospice, le concert est terminé. Celui-ci reprend la route, mais il tombe en panne au milieu de nulle part. M. Bartel, un aubergiste psychologiquement fragile depuis que son épouse Gloria l'a quitté, le recueille. C'est alors que commence le cauchemar de Marc : M. Bartel voit en lui l'incarnation de son ex-femme et tout le village est persuadé que celle-ci est rentrée au pays.","popularity":10.62,"poster_path":"/opcj7nv96MwCjC25VJMgAxrYDOk.jpg","release_date":"2005-03-09","title":"Calvaire","video":false,"vote_average":5.9,"vote_count":283,"character":"Boris","credit_id":"52fe44f29251416c750466df","order":4},{"adult":false,"backdrop_path":"/63gU7kuJVqRSzPpB4lQbr9zBwYv.jpg","genre_ids":[35],"id":28417,"original_language":"fr","original_title":"Les Barons","overview":"'Pour être un baron, dans la vie, il faut être le moins actif possible. Le baron le plus ambitieux, c'est moi Hassan. Mon rêve c'est de faire rire. Mais 'blagueur', pour mon père, c'est pas un métier. Le deuxième problème c'est Malika, la star du quartier dont je suis amoureux depuis des années. Et Malika, c'est la soeur de mon pote Mounir. Lui, il voudrait qu'on reste des barons, à vie. Ce qui colle pas avec mon but. Parce que pour réussir, il faut quitter le quartier, mais on ne quitte pas le quartier, on s'en évade.'","popularity":5.443,"poster_path":"/iQERnOjlWe2IyVCMDUTubAuVtXg.jpg","release_date":"2009-11-04","title":"Les Barons","video":false,"vote_average":5.8,"vote_count":38,"character":"Ozgür","credit_id":"52fe4594c3a368484e063571","order":9},{"adult":false,"backdrop_path":"/dyjvCBqRDw9KKSCgIJTPEFwGGZe.jpg","genre_ids":[16,35,18,10749],"id":61672,"original_language":"fr","original_title":"Titeuf (Le Film)","overview":"Pour commencer, son amoureuse ne l'invite pas à son anniversaire. Puis la famille connaît un bouleversement. Titeuf va régler tout ça... avec des stratagèmes désastreux.","popularity":12.111,"poster_path":"/aSi3t1vydcAUlJKc8DfS27l3yjh.jpg","release_date":"2011-04-06","title":"Titeuf (Le Film)","video":false,"vote_average":5.8,"vote_count":133,"character":"Le psy imaginaire","credit_id":"52fe465dc3a368484e08cbe3","order":8},{"adult":false,"backdrop_path":"/iwVCEIBcsc4V3fqQ42sf1ib5ZPD.jpg","genre_ids":[35],"id":44241,"original_language":"fr","original_title":"Le Baltringue","overview":"Mr Guy aussi populaire que loufoque est un animateur à succès d'une émission de télé-achat. Et comme la nature fait quelques fois bien les choses, Mr Guy se trouve malencontreusement et pour son plus grand plaisir embarqué dans une sombre histoire mêlant les services secrets de la république à un réseau de dangereux trafiquants venus de l'Est.Sa rencontre explosive avec Sam, le mystérieux agent secret missionné pour démanteler le réseau va permettre à Mr Guy de se glisser enfin dans la peau d'un véritable héros.","popularity":2.411,"poster_path":"/2CbGz2ImOp05DSpmu4H3T7WVHze.jpg","release_date":"2010-01-27","title":"Le Baltringue","video":false,"vote_average":2.6,"vote_count":28,"character":"Le boss","credit_id":"52fe467fc3a36847f81025b7","order":8},{"adult":false,"backdrop_path":"/GmUsbo3IfW3x2EumTMSmGrSod5.jpg","genre_ids":[35],"id":94973,"original_language":"fr","original_title":"Il était une fois, une fois","overview":"Willy Vanderbrook, brillant Franco-belge devenu citoyen du monde, est sollicité pour un poste de concierge dans un grand palace parisien. Il est accueilli par un ami d’enfance, Serge Luyperts, limonadier désabusé qui héberge son ex-beau frère, Frank Vrut, indépendantiste Wallon gentiment psychopathe. La candidature de Willy - recalé pour délit de belgitude - va le contraindre, lui et ses compatriotes, à une imposture absurde et \"royalement\" revancharde... En se faisant passer pour l’héritier de la couronne belge, Willy et sa bande déclenchent une série de joyeux débordements dans le cinq étoiles qui attire rapidement l’attention de Jessica, une intrigante professionnelle. Mais, pensant séduire le futur \"roi des belges\", elle va se frotter à plus fort qu’elle. Ce détonateur burlesque entraîne alors le trio \"made in plat pays\" dans une escroquerie aussi conséquente qu'hasardeuse.","popularity":3.564,"poster_path":"/wLBQzA5sN1vl5kq37oE187CTjnP.jpg","release_date":"2012-02-14","title":"Il était une fois, une fois","video":false,"vote_average":4.9,"vote_count":37,"character":"Frank Vrut","credit_id":"52fe49719251416c750c829b","order":2},{"adult":false,"backdrop_path":"/tBaZyjXe1Lr5UKO5e3Nw03hWrTP.jpg","genre_ids":[35],"id":87558,"original_language":"en","original_title":"Les Tribulations d'une caissière","overview":"La vie n’est pas rose tous les jours pour Solweig, caissière dans un supermarché. Mais elle garde le sourire, malgré les remarques souvent déplaisantes des clients et un chef teigneux. Peut-être grâce au blog qu’elle tient en secret, où elle s’épanche avec humour sur son quotidien difficile… Un soir, sous la neige, son destin croise celui de Charles. Le jeune homme tombe aussitôt amoureux d’elle, sans se douter qu’ils ne sont pas du même monde. Mais si un simple blog peut changer le sort de milliers de caissières, n’est-il pas permis de croire aux contes de fées ?","popularity":10.052,"poster_path":"/lPD3X5lReehDrvI9tb0W4kofTw5.jpg","release_date":"2011-12-14","title":"Les Tribulations d'une caissière","video":false,"vote_average":5.0,"vote_count":70,"character":"Mercier","credit_id":"52fe49cd9251416c910b92d3","order":6},{"adult":false,"backdrop_path":"/8zw3jYHoqlH3QQboWDfMoMWYbse.jpg","genre_ids":[35,80,28],"id":38883,"original_language":"fr","original_title":"Protéger & servir","overview":"Kim Houang et Michel Boudriau sont deux flics \"à la vie à la mort\" depuis qu'ils se sont croisés à l'orphelinat. Michel Boudriau est un flic très marqué par l'éducation catholique qu'il a reçu à l'orphelinat. De cet enseignement salutaire, il a retenu des valeurs qui font honneur à la police française : le pardon, le partage, la compassion... Kim Houang a été adopté à la naissance par un couple de restaurateurs vietnamiens avant d'être placé à l'orphelinat... Kim a conservé quelques traits hérités de sa petite enfance dans la communauté asiatique, notamment un amour immodéré pour cet art millénaire qu'est le karaoké. Kim a plusieurs gros soucis dans la vie, il est maladivement radin et plaît beaucoup aux filles à physique difficile... Ce ne sont pas les meilleurs flics de France, ni de la région parisienne, ni de leur commissariat...","popularity":13.84,"poster_path":"/3a3pqi0P5902CFzIg1JO4CN37t.jpg","release_date":"2010-01-03","title":"Protéger & servir","video":false,"vote_average":4.5,"vote_count":98,"character":"Le chauffeur de Letellier","credit_id":"5374efac0e0a267c5c004248","order":4},{"adult":false,"backdrop_path":"/yfuG9YUWIn9IDTNBEtKap5innGq.jpg","genre_ids":[35],"id":284937,"original_language":"fr","original_title":"Gérald K. Gérald","overview":"Gérald K. Gérald, commissaire principal de police, est un être distingué, élégant et sportif. Dépourvu de flair, mais doté d'une chance insolente, il enquête, avec son fidèle lieutenant Rézouss, sur une affaire d'empoisonnement à l'hostie. Un dossier sensible qui a déjà coûté une fortune en frais de police technique et scientifique. Grâce au commissaire Jean-Claude Freud et à la divisionnaire Samantha de Réglisse, qui ont tout fait pour qu'il soit blâmé, Gérald est convoqué par son oncle Farfalle, le directeur de la PJ, exaspéré par l'échec de son enquête. Afin de lui laisser une dernière chance, Farfalle envoie Gérald enquêter sur la mort soudaine d'un joueur de tennis...","popularity":4.354,"poster_path":"/blVMFHdH7kfASkfyRTZqBjhSzMC.jpg","release_date":"2011-03-18","title":"Gérald K. Gérald","video":false,"vote_average":5.2,"vote_count":4,"character":"Jean-Claude Freud","credit_id":"53de0319c3a3686c56000dab","order":3},{"adult":false,"backdrop_path":"/aTftrYMGpa6O0h3gZBUKcqsYHOB.jpg","genre_ids":[878],"id":394018,"original_language":"fr","original_title":"Le Dernier Voyage de l'énigmatique Paul W.R","overview":"La lune rouge menace notre existence sur terre. Notre seul espoir repose sur l’énigmatique Paul W.R, l’astronaute le plus talentueux de sa génération. Mais à quelques heures du départ de la Grande Mission, Paul a disparu. Celui que la terre entière considère comme un héros cache en fait un terrible secret : depuis son plus jeune âge, Paul W.R entend nos pensées ; des plus anecdotiques aux plus intimes. La conséquence de cet étrange don : Paul W.R ne nous supporte plus. S’il a accepté la Mission sans retour, ce n’est pas par héroïsme. C’est pour trouver, enfin, la quiétude d’un silence parfait. Loin de nos pensées","popularity":5.613,"poster_path":"/1pLzSMrKiFPcT0zwRyIRt8XP1k6.jpg","release_date":"2015-12-07","title":"Le Dernier Voyage de l'énigmatique Paul W.R","video":false,"vote_average":4.633,"vote_count":15,"character":"L'homme de ménage","credit_id":"571a2e12c3a36852680021d2","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,27],"id":405182,"original_language":"fr","original_title":"Un ciel bleu presque parfait","overview":"","popularity":0.724,"poster_path":"/mBk7lR2QLfucOFIzRkNyNVJVxgO.jpg","release_date":"2016-12-31","title":"Un ciel bleu presque parfait","video":false,"vote_average":0.0,"vote_count":0,"character":"Simon Dormel","credit_id":"577e00d89251415d9e00607b","order":0},{"adult":false,"backdrop_path":"/qfKTXby3fKjCKvt8M6uYD3l3SvD.jpg","genre_ids":[35,14],"id":248705,"original_language":"fr","original_title":"Les Visiteurs: La Révolution","overview":"Bloqués dans les couloirs du temps, Godefroy de Montmirail et son fidèle serviteur Jacquouille sont projetés dans une époque de profonds bouleversements politiques et sociaux : la Révolution Française... Plus précisément, La Terreur, période de grands dangers pendant laquelle les descendants de Jacquouille La Fripouille, révolutionnaires convaincus, confisquent le château et tous les biens des descendants de Godefroy de Montmirail, aristocrates arrogants en fuite dont la vie ne tient qu'à un fil.","popularity":19.565,"poster_path":"/uDet56zdtPSWnwMDDru1FjF5S0m.jpg","release_date":"2016-03-23","title":"Les Visiteurs : La Révolution","video":false,"vote_average":4.1,"vote_count":657,"character":"L'accusateur Legendre","credit_id":"57a1118c925141100f00059d","order":28},{"adult":false,"backdrop_path":"/3LHxvD4pqTWHzVPkgzibSBiuTyO.jpg","genre_ids":[16,10751,99],"id":137695,"original_language":"fr","original_title":"Couleur de peau : Miel","overview":"Ils sont 200 000 enfants coréens disséminés à travers le monde depuis la fin de la guerre de Corée.  Né en 1965 à Séoul et adopté en 1971 par une famille belge, Jung est l’un d’entre eux.  Adapté du roman graphique Couleur de peau : Miel, le film revient sur quelques moments clés de la vie de Jung : l’orphelinat, l’arrivée en Belgique, la vie de famille, l’adolescence difficile... Il nous raconte les événements qui l’ont conduit à accepter ses mixités. Le déracinement, l’identité, l’intégration, l’amour maternel, tout comme la famille recomposée et métissée, sont autant de thèmes abordés avec poésie, humour et émotion...  Réalisé dans un étonnant mélange d’images réelles et dessinées, entre présent et souvenirs, utilisant à l’occasion des archives historiques et familiales, \"Couleur de peau : Miel\" est un récit autobiographique d’animation qui explore des terres nouvelles.","popularity":2.617,"poster_path":"/pXgwDsnqi4JIPzd2WXfwJQzUOxM.jpg","release_date":"2012-06-06","title":"Couleur de peau : Miel","video":false,"vote_average":7.3,"vote_count":26,"character":"Le père","credit_id":"58054226c3a3681db6002a08","order":2},{"adult":false,"backdrop_path":"/bUTCScINRJtFUFDm5wr267wtR2s.jpg","genre_ids":[35],"id":426928,"original_language":"fr","original_title":"Un jour mon prince","overview":"Il y a presque cent ans que La Belle au Bois dormant est plongée dans un profond sommeil. Or jusqu’ici, aucun prince n’a réussi à la réveiller d’un baiser. Et le temps presse : si aucun candidat sérieux ne se présente, le royaume des fées risque de disparaître à jamais. La Reine Titiana envoie donc deux fées à Paris, Blondine et Mélusine, avec une mission spéciale : trouver l’homme idéal. Mais nos deux fées, propulsées au 21ème siècle, vont vite se rendre compte que la tâche est plus compliquée qu’elle n’y paraît…","popularity":2.219,"poster_path":"/eZOo5w83GSepoJgk0NGOfScdIXq.jpg","release_date":"2017-01-17","title":"Un jour mon prince","video":false,"vote_average":3.7,"vote_count":9,"character":"Puck","credit_id":"584eeb3dc3a3682a7d0007cd","order":4},{"adult":false,"backdrop_path":"/t4BwtBL7xcuqJkzbQtBE6zfIjJk.jpg","genre_ids":[35],"id":78476,"original_language":"fr","original_title":"Mon pire cauchemar","overview":"Elle habite avec son fils et son mari en face du Luxembourg... Il habite seul avec son fils à l’arrière d’une camionnette. Elle dirige une prestigieuse fondation d’art contemporain... Il vit de petits boulots et d’allocations. Elle a bac + 7... Il a failli faire 7 ans de prison. Elle tutoie le ministre de la culture... Il tutoie toutes les bouteilles d’alcool qu’il rencontre. Elle aime le débat d’idées... Il aime le sexe avec des inconnues à forte poitrine. Ils ne se ressemblent pas du tout... et se supportent encore moins. D’ailleurs, ils n’auraient jamais dû se rencontrer. Mais leurs enfants, eux, sont inséparables... Ils finiront par comprendre pourquoi...","popularity":8.644,"poster_path":"/wctX2tiJKh99IyX06tz084C2dyA.jpg","release_date":"2011-09-12","title":"Mon pire cauchemar","video":false,"vote_average":5.4,"vote_count":220,"character":"Milou Demeuleu","credit_id":"58a598f29251413cbd004e66","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":464697,"original_language":"fr","original_title":"Belgian Disaster","overview":"Trois laissés pour compte coulent des jours paisibles dans la fainéantise et la débrouille jusqu'au jour où une arnaque plus juteuse que les autres se présente à eux. Au même moment, leurs épouses sont unanimement menacées de licenciement. Panique à bord. C'est avec terreur que les 3 gaillards imaginent leur vie future, les femmes sur le dos nuit et jour et plus une minute de tranquillité. Jusqu'où iront nos héros pour sauvegarder leur bonheur modeste ou pour accéder enfin - peut-être - à une vie meilleure ?","popularity":1.84,"poster_path":"/vLY9ardhk3rSoVgwll4qfrhyIk3.jpg","release_date":"2015-09-30","title":"Belgian Disaster","video":false,"vote_average":0.0,"vote_count":0,"character":"Raoul","credit_id":"595cd720c3a368293b074b93","order":0},{"adult":false,"backdrop_path":"/zDzMxGgiHgHp1m0j5tDZitvKxyx.jpg","genre_ids":[18,10770],"id":478686,"original_language":"fr","original_title":"La Maison Tellier","overview":"Madame Odile, gérante d'une maison close, est invitée à la communion de sa nièce. De peur de les laisser seules, elle emmène ses quatre pensionnaires avec elle en les faisant passer pour les vendeuses d'un commerce de vêtements fictif. Leur fausse identité est l'occasion de nombreux quiproquos et situations rocambolesques.","popularity":1.473,"poster_path":"/nFk2gABJ7RbjGRbaxd9FcIqfgW3.jpg","release_date":"2008-04-29","title":"La Maison Tellier","video":false,"vote_average":0.0,"vote_count":0,"character":"Bolbec","credit_id":"59cea5d49251412f25001379","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":178887,"original_language":"fr","original_title":"Quand on est amoureux c'est merveilleux","overview":"Pour fêter ses 40 ans, Lara, une femme en manque d'affection, s'offre les services de Joe, stripteaseur à domicile. Mais celui-ci refuse de se soumettre à ses fantasmes érotiques. Furieuse, Lara tue le strip-teaseur, et conserve le cadavre...","popularity":3.732,"poster_path":"/sn7xfNkYZr1fOeZikTjk7ifcdS5.jpg","release_date":"1999-01-01","title":"Quand on est amoureux c'est merveilleux","video":false,"vote_average":5.5,"vote_count":11,"character":"Adam l'apprenti boucher","credit_id":"5a1011bdc3a368627d02c4e4","order":2},{"adult":false,"backdrop_path":"/nS38rKYoXmlrIaV64EZdSdqMu02.jpg","genre_ids":[18,35],"id":530190,"original_language":"fr","original_title":"Troisièmes Noces","overview":"Martin, un homosexuel veuf et fantasque d’une cinquantaine d’années, se voit proposer de contracter un mariage blanc avec une Congolaise de vingt ans, Tamara. Ces deux êtres que tout sépare vont devoir faire croire à leur amour auprès des autorités migratoires et à force de faire semblant, vont finir par s’aimer... à leur manière !","popularity":2.328,"poster_path":"/fBRdttdQDgRHhp87fMkDHwNfZ0H.jpg","release_date":"2018-06-14","title":"Troisièmes Noces","video":false,"vote_average":5.7,"vote_count":3,"character":"Norbert","credit_id":"5b23742092514175d1003722","order":3},{"adult":false,"backdrop_path":"/xbcJOmBn3FqHd2mtyq1P1pXWLWv.jpg","genre_ids":[35],"id":331836,"original_language":"fr","original_title":"Babysitting 2","overview":"Franck, Sonia, Sam, Ernest, Alex et Estelle s’envolent pour le Brésil. Ils se rendent en vacances à l’hôtel d’Alain, le père de Sonia. Franck va profiter de ce voyage entre amis pour la demander en mariage. À l’hôtel, ils sont accueillis par Alain et Yolande, la grand-mère acariâtre de Sonia. Les garçons organisent une excursion dans la jungle avec un guide chevronné. Alain leur confie Yolande de peur qu’elle ne trouble le processus de remise du « label éco VWF ». Le soir, les garçons ne sont pas revenus. Ils ont disparu avec la grand-mère et le guide. Le lendemain matin, la caméra GoPro avec laquelle ils étaient partis est retrouvée…","popularity":19.143,"poster_path":"/aZ7JWKenzR28H4bCgFJwdCuHovW.jpg","release_date":"2015-12-02","title":"Babysitting 2","video":false,"vote_average":6.3,"vote_count":1305,"character":"Marco","credit_id":"5b6337e7c3a3681897033646","order":17},{"adult":false,"backdrop_path":"/7mZ4qQVrs6BHKx3OPyqaj2uRL9H.jpg","genre_ids":[27,18],"id":545573,"original_language":"fr","original_title":"Tous les dieux du ciel","overview":"Simon travaille à l’usine et vit reclus dans une ferme. Il est en charge de sa sœur Estelle, lourdement handicapée à la suite d’un jeu qui a mal tourné dans leur enfance. Malgré ses remords, Simon garde au plus profond de sa chair le secret espoir de sauver sa sœur en la libérant de la pesanteur terrestre.","popularity":4.564,"poster_path":"/qTmjEVwpOJdAUk0xzasEIVqxTIs.jpg","release_date":"2019-05-15","title":"Tous les dieux du ciel","video":false,"vote_average":5.779,"vote_count":34,"character":"Simon Dormel","credit_id":"5b91419d92514166a300ff07","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":588344,"original_language":"fr","original_title":"Au bonheur des hommes","overview":"Le père de Picha qu'il n'avait pas vu depuis vingt ans, vient de mourir, lui laissant une superbe maison et... 150.000 Euros de dettes. Une fois le choc passé, ce dernier n'a pas d'autre choix que de vendre la maison, la mort dans l'âme. Ce serait compter sans Marc, Fred et Nicolas, ses copains d'enfance, qui décident, sans lui en parler, de tout faire pour qu'il garde cette maison où ils ont tant de souvenirs... Il va falloir réunir les fonds, dégoutter les acheteurs, tout en gérant les épouses et les enfants.","popularity":1.84,"poster_path":null,"release_date":"2010-03-17","title":"Au bonheur des hommes","video":false,"vote_average":3.5,"vote_count":2,"character":"Picha","credit_id":"5c8ba76e0e0a260cb1c5b15a","order":2},{"adult":false,"backdrop_path":"/l07Uj7nCqOWxsY3zvISIxuxK73x.jpg","genre_ids":[18,35],"id":589518,"original_language":"ar","original_title":"سواح","overview":"","popularity":5.268,"poster_path":"/oPoZLwrA0INLB3pGpKGbOVaJMmi.jpg","release_date":"2019-03-20","title":"سواح","video":false,"vote_average":8.7,"vote_count":3,"character":"Zepp","credit_id":"5c963f3a0e0a2645f4527437","order":6},{"adult":false,"backdrop_path":"/d3kW1TH119SHZu5cXvfYG5uGhZR.jpg","genre_ids":[36,10770],"id":626096,"original_language":"fr","original_title":"La guerre des ondes","overview":"Octobre 1943. Pierre Dac, l’humoriste le plus célèbre de France, arrive enfin à Londres après une longue période de captivité et d’exil. Il rejoint à la BBC l’équipe des Français libres qui animent quotidiennement l’émission de Radio-Londres. Ses interventions vont dynamiter les mensonges des collaborateurs et des Allemands, luter contre la peur pour s’en affranchir. Il manie l’humour comme une arme de guerre. Pendant neuf mois, le plus écouté des « Français qui parlent aux Français » va aider à sa manière les Alliés à accoucher de la victoire. Ses chansons, ses chroniques, ses éditoriaux, face à Radio-Paris, et, en particulier son combat verbal contre Philippe Henriot, ont été des moments clés dans la lutte contre l’occupant.","popularity":1.019,"poster_path":"/1B8qmiideP0AfVkgvTc5EKBhMkM.jpg","release_date":"2014-12-15","title":"La guerre des ondes","video":false,"vote_average":0.0,"vote_count":0,"character":"Maurice Van Moppes, dit \"Momo\"","credit_id":"5d63b0136dea3a722593708c","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":630693,"original_language":"fr","original_title":"Les chiens aboient","overview":"Depuis quelque temps, Hicham est raide dingue amoureux de Juliana. Mais tout s'oppose à leur amour. Lui, de parents immigrés, végète dans une cité fermée sur elle-même. Elle, manouche, vit dans le campement qui jouxte le quartier. Malgré les tentatives de Juliana pour dissuader Hicham, le jeune homme, résolu à braver les préjugés, se rend dans le campement pour officialiser leur relation. Il notammment y faire la rencontre de Willy, le frère ultra-protecteur de Juliana.","popularity":1.382,"poster_path":"/vp6YhAMzhzNhlfPrYEigIrBap2J.jpg","release_date":"2019-05-21","title":"Les chiens aboient","video":false,"vote_average":0.0,"vote_count":0,"character":"Le voisin","credit_id":"5d7a5116069f0e10e731ff1e","order":4},{"adult":false,"backdrop_path":"/6c9Siy38KPj8T8kHpP6xZPJAMQ5.jpg","genre_ids":[18],"id":487631,"original_language":"fr","original_title":"Adoration","overview":"Paul, un jeune garçon solitaire, rencontre Gloria, la nouvelle patiente de la clinique psychiatrique où travaille sa mère. Tombé amoureux fou de cette adolescente trouble et solaire, Paul va s’enfuir avec elle, loin du monde des adultes...","popularity":8.449,"poster_path":"/cWmm2q0PyVIBLR2Zu4dw3x3nVzn.jpg","release_date":"2020-01-22","title":"Adoration","video":false,"vote_average":5.8,"vote_count":58,"character":"Investigator 1","credit_id":"5e1488fd5907de0017e30fdf","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":61783,"original_language":"fr","original_title":"Congorama","overview":"Michel, fils d'écrivain paralysé, mari d'une Congolaise réfugiée et père d'un futur champion de tennis, est un inventeur belge erratique incompris de son employeur. A l'âge de 42 ans, il apprend qu'il a été adopté et qu'il est né clandestinement dans une grange au Québec, à Sainte-Cécile. Durant l'an 2000, Michel se rend à Sainte-Cécile, pour retrouver la trace de ses parents biologiques. Là-bas, il croise un homme au volant d'une voiture électrique hybride anachronique. Sur la route qui les ramène à Montréal, un accident changera leur vie ainsi que l'avenir de l'industrie automobile. Bienvenue dans le Congorama.","popularity":6.789,"poster_path":"/vR92CiqJG5dj6m7389B1M6fPCPc.jpg","release_date":"2006-05-25","title":"Congorama","video":false,"vote_average":6.6,"vote_count":18,"character":"Journalist","credit_id":"5f487bcaefca000035c27886","order":14},{"adult":false,"backdrop_path":"/qMASP9d57fyagDhnNUNGVr1nGqk.jpg","genre_ids":[35],"id":52077,"original_language":"fr","original_title":"Rien à déclarer","overview":"1er janvier 1993 : passage à l’Europe. Deux douaniers, l’un Belge, l’autre Français, apprennent la disparition prochaine de leur petit poste de douane fixe situé dans la commune de Courquain France et Koorkin Belgique. Francophobe de père en fils et douanier belge trop zélé, Ruben Vandervoorde se voit contraint et forcé d’inaugurer la première brigade volante mixte franco‐belge. Son partenaire français sera Mathias Ducatel, voisin de douane et ennemi de toujours, qui surprend tout le monde en acceptant de devenir le co‐équipier de Vandervoorde et sillonner avec lui les routes de campagnes frontalières à bord d’une 4L d’interception des douanes internationales.","popularity":14.31,"poster_path":"/iIAL1OPVjQqqN1B0yFpGMx04keP.jpg","release_date":"2010-12-20","title":"Rien à déclarer","video":false,"vote_average":5.858,"vote_count":1062,"character":"Le frère de Vanuxem","credit_id":"5fc9d16e8261ee003e3dae88","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10770],"id":809759,"original_language":"fr","original_title":"Il n'y a pas d'amour sans histoires","overview":"Dans une ville portuaire du Nord de la France, c'est la rentrée des classes. Olivier, onze ans, vit seule avec sa mère, Monique. Chauffeur de taxi, la quarantaine, elle ne cache à personne qu'elle a fait son enfant toute seule, qu'elle n'a jamais revu le père. Olivier supporte mal cette mère qui ne se soucie guère de son apparence. Aussi se met-il à raconter des histoires à ses camarades : son père devient un espioon, sa mère un top model. Pris dans l'engrenage du mensonge, il fait passer Véra séduisant mannequin de supermarché, pour sa mère. Olivier est enfin heureux ; Véra trouve dans ce rôle un réconfort à ses problèmes sentimentaux. Mais Véra est victime d'un grave accident de la route...","popularity":3.039,"poster_path":"/4V1PHXlteYqlMPvOcg5uRxL7oKT.jpg","release_date":"1998-11-04","title":"Il n'y a pas d'amour sans histoires","video":false,"vote_average":8.0,"vote_count":1,"character":"L'homme du supermarché","credit_id":"60f42403635e7800297060d4","order":9},{"adult":false,"backdrop_path":"/8tMgRjafAokCj8zHzixzHQklr85.jpg","genre_ids":[878,12],"id":754765,"original_language":"fr","original_title":"Le Dernier Voyage","overview":"Dans un futur proche où tout n'est plus que dévastation écologique, une mystérieuse lune rouge - apparue dans le ciel quelques années plus tôt - est exploitée à outrance pour son énergie. Elle change brusquement de trajectoire et fonce droit sur la Terre. Paul W.R, le seul astronaute capable de sauver l'Humanité, disparaît à l'aube de sa mission. Il a découvert le secret de la lune rouge et la raison pour laquelle celle-ci ne doit pas être détruite... Traqué sans relâche, Paul croise la route d'Elma, une adolescente au tempérament explosif qui va l'accompagner dans sa fuite à travers une France désertique.","popularity":11.298,"poster_path":"/hjxwnSb2ClPoVcIjjUHxIIStiWm.jpg","release_date":"2021-05-19","title":"Le Dernier Voyage","video":false,"vote_average":5.377,"vote_count":154,"character":"Le type louche","credit_id":"613087e839b6c3002a86699e","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[878,35],"id":894782,"original_language":"fr","original_title":"Migrations","overview":"","popularity":0.923,"poster_path":"/c3qQ1RaRPTouFiBIpcOwLfJQLr7.jpg","release_date":"","title":"Migrations","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"61864fc563a69500685d5e22","order":0},{"adult":false,"backdrop_path":"/qRrhQ1Dx9Y2sYLio8WmnNcGXSA1.jpg","genre_ids":[35,18],"id":150747,"original_language":"fr","original_title":"Dead Man Talking","overview":"20 h. Une prison quelque part. William Lamers est condamné à mort. La loi ne précisant pas la longueur de sa dernière déclaration, il va profiter de ce vide juridique pour dérouler le fil de sa vie afin d’échapper à la sentence. Son exécution qui ne devait être qu’une formalité va alors devenir le plus incroyable des enjeux politique et médiatique.","popularity":3.629,"poster_path":"/u9F9NTDEQPf3bFWlryY7IM9z3rT.jpg","release_date":"2012-10-03","title":"Dead Man Talking","video":false,"vote_average":6.4,"vote_count":33,"character":"Stieg Brodeck","credit_id":"620291c996670e001b52c015","order":4},{"adult":false,"backdrop_path":"/l8kFJnULJWZIJwlKTUgGScisgLi.jpg","genre_ids":[18,53],"id":949903,"original_language":"fr","original_title":"Apaches","overview":"Paris, 1884. La vie de trois enfants orphelins errant dans les rues dominées par des criminels impitoyables change tragiquement lorsqu'ils réalisent un vol audacieux.","popularity":12.176,"poster_path":"/tUez9nfKgolfL2seCMFz2VofgI2.jpg","release_date":"2023-03-29","title":"Apaches","video":false,"vote_average":6.25,"vote_count":86,"character":"La Flotte","credit_id":"623139acd8f44e00462a4849","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1018059,"original_language":"fr","original_title":"Courgette, C'est mieux la vie quand on est grand","overview":"Manu, dit Courgette, un garçon de 9 ans, vit seul avec sa mère alcoolique. Livré à lui-même, il s'amuse à regarder le ciel et à inventer des jeux. Tout est bouleversé le jour où il trouve un vieux revolver dans la cuisine. Le prenant pour un jouet, il tire sur les nuages pour que la vie soit plus belle mais tue accidentellement sa mère. Dans le déni total, il se trouve placé dans un foyer. Là, il devra trouver le courage d'affronter la terrible vérité sur son acte. Mais Courgette va aussi découvrir l'amitié grâce à ses amis du foyer, Rosy, la gouvernante et la petite Camille, dont il tombe amoureux. Mais c'est sur Raymond, le gendarme qui l'a conduit au foyer, que Courgette porte toute son attention. Il a un projet fou: se faire adopter par lui. Raymond a toutefois d'autres soucis: il est en conflit permanent avec son fils Victor depuis la mort de sa femme...","popularity":1.48,"poster_path":"/qyQnsMGO2vEZjo4wvRjYBPXkU9e.jpg","release_date":"2008-03-01","title":"Courgette, C'est mieux la vie quand on est grand","video":false,"vote_average":0.0,"vote_count":0,"character":"Le juge","credit_id":"6354e418f3b49a007dd41423","order":7},{"adult":false,"backdrop_path":"/9FdwAUdcpLXXUPHCMPeiM0l8rJY.jpg","genre_ids":[35],"id":967582,"original_language":"fr","original_title":"3 jours max","overview":"Après avoir prouvé à tous qu'il est un policier hors pair, Rayan s'inscrit au concours d'agent secret. Il se donne à fond dans les épreuves mais le couperet tombe : il est recalé. Rayan n'a pas le temps de pleurer sur son sort, sa grand-mère et Lynda sont enlevées par d'anciens associés du rat.","popularity":16.679,"poster_path":"/yLtsR4j4hkZnDh9JfCpMlucdRne.jpg","release_date":"2023-10-25","title":"3 jours max","video":false,"vote_average":5.389,"vote_count":113,"character":"","credit_id":"648f56f145765d00ac6a71d1","order":9},{"adult":false,"backdrop_path":"/e3QrEtRHu80Y9xHB9sD0cZBa9uH.jpg","genre_ids":[35],"id":42677,"original_language":"en","original_title":"Pour le plaisir","overview":"Dans une petite ville du Nord, François, le garagiste, va consulter Vincent, le psy. À la question posée : «Ma femme me dit qu'elle ne peut prendre du plaisir qu'avec les assassins. Pas de crime. Pas d'orgasme. Que dois-je faire, Docteur ?». La réponse du praticien est simple : «Entrez dans son fantasme. Inventez-vous un crime !» Le seul problème, c'est qu'au moment où le garagiste s'accuse d'un meurtre auprès de sa femme, un homme est réellement tué à proximité du garage. Et pas n'importe qui : Maurice Weckmann, une brute épaisse dont personne n'osait débarrasser la ville. Alors, François, le garagiste, celui que tout le monde envie parce qu'il a la plus belle femme de la région, devient une star locale. Mais a-t-il réellement tué Maurice Weckmann ? Ou bien est-ce Jean, son mécanicien ?","popularity":3.013,"poster_path":"/t5GKLOAkKziNkLAaJcK70S3mrM7.jpg","release_date":"2004-07-14","title":"Pour le plaisir","video":false,"vote_average":4.5,"vote_count":6,"character":"","credit_id":"64a4567c1bf26601431b3c87","order":13},{"adult":false,"backdrop_path":"/hgIEpimrpo9kzhRQJhzaTsc7k4Y.jpg","genre_ids":[35],"id":1211675,"original_language":"fr","original_title":"Mad in Belgium","overview":"Laurent vient de se faire virer comme un malpropre. Pour se venger, il décide d’enlever la femme de son patron contre une rançon. Pour cela, il fait appel à un ancien malfrat, Bernard. Mais le kidnapping ne va pas se passer comme prévu…","popularity":0.648,"poster_path":"/tV3UUW8I3WonVcnIsv0yKSDc2xU.jpg","release_date":"2018-09-03","title":"Mad in Belgium","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65685b5d09c24c01388ea4e7","order":3},{"adult":false,"backdrop_path":"/1V6gMmtXAhjxnyqrcto0fr5213M.jpg","genre_ids":[35],"id":999134,"original_language":"fr","original_title":"Veuillez nous excuser pour la gêne occasionnée","overview":"Sébastien, contrôleur de train consciencieux et professionnel, rêve d’être muté dans le sud de la France. Pour valider sa mutation, il doit effectuer un dernier trajet de routine sous la supervision de Madeleine, une inspectrice légèrement sociopathe qui ne va pas le lâcher. C’est là que tout déraille : entre un conducteur qui pense conduire un avion de chasse, un collègue très jaloux et des passagers tous plus dingues les uns que les autres, ce qui devait être une formalité va devenir le pire voyage de sa vie…","popularity":9.972,"poster_path":"/wjVFeAwgzEOsqKtLCiLLws8ev2l.jpg","release_date":"2023-08-09","title":"Veuillez nous excuser pour la gêne occasionnée","video":false,"vote_average":3.763,"vote_count":38,"character":"Capitaine J.C.","credit_id":"6579153ea1d33200e1b8b9a4","order":11},{"adult":false,"backdrop_path":"/9FdwAUdcpLXXUPHCMPeiM0l8rJY.jpg","genre_ids":[35],"id":967582,"original_language":"fr","original_title":"3 jours max","overview":"Après avoir prouvé à tous qu'il est un policier hors pair, Rayan s'inscrit au concours d'agent secret. Il se donne à fond dans les épreuves mais le couperet tombe : il est recalé. Rayan n'a pas le temps de pleurer sur son sort, sa grand-mère et Lynda sont enlevées par d'anciens associés du rat.","popularity":16.679,"poster_path":"/yLtsR4j4hkZnDh9JfCpMlucdRne.jpg","release_date":"2023-10-25","title":"3 jours max","video":false,"vote_average":5.389,"vote_count":113,"character":"Marc Cervoni","credit_id":"65ea168472c13e0162c425f1","order":11},{"adult":false,"backdrop_path":"/jXVYhJWfvw5rPfzHlSSqMe6GQpR.jpg","genre_ids":[12,18],"id":44306,"original_language":"fr","original_title":"Voleurs de chevaux","overview":"1856, quelque part à l'Est. Jakub est un jeune homme récemment chassé de sa troupe de Cosaques pour s'être fait dérober son cheval. Au cours de cette attaque, Jakub a aussi perdu son frère, tué par un des voleurs de chevaux.  Elias et Roman sont deux jeunes frères qui volent des chevaux, dont celui de Jakub... Ce dernier est déterminé, il veut retrouver sa monture et venger la mort de son frère...","popularity":2.453,"poster_path":"/Yhh5LPhpdXWO97FHhHdIU45OaN.jpg","release_date":"2007-01-01","title":"Voleurs de chevaux","video":false,"vote_average":5.5,"vote_count":13,"character":"Le garde-frontière","credit_id":"661b60a7091e6200e748b18f","order":10}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1277795,"original_language":"fr","original_title":"À juste titre","overview":"","popularity":0.524,"poster_path":null,"release_date":"","title":"À juste titre","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"662518c007faa2018799cf5a","department":"Directing","job":"Director"}]}}