{"adult":false,"also_known_as":["Одрі Тоту","Одри Тоту","오드리 토투","奥黛丽·塔图","Audrey Justine Tautou"],"biography":"Audrey Tautou, née le 9 août 1976 à Beaumont (Puy-de-Dôme, Auvergne), est une actrice et mannequin française.\n\nElle fait ses débuts d'actrice à 18 ans à la télévision et ses débuts au cinéma l'année suivante dans Vénus Beauté (Institut), acclamé par la critique.","birthday":"1976-08-09","deathday":null,"gender":1,"homepage":null,"id":2405,"imdb_id":"nm0851582","known_for_department":"Acting","name":"Audrey Tautou","place_of_birth":"Beaumont, Puy-de-Dôme, Frankrike","popularity":15.185,"profile_path":"/moh0My0K3BP4d6AZx7jkPKqRORT.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/6n53UI4mX9QMfe2S0Pgt8mGebY1.jpg","genre_ids":[35,10749],"id":194,"original_language":"fr","original_title":"Le Fabuleux Destin d'Amélie Poulain","overview":"Amélie, une jeune serveuse dans un bar de Montmartre, passe son temps à observer les gens et à laisser son imagination divaguer. Elle s'est fixée un but : faire le bien de ceux qui l'entourent. Elle invente alors des stratagèmes pour intervenir incognito dans leur existence. Le chemin d'Amélie est jalonné de rencontres: Georgette, la buraliste hypocondriaque, Lucien, le commis d'épicerie, Madeleine Wallace, la concierge portée sur le porto et les chiens empaillés, ou encore Raymond Dufayel alias « l'homme de verre », son voisin qui ne vit qu'à travers une reproduction d'un tableau de Renoir. Cette quête du bonheur amène Amélie à faire la connaissance de Nino Quincampoix, un étrange « prince charmant ». Celui-ci partage son temps entre un train fantôme et un sex-shop, et cherche à identifier un inconnu dont la photo réapparaît sans cesse dans plusieurs cabines de photomaton.","popularity":37.936,"poster_path":"/tdXtLG6L1QMwrv0MNdW6B9IwC8B.jpg","release_date":"2001-04-25","title":"Le Fabuleux Destin d'Amélie Poulain","video":false,"vote_average":7.912,"vote_count":11397,"character":"Amélie Poulain","credit_id":"52fe4225c3a36847f800779b","order":0},{"adult":false,"backdrop_path":"/66oSbVOmD4W7S6ILRPssYt51ab4.jpg","genre_ids":[53,9648],"id":591,"original_language":"en","original_title":"The Da Vinci Code","overview":"Une nuit, le professeur Robert Langdon, éminent spécialiste de l'étude des symboles, est appelé d'urgence au Louvre : le conservateur du musée a été assassiné, mais avant de mourir, il a laissé de mystérieux symboles... Avec l'aide de la cryptologue Sophie Neveu, Langdon va mener l'enquête et découvrir des signes dissimulés dans les œuvres de Léonard de Vinci. Tous les indices convergent vers une organisation religieuse aussi mystérieuse que puissante, prête à tout pour protéger un secret capable de détruire un dogme deux fois millénaire... De Paris à Londres, puis en Écosse, Langdon et Sophie vont tout tenter pour déchiffrer le code et approcher les secrets qui remettent en cause les fondements mêmes de l'humanité...","popularity":27.855,"poster_path":"/q6wt3HwGwRnzKbpgwNTeIZgHKkH.jpg","release_date":"2006-05-17","title":"Da Vinci Code","video":false,"vote_average":6.726,"vote_count":9196,"character":"Sophie Neveu","credit_id":"52fe4259c3a36847f8017441","order":1},{"adult":false,"backdrop_path":"/kiSderXBFLpkSp7dZ5RQkHOD5nh.jpg","genre_ids":[18,35,10749],"id":1555,"original_language":"fr","original_title":"L'Auberge espagnole","overview":"Xavier, un jeune homme de 25 ans, part à Barcelone pour terminer ses études en économie et apprendre l’espagnol. Cette langue est nécessaire pour occuper un poste, que lui promet un ami de son père, au ministère des Finances. Mais pour ce faire, il doit quitter sa petite amie Martine, avec qui il vit depuis quatre ans. En Espagne, Xavier cherche un logement et trouve finalement un appartement dans le centre de Barcelone qu’il compte partager avec 7 autres personnes. Chacun de ses co‐locataires est originaire d’un pays différent.","popularity":10.243,"poster_path":"/qKq4uLZDAJhBfpRsfPRYouQ5jW5.jpg","release_date":"2002-06-19","title":"L'Auberge espagnole","video":false,"vote_average":7.125,"vote_count":1111,"character":"Martine","credit_id":"52fe42fdc3a36847f803217d","order":1},{"adult":false,"backdrop_path":"/2GrIzazWXa7sDigrETwj9e0xIG1.jpg","genre_ids":[35,18,10749],"id":1826,"original_language":"fr","original_title":"Les Poupées russes","overview":"Xavier a 30 ans. Il a réalisé son rêve d’enfance, il est devenu écrivain, mais il semble quand même un peu perdu. Il a quelques problèmes avec sa banquière. Il a également des réticences à se fixer avec une fille et enchaîne les aventures amoureuses avec inconséquence. Xavier est contraint de continuer son travail à Londres, puis à Saint‐Pétersbourg. Ces nouveaux voyages lui permettront peut‐être de réconcilier le travail, l’amour et l’écriture.","popularity":12.399,"poster_path":"/6TsIJvLTlqVZPzpsx6asbz5jkfl.jpg","release_date":"2005-06-15","title":"Les Poupées russes","video":false,"vote_average":6.663,"vote_count":667,"character":"Martine","credit_id":"52fe4318c3a36847f8039c6b","order":2},{"adult":false,"backdrop_path":"/4Q28PE1ZlRBMZqRluoVkP3NN7eO.jpg","genre_ids":[80,18,53],"id":3472,"original_language":"en","original_title":"Dirty Pretty Things","overview":"Okwe, un immigré clandestin nigérien, travaille comme chauffeur de taxi le jour et comme réceptionniste dans un hôtel miteux la nuit. Il partage son appartement avec Senay, une fière jeune femme turque, demandeuse d'asile, qui y travaille comme femme de chambre. Cet équilibre précaire est bouleversé par ce qu'il découvre dans une des chambres et qui l'horrifie. Confronté à un impitoyable monde parallèle qui menace de détruire l'être qui lui est le plus cher, il devra aussi accepter d'étonnantes révélations sur sa véritable identité.","popularity":12.434,"poster_path":"/iGSvQ6lhzcWbBaDU6ozGz2Aa6bm.jpg","release_date":"2002-09-05","title":"Dirty Pretty Things : Loin de chez eux","video":false,"vote_average":6.9,"vote_count":431,"character":"Senay","credit_id":"52fe4394c3a36847f805f2e5","order":0},{"adult":false,"backdrop_path":"/2NeYjHYfk3SN42qedmwCLWzSi2L.jpg","genre_ids":[35],"id":1076411,"original_language":"fr","original_title":"La véritable histoire d'Amélie Poulain","overview":"La véritable histoire d'Amélie Poulain","popularity":4.966,"poster_path":"/m7wp3rK0GJcf9QTptpjlwwd0BX.jpg","release_date":"2023-01-15","title":"La véritable histoire d'Amélie Poulain","video":false,"vote_average":4.333,"vote_count":3,"character":"Amélie Poulain (archive footage)","credit_id":"63c9d2240398ab0099f5c171","order":1},{"adult":false,"backdrop_path":"/yqVHlvlYPsbJ1XqmbfnCwTvOFSw.jpg","genre_ids":[18,10749,10752],"id":2841,"original_language":"fr","original_title":"Un long dimanche de fiançailles","overview":"En 1919, Mathilde a 19 ans. Deux ans plus tôt, son fiancé Manech est parti sur le front de la Somme. Comme des millions d'autres, il est « mort au champ d'honneur ». C'est écrit noir sur blanc sur l'avis officiel. Pourtant, Mathilde refuse d'admettre cette évidence. Si Manech était mort, elle le saurait ! Elle se raccroche à son intuition comme au dernier fil ténu qui la relierait encore à son amant. Un ancien sergent a beau lui raconter que Manech est mort sur le no man's land d'une tranchée nommée Bingo Crépuscule, en compagnie de quatre autres condamnés à mort pour mutilation volontaire ; rien n'y fait. Mathilde refuse de lâcher le fil. Elle s'y cramponne avec la foi du charbonnier et se lance dans une véritable contre-enquête. De faux espoirs en incertitudes, elle va démêler peu à peu la vérité sur le sort de Manech et de ses quatre camarades.","popularity":13.569,"poster_path":"/9LFaj25McYkNCmBQCPo1DiAfx3y.jpg","release_date":"2004-10-27","title":"Un long dimanche de fiançailles","video":false,"vote_average":7.331,"vote_count":1183,"character":"Mathilde","credit_id":"52fe4370c3a36847f80542c5","order":0},{"adult":false,"backdrop_path":"/2StTZG7zzlXRN7tY1LnoTqkFAJL.jpg","genre_ids":[10749,18],"id":2882,"original_language":"fr","original_title":"Ensemble, c'est tout","overview":"La rencontre de quatre destins croisés qui vont finir par s'apprivoiser, se connaître, s'aimer, vivre sous le même toit. Camille fait des ménages le soir dans les bureaux et dessine avec grâce à ses heures perdues. Philibert est un jeune aristocrate féru d'histoire, timide, émotif et solitaire, il occupe un grand appartement que possède sa famille. Franck est cuisinier, viril et tendre, il aime infiniment sa grand-mère, Paulette, une vieille dame fragile et drôle.Leurs doutes, leurs chagrins, c'est ensemble qu'ils vont apprendre à les adoucir, pour avancer, réaliser leurs rêves. Ils vont se découvrir et comprendre qu'ensemble, on est plus fort.","popularity":10.367,"poster_path":"/weNPahv2l6vsdNWt9wHr6ZfPpBj.jpg","release_date":"2007-03-21","title":"Ensemble, c'est tout","video":false,"vote_average":6.568,"vote_count":395,"character":"Camille Fauque","credit_id":"52fe4372c3a36847f8054bd7","order":0},{"adult":false,"backdrop_path":"/kZkk6iLvFPOiF6Xze2fYSiTbJ1Q.jpg","genre_ids":[18,36],"id":11156,"original_language":"fr","original_title":"Coco avant Chanel","overview":"Une petite fille du centre de la France, placée dans un orphelinat avec sa soeur, et qui attend en vain tous les dimanches que son père vienne les chercher. Une chanteuse de beuglant à la voix trop faible, qui affronte un public de soldats éméchés. Une petite couturière destinée à refaire des ourlets dans l'arrière-boutique d'un tailleur de province. Une apprentie-courtisane au corps trop maigre, qui trouve refuge chez son protecteur Etienne Balsan, parmi les cocottes et les fêtards. Une amoureuse qui sait qu'elle ne sera «la femme de personne», pas même celle de Boy Capel, l'homme qui pourtant l'aimait aussi. Une rebelle que les conventions de l'époque empêchent de respirer, et qui s'habille avec les chemises de ses amants. C'est l'histoire de Coco Chanel, qui incarna la femme moderne avant de l'inventer.","popularity":9.26,"poster_path":"/yz5JhT8ecEJLw30tvAN29LOyFcW.jpg","release_date":"2009-04-22","title":"Coco avant Chanel","video":false,"vote_average":6.899,"vote_count":920,"character":"Gabrielle 'Coco' Chanel","credit_id":"52fe44039251416c75025fdf","order":0},{"adult":false,"backdrop_path":"/jJshJgCR8N67ol2VmppSbBzKlQ9.jpg","genre_ids":[18,35,10749],"id":6691,"original_language":"fr","original_title":"Hors de prix","overview":"Jean, serveur timide d'un grand hôtel, passe pour un milliardaire aux yeux d'Irène, une aventurière intéressée. Quand elle découvre qui il est réellement, elle le fuit aussitôt. Mais Jean, amoureux, se lance à sa poursuite et la retrouve sur la Côte d'Azur. Rapidement ruiné, il finit par adopter le mode de vie de celle qu'il aime et s'installe comme homme de compagnie dans un magnifique palace. Ce nouveau statut le rapproche d'Irène qui accepte enfin sa présence. Elle lui donne alors des conseils et sans s'en rendre compte, s'attache de plus en plus à lui…","popularity":8.59,"poster_path":"/57WjWlcDYjCNQO2If8JLHdO9m4T.jpg","release_date":"2006-12-13","title":"Hors de prix","video":false,"vote_average":6.4,"vote_count":717,"character":"Irène","credit_id":"52fe4463c3a36847f8092feb","order":1},{"adult":false,"backdrop_path":"/1feGa8JR4WUQSCHRLCpn9UAwigr.jpg","genre_ids":[10749,18,35],"id":24908,"original_language":"fr","original_title":"Le Battement d'ailes du papillon","overview":"À Paris, la vie de gens ordinaires bascule suite à un enchaînement d'événements imprévus qui pourrait avoir pour origine un petit caillou dans un parc ou une chaussure laissée au milieu de la rue. Tous ces événements apparemment anodins (la panne d'une cafetière ou un biscuit jeté par la fenêtre d'une voiture) aboutiront à ce que deux êtres qui ne se connaissaient pas puissent se rencontrer...","popularity":1.834,"poster_path":"/tRKpY7eui7TErq8rZx6lNkG6o7V.jpg","release_date":"2000-06-12","title":"Le Battement d'ailes du papillon","video":false,"vote_average":6.4,"vote_count":38,"character":"Irène","credit_id":"52fe44aec3a368484e030d7b","order":0},{"adult":false,"backdrop_path":"/xwPS4U5DoAohQJ8orDsEEg22zot.jpg","genre_ids":[18,10749,53],"id":12112,"original_language":"fr","original_title":"À la folie... pas du tout","overview":"Angélique, jeune fille d'une vingtaine d'années, étudiante aux Beaux-arts, tombe amoureuse de Loïc, un cardiologue renommé, marié et futur papa.Elle est intimement persuadée que c'est le grand amour, mais Loïc ne se rend pas aux rendez-vous qu'elle organise. En fait, Angélique est atteinte d'érotomanie : elle est la seule à vivre cet amour qu'elle imagine démesuré. Quant à Loïc, il reste dans la plus profonde incompréhension devant les cadeaux anonymes et les courriers doux qu'il reçoit et reste fou amoureux de sa femme. L'amour d'Angélique va la pousser toujours plus loin, jusqu'à provoquer de très graves troubles dans sa vie et dans celle de Loïc.","popularity":13.05,"poster_path":"/ymi8IE4DiUSLMX9886coYrY9qN0.jpg","release_date":"2002-03-27","title":"À la folie... pas du tout","video":false,"vote_average":6.701,"vote_count":221,"character":"Angélique","credit_id":"52fe44b79251416c7503e8d5","order":0},{"adult":false,"backdrop_path":"/oApWODJ1tPnZvI7f3CVpIcIFBw9.jpg","genre_ids":[35,10749],"id":27204,"original_language":"fr","original_title":"Dieu est grand, je suis toute petite","overview":"Ayant rompu avec son ami et avorté, Michèle une jeune femme d'une vingtaine d'année se lance dans une quête religieuse insensée. Puis elle rencontre François, un vétérinaire de 32 ans…","popularity":2.502,"poster_path":"/xAqdyaIFmd13ohdciKgMElo3Dr4.jpg","release_date":"2001-09-26","title":"Dieu est grand, je suis toute petite","video":false,"vote_average":4.4,"vote_count":25,"character":"Michèle","credit_id":"52fe4534c3a368484e04dd9d","order":0},{"adult":false,"backdrop_path":"/cbJSFmE7LTi5GQO8axjVIV5gTQE.jpg","genre_ids":[35,18,10749],"id":33491,"original_language":"fr","original_title":"Vénus beauté (institut)","overview":"Angèle, esthéticienne à \"Vénus Beauté\", ne croit pas à l'amour et établit avec les hommes des relations minimales et souvent peu heureuses. Mais un jour elle croise Antoine, qui lui avoue son coup de foudre pour elle.","popularity":5.84,"poster_path":"/ivTZIn5rCQaFNnTvJCsAif6V9d0.jpg","release_date":"1999-02-03","title":"Vénus beauté (institut)","video":false,"vote_average":5.8,"vote_count":115,"character":"Marie","credit_id":"52fe451e9251416c9102809f","order":2},{"adult":false,"backdrop_path":"/sQLAF4RGTgOBwscrHEKHD4Qnrfv.jpg","genre_ids":[35,18],"id":29079,"original_language":"en","original_title":"Nowhere to Go But Up","overview":"Val, une jeune femme souhaitant devenir actrice, vient tenter sa chance à New York. Sans domicile fixe, elle fait des rencontres de hasard : un scénariste cynique en panne d'inspiration, une lesbienne psychopathe... Petits boulots, ronde des castings... Val collectionne les galères. Mais elle a juré à sa mère de devenir une star, et la vie ressemble parfois aux contes de fées...","popularity":3.458,"poster_path":"/jbLxetPVJH03a8CZPpa0bw4E2tI.jpg","release_date":"2003-12-24","title":"Happy End","video":false,"vote_average":5.1,"vote_count":19,"character":"Val Chipzik","credit_id":"52fe45c6c3a368484e06e351","order":0},{"adult":false,"backdrop_path":"/d187LYnwu7KzyPKgaQRnSWKrIbq.jpg","genre_ids":[35,10749],"id":51072,"original_language":"fr","original_title":"De vrais mensonges","overview":"Un beau matin de printemps, Émilie reçoit une lettre d’amour, belle, inspirée mais anonyme. Elle la jette d’abord à la poubelle, avant d’y voir le moyen de sauver sa mère, isolée et triste depuis le départ de son mari. Sans trop réfléchir, elle la lui adresse aussitôt. Mais Émilie ne sait pas encore que c’est Jean, son employé timide, qui en est l’auteur. Elle n’imagine surtout pas que son geste les projettera dans une suite de quiproquos et de malentendus qui vont vite tous les dépasser…","popularity":5.657,"poster_path":"/nDctTkrew9sviZlDu38a8OZ0mcN.jpg","release_date":"2010-12-08","title":"De vrais mensonges","video":false,"vote_average":6.063,"vote_count":145,"character":"Emilie","credit_id":"52fe47e0c3a36847f814cff7","order":0},{"adult":false,"backdrop_path":"/qQqDIXfefGCyy4hNhXA6AaKuhOp.jpg","genre_ids":[18,35,10749],"id":81342,"original_language":"fr","original_title":"La Délicatesse","overview":"Nathalie a tout pour être heureuse. Elle est jeune, belle, et file le parfait amour. La mort accidentelle de son mari va couper son élan. Pendant des années, elle va s'investir dans son travail, se sentir en parenthèse de sa vie sensuelle. Cependant, subitement, sans qu'elle comprenne vraiment pourquoi, elle embrasse un de ses collègues. Markus, un homme très atypique. S'ensuit alors la valse sentimentale de ce couple hautement improbable.","popularity":6.603,"poster_path":"/9H6Fh9IviLlRXefy8ZQ50vFqKdE.jpg","release_date":"2011-12-20","title":"La Délicatesse","video":false,"vote_average":6.351,"vote_count":430,"character":"Nathalie Kerr","credit_id":"52fe480a9251416c9107e177","order":0},{"adult":false,"backdrop_path":"/4GJbq7pe3hZ7ECubGJn5cJQoxHC.jpg","genre_ids":[35,10749],"id":51945,"original_language":"fr","original_title":"Pas sur la bouche","overview":"Lors d'un séjour aux États-Unis, Gilberte Valandray a été mariée en premières noces à un Américain, Eric Thomson. Son mariage a été un échec. Mais cette union n'ayant pas été légalisé par le consul de France, il n'est, de fait, pas reconnu en France. Revenue à Paris, Gilberte a épousé Georges Valandray, riche métallurgiste. Celui-ci, qui croit à la félicité conjugale dès lors que l'on est le premier mari de sa femme, est soigneusement tenu dans l'ignorance de l'union avec Eric Thomson. Seule la sœur de Gilberte, Arlette Poumaillac, toujours célibataire, connaît le secret. Mais qu'arriverait-il, si par pure coïncidence, Georges Valandray entrait en relations d'affaires avec cet Eric Thomson et se prenait d'amitié pour lui ?","popularity":3.061,"poster_path":"/rRXanrGRXjxaqo28fzt9LwoJLWa.jpg","release_date":"2003-12-03","title":"Pas sur la bouche","video":false,"vote_average":5.724,"vote_count":29,"character":"Huguette Verberie","credit_id":"52fe480ec3a36847f815605d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":85429,"original_language":"fr","original_title":"Voyous voyelles","overview":"Léa, 18 ans, et Aurélie, 14 ans, sont sœurs et vivent dans une banlieue où elles partagent leur temps entre le gymnase, leur QG et le petit appartement qu’elles partagent avec leur mère. Il y a quelques années, leur père, fou de plongée, est mort au cours d’une expédition. Léa et Aurélie n’ont rien pour être heureuses, mais elles le sont. Or, un jour voilà qu’Anne-Sophie , 19 ans, jeune versaillaise en plein chagrin d’amour, trouve refuge dans le QG des deux sœurs. Le contact n’est pas facile. Mais peu à peu une complicité va grandir entre les 3 filles.","popularity":1.917,"poster_path":"/2oZAe3v3lGwuuJnKlrttm8p0K2I.jpg","release_date":"2000-02-09","title":"Voyous voyelles","video":false,"vote_average":4.3,"vote_count":13,"character":"Anne-Sophie","credit_id":"52fe493e9251416c910a71bf","order":1},{"adult":false,"backdrop_path":"/jkGzq2vSXyEITsZNSjx3rrNBsGa.jpg","genre_ids":[36,35],"id":77519,"original_language":"fr","original_title":"Le Libertin","overview":"Au XVIIIe siècle, alors que l'Église interdit la diffusion de l'Encyclopédie, le philosophe Diderot continue pourtant à l'imprimer clandestinement en cachette dans le château du Baron et de la Baronne d'Holbach. La finition de son travail tarde cependant : quelle définition donner au mot \"morale\" ? De plus, l'arrivée au château du cardinal et de Mme Therbouche une prétendue artiste venue pour faire un portrait de Diderot n'arrange pas les choses. Le cardinal cependant ne sera pas en reste non plus, dans un château où le vice est préféré aux enseignements religieux ...","popularity":5.23,"poster_path":"/hcTIlgz03ez04TO7dQnC4ra6aa3.jpg","release_date":"2000-03-15","title":"Le Libertin","video":false,"vote_average":5.7,"vote_count":41,"character":"Julie d'Holbach","credit_id":"52fe4970c3a368484e12b873","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[18,12],"id":58747,"original_language":"fr","original_title":"Les marins perdus","overview":"L'Aldébaran est un vieux bateau relégué depuis de longs mois dans le port de Marseille. Etrangers, sans droits, séparés de leur famille, les marins croupissent, sans le sou, dans la promiscuité et le dénuement le plus total. Lorsqu'ils sont débauchés, seuls deux d'entre eux restent à bord : Abdul Aziz, le capitaine libanais, un homme dur et respecté, et Diamantis, son second, un Grec très indécis et presque contemplatif, marin par tradition et par goût.","popularity":1.477,"poster_path":"/i45e88QlYWpAkiRqg4BRsXdNXKL.jpg","release_date":"2003-11-12","title":"Les Marins perdus","video":false,"vote_average":4.2,"vote_count":10,"character":"Lalla","credit_id":"52fe4971c3a36847f819a79d","order":2},{"adult":false,"backdrop_path":"/25nNw5T7uF9KLUwdivkADhPyyGr.jpg","genre_ids":[18,9648],"id":102969,"original_language":"fr","original_title":"Des vents contraires","overview":"La vie de Paul bascule le jour où sa femme Sarah disparait subitement. Après une année de recherches infructueuses, Paul est un homme brisé, rongé par le doute et la culpabilité. Sa dernière chance est peut être de tout reprendre à zéro : déménager avec ses 2 enfants à Saint-Malo, la ville où il a grandi. Mais des rencontres inattendues vont donner à ce nouveau départ une tournure qu'il n'imaginait pas.","popularity":4.659,"poster_path":"/a7e1wZUUPOJGiT8dKaYvniPbgxk.jpg","release_date":"2011-12-14","title":"Des vents contraires","video":false,"vote_average":5.8,"vote_count":119,"character":"Sarah Anderen","credit_id":"52fe4a15c3a36847f81b817d","order":5},{"adult":false,"backdrop_path":"/mRLJecPWRDVpV59jannENBmTioG.jpg","genre_ids":[18],"id":110323,"original_language":"fr","original_title":"Thérèse Desqueyroux","overview":"Dans les Landes, on arrange les mariages pour réunir les terrains et allier les familles. Thérèse Larroque devient Madame Desqueyroux. Toutefois cette jeune femme aux idées avant-gardistes ne respecte pas les conventions ancrées dans la région. Pour se libérer du destin qu’on lui impose, elle tentera tout pour vivre pleinement sa vie…","popularity":9.626,"poster_path":"/a0p0eGseKk4Jt0HvT2mrIdoOld5.jpg","release_date":"2012-05-27","title":"Thérèse Desqueyroux","video":false,"vote_average":5.796,"vote_count":103,"character":"Thérèse Desqueyroux","credit_id":"52fe4ad0c3a36847f81e33d7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":960073,"original_language":"fr","original_title":"Train de Nuit","overview":"","popularity":0.443,"poster_path":"/kQiy1FW9fpWw5rqYv14y0wrhQvt.jpg","release_date":"2009-01-01","title":"Train de Nuit","video":false,"vote_average":7.5,"vote_count":3,"character":"The Woman","credit_id":"624f686b24f2ce15190af63b","order":0},{"adult":false,"backdrop_path":"/rqPehvtSbAbMQfYCy2spmPUGUNf.jpg","genre_ids":[18,14],"id":157820,"original_language":"fr","original_title":"L'Écume des jours","overview":"L’histoire surréelle et poétique d’un jeune homme idéaliste et inventif, Colin, qui rencontre Chloé, une jeune femme semblant être l’incarnation d’un blues de Duke Ellington. Leur mariage idyllique tourne à l’amertume quand Chloé tombe malade d’un nénuphar qui grandit dans son poumon. Pour payer ses soins, dans un Paris fantasmatique, Colin doit travailler dans des conditions de plus en plus absurdes, pendant qu’autour d’eux leur appartement se dégrade et que leur groupe d’amis, dont le talentueux Nicolas, et Chick, fanatique du philosophe Jean-Sol Partre, se délite.","popularity":7.514,"poster_path":"/cwSBXt6j5ZwaD1dAMJ0SJCL7EQH.jpg","release_date":"2013-01-10","title":"L'Écume des jours","video":false,"vote_average":6.156,"vote_count":603,"character":"Chloë","credit_id":"52fe4bd39251416c910e6d61","order":1},{"adult":false,"backdrop_path":"/qA3u66qxxGtLHWHhgkJGrjnunqD.jpg","genre_ids":[10749,35],"id":160066,"original_language":"fr","original_title":"Épouse-moi","overview":"A la suite d'une dispute avec son mari Hadrien, Oriane consulte un mage qui lui prédit un avenir plutôt sombre. Oriane refuse cette alternative et demande au mage de consulter a nouveau sa boule de cristal. Le mage recommence la même histoire à un détail près. Cette fois, c'est elle qui quitte son mari pour un autre homme. La jeune femme rejette cette nouvelle version et décide de prendre son destin en main.","popularity":1.751,"poster_path":"/9EtMl1RfdUZQYE679XbhxjRdRbK.jpg","release_date":"2000-01-19","title":"Épouse-moi","video":false,"vote_average":5.7,"vote_count":10,"character":"Marie-Ange","credit_id":"52fe4c27c3a36847f82206bb","order":4},{"adult":false,"backdrop_path":"/4TBugvWwlJUGgLAfzLq0CBJmeog.jpg","genre_ids":[35,18,10749],"id":206408,"original_language":"fr","original_title":"Casse-Tête Chinois","overview":"On retrouve Xavier avec Wendy, Isabelle et Martine 15 ans après l’Auberge Espagnole et 10 ans après les Poupées Russes. Tout paraissait si simple alors mais la vie de Xavier ne cessera de prendre des détours inattendus entre Paris et New-York. Il cherche son chemin dans ce joyeux bordel pour trouver sa place en tant qu’homme et aussi en tant que père. Et qui sait, peut-être est-ce justement la folie de New-York qui permettra à Xavier de résoudre, enfin, le véritable casse-tête chinois qu’est sa vie !","popularity":31.995,"poster_path":"/Nsde38XSWQXfwZ7sLPlAOGLvCS.jpg","release_date":"2013-12-04","title":"Casse-tête chinois","video":false,"vote_average":6.596,"vote_count":669,"character":"Martine","credit_id":"52fe4d1cc3a368484e1d7a71","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":386375,"original_language":"fr","original_title":"Chaos technique","overview":"","popularity":0.518,"poster_path":null,"release_date":"1998-03-08","title":"Chaos technique","video":false,"vote_average":0.0,"vote_count":0,"character":"Lisa","credit_id":"630efbdc7fcab3007fbd5aa7","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1018108,"original_language":"fr","original_title":"La vérité est un vilain défaut","overview":"Les épreuves et les tribulations d'un type bien qui se sent obligé d'avouer la vérité à sa femme ou à son patron à chaque fois qu'il commet une erreur.","popularity":1.76,"poster_path":"/mwwuc6a17T8KAl3XsZMZtq44OFP.jpg","release_date":"1997-03-03","title":"La vérité est un vilain défaut","video":false,"vote_average":0.0,"vote_count":0,"character":"Switchboard operator","credit_id":"630c02d90398ab007d779e4c","order":14},{"adult":false,"backdrop_path":"/cTP8LbF4legqIeu2ksy2rd4WH4F.jpg","genre_ids":[35],"id":337677,"original_language":"fr","original_title":"Microbe et Gasoil","overview":"Les aventures débridées de deux ados un peu à la marge : le petit \"Microbe\" et l'inventif \"Gasoil\". Alors que les grandes vacances approchent, les deux amis n'ont aucune envie de passer deux mois avec leur famille. A l'aide d'un moteur de tondeuse et de planches de bois, ils décident donc de fabriquer leur propre \"voiture\" et de partir à l'aventure sur les routes de France...","popularity":7.594,"poster_path":"/cbrnJVYbGAoRtI6KQYpyGTCfHFF.jpg","release_date":"2015-07-08","title":"Microbe et Gasoil","video":false,"vote_average":6.1,"vote_count":134,"character":"Marie-Thérèse Guéret","credit_id":"553e832e92514137f9003ae3","order":2},{"adult":false,"backdrop_path":"/laQAm6xswJQBb5KAfS7H3rPh1Bk.jpg","genre_ids":[16,14,9648],"id":356161,"original_language":"fr","original_title":"Phantom Boy","overview":"À New York, un mystérieux homme défiguré blesse Alex, un inspecteur de police lancé à ses trousses. Immobilisé à l’hôpital, Alex fait la rencontre de Léo, un garçon de onze ans qui possède la faculté de sortir de son corps. Comme un fantôme, invisible de tous, il s’envole et passe à travers les murs. Le gangster défiguré menace la ville avec un virus informatique. Grâce aux pouvoirs extraordinaires de l’enfant, Alex reprend son enquête.","popularity":6.282,"poster_path":"/znYqpLVFQ4WYbMJ34UL0utzdjct.jpg","release_date":"2015-10-14","title":"Phantom Boy","video":false,"vote_average":6.9,"vote_count":64,"character":"Mary Delauney (voice)","credit_id":"55dcb15f9251417446000493","order":2},{"adult":false,"backdrop_path":"/fvzLL73L2WeQZ7n20sOtk3Mjv5J.jpg","genre_ids":[12,18],"id":332794,"original_language":"fr","original_title":"L'Odyssée","overview":"1948, Jacques-Yves Cousteau, sa femme et ses deux fils, vivent au paradis, dans une jolie maison surplombant la mer Méditerranée. Mais Cousteau ne rêve que d’aventure. Grâce à son invention, un scaphandre autonome qui permet de respirer sous l’eau, il a découvert un nouveau monde. Désormais, ce monde, il veut l’explorer. Et pour ça, il est prêt à tout sacrifier.","popularity":5.899,"poster_path":"/vulN3Ehh1m7kN7oAJnmhQ2V2hbw.jpg","release_date":"2016-10-12","title":"L'Odyssée","video":false,"vote_average":6.675,"vote_count":412,"character":"Simone Melchior Cousteau","credit_id":"5689a24b92514132db026076","order":2},{"adult":false,"backdrop_path":"/vINcn5K18nw7SZEOLu6M6DkHwd8.jpg","genre_ids":[18,10749],"id":382501,"original_language":"fr","original_title":"Éternité","overview":"Quand Valentine se maria à vingt ans avec Jules, nous sommes à la fin du 19ème siècle. À la fin du 20ème siècle, une jeune parisienne traverse un pont pour se rendre à une fête organisée par une cousine. Elle y rencontre un jeune homme. Plus tard elle sera son épouse et la mère dans la douceur d’un très jeune enfant. Entre temps, entre les deux grandes guerres, deux couples forment un quatuor si intime, qu’après la mort de deux conjoints, les deux familles s’unirent et, dans l’appartement du boulevard Émile-Augier, ils étaient seize à table.","popularity":10.289,"poster_path":"/8rTuXVTvOpxgOnYgNryrQxhov9s.jpg","release_date":"2016-09-07","title":"Éternité","video":false,"vote_average":5.68,"vote_count":100,"character":"Valentine","credit_id":"56bf0fcbc3a36818020083de","order":0},{"adult":false,"backdrop_path":"/pit1R4qFSDg98mVGjHJONIFScd2.jpg","genre_ids":[18,35],"id":415036,"original_language":"fr","original_title":"Ouvert la nuit","overview":"Luigi a une nuit pour sauver son théâtre. Une nuit pour trouver un singe capable de monter en scène et récupérer l'estime de son metteur en scène japonais; une nuit pour regagner la confiance de son équipe et le respect de sa meilleure amie qui est aussi sa plus proche collaboratrice; et pour démontrer à la jeune stagiaire de sciences-po, tellement pétrie de certitudes, qu'il existe aussi d'autres façons dans la vie d'appréhender les obstacles. Leurs pérégrinations dans un Paris nocturne où le rire n'est jamais loin de l'émotion transformeront vite cette nuit en un parcours initiatique.","popularity":3.729,"poster_path":"/mzzAXxqlQ2mlhBI2yY4UZtqiets.jpg","release_date":"2017-01-11","title":"Ouvert la nuit","video":false,"vote_average":6.145,"vote_count":69,"character":"Nawel","credit_id":"57d2ee28c3a368428d0015cb","order":1},{"adult":false,"backdrop_path":"/3KdB5i4dQn4WGKXoWoHYmVcDjwf.jpg","genre_ids":[35,80,18],"id":429416,"original_language":"en","original_title":"The Jesus Rolls","overview":"Un spin-off de The Big Lebowski centré sur le personnage de Jesus Quintana.","popularity":8.887,"poster_path":"/wxXZXYNn1H5eVRbpTZVFvWBvjlY.jpg","release_date":"2019-10-17","title":"The Jesus Rolls","video":false,"vote_average":4.496,"vote_count":140,"character":"Marie","credit_id":"5849a7e1c3a368140e016927","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":447666,"original_language":"fr","original_title":"Le boiteux: Baby blues","overview":"","popularity":1.003,"poster_path":"/w1HvanUinGxpVktS90SlfZ4PVsk.jpg","release_date":"1999-01-03","title":"Le boiteux: Baby blues","video":false,"vote_average":2.5,"vote_count":2,"character":"Blandine Piancet","credit_id":"58cd88cbc3a36850c000e163","order":2},{"adult":false,"backdrop_path":"/luuwG1o41gxgSvEUpozI1jMtKPD.jpg","genre_ids":[35],"id":451500,"original_language":"fr","original_title":"Santa & Cie","overview":"Rien ne va plus à l'approche du réveillon : les 92 000 lutins chargés de fabriquer les cadeaux des enfants tombent tous malades en même temps ! C'est un coup dur pour Santa (Claus), plus connu sous le nom de Père Noël... il n'a pas le choix : il doit se rendre d'urgence sur Terre avec ses rennes pour chercher un remède. À son arrivée, il devra trouver des alliés pour l'aider à sauver la magie de Noël.","popularity":7.598,"poster_path":"/mrz2fC1F9H8kbdKu2vOwyeMAzvg.jpg","release_date":"2017-12-06","title":"Santa & Cie","video":false,"vote_average":6.285,"vote_count":585,"character":"Wanda","credit_id":"5a00715d925141470c064ca7","order":1},{"adult":false,"backdrop_path":"/dZqttSurogIAvWXeELqERWALaNw.jpg","genre_ids":[16,10751,14],"id":521110,"original_language":"fr","original_title":"Deux escargots s’en vont","overview":"Deux escargots s'en vont à l'enterrement d'une feuille morte (d'après le poème de Jacques Prévert, Chanson des escargots qui vont à l'enterrement et d'après les personnages de Jephan de Villiers).","popularity":2.066,"poster_path":"/hLDoP5s1AuMuGUoNPLHyWCpDaG2.jpg","release_date":"2017-06-08","title":"Deux escargots s’en vont","video":false,"vote_average":6.1,"vote_count":5,"character":"(voice)","credit_id":"5ae496bac3a3686d4e00bf60","order":29},{"adult":false,"backdrop_path":"/gTql1SBpG15fzsoYKQZZtKujSxI.jpg","genre_ids":[35,18,10749,80],"id":519106,"original_language":"fr","original_title":"En liberté !","overview":"Yvonne, jeune inspectrice de police, découvre que son mari, le capitaine Santi, héros local tombé au combat, n’était pas le flic courageux et intègre qu’elle croyait, mais un véritable ripou. Déterminée à réparer les torts commis par ce dernier, elle va croiser le chemin d’Antoine, injustement incarcéré par Santi pendant huit longues années. Une rencontre inattendue et folle qui va dynamiter leurs vies à tous les deux.","popularity":5.921,"poster_path":"/mr6Daq6iaiZp3bnWgZfPW8KB6MM.jpg","release_date":"2018-10-06","title":"En liberté !","video":false,"vote_average":6.048,"vote_count":449,"character":"Agnès","credit_id":"5aff187092514114b2000708","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":607165,"original_language":"fr","original_title":"Amor maman","overview":"Roland a quarante ans. Solitaire et un peu lunaire, il pense découvrir un matin qu’il est le fils caché d’Arielle Dombasle. Il décide d’aller à la rencontre de sa mère qui va le rejeter, le fuir, puis peu à peu s’attacher à lui.","popularity":0.643,"poster_path":"/np5qiQQ7FPpFNuer0KPQO3nBPGj.jpg","release_date":"2019-06-10","title":"Amor maman","video":false,"vote_average":0.0,"vote_count":0,"character":"Frida","credit_id":"5cf930bdc3a36806ee226738","order":4},{"adult":false,"backdrop_path":"/3ncKgm4QrQP3fKkrizze2Hf41QA.jpg","genre_ids":[16,10751],"id":588524,"original_language":"fr","original_title":"Nina et le secret du hérisson","overview":"Nina aime écouter les histoires que lui raconte son père pour s’endormir, celles d’un hérisson qui découvre le monde. Un soir, son père, préoccupé par son travail, ne vient pas lui conter une nouvelle aventure... Heureusement, son meilleur ami Mehdi est là pour l’aider à trouver une solution : et si le trésor caché dans la vieille usine pouvait résoudre tous leurs problèmes ? Commence alors une grande aventure où il faut échapper à la vieille voisine et à son chat Touffu, déjouer les pièges du gardien et embobiner son gros chien... Sans compter le petit hérisson qui mène l’enquête à leurs côtés !","popularity":20.459,"poster_path":"/autHf914xbxVx8dbWyNwHccVOvx.jpg","release_date":"2023-10-11","title":"Nina et le secret du hérisson","video":false,"vote_average":7.3,"vote_count":15,"character":"Camille","credit_id":"5fd5f1cd07291c004073ceeb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":1359804,"original_language":"fr","original_title":"Un jour dans la vie du cinéma français","overview":"","popularity":5.111,"poster_path":null,"release_date":"2002-05-20","title":"Un jour dans la vie du cinéma français","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"66ef3b444a7f0b18b0262225","order":3}],"crew":[]},"external_ids":{"freebase_mid":"/m/01y9t4","freebase_id":"/en/audrey_tautou","imdb_id":"nm0851582","tvrage_id":140545,"wikidata_id":"Q304123","facebook_id":"audreyjutautou","instagram_id":"audreyjtautou","tiktok_id":null,"twitter_id":"audreyjutautou","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":800,"iso_639_1":null,"file_path":"/moh0My0K3BP4d6AZx7jkPKqRORT.jpg","vote_average":5.522,"vote_count":4,"width":533},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/d1HVrV8zXy1FJVptmOCkHWG8Jf2.jpg","vote_average":5.396,"vote_count":12,"width":1000},{"aspect_ratio":0.667,"height":1443,"iso_639_1":null,"file_path":"/pKfmpmZgH2LDPK4l1GbtnCWTukf.jpg","vote_average":5.342,"vote_count":15,"width":962},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/9W1Rp0xjSVK7Vc6NQz1TBExjarI.jpg","vote_average":5.334,"vote_count":11,"width":1000},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/k66PCmlqbduszP4nFUDBdwrDr6r.jpg","vote_average":5.33,"vote_count":9,"width":1000},{"aspect_ratio":0.667,"height":960,"iso_639_1":null,"file_path":"/mDbyME5XlLDDhaLabi4z2uZFLXN.jpg","vote_average":5.318,"vote_count":3,"width":640},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/aybvyxukkzEquAdCeeCqaDyWOcX.jpg","vote_average":5.312,"vote_count":1,"width":800}]}}