{"adult":false,"also_known_as":["Доминик Пиньон"],"biography":"Dominique Pinon, né le 4 mars 1955 à Saumur, est un acteur français.\n\nAprès des études à la faculté de lettres de Poitiers, Dominique Pinon s'installe à Paris et s'inscrit au Cours Simon. Très vite il est repéré par Jean-Jacques Beineix qui le fait débuter au cinéma dans Diva.\n\nDans les années 1980, il travaille avec des réalisateurs tels que Arthur Joffé, Jacques Richard, Jean-Claude Missiaen, Roman Polanski ou bien Michel Drach dans Sauve-toi, Lola. En 1983, il est nommé au César du meilleur espoir masculin pour Le Retour de Martin Guerre de Daniel Vigne. Sa collaboration avec Beineix se prolonge avec La Lune dans le caniveau et 37°2 le matin.\n\nSa carrière prend un autre tournant en 1990, lorsqu'il rencontre Jean-Pierre Jeunet et Marc Caro. Ces deux réalisateurs choisissent Dominique Pinon comme personnage central de Delicatessen. Le grand public découvre un acteur attachant et atypique. Une grande collaboration commence alors avec Jean-Pierre Jeunet, qui offrira un rôle à Dominique Pinon dans tous ses films. Avec lui, il ira même tourner à Hollywood (Alien, la résurrection) sur la demande de Sigourney Weaver qui tenait beaucoup à sa participation. On le voit dans de nombreux rôles secondaires mais il a quand même quelques grands rôles dans des films comme Je m'appelle Victor, La Cavale des fous ou Dikkenek. Puis en 2007 il incarne le personnage principal du film Roman de gare de Claude Lelouch, film avec lequel le réalisateur renoue enfin avec la critique. Il travaille à plusieurs reprises avec Jean-Pierre Mocky. Les Palmashow font appel à lui en 2016 pour leur premier long métrage La Folle Histoire de Max et Léon.\n\nIl tourne aussi hors des frontières françaises avec, entre autres, Álex de la Iglesia (Crimes à Oxford avec John Hurt), Javier Fesser et Esteban Ibarretxe pour l'Espagne. Roman Prygunov, le réalisateur russe de Doukhless (gros succès en 2012 en Russie), le convainc en 2014 de rejoindre le casting de la suite du film qu'ils tourneront à Bali. Dans Le Pont du roi Saint-Louis (peu distribué en France) de la réalisatrice Irlandaise Mary McGuckian il aura le privilège de travailler avec Robert De Niro et surtout Harvey Keitel avec lequel il aura une collaboration très enrichissante. Il a aussi travaillé en Allemagne, Angleterre, Italie et USA.\n\nAu théâtre il a joué notamment dans des mises en scène mémorables de Gildas Bourdet, Jorge Lavelli et Valère Novarina qui écrira certains textes spécialement pour lui. En 2004, il remporte le Molière du meilleur acteur pour la pièce L'Hiver sous la table de Roland Topor, mise en scène par Zabou Breitman.\n\nPour la télévision il a, entre autres, participé à la saison 2 de Outlander, série anglo-américaine visible en France sur Netflix. Il est nommé aux Saturn Awards pour cette série. Depuis 2015 il joue dans la série policière Cassandre diffusée sur France 3, et qui connaît un grand succès.\n\nSource: Article \"Dominique Pinon\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1955-03-04","deathday":null,"gender":2,"homepage":null,"id":2413,"imdb_id":"nm0684500","known_for_department":"Acting","name":"Dominique Pinon","place_of_birth":"Saumur, Maine-et-Loire, France","popularity":16.053,"profile_path":"/rIPUhNwGSglgKLgMQWz0JNCqIzf.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/6n53UI4mX9QMfe2S0Pgt8mGebY1.jpg","genre_ids":[35,10749],"id":194,"original_language":"fr","original_title":"Le Fabuleux Destin d'Amélie Poulain","overview":"Amélie, une jeune serveuse dans un bar de Montmartre, passe son temps à observer les gens et à laisser son imagination divaguer. Elle s'est fixée un but : faire le bien de ceux qui l'entourent. Elle invente alors des stratagèmes pour intervenir incognito dans leur existence. Le chemin d'Amélie est jalonné de rencontres: Georgette, la buraliste hypocondriaque, Lucien, le commis d'épicerie, Madeleine Wallace, la concierge portée sur le porto et les chiens empaillés, ou encore Raymond Dufayel alias « l'homme de verre », son voisin qui ne vit qu'à travers une reproduction d'un tableau de Renoir. Cette quête du bonheur amène Amélie à faire la connaissance de Nino Quincampoix, un étrange « prince charmant ». Celui-ci partage son temps entre un train fantôme et un sex-shop, et cherche à identifier un inconnu dont la photo réapparaît sans cesse dans plusieurs cabines de photomaton.","popularity":55.514,"poster_path":"/tdXtLG6L1QMwrv0MNdW6B9IwC8B.jpg","release_date":"2001-04-25","title":"Le Fabuleux Destin d'Amélie Poulain","video":false,"vote_average":7.91,"vote_count":11172,"character":"Joseph","credit_id":"52fe4225c3a36847f80077bb","order":9},{"adult":false,"backdrop_path":"/f5ynCAQ1MuDgwoVyjouTw6UgK1l.jpg","genre_ids":[14,878,12],"id":902,"original_language":"fr","original_title":"La Cité des Enfants Perdus","overview":"Krank, un étrange personnage, vit entouré de clones et d'autres personnages encore plus étranges sur une plate-forme en mer perdue dans le brouillard. Pour ne pas vieillir trop vite, Krank doit voler les rêves des enfants. C'est pour cela qu'il les enlève de la cité portuaire.","popularity":25.601,"poster_path":"/68LLyfJQa7lkOfIVwOzcgg4YpJH.jpg","release_date":"1995-05-17","title":"La Cité des enfants perdus","video":false,"vote_average":7.255,"vote_count":1038,"character":"The Diver / The Clones","credit_id":"52fe428ac3a36847f8026ce3","order":1},{"adult":false,"backdrop_path":"/t304VJkWOgxOciLjxkUmFo0wv4o.jpg","genre_ids":[35,878,14],"id":892,"original_language":"fr","original_title":"Delicatessen","overview":"La vie des étranges habitants d'un immeuble de banlieue qui se dresse dans un immense terrain vague et qui tous vont se fournir chez le boucher-charcutier, à l'enseigne « Delicatessen ».","popularity":20.272,"poster_path":"/oPlGvJFhDRYC5XrX2oqiwxTOoE8.jpg","release_date":"1991-04-17","title":"Delicatessen","video":false,"vote_average":7.317,"vote_count":1375,"character":"Louison","credit_id":"52fe4288c3a36847f8026679","order":0},{"adult":false,"backdrop_path":"/xdxnl5x8it3vLIaivaMP4h5NJNq.jpg","genre_ids":[18,10749,10752],"id":2841,"original_language":"fr","original_title":"Un long dimanche de fiançailles","overview":"En 1919, Mathilde a 19 ans. Deux ans plus tôt, son fiancé Manech est parti sur le front de la Somme. Comme des millions d'autres, il est « mort au champ d'honneur ». C'est écrit noir sur blanc sur l'avis officiel. Pourtant, Mathilde refuse d'admettre cette évidence. Si Manech était mort, elle le saurait ! Elle se raccroche à son intuition comme au dernier fil ténu qui la relierait encore à son amant. Un ancien sergent a beau lui raconter que Manech est mort sur le no man's land d'une tranchée nommée Bingo Crépuscule, en compagnie de quatre autres condamnés à mort pour mutilation volontaire ; rien n'y fait. Mathilde refuse de lâcher le fil. Elle s'y cramponne avec la foi du charbonnier et se lance dans une véritable contre-enquête. De faux espoirs en incertitudes, elle va démêler peu à peu la vérité sur le sort de Manech et de ses quatre camarades.","popularity":20.287,"poster_path":"/3E1RD1EmGsyFL7X8QPnqfIgmQFG.jpg","release_date":"2004-10-27","title":"Un long dimanche de fiançailles","video":false,"vote_average":7.328,"vote_count":1158,"character":"Sylvain","credit_id":"52fe4370c3a36847f80542cd","order":2},{"adult":false,"backdrop_path":"/3NpGjRbZS2VAYeEZh0ligquwzb.jpg","genre_ids":[18,10752,36,53],"id":4228,"original_language":"fr","original_title":"La Révolution française","overview":"L'histoire de la Révolution française en deux parties : la première « Les Années lumières » relate les évènements de 1789 jusqu'à l'assaut des Tuileries le 10 août 1792, quand le roi Louis XVI est jeté en prison, la seconde « Les Années terribles » nous emmène jusqu'à la fin de la Terreur en 1794 avec l'exécution de Robespierre.","popularity":13.18,"poster_path":"/iOYp3Hubo9t13WfKP5uVZFQzo2z.jpg","release_date":"1989-05-10","title":"La Révolution française","video":false,"vote_average":7.5,"vote_count":44,"character":"Drouet","credit_id":"52fe43b3c3a36847f8068dab","order":28},{"adult":false,"backdrop_path":"/tdZag4jYOKFnJlzfK4dmaRS5rKi.jpg","genre_ids":[18,80],"id":11668,"original_language":"fr","original_title":"Tir groupé","overview":"Prenant de vitesse la Criminelle, Antoine Béranger effectue une enquête parallèle pour venger la mort de son amie Carine, assassinée dans le RER par une bande de truands.","popularity":5.515,"poster_path":"/ysvB6nrWIJrQbzzXEBgx2uaqiBG.jpg","release_date":"1982-09-21","title":"Tir groupé","video":false,"vote_average":6.4,"vote_count":26,"character":"Daniel Verlot","credit_id":"52fe44759251416c750357a3","order":5},{"adult":false,"backdrop_path":"/ikr0UILfvRerzMNoBTtJtyuWAEV.jpg","genre_ids":[878,27,28],"id":8078,"original_language":"en","original_title":"Alien Resurrection","overview":"Deux cents ans après le suicide de l’officier Ellen Ripley, une équipe de généticiens clone la jeune femme afin de récupérer l’alien vivant en elle, qui n’est autre qu’une reine. À leur grande surprise, le clone de Ripley a hérité de certaines caractéristiques génétiques de l’alien et ce dernier possède en partie la mémoire de Ripley. Afin d’étudier cette fascinante espèce et de lui permettre de se reproduire, les scientifiques font appel à des pirates de l’espace qui leur fournissent des « cobayes humains » pour héberger les embryons d’alien. Les généticiens arriveront‐ils à apprivoiser ces « bébés » ?","popularity":124.49,"poster_path":"/c0o6PDfHWa8mE6AHUXBZMFSNj2N.jpg","release_date":"1997-11-12","title":"Alien, la résurrection","video":false,"vote_average":6.148,"vote_count":4625,"character":"Dom Vriess","credit_id":"52fe4492c3a36847f809d9a5","order":2},{"adult":false,"backdrop_path":"/8pfnGW6rPtN4f5HmZKs8h1Yv4IH.jpg","genre_ids":[10749,18],"id":8351,"original_language":"fr","original_title":"Se souvenir des belles choses","overview":"Nathalie conduit sa soeur cadette Claire, une jeune femme réservée d'une trentaine d'années, dans un centre pour amnésiques appelé \"Aux écureuils\". Celle-ci a reçu un coup de foudre en forêt et présente de légers troubles de la mémoire. Le centre \"Les Ecureuils\" a accueilli quelques années auparavant leur mère, décédée jeune de la maladie d'Alzheimer.Claire pénètre au sein d'un univers curieux et décalé. Elle y fait la connaissance de Philippe, un homme de quarante ans qui a perdu la mémoire à la suite d'un accident de voiture qui a coûté la vie à sa femme et son fils. Tous deux tombent amoureux l'un de l'autre.","popularity":4.256,"poster_path":"/9HnNGkpeGf8Wj0HPd1JFnnqFpp.jpg","release_date":"2001-08-24","title":"Se souvenir des belles choses","video":false,"vote_average":7.1,"vote_count":59,"character":"Robert","credit_id":"52fe44a1c3a36847f80a12d1","order":5},{"adult":false,"backdrop_path":"/gLIDdvf3vmYmZ9RPzEfGUKQqbDO.jpg","genre_ids":[28,35],"id":8980,"original_language":"es","original_title":"La gran aventura de Mortadelo y Filemón","overview":"Le professeur Bacterio s'est fait dérober sa plus redoutable invention. Elle est à présent aux mains d'un dictateur certes petit, mais complètement dingue et décidé à s'en servir. Super sait parfaitement qu'il ne peut pas compter sur ses agents Mortadel et Filémon pour sauver le coup.Lorsque ceux-ci découvrent que l'agence a embauché un détective aussi frimeur que polyglotte, Freddy Mazas, pour résoudre le problème, ils décident de passer à l'action selon leurs propres méthodes...","popularity":12.38,"poster_path":"/kWIcAP0g63M6v31EX02VOcBI9zn.jpg","release_date":"2003-02-07","title":"Mortadel et Filemon","video":false,"vote_average":5.639,"vote_count":122,"character":"Fredy Mazas","credit_id":"52fe44cec3a36847f80ab019","order":2},{"adult":false,"backdrop_path":"/v91aGneMO7dT45KEbutrY85JMta.jpg","genre_ids":[80,9648,53],"id":12245,"original_language":"en","original_title":"The Oxford Murders","overview":"Une vieille dame est assassinée à Oxford. Son corps est découvert par deux hommes qui se rencontrent à ce moment-là pour la première fois : Arthur Seldom, un grand professeur de mathématiques et de logique et Martin, un étudiant qui vient d'arriver dans l'université et qui rêve d'étudier avec Seldom.\r Rapidement d'autres meurtres ont lieu, tous annoncés par des symboles bien singuliers. Martin et le professeur s'associent pour retrouver les pièces du puzzle. Rien ne sera comme il paraît. L'identité du meurtrier sera une réelle surprise et son mobile encore plus.","popularity":14.7,"poster_path":"/3ACSw76WGlRqJ8IzsbQPhc02mKC.jpg","release_date":"2008-01-18","title":"Crimes à Oxford","video":false,"vote_average":5.954,"vote_count":621,"character":"Frank","credit_id":"52fe44d39251416c750423cd","order":7},{"adult":false,"backdrop_path":"/zXNgN0NwNF6qwuWlSOHFQL2wGS9.jpg","genre_ids":[99,18],"id":27106,"original_language":"en","original_title":"Ghost Dance","overview":"","popularity":3.126,"poster_path":"/dekTgeyNdG7DfvlQUiaP3ATm3wy.jpg","release_date":"1983-12-15","title":"Ghost Dance","video":false,"vote_average":5.4,"vote_count":7,"character":"Salesman/Guide","credit_id":"52fe452dc3a368484e04cae9","order":5},{"adult":false,"backdrop_path":"/v4qLFzxjksTadTo2R13s8B0s2Y7.jpg","genre_ids":[28,35,80],"id":27936,"original_language":"fr","original_title":"Micmacs à tire-larigot","overview":"Bazil n'a pas beaucoup de chance avec les armes. La première l'a rendu orphelin, la deuxième peut le faire mourir subitement à tout instant. A sa sortie de l'hôpital, Bazil se retrouve à la rue. Par chance, ce doux rêveur, à l'inspiration débordante, est recueilli par une bande de truculents chiffonniers aux aspirations et aux talents aussi divers qu'inattendus, vivant dans une véritable caverne d'Ali-Baba : Remington, Calculette, Fracasse, Placard, la Môme Caoutchouc, Petit Pierre et Tambouille. Un jour, en passant devant deux bâtiments imposants, Bazil reconnaît le sigle des deux fabricants d'armes qui ont causé ses malheurs. Aidé par sa bande d'hurluberlus, il décide de se venger. Seuls contre tous, petits malins contre grands industriels cyniques, nos chiffonniers rejouent, avec une imagination et une fantaisie dignes de Bibi Fricotin et de Buster Keaton, le combat de David et Goliath...","popularity":17.908,"poster_path":"/aRSEs2Wkb8b0BpoKfu488vi0t9B.jpg","release_date":"2009-10-28","title":"Micmacs à tire-larigot","video":false,"vote_average":6.605,"vote_count":564,"character":"Fracasse","credit_id":"52fe456ec3a368484e05a8a9","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[27],"id":28419,"original_language":"en","original_title":"Hellbreeder","overview":"","popularity":3.993,"poster_path":"/eF1qFguza4asmlbooMXh2a1xVcE.jpg","release_date":"2004-03-16","title":"Hellbreeder","video":false,"vote_average":3.8,"vote_count":8,"character":"Detective Weiss","credit_id":"52fe4594c3a368484e063613","order":1},{"adult":false,"backdrop_path":"/wjEZATH3roAr3gTskMQiuqN3EmN.jpg","genre_ids":[27],"id":28418,"original_language":"en","original_title":"Darkhunters","overview":"On dit souvent que la seule chose dont vous dépendez dans la vie est ...la mort. Charles Jackson est cependant sur le point de constater que ce n'est pas vrai...la mort est un passage difficile et des erreurs peuvent être commises. D'où viennent toutes ces histoires de fantômes dont on parle ? Et qu'est un fantôme sinon une erreur de la mort, une âme non réclamée par Dieu. Pour eux, le seul espoir de retrouver le paradis est Carol Miller dont le travail consiste à ramener ces âmes dans le droit chemin de la mort avant que d'autres ne les trouvent...","popularity":4.141,"poster_path":"/zRJkUj6uiXeSYiKJCogPe7to4D2.jpg","release_date":"2004-09-07","title":"Chasseurs Des Ténèbres","video":false,"vote_average":3.9,"vote_count":9,"character":"Charlie Jackson","credit_id":"52fe4594c3a368484e0635a9","order":0},{"adult":false,"backdrop_path":"/3sxAHR0TZFWbH2xkxelSJxuziUT.jpg","genre_ids":[18,53],"id":14949,"original_language":"fr","original_title":"Roman de gare","overview":"Judith Ralitzer, femme fatale, auteur à succès, est en quête de personnages pour son prochain best-seller. Un tueur en série vient de s'échapper de la prison de la santé ! Huguette, midinette, coiffeuse dans un grand salon parisien, va changer leur destin. Il y a des rencontres plus fatales que d'autres...","popularity":7.268,"poster_path":"/iW1hF4Jvfae4E6H2PmXWeckrc3q.jpg","release_date":"2007-06-27","title":"Roman de gare","video":false,"vote_average":6.552,"vote_count":48,"character":"Pierre Laclos / Louis","credit_id":"52fe462b9251416c7506f817","order":0},{"adult":false,"backdrop_path":"/cdaslM0fCLGCbeR9qKtO6NiHcZX.jpg","genre_ids":[878],"id":15125,"original_language":"fr","original_title":"Dante 01","overview":"Dante 01, prison spatiale, dérive dans l'atmosphère suffocante de Dante, planète hostile, son seul horizon. À l'intérieur, six des plus dangereux criminels des mondes environnants servent de cobayes à d'obscures expériences.Une résistance s'organise autour de César, psychopathe manipulateur. Mais son autorité se voit remise en cause par l'arrivée de St Georges, mystérieux détenu, possédé par une force secrète, qu'il apprendra à maîtriser pour faire face à l'hostilité de ses co-détenus, et les libérer de l'attraction maléfique de Dante.","popularity":11.86,"poster_path":"/3VeYWBLAxs9Tn4vGdKGgbO2OJrA.jpg","release_date":"2008-01-02","title":"Dante 01","video":false,"vote_average":4.9,"vote_count":118,"character":"César","credit_id":"52fe463c9251416c75071b73","order":3},{"adult":false,"backdrop_path":"/6s8imh2tD2DcYnLxtJSZ926LhMi.jpg","genre_ids":[35],"id":44710,"original_language":"fr","original_title":"Bienvenue chez les Rozes","overview":"Deux dangereux repris de justice, qui n'ont plus rien à perdre, s'évadent durant un transfert de prison. À bout de souffle et de force, traqués par la police, ils trouvent une planque dans une charmante maison toute en meulière, habitée par une sympathique famille, les Rozes. Tant pis pour les noces d'argent que cette famille doit fêter ce soir, parents et enfants sont pris en otages, le temps de voir venir. Seulement voilà, les gangsters ne se révèlent pas si menaçants qu'ils en ont l'air et les Rozes, en revanche, ne sont pas si charmants que ça. Pris dans une spirale vertigineuse, ces derniers, grisés par le danger, vont peu à peu profiter de cette situation extrême dans laquelle tout devient permis. En moins de vingt-quatre heures, cette famille, si aimable en apparence, va succomber avec délectation à ses instincts les plus bas...","popularity":7.188,"poster_path":"/4RD31kJKqEJ5nC3EHkLr5Z9oiJY.jpg","release_date":"2003-04-02","title":"Bienvenue chez les Rozes","video":false,"vote_average":5.524,"vote_count":83,"character":"le lieutenant","credit_id":"52fe4698c3a36847f81077f7","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":63752,"original_language":"fr","original_title":"Août","overview":"L'histoire de quelques couples arrivés à un point de non-retour dont l'histoire va se croiser, se méler ou se défaire.","popularity":3.433,"poster_path":"/q3a5dK7CJ9mOfH1rJNQIypDByJB.jpg","release_date":"1992-01-08","title":"Août","video":false,"vote_average":5.5,"vote_count":1,"character":"Eugène Blouzette","credit_id":"52fe46bac3a368484e0a06f9","order":1},{"adult":false,"backdrop_path":"/nMAhKhlM6jprnScyHHavVK13Hrr.jpg","genre_ids":[12,53,27],"id":17408,"original_language":"fr","original_title":"Humains","overview":"Lorsque vous prenez le métro le matin, n'avez-vous jamais l'impression de croiser des êtres étranges aux physiques bien singuliers ? Sommes nous vraiment la seule espèce humaine sur Terre, la seule espèce a avoir survécu à des millions d'années d'évolution ? Le professeur Schneider et son fils partent dans le Lötschental dans les Alpes suisses enquêter sur une découverte scientifique qui pourrait remettre en question toute la filiation de l'espèce humaine. Ils sont accompagnés d'une jeune paléontologue, chouchoute du professeur. Une famille de touristes (Gildas, sa fille et sa nouvelle femme), venus voir le carnaval du Lötschental et ses fameux Tchagattas, se retrouvent par hasard avec eux.Le voyage prendra une tournure inattendue...","popularity":2.858,"poster_path":"/5bA0KY80E0qyam9awVBfuhxwrte.jpg","release_date":"2009-04-22","title":"Humains","video":false,"vote_average":4.2,"vote_count":29,"character":"Gildas","credit_id":"52fe47239251416c7508ef89","order":2},{"adult":false,"backdrop_path":"/1XYlssZllgKxHoyeZ4Kv2ev98oT.jpg","genre_ids":[35],"id":47860,"original_language":"fr","original_title":"Foutaises","overview":"Face à la caméra, Dominique Pinon énonce dans le désordre ses « j'aime, j'aime pas », des plus simples aux plus touchants. Ainsi, tout au long d’une succession de vignettes illustrant ses goûts et ses dégoûts, se dévoile l’imaginaire de ce personnage fait de souvenirs d’enfance et d’impressions saisies dans les replis de sa vie quotidienne.","popularity":4.962,"poster_path":"/eXu0VO0w22D6bGruULUgMaesIF4.jpg","release_date":"1990-03-07","title":"Foutaises","video":false,"vote_average":7.2,"vote_count":69,"character":"Man","credit_id":"52fe474ac3a36847f812d6e3","order":0},{"adult":false,"backdrop_path":"/apAH1WzS9urP0kOUzYZuJFVmVs4.jpg","genre_ids":[35,80,53],"id":18922,"original_language":"fr","original_title":"Comme un poisson hors de l'eau","overview":"BB, roi de l'arnaque, veut monter son dernier coup avant de se retirer des affaires. Pour ce faire, il s'entoure de Malvin, porte-flingue impulsif, et de la sensuelle Myrtille. Ils veulent dérober puis revendre à un riche caïd turc un poisson exotique très rare pouvant rapporter un million de dollars. Mais pour déjouer le sens inné du caïd pour sentir les arnaques, nos trois escrocs ont besoin d'un pigeon qui le mettra en confiance. Ils trouvent en Desirée le candidat idéal qui, en plus de sa naïveté, est amateur de poissons rares.","popularity":5.852,"poster_path":"/wZmnySTjTvaVSNUm0o1RctsT5WP.jpg","release_date":"1999-05-05","title":"Comme un poisson hors de l'eau","video":false,"vote_average":4.8,"vote_count":12,"character":"Melvin","credit_id":"52fe47ab9251416c750a1745","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":81874,"original_language":"en","original_title":"La luna en botella","overview":"","popularity":3.138,"poster_path":"/EzJSZFrg1IOKdKpjMqo715cNBn.jpg","release_date":"2007-11-16","title":"La luna en botella","video":false,"vote_average":5.0,"vote_count":1,"character":"Pascal Rossignol","credit_id":"52fe48309251416c910835ff","order":2},{"adult":false,"backdrop_path":"/o15KeuUXHAADfayqtWw4hAP4sOr.jpg","genre_ids":[35,53],"id":52613,"original_language":"fr","original_title":"La Loi de Murphy","overview":"La loi de Murphy est un principe empirique énonçant que « si quelque chose peut mal tourner, alors cette chose finira infailliblement par mal tourner ». Après 4 ans de prison, Elias effectue sa réinsertion dans un hôpital en tant que brancardier. Dans 5 heures, sa conditionnelle arrivera à terme. Mais voilà, c'est sans compter sur La loi de Murphy et sa jolie brochette d'emmerdements maximums. Car des diamants volés pourraient jouer les prolongations. Leur propriétaire, fraîchement délesté, est admis aux urgences. Rudy, l'ex codétenu d'Elias qui en sait long sur ces diamants, lui aussi. Les frères Ortega, des caïds frappadingues, veulent lui faire la peau. L'hôpital devient leur QG. Les flics débarquent à leur tour et flairent du louche. Rien ne va plus pour Elias. Il essaie de sauver tout ce qui peut l'être contre vents et marées : sa peau, son ami, son boulot...","popularity":5.225,"poster_path":"/98dzA0Vnqbf6lv6Okeg2hWwhpcM.jpg","release_date":"2009-11-04","title":"La Loi de Murphy","video":false,"vote_average":5.4,"vote_count":36,"character":"Rudy","credit_id":"52fe4837c3a36847f815ccd3","order":7},{"adult":false,"backdrop_path":"/7rurD9n7dUFLZDoiCb4j0aVhpkh.jpg","genre_ids":[18],"id":53456,"original_language":"fr","original_title":"Ces amours-là","overview":"Le destin flamboyant d'une femme, Ilva, qui, sa vie durant, a placé ses amours au dessus de tout et se les remémore au rythme d'un orchestre symphonique. Dans cette fresque romanesque, Ilva incarne tous les courages et les contradictions d'une femme libre. Et si ce n'était pas Dieu qui avait créé la femme mais chaque homme qu'elle a aimé ?","popularity":4.36,"poster_path":"/qP03E9xzfXk2PMAHXdTbRXyX8bY.jpg","release_date":"2010-09-15","title":"Ces amours-là","video":false,"vote_average":6.4,"vote_count":20,"character":"Maurice Lemoine","credit_id":"52fe4867c3a36847f81657fd","order":6},{"adult":false,"backdrop_path":"/cMDGYZVrx7CPvFmkkMFIPBLAM49.jpg","genre_ids":[18],"id":54990,"original_language":"it","original_title":"La leggenda del santo bevitore","overview":"Un vieux monsieur élégant et mystérieux choisit parmi plusieurs clochards qui peuplent les quais de la Seine Andreas Kartak, ancien mineur de Silésie, ayant fait de la prison pour meurtre. Il remet à son protégé un prêt de 200 francs qu'Andreas doit rapporter le dimanche matin après la messe, à l’église Sainte-Marie des Batignolles où se trouve la statue de sainte Thérèse de Lisieux. Ce prêt inespéré va précipiter la vie d'Andreas qui va rencontrer une série de personnages clés, personnages qui le détermineront à rapporter le billet à la sainte.","popularity":14.022,"poster_path":"/bjAh3twWB7Kl1RH2xkTNXAZcgMl.jpg","release_date":"1988-09-02","title":"La Légende du saint buveur","video":false,"vote_average":6.501,"vote_count":75,"character":"Wojtech","credit_id":"52fe48b6c3a36847f81757d7","order":3},{"adult":false,"backdrop_path":"/4arHvMybxqDuof0oNlnBzhtdA9C.jpg","genre_ids":[35],"id":79850,"original_language":"fr","original_title":"Ni à vendre ni à louer","overview":"C'est enfin le week-end, un week-end de printemps sur le littoral atlantique. Ce week-end-là, deux retraités se rendent dans leur résidence secondaire, une maisonnette aussi vaste qu’un timbre poste, et croisent un couple de punks ayant pour gîte une maison dessinée sur le sable d’une plage. Plus loin, deux imposteurs vêtus d’orange et de vert se mettent au golf non loin d’une procession funéraire. Au même moment, un représentant en parapluies a rendez-vous avec une maîtresse sado-maso dans un hôtel du bord de mer où séjournent deux couples dont l’existence sera chamboulée par un cerf-volant perdu.","popularity":2.439,"poster_path":"/wythteRfzex3wYmRAcGvwcA9Ce7.jpg","release_date":"2011-06-29","title":"Ni à vendre ni à louer","video":false,"vote_average":4.4,"vote_count":15,"character":"Homme caravane","credit_id":"52fe49e8c3a368484e1469f1","order":4},{"adult":false,"backdrop_path":"/lkB10p1XwGHgeiAtxMQ4ApLB3xn.jpg","genre_ids":[35,18,10749],"id":88830,"original_language":"en","original_title":"Midsummer Madness","overview":"En Lettonie, on fête dans l'allégresse la nuit la plus courte de l'année. Une poétesse portugaise, deux pompiers anglais et une hôtesse de l'air déchaînée vont être emportés dans ce délire. Un Américain aussi, plutôt bougon, qui débarque à Riga pour retrouver sa demi-sœur. Dès son arrivée, il déteste ce pays de dingues. Mais les gens qu'il rencontre et les péripéties rocambolesques qui s'accumulent sur sa route pourraient le faire changer d'avis.","popularity":4.669,"poster_path":"/gJnLUESTDYY1ufdTLrENmzyFjek.jpg","release_date":"2007-10-12","title":"Midsummer Madness","video":false,"vote_average":5.3,"vote_count":18,"character":"Toni","credit_id":"52fe4a049251416c910c07a3","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[14,35],"id":144098,"original_language":"fr","original_title":"Ne quittez pas !","overview":"Félix Mandel, astrophysicien, marié, un fils de quatre ans. Professeur de renom international, il est souvent dans la lune.  Un jour, il reçoit un étrange coup de fil qui le bouleverse : c'est la voix de son père au téléphone. Mais celui-ci est mort depuis deux ans ! Est-ce une blague ou bien y aurait-il un chemin, un lien secret ? Alors, la vie de Félix va basculer dans une cascade de mésaventures, pour le meilleur et pour le pire. Félix va perdre sa femme, son travail, sa maison, mais guidé par cette voix, harcelé par cette « étoile », il va enfin trouver le chemin du bonheur...","popularity":1.335,"poster_path":"/m3A8Lagi8UAajcUo43N3w7LVwBH.jpg","release_date":"2004-08-18","title":"Ne quittez pas !","video":false,"vote_average":8.0,"vote_count":1,"character":"Le clochard","credit_id":"52fe4b259251416c750f9ba1","order":4},{"adult":false,"backdrop_path":"/tiFChHUFoCdcrHZlyeYxBUovqDg.jpg","genre_ids":[35,27],"id":146334,"original_language":"fr","original_title":"Le Queloune","overview":"","popularity":1.595,"poster_path":"/xDvDYJAWftBUpsuzp0ScD8btp8h.jpg","release_date":"2008-11-14","title":"Le Queloune","video":false,"vote_average":5.8,"vote_count":5,"character":"","credit_id":"52fe4b7d9251416c7510478f","order":0},{"adult":false,"backdrop_path":"/q9wnyYMAyKhOvfycUERFNKTHEaL.jpg","genre_ids":[12,18,10751],"id":157841,"original_language":"en","original_title":"The Young and Prodigious T.S. Spivet","overview":"T.S. Spivet vit dans un ranch du Montana avec sa mère obsédée par la morphologie des coléoptères, son père cow‐boy né cent ans trop tard, et sa sœur de quatorze ans qui rêve de Miss América. T.S. est un enfant prodige de 12 ans, passionné par la cartographie et les inventions scientifiques. Un jour, il reçoit un appel inattendu du musée Smithsonian lui annonçant qu’il a reçu le très prestigieux prix Baird pour la découverte de la machine à mouvement perpétuel, et qu’il est invité à venir faire un discours. À l’insu de tous, il décide alors de traverser les États‐Unis dans un train de marchandises pour joindre Washington D.C… Mais là‐bas personne ne se doute qu’il n’est qu’un enfant. Muni d’un télescope, de quatre compas et d’un squelette de sansonnet, T.S. entreprend un voyage initiatique qui lui permettra peut‐être enfin de comprendre comment marche le monde…","popularity":21.479,"poster_path":"/6iNMKJqBUBRCU42C4SvXk7ySxL4.jpg","release_date":"2013-10-16","title":"L’Extravagant Voyage du jeune et prodigieux T. S. Spivet","video":false,"vote_average":6.818,"vote_count":765,"character":"Two Clouds","credit_id":"52fe4bd49251416c910e6fe3","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":158558,"original_language":"fr","original_title":"La Cavale des fous","overview":"Le professeur Henri Toussaint a été interné dans une clinique psychiatrique après avoir tenté d'égorger sa femme adultère. Son médecin Bertrand Daumale lui demande l'espace d'un week-end de revoir celle-ci, mourante, une dernière fois. Il sort donc de sa retraite Henri Toussaint, lequel cache dans la voiture un jeune psychotique, Angel.","popularity":2.398,"poster_path":"/dBBFovz1Oj5UhzODlVX9HXNPlKw.jpg","release_date":"1993-08-11","title":"La Cavale des fous","video":false,"vote_average":6.0,"vote_count":0,"character":"Angel","credit_id":"52fe4bed9251416c910e9e87","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[27],"id":135945,"original_language":"en","original_title":"When Evil Calls","overview":"Willburn Hall est un lycée à la hierarchie bien établie.  Samantha, elle, fait partie de la catégorie en bas de la pyramide.  Un jour, en marchant dans la rue, elle tombe sur une porte qui semble ouvrir un monde parallèle. De l’autre côté, elle tombe nez à nez avec un clown qui lui propose de réaliser deux vœux et pour cela, il suffit de lui téléphoner sur son mobile et de laisser sur la messagerie les  souhaits qu’elle désire. Mais elle va vite se rendre compte que ses souhaits ne vont pas se réaliser de la manière escomptée.","popularity":2.736,"poster_path":null,"release_date":"2006-06-30","title":"When Evil Calls","video":false,"vote_average":2.8,"vote_count":4,"character":"Detective Ringwald","credit_id":"530f14d092514173610007dd","order":1},{"adult":false,"backdrop_path":"/xPDmhbagWTbe08Hc7QqL4qlMVxK.jpg","genre_ids":[14,12],"id":249836,"original_language":"fr","original_title":"Nemo","overview":"Nemo est resté tout seul à la maison, ses parents sont allés au théâtre. Il sort de l'appartement et descend en ascenseur quarante étages d'un immeuble new yorkais quand il est brusquement projeté au royaume de l'imaginaire. Dans le décor mème des images de ses livres favoris, Nemo va connaitre les joies et les dangers de ce monde fantastique, peuplé de héros mythiques. En définitive, Nemo choisira de tourner le dos au monde réel et de rejoindre Yonderland où le bonheur l'attend...","popularity":6.544,"poster_path":"/fordUW0iffIjFgX2GCrb8Srmj31.jpg","release_date":"1984-12-12","title":"Nemo","video":false,"vote_average":3.8,"vote_count":5,"character":"Monkey","credit_id":"52fe4f4bc3a36847f82cb82d","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":254008,"original_language":"en","original_title":"1871","overview":"","popularity":3.81,"poster_path":"/9bL4iTdSLRw4RzNVMtyIFr2pvgd.jpg","release_date":"1990-09-09","title":"1871","video":false,"vote_average":4.8,"vote_count":7,"character":"Napoléon III","credit_id":"530f1483925141733e0007d6","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":260615,"original_language":"en","original_title":"Zina","overview":"","popularity":4.259,"poster_path":"/nlAPssb1aZPuga7WgjGwSPIef6M.jpg","release_date":"1985-11-01","title":"Zina","video":false,"vote_average":5.4,"vote_count":5,"character":"Pierre","credit_id":"532e03459251413a75001ef8","order":13},{"adult":false,"backdrop_path":"/bGjLKZVw8Ya0ZD2r75hzuWZKamt.jpg","genre_ids":[53,9648],"id":10675,"original_language":"en","original_title":"Frantic","overview":"Richard Walker, cardiologue américain, arrive à Paris en compagnie de sa femme Sondra pour assister à un congrès médical. Quelques heures après leur arrivée Sondra disparaît mystérieusement. Richard part à sa recherche dans un Paris qu’il ne connait pas.","popularity":24.266,"poster_path":"/nafabGpqUNeNYEHfqF2RQspngKb.jpg","release_date":"1988-02-19","title":"Frantic","video":false,"vote_average":6.734,"vote_count":969,"character":"Wino","credit_id":"5352c9bac3a3681d81002c7f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":115469,"original_language":"en","original_title":"Sabotage!!","overview":"","popularity":1.783,"poster_path":"/3w0KnaTwmpyIHKROeDRNhWGuTVM.jpg","release_date":"2000-10-14","title":"Sabotage!!","video":false,"vote_average":5.5,"vote_count":4,"character":"Armani","credit_id":"52fe4b6dc3a36847f820343b","order":2},{"adult":false,"backdrop_path":"/coQ2NtQbLEmrIVE2CnzCr5j3hYK.jpg","genre_ids":[10749,35,18],"id":282296,"original_language":"en","original_title":"My Old Lady","overview":"Mathias, la cinquantaine, new-yorkais, divorcé et sans ressources, débarque à Paris pour vendre la maison qu'il a héritée de son père. Il découvre alors que ce magnifique hôtel particulier du Marais est habité par une vieille dame de 92 ans, Mathilde, et sa fille, Chloé. Un hôtel particulier que Mathilde a placé il y a bien longtemps en viager, coutume typiquement française que ne comprend évidemment pas cet Américain pragmatique, qui, non seulement se retrouve en plus à devoir payer une rente.","popularity":13.051,"poster_path":"/7sMRG8DpTliTbbiKpeAufO2lxHD.jpg","release_date":"2014-09-09","title":"My Old Lady","video":false,"vote_average":6.209,"vote_count":246,"character":"Monsieur Lefebvre","credit_id":"53c6f5f10e0a267fe5002b1e","order":3},{"adult":false,"backdrop_path":"/qKkSrN52k5XXltaBhhBMWKqqIdG.jpg","genre_ids":[18,36],"id":4483,"original_language":"fr","original_title":"Le Retour de Martin Guerre","overview":"Village d'Artigat, sud de la France, été 1542, sous le règne de François I. Martin Guerre et Bertrande de Rols se marient. Quelques années plus tard, accusé d'avoir commis un vol, Martin disparaît soudainement. Lorsque, près d'une décennie plus tard, un homme arrive à Artigat et prétend être Martin, la famille Guerre le reconnaît comme tel ; mais des doutes commencent bientôt à surgir quant à sa véritable identité.","popularity":13.935,"poster_path":"/rZk7AmIdh2BXs5Nj0xNVJlpT0me.jpg","release_date":"1982-05-14","title":"Le Retour de Martin Guerre","video":false,"vote_average":6.878,"vote_count":156,"character":"Antoine","credit_id":"544c58880e0a2608bb0011e0","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":267110,"original_language":"fr","original_title":"Les arcandiers","overview":"Trois arcandiers, c'est-a-dire dans le patois du centre de la France des êtres fantaisistes et brouillons, décident de partir au Brésil tandis que, quelques kilomètres plus loin, a Nevers, Bernadette Soubirous s'ennuie dans sa chasse. Elle va les accompagner a leur insu et les entrainera jusqu'au bout de leur rêve.","popularity":3.084,"poster_path":"/cY2m2YsUFfu3Im3OgfKRKCEAidS.jpg","release_date":"1991-12-11","title":"Les arcandiers","video":false,"vote_average":7.5,"vote_count":2,"character":"Bruno","credit_id":"5468cb2beaeb816b4f000e53","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,37,27],"id":314136,"original_language":"fr","original_title":"Le bon, la brute et les zombies","overview":"","popularity":1.141,"poster_path":null,"release_date":"2004-02-07","title":"Le bon, la brute et les zombies","video":false,"vote_average":4.7,"vote_count":5,"character":"Petit cowboy","credit_id":"549fc0d9c3a3682f2300a2f3","order":0},{"adult":false,"backdrop_path":"/w8KWrI1vblfCx8GyqS9alh2nLAp.jpg","genre_ids":[18],"id":327982,"original_language":"ru","original_title":"Духless 2","overview":"","popularity":10.104,"poster_path":"/wBAUnVJQLRVsUWvkO0hMN4JJyRh.jpg","release_date":"2015-03-05","title":"Духless 2","video":false,"vote_average":5.4,"vote_count":44,"character":"Bernard","credit_id":"54f2ddc09251416b35003772","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[14,27,9648],"id":405113,"original_language":"fr","original_title":"Si j'avais 1000 ans","overview":"Dans la nuit du 31 octobre au 1er novembre, nuit hors du temps selon le vieux mythe celte, l'invisible cloison qui sépare l'humain du surnaturel cède, et les deux mondes se confondent. C'est la Toussaint dans un petit village sur une île de Bretagne. Des chevaliers du moyen-âge surgissent et galopent dans la lande.  Seuls deux vieillards de l'île ont encore la mémoire du passé et savent qu'une malédiction a frappé cette terre il y a mille ans: des pêcheurs ont refusé de livrer une jeune femme enceinte condamnée à mourir par le feu et par l'eau. Depuis, aux jours sombres de novembre, l'île est secouée par un mal étrange...","popularity":1.417,"poster_path":"/3oUv7RQJMXfZIjhffymiAXipF1q.jpg","release_date":"1983-01-14","title":"Si j'avais 1000 ans","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"577e4bc6c3a36816700005bb","order":2},{"adult":false,"backdrop_path":"/f2RjVt2jOUQSK30zLEooXp3UKVp.jpg","genre_ids":[10749,18],"id":336727,"original_language":"fr","original_title":"Cent francs l'amour","overview":"Jérémy, photographe d'art, vit en partie de son métier, mais beaucoup plus des largesses de l'énigmatique Maurice qui lui verse une sorte de pension, presque sans raison. Jérémy tombe fou amoureux d'Otie, bête de scène dans un PeepShow.","popularity":3.662,"poster_path":"/fqI8EkUUUpt4k0LpfqKCSvSInN7.jpg","release_date":"1986-08-20","title":"Cent francs l'amour","video":false,"vote_average":3.0,"vote_count":2,"character":"Tom","credit_id":"55355187925141675e00248d","order":4},{"adult":false,"backdrop_path":"/vsqYI5MquKDf4ZvxdB7mXLj1fBz.jpg","genre_ids":[35],"id":339186,"original_language":"fr","original_title":"A Love You","overview":"Suite à une soirée trop arrosée et une nuit inoubliable avec une inconnue, Manu se réveille seul avec un  message sur son bras lui donnant rendez-vous à Avignon. Persuadé qu’il s’agit de la femme de sa vie, il est prêt à tout pour la retrouver. Manu embarque, malgré lui, son pote Fred sur la route. Ce qui semblait être une simple virée entre amis va vite tourner à la catastrophe…","popularity":3.041,"poster_path":"/kP2CKhWex9YAsI1hrdrr5W3ybe6.jpg","release_date":"2015-06-24","title":"A Love You","video":false,"vote_average":6.5,"vote_count":37,"character":"Serge","credit_id":"554b6744c3a3685e4c002035","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":331579,"original_language":"en","original_title":"The Price of Desire","overview":"","popularity":3.445,"poster_path":"/79Ws63I4mIiiIXXONdXbAqHqsYP.jpg","release_date":"2015-03-19","title":"The Price of Desire","video":false,"vote_average":2.3,"vote_count":3,"character":"Fernand Leger","credit_id":"556b5fe692514106e5000136","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":344679,"original_language":"fr","original_title":"Putain, la vieille faut pas l'énerver!","overview":"Deux braqueurs se cachent dans une petite chambre d'hôtel. Une vieille impulsive et un p'tit gars débile qui s'amuse à faire l'hélicoptère avec le ventilateur du plafond. Ils ne font déjà pas dans la discrétion ces deux-là, mais quand la vieille demande au p'tit gars de venir au pieu, alors là on comprend que la vieille \"faut pas l'énerver\" !!!","popularity":1.246,"poster_path":null,"release_date":"2001-07-01","title":"Putain, la vieille faut pas l'énerver!","video":false,"vote_average":8.2,"vote_count":2,"character":"P'tit gars","credit_id":"557e8f429251410a2f00190b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,27,35,53],"id":345352,"original_language":"fr","original_title":"L'Orpheline avec en plus un bras en moins","overview":"Eléonore est une superbe jeune fille d’une vingtaine d’années, qui a perdu ses parents et un bras dans un accident. Elle vit dans un orphelinat en Bourgogne. Le juge London, magistrat en province, veut faire le bonheur de la jeune fille.","popularity":1.772,"poster_path":"/zmzZkZ8x4n6qAtra9BqRUmH4zJ2.jpg","release_date":"2012-01-11","title":"L'Orpheline avec en plus un bras en moins","video":false,"vote_average":2.0,"vote_count":1,"character":"L'inspecteur Lamentin","credit_id":"5584945fc3a36819640013c8","order":5},{"adult":false,"backdrop_path":"/elG982NKWQDhAdJ7KO5i3mBsbtW.jpg","genre_ids":[28,18,53],"id":4485,"original_language":"fr","original_title":"Diva","overview":"Un jeune postier amoureux du bel canto réalise un enregistrement pirate d'un concert donné par une diva. Sa passion et un hasard malencontreux vont provoquer une chasse à l'homme dont il est la proie.","popularity":16.934,"poster_path":"/toprlge6vv88sueBUm9m6TnccBD.jpg","release_date":"1981-03-11","title":"Diva","video":false,"vote_average":6.763,"vote_count":217,"character":"Le curé","credit_id":"5663302a9251412ac40047d1","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":376038,"original_language":"fr","original_title":"Un samedi sur la terre","overview":"","popularity":1.254,"poster_path":"/2a5kBIxp3EC3y0wvDr4MoRaLXpP.jpg","release_date":"1996-08-28","title":"Un samedi sur la terre","video":false,"vote_average":5.7,"vote_count":3,"character":"Le brigadier Morel","credit_id":"568b7e09c3a368227b02289c","order":4},{"adult":false,"backdrop_path":"/iLIhnjH0iB7TIVsduOdjZPD9RZm.jpg","genre_ids":[],"id":382904,"original_language":"fr","original_title":"Cul de Bouteille","overview":"","popularity":1.501,"poster_path":"/wn446KepqPZR0L9AhMMDD2MaMXY.jpg","release_date":"2010-11-20","title":"Cul de Bouteille","video":false,"vote_average":7.3,"vote_count":3,"character":"Narrator","credit_id":"56c25183c3a3682601000867","order":0},{"adult":false,"backdrop_path":"/smW48LMP95DXjPyhiRSmt7PfsaI.jpg","genre_ids":[],"id":388288,"original_language":"fr","original_title":"Je m'appelle Victor","overview":"","popularity":2.381,"poster_path":"/5JRMzqDXZKQyML0hVNU27GlsZKS.jpg","release_date":"1993-03-16","title":"Je m'appelle Victor","video":false,"vote_average":0.0,"vote_count":0,"character":"Bernard","credit_id":"56eb921c92514143fe001237","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":65302,"original_language":"pl","original_title":"Masz na imię Justine","overview":"","popularity":3.007,"poster_path":"/pBt0Lah4y3g3uO7AkQzCfbghebj.jpg","release_date":"2005-08-30","title":"Masz na imię Justine","video":false,"vote_average":6.233,"vote_count":15,"character":"Oncle Goran","credit_id":"571a4015c3a368525f002553","order":4},{"adult":false,"backdrop_path":"/78BNIhmkaK6Ex7B36umqTpnGpJM.jpg","genre_ids":[16],"id":363266,"original_language":"fr","original_title":"KO Kid","overview":"Un combat inégal entre un boxeur petit et maigre, et un boxeur gros et grand.","popularity":1.477,"poster_path":"/eoYODnnJNqBelSbyCqJUvpYcFH4.jpg","release_date":"1994-01-01","title":"KO Kid","video":false,"vote_average":7.5,"vote_count":2,"character":"K.O Kid","credit_id":"571eaddfc3a368775b000008","order":0},{"adult":false,"backdrop_path":"/8g8oVGXAEYc7SNDyuum3RyPS0Bb.jpg","genre_ids":[35],"id":426105,"original_language":"fr","original_title":"Crédit pour tous","overview":"Bien que chômeur, Gobert doit rembourser les 40 crédits qu'il a souscrits. Dans le lotissement où il habite, les huissiers pullulent. Gobert va organiser la résistance, et mettre sur pied un système de crédit original et populaire, au point de susciter l'intérêt des plus hautes instances du gouvernement.","popularity":1.366,"poster_path":"/j14QBfwJ9kThivNyphkAo3wXAxR.jpg","release_date":"2011-03-29","title":"Crédit pour tous","video":false,"vote_average":2.0,"vote_count":1,"character":"Gobert","credit_id":"582ab95c9251417b2c03fa55","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,12],"id":428100,"original_language":"de","original_title":"Des Teufels Paradies","overview":"","popularity":1.823,"poster_path":"/bMWe8YsmgeLF0IkmnDDb5BcEFBJ.jpg","release_date":"1987-05-07","title":"Des Teufels Paradies","video":false,"vote_average":2.0,"vote_count":1,"character":"Gato","credit_id":"583c6127c3a368359d000801","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":429637,"original_language":"fr","original_title":"Fin de partie","overview":"Pour Hamm, cloué dans son fauteuil à roulettes, les yeux fatigués derrière des lunettes noires, il ne reste plus qu’à tyranniser Clov. Alors qu’au fond de cet intérieur vide, les parents de Hamm finissent leur vie dans des poubelles, les deux héros répètent devant nous une journée visiblement habituelle. Ils dévident et étirent ensemble le temps qui les conduit vers une fin qui n’en finit pas, mais avec jeu et répartie, comme le feraient deux partenaires d’une ultime partie d’échecs. Ainsi, les mots triomphent, alors que les corps, dévastés et vieillis, se perdent. Hamm et Clov usent du langage comme d’un somptueux divertissement, en des échanges exaspérés et tendres. Beckett a su avec jubilation écrire le langage de la fin, une langue au bord du silence, qui s’effiloche et halète, transparente et sereine, dernier refuge de l’imagination.","popularity":1.0,"poster_path":"/q1HX96nIXmlxnMF7JTKK2wNcKrZ.jpg","release_date":"2008-09-23","title":"Fin de partie","video":true,"vote_average":10.0,"vote_count":1,"character":"Hamm","credit_id":"584c20be92514133b900c162","order":0},{"adult":false,"backdrop_path":"/847D6XLgJNO9fdBZWzgKOM5EBcL.jpg","genre_ids":[10749,18],"id":45881,"original_language":"en","original_title":"The Bridge of San Luis Rey","overview":"Le 20 juillet 1714, au Pérou, le pont du Roi Saint-Louis s'effondre soudain, emportant cinq victimes. Qui étaient ces voyageurs? Est-ce le hasard ou la main de Dieu qui les a fait périr ensemble dans cette catastrophe? Le frère Juniper va tenter de résoudre cette énigme. Convaincu que cet incident est l'exemple parfait de la mécanique divine, le moine va démêler les vies pour mieux tenter de comprendre le mystère qui les liait..","popularity":7.917,"poster_path":"/mSnVUoorJvuA5bNxmDslFTy8CX8.jpg","release_date":"2004-12-22","title":"Le Pont du roi Saint-Louis","video":false,"vote_average":5.056,"vote_count":54,"character":"His Excellency's Fop","credit_id":"58514d36c3a36806a7008e2e","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":430174,"original_language":"fr","original_title":"La DorMeuse Duval","overview":"Dans un village sur les bords de la Meuse, Basile Matrin, magasinier d’usine, mène une vie  monotone aux côtés de son épouse Rose. La jeune Maryse Duval, revenue de Paris, laissant son rêve de comédienne derrière elle, va involontairement faire basculer leur destin.  Leur voisin, correspondant au Quotidien de la Meuse, est témoin du drame comique qui se joue en face de chez lui...","popularity":2.635,"poster_path":"/ebXOAJBl9CL6xuRdSzvhupqTkvA.jpg","release_date":"2017-02-22","title":"La DorMeuse Duval","video":false,"vote_average":0.0,"vote_count":0,"character":"Basile Matrin","credit_id":"58513814c3a3682dfe0168d8","order":0},{"adult":false,"backdrop_path":"/lNlWxQFrAnbDzOSrXONxII4gKNp.jpg","genre_ids":[35,10752,12],"id":392142,"original_language":"fr","original_title":"La Folle Histoire de Max et Léon","overview":"1939. Max et Léon, 25 ans, deux amis inséparables, totalement immatures et inconséquents, désertent leur bataillon dans le seul but de regagner Mâcon, retrouver leur petite vie tranquille et boire du Chablis. Mais plus ils cherchent à fuir, plus leur petite histoire se retrouve liée à la grande... au point d'aider au débarquement sur les plages de Normandie !","popularity":12.958,"poster_path":"/47qB83tIFr9CuX6RHsTapk0W3Ls.jpg","release_date":"2016-11-01","title":"La Folle Histoire de Max et Léon","video":false,"vote_average":6.339,"vote_count":766,"character":"Michel","credit_id":"57097270c3a3680b77000a27","order":3},{"adult":false,"backdrop_path":"/bpXJdJDk46NnkQdXXo48Sm0CyG7.jpg","genre_ids":[10749,18],"id":453097,"original_language":"en","original_title":"Somewhere Beautiful","overview":"","popularity":2.604,"poster_path":"/56zV4rfljlCtQxYXo7W4yRnoHNk.jpg","release_date":"2017-04-21","title":"Somewhere Beautiful","video":false,"vote_average":0.0,"vote_count":0,"character":"Magazine Editor","credit_id":"58f8607d9251415c0b005709","order":5},{"adult":false,"backdrop_path":"/y9XUTineuUlQ2KoUk6xLnJkuHAO.jpg","genre_ids":[35],"id":443384,"original_language":"fr","original_title":"Vive la crise !","overview":"Mai 2025 - Marine Le Pen, Présidente de la République démissionne. Étienne, cadre de la climatisation nationale se fait licencier et n’osant affronter cette réalité, erre de bar en bar. Il rencontre alors Montaigne, agrégé de philo, qui mène une vie de bohème assumée. Étienne devient alors La Boétie et ils ne se quittent plus. Une troupe de marginaux truculents et attachants va se regrouper autour d’eux. S’appuyant sur l’article 1587 du Code Civil, ils déclenchent un joyeux foutoir et retrouvent le plaisir du bien-vivre ensemble.","popularity":3.519,"poster_path":"/n4mimc4USMbnxjl1p0Rht6n0HPf.jpg","release_date":"2017-05-10","title":"Vive la crise !","video":false,"vote_average":4.0,"vote_count":9,"character":"Noël","credit_id":"58af4beb9251411a5c0000a7","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":460753,"original_language":"fr","original_title":"25 décembre 58, 10h36","overview":"","popularity":1.491,"poster_path":"/btiEQX1lZr5rryQTT40oKbhhCGi.jpg","release_date":"1991-01-01","title":"25 décembre 58, 10h36","video":false,"vote_average":0.0,"vote_count":0,"character":"Dominique","credit_id":"5936a76cc3a3685a5300d0af","order":1},{"adult":false,"backdrop_path":"/4N3ZAv55NSPttXSEVXByKYDyICL.jpg","genre_ids":[53,9648],"id":416051,"original_language":"fr","original_title":"D'après une histoire vraie","overview":"Après la parution de son dernier roman, la narratrice, qui s'exprime à la première personne, a cessé d’écrire. Ce mutisme vient d’une fragilité qui se trouve amplifiée par des lettres anonymes l’accusant d’avoir fait beaucoup de mal à sa famille dans son précédent roman.","popularity":13.154,"poster_path":"/gfJGUnRCg9WVnFRQssi3jWKXxVR.jpg","release_date":"2017-11-01","title":"D'après une histoire vraie","video":false,"vote_average":5.675,"vote_count":476,"character":"Raymond","credit_id":"59c5676b9251415b5402f2fc","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":478095,"original_language":"en","original_title":"Hamlet Revenant","overview":"","popularity":1.896,"poster_path":"/tdMH5hcUFgUNllEcohvNdqkof4J.jpg","release_date":"","title":"Hamlet Revenant","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"59ca52f2c3a368036a009b16","order":6},{"adult":false,"backdrop_path":"/68OU4ejcn2ceNnOwYjiWHiBPZ8I.jpg","genre_ids":[18,10752],"id":79420,"original_language":"fr","original_title":"Partir, revenir","overview":"1985. Salomé Lerner vient d'écrire un livre sur sa vie. Elle passe à la télévision dans l'émission Apostrophes de Bernard Pivot, et celui-ci imagine aussitôt le film qu'on pourrait en faire. Un film tout en musique. Car, dans le jeune pianiste Erik Berchot, Salomé croit revoir son frère, pianiste lui aussi, disparu en 1943 dans un camp de concentration avec son père et sa mère...","popularity":3.898,"poster_path":"/yddCTXSUQA3DoV9i1oZENMjdiKh.jpg","release_date":"1985-03-27","title":"Partir, revenir","video":false,"vote_average":6.4,"vote_count":17,"character":"Un villageois","credit_id":"59da62e392514124cd046623","order":10},{"adult":false,"backdrop_path":"/sOBJX7i9ZAaKLZdFSgqOOXZ9rPS.jpg","genre_ids":[18],"id":485147,"original_language":"pt","original_title":"Caminhos Magnétykos","overview":"","popularity":3.028,"poster_path":"/b5edv6LkLQoBLTDJc6DhMMiB6zU.jpg","release_date":"2019-04-25","title":"Caminhos Magnétykos","video":false,"vote_average":0.0,"vote_count":0,"character":"Raymond Vachs","credit_id":"59fdde02925141471d01cd5f","order":0},{"adult":false,"backdrop_path":"/69fxCutDF2geixYUXPawl6DDSpx.jpg","genre_ids":[35],"id":8736,"original_language":"fr","original_title":"Dikkenek","overview":"JC et Stef sont des amis d'enfance. Inséparables. JC est LE dikkenek belge, un donneur de leçon à cinq balles, un moralisateur, un tombeur de minettes, bref une grande gueule intégrale, coiffé comme un peigne. Stef est tout le contraire. Il cherche le Grand Amour, mais vu qu'il ne bouge pas de son lit, il va avoir du mal à trouver. JC lui explique donc la méthode : faire un sans-faute du point A jusqu'au point G. Entre ces deux points, JC et Stef vont croiser : Claudy, le directeur des abattoirs d'Anderlecht et photographe amateur (de chair fraîche), Greg, un bébé-manager vissé à son portable, Natacha, une nymphette désœuvrée, Fabienne, une pauvre petite fille de riches, Nadine, une institutrice qui préfère la schnouf aux tables de multiplication, ainsi que Laurence, une commissaire de police fâchée avec les conjugaisons, qui ponctue ses phrases à coups de gros calibre.","popularity":11.764,"poster_path":"/wzFIfJXlZA5mKA3Ls7gkUt165qK.jpg","release_date":"2006-06-21","title":"Dikkenek","video":false,"vote_average":6.704,"vote_count":656,"character":"Stef","credit_id":"5a5b8392c3a36867d6021420","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":508201,"original_language":"fr","original_title":"L'Hiver sous la table","overview":"L'Hiver sous la table est une pièce de théâtre française de Roland Topor, créée en septembre 1994 au National theater de Mannheim, en Allemagne. Elle fut ensuite jouée aux Pays-Bas en 1952 puis en Pologne en 1963.  Au Théâtre Flamand de Bruxelles, en 1974, Topor met lui-même en scène et signe le décor et les costumes. Topor traite ainsi de l'immigration et de l'exclusion avec humour...  Après son décès la pièce est jouée à Paris.  Reprise en 2004, elle triomphe au théâtre de l'Atelier à Paris, dans une mise en scène de Zabou Breitman, avec Isabelle Carré et Dominique Pinon dans les rôles principaux.","popularity":0.951,"poster_path":"/isC3b3AxCpk5SIECjukP2fSJDvQ.jpg","release_date":"2005-04-19","title":"L'Hiver sous la table","video":true,"vote_average":0.0,"vote_count":0,"character":"Dragomir","credit_id":"5a96be6a9251417b1b00ac4b","order":1},{"adult":false,"backdrop_path":"/rxeYuYwTHNQHbiRk5N3X2zau5ns.jpg","genre_ids":[878,35],"id":512324,"original_language":"en","original_title":"Der Pilot","overview":"","popularity":2.006,"poster_path":"/2INWQb9C9Qa5Mh1dqdQPPtrjd6x.jpg","release_date":"2000-04-01","title":"Der Pilot","video":false,"vote_average":7.5,"vote_count":2,"character":"Pilot","credit_id":"5aace4f3c3a36846c900ea66","order":0},{"adult":false,"backdrop_path":"/caXs7lHssW5bTFSwBdfKTPX1A9N.jpg","genre_ids":[35],"id":503516,"original_language":"fr","original_title":"La Guerre du Royal Palace","overview":"Entre septembre 1940 et août 1944, les palaces 4 étoiles parisiens sont réquisitionnés par tous les Etats-Majors allemands... propulsant du même coup leur personnel aux premières loges des secrets et des activités ennemies. C'est le cas du Royal-Palace, dirigé par Maxime et Solange Verdier, qui voient le plus stratégique des services prendre ses quartiers chez eux : l'abwehr, le contre-espionnage ! Comme un bonheur n'arrive jamais seul, ils doivent accueillir François, le frère \"envahissant\" de Maxime, qui débarque à l'hôtel pour y réformer, à la demande des autorités allemandes, l'Orchestre qui l'a rendu célèbre avant-guerre. C'est alors que le Réseau de Résistance \"Palaces\", reliant les Grands Hôtels de la Capitale et dirigé par le mystérieux \"D'Artagnan\", devient le cauchemar du contre-espionnage allemand.","popularity":2.227,"poster_path":"/9N9azFGcdfTDelEtqo1gPvQaQUG.jpg","release_date":"2012-05-06","title":"La Guerre du Royal Palace","video":false,"vote_average":5.0,"vote_count":1,"character":"Colonel Otto Strudel","credit_id":"5acbdd16c3a3687e4001b3a0","order":5},{"adult":false,"backdrop_path":"/dZqttSurogIAvWXeELqERWALaNw.jpg","genre_ids":[16,10751,14],"id":521110,"original_language":"fr","original_title":"Deux escargots s’en vont","overview":"Deux escargots s'en vont à l'enterrement d'une feuille morte (d'après le poème de Jacques Prévert, Chanson des escargots qui vont à l'enterrement et d'après les personnages de Jephan de Villiers).","popularity":5.842,"poster_path":"/hLDoP5s1AuMuGUoNPLHyWCpDaG2.jpg","release_date":"2017-06-08","title":"Deux escargots s’en vont","video":false,"vote_average":6.1,"vote_count":5,"character":"(voice)","credit_id":"5ae4969b0e0a266c36009a96","order":26},{"adult":false,"backdrop_path":"/8ZbW7oux3V4uILLML7JFQ8OZtnB.jpg","genre_ids":[27,9648,10770],"id":536386,"original_language":"fr","original_title":"La Mort mystérieuse de Nina Chéreau","overview":"Une femme accusée de meurtre s'évade d'un asile et son psychiatre tente de la retrouver.","popularity":3.349,"poster_path":"/iupYkqrqd01TzXD55BFEm9xwm7Y.jpg","release_date":"1988-08-24","title":"La Mort mystérieuse de Nina Chéreau","video":false,"vote_average":4.0,"vote_count":1,"character":"Albert","credit_id":"5b4e598192514138d10000a0","order":6},{"adult":false,"backdrop_path":"/dn7wTIud3Yroopm8bWN8WtidTBW.jpg","genre_ids":[35,36],"id":544510,"original_language":"fr","original_title":"Edmond","overview":"Paris, Décembre 1897. Edmond Rostand n’a pas encore trente ans mais déjà deux enfants et beaucoup d’angoisses. Il n’a rien écrit depuis deux ans. En désespoir de cause, il propose au grand Constant Coquelin une pièce nouvelle, une comédie héroïque, en vers, pour les fêtes. Seul souci : elle n’est pas encore écrite.","popularity":12.888,"poster_path":"/gNgoOz7aceNllJnXpZ7H9ttUytb.jpg","release_date":"2018-11-10","title":"Edmond","video":false,"vote_average":7.504,"vote_count":479,"character":"Lucien","credit_id":"5b812a2d0e0a26459200eeb8","order":8},{"adult":false,"backdrop_path":"/AebCnhxpSPLqakzvWBvwwQkBDLD.jpg","genre_ids":[18,53,80],"id":47489,"original_language":"fr","original_title":"La Lune dans le caniveau","overview":"Apres avoir été violée dans une impasse, Catherine se suicide. Gérard, son frère, jure de la venger. C'est le début d'une grande dérive qui va l'amener à rencontrer divers personnages dans les bouges d'un port.","popularity":9.304,"poster_path":"/rMO7ufXppnabOXA8fgJxJH5dZAx.jpg","release_date":"1983-05-18","title":"La Lune dans le caniveau","video":false,"vote_average":5.9,"vote_count":45,"character":"Frank","credit_id":"5bb4fa750e0a267f17000d3e","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":556687,"original_language":"pt","original_title":"O Homem Pykante - Diálogos com Pimenta","overview":"","popularity":0.953,"poster_path":"/w8Xe7xr1R3Xim4VXx7wFz2EuJ3y.jpg","release_date":"2018-05-05","title":"O Homem Pykante - Diálogos com Pimenta","video":false,"vote_average":5.0,"vote_count":1,"character":"","credit_id":"5bd28b8e9251415adf0044e3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":356206,"original_language":"fr","original_title":"Sauve-toi, Lola","overview":"Lola, jeune avocate, élève seule son petit garçon Bolivar, et fait vivre toute sa famille. Atteinte d'un cancer, elle décide de se battre contre cette maladie comme elle l'a toujours fait dans la vie avec force, volonté, et surtout avec humour. Dans son combat, elle est soutenue par Ferdinand, son amant fougueux et naïf qui est journaliste. A l’hôpital, soignée par le professeur Tobman, médecin profondément humain, elle fait la connaissance d'un groupe de femmes, toutes atteintes du même mal mais chacune issue d'un milieu social différent. Ce groupe va devenir sa nouvelle \"famille\".","popularity":4.028,"poster_path":null,"release_date":"1986-09-03","title":"Sauve-toi, Lola","video":false,"vote_average":0.0,"vote_count":0,"character":"Jean-Pierre","credit_id":"5c11f09c0e0a2632797aef15","order":19},{"adult":false,"backdrop_path":"/c1ZvmYUedAYIpU2NRewWTBJRXW3.jpg","genre_ids":[12,10751],"id":589982,"original_language":"fr","original_title":"Donne-moi des ailes","overview":"Christian, scientifique visionnaire, étudie les oies sauvages. Pour son fils, adolescent obnubilé par les jeux vidéos, l’idée de passer des vacances avec son père en pleine nature est un cauchemar. Pourtant, père et fils vont se rapprocher autour d’un projet fou: sauver une espèce en voie de disparition, grâce à l’ULM de Christian! Commence alors un incroyable et périlleux voyage...","popularity":13.723,"poster_path":"/gjhH0QCizOqB3u7ZnGwXlGC2lgA.jpg","release_date":"2019-09-12","title":"Donne-moi des ailes","video":false,"vote_average":7.5,"vote_count":293,"character":"Pichon","credit_id":"5d6c320a65686e5b9b887cbf","order":6},{"adult":false,"backdrop_path":"/rQcmn1lZLobUXNZywBUJSwskzyv.jpg","genre_ids":[35],"id":647237,"original_language":"fr","original_title":"Jo","overview":"Antoine Brisebard, (Didier Bourdon) auteur comique à succès, est victime de Jo, un dangereux maître-chanteur qui menace de dévoiler le passé sulfureux de son excentrique femme, Sylvie (Audrey Fleurot).","popularity":3.889,"poster_path":"/7JvWLvYLbxuQnNQKBS0H2K5CilU.jpg","release_date":"2019-11-09","title":"Jo","video":false,"vote_average":5.9,"vote_count":6,"character":"L'Inspecteur Ducros","credit_id":"5dc9bcd87314a10018bc64bb","order":2},{"adult":false,"backdrop_path":"/3oQSTENFuSTIGhiAxQL0jWMmwkM.jpg","genre_ids":[35],"id":555637,"original_language":"en","original_title":"I Love My Mum","overview":"Un duo mère-fils est expédié par inadvertance dans un conteneur de Londres au Maroc avec rien d'autre que leur pyjama. L'aventure les emmène à travers l'Espagne et la France pour rentrer chez eux et reconstruire leur relation rocailleuse.","popularity":4.45,"poster_path":"/oVqPHDDpEn1yi8QfVIdpXgreVg0.jpg","release_date":"2019-05-31","title":"I Love My Mum","video":false,"vote_average":5.0,"vote_count":11,"character":"French Restaurant Manager","credit_id":"5dd76e62b5bc210011c31dbf","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":702873,"original_language":"fr","original_title":"La Découverte","overview":"Pour que son voisin ne lorgne plus sa femme, Paulo decide de mettre sur le mur en face de chez lui une peinture representant New York. Peine perdue, le voisin continue de regarder sa femme...","popularity":1.218,"poster_path":"/biKRbSlFA29j91qYaHRpqSVhFih.jpg","release_date":"1980-12-31","title":"La Découverte","video":false,"vote_average":5.0,"vote_count":1,"character":"The young painter","credit_id":"5eb988f0bbe1dd0020846d27","order":0},{"adult":false,"backdrop_path":"/fqc0IVPvguo3R4lLK9aTk7E6dtf.jpg","genre_ids":[27],"id":728797,"original_language":"fr","original_title":"Dark Stories to Survive the Night","overview":"Et si les démons, les morts-vivants, les poupées maléfiques, les Djinn et autres créatures extra-terrestres venaient hanter nos appartements, nos maisons, nos cafés, nos musées et autres lieux de la vie quotidienne ? Que ferions-nous ? Comment réagirions-nous ? DARK STORIES raconte cinq histoires de terreur saisissantes dans une anthologie fantastique où l'horreur, le suspense et l'humour se mêlent à la dure réalité pour nous faire frissonner de peur ! Rejoignez-nous pour un Festin de goules, le Jugement dernier avant l'apocalypse imminente, un colis surprise du livreur, un médecin légiste confronté à sa victime zombie et le pire cauchemar d'un monstre marocain.","popularity":3.153,"poster_path":"/8IBhEoJOTdXhbMqLP2ODwZpvKqe.jpg","release_date":"2019-10-31","title":"Dark Stories to Survive the Night","video":false,"vote_average":3.9,"vote_count":10,"character":"Jean Luc","credit_id":"5f228d0ec048a900353a194e","order":2},{"adult":false,"backdrop_path":"/bqu0PDHcQzlmny416vGQdkjxq8g.jpg","genre_ids":[53,18],"id":47203,"original_language":"en","original_title":"Entrusted","overview":"En 1942, Gregor Lämmle, un professeur de philosophie, se voit contraint par les nazis de démasquer une résistante, Maria von Gall, qui a le tort de connaître les codes d'accès à des comptes bancaires suisses. Cette mission est un supplice pour l'enseignant, secrètement amoureux de la jeune femme...  Un téléfilm britannique en deux parties qui plonge dans les affres de la Seconde Guerre mondiale.","popularity":6.002,"poster_path":"/pLTdePC8thl7m7MGtKzMPRao2On.jpg","release_date":"2003-07-03","title":"Daddy","video":false,"vote_average":6.8,"vote_count":12,"character":"Henri Lafont","credit_id":"5f74d723d40d4c00396c5bb3","order":5},{"adult":false,"backdrop_path":"/pGkBIeqtJKgZbiRYCvOHfgE5YiK.jpg","genre_ids":[18,9648,53],"id":655917,"original_language":"en","original_title":"A Perfect Enemy","overview":"Un architecte célèbre, Jeremy Angust, se voit interpellé par une femme bavarde nommée Texel Textor dans un aéroport parisien. A cause d'elle, Jeremy manque son vol. Leur rencontre semble être fortuite mais bientôt Jeremy comprend que Texel est commandité par une organisation criminelle.","popularity":12.885,"poster_path":"/zqW9w3m0M9thFIguUe7OK1mP6U8.jpg","release_date":"2021-06-11","title":"A Perfect Enemy","video":false,"vote_average":6.401,"vote_count":141,"character":"Jean Rosen","credit_id":"5f7af827223e200038c154a4","order":3},{"adult":false,"backdrop_path":"/38BmdeAQ1RVhZmc2a4JuejYa7pW.jpg","genre_ids":[35],"id":182219,"original_language":"fr","original_title":"Les Profs","overview":"Avec ses 12% de réussite au bac, le lycée Jules Ferry est le pire lycée de France. Ayant déjà épuisé toutes les méthodes conventionnelles, l’Inspecteur d’Académie, au désespoir, s’en remet aux conseils de son Adjoint. Ce dernier lui propose de recruter une équipe de professeurs selon une nouvelle formule : aux pires élèves, les pires profs pour soigner le mal par le mal… C’est sa dernière chance de sauver l’établissement, à condition de dépasser le seuil des 50% de réussite au bac. L'inspecteur accepte, pour le meilleur... et pour le pire.","popularity":0.454,"poster_path":"/59Bi4wtdoxXV9eaPat7em2ahISI.jpg","release_date":"2013-04-17","title":"Les Profs","video":false,"vote_average":5.446,"vote_count":1179,"character":"L'inspecteur d'académie","credit_id":"5f9f331f7314a10037365f14","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":496950,"original_language":"en","original_title":"La Gotera","overview":"","popularity":1.582,"poster_path":"/wZMMChJBzDKAkB10PdVPlLcaHYy.jpg","release_date":"1996-01-01","title":"La Gotera","video":false,"vote_average":6.5,"vote_count":4,"character":"'Pastel de Fer'","credit_id":"60cbf1200fb3980040891621","order":0},{"adult":false,"backdrop_path":"/dBs0ouAly4e0gKzwzoJeFRGynwU.jpg","genre_ids":[35],"id":18906,"original_language":"fr","original_title":"Musée haut, musée bas","overview":"Un conservateur terrorisé par les plantes vertes, une mère plastifiée pour être exposée, un ballet de Saintes Vierges, des gardiens épuisés par Rodin, un ministre perdu dans une exposition de sexes, une voiture disparue au parking Rembrandt, des provinciaux amoureux des Impressionnistes, touristes galopins galopant d'une salle à l'autre, passager clandestin dans l'art premier, Picasso, Gauguin, Warhol, ils sont tous là dans ce petit monde qui ressemble au grand, dans ce musée pas si imaginaire que ça, valsant la comédie humaine jusqu'au burlesque.","popularity":4.403,"poster_path":"/7NUXp9JS3w7QxQzMZq1r7XZtLkf.jpg","release_date":"2008-11-19","title":"Musée haut, musée bas","video":false,"vote_average":4.5,"vote_count":38,"character":"Simon","credit_id":"60fc12a83d355700759deee6","order":43},{"adult":false,"backdrop_path":"/gjDu26Eh512QVQbMAUvYdr0lBxC.jpg","genre_ids":[35,18],"id":878197,"original_language":"fr","original_title":"Ça tourne à Saint-Pierre et Miquelon","overview":"Céline, actrice renommée, est engagée par un célèbre réalisateur, Milan Zodowski, pour partir tourner à Saint-Pierre et Miquelon dans un film dont elle ne connaît quasiment rien. Quand elle arrive sur place, il n’y a pour toute équipe qu’un ingénieur du son et une régisseuse et Milan refuse obstinément de sortir du cabanon où il s’est enfermé pour \"créer\". Le grand \"menteur en scène\", adepte du cinéma vérité, fera-t-il tourner Céline ou l'a-t-il fait venir sur l’archipel pour tout autre chose ?","popularity":3.461,"poster_path":"/wU8ULINm2prWMF2kGlyWz87qr6v.jpg","release_date":"2022-05-25","title":"Ça tourne à Saint-Pierre et Miquelon","video":false,"vote_average":3.2,"vote_count":6,"character":"Le détective privé","credit_id":"614ffc3867203d00296954f6","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[878,10770],"id":107003,"original_language":"fr","original_title":"Le cimetière des voitures","overview":"","popularity":2.996,"poster_path":"/2zm0zZ53Iy4tOfowfA3Sei0yxU1.jpg","release_date":"1983-04-30","title":"Le cimetière des voitures","video":false,"vote_average":4.9,"vote_count":8,"character":"Ybar","credit_id":"6181da6bd236e600902c7b17","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[10402,35],"id":898975,"original_language":"fr","original_title":"Noisy Neighbours","overview":"","popularity":1.456,"poster_path":"/ec9AkTQ7b6TrHXxCwW3xnhKijA8.jpg","release_date":"1982-01-01","title":"Noisy Neighbours","video":false,"vote_average":0.0,"vote_count":0,"character":"Musician","credit_id":"61938e3c1ad93b00237bfcbe","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[878,28],"id":899250,"original_language":"fr","original_title":"Le Rêve du Phenix","overview":"","popularity":2.116,"poster_path":"/spdiKBZRJ3LlfDVEC2SvoLCni2n.jpg","release_date":"1988-01-01","title":"Le Rêve du Phenix","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"619476940d9f5a00435af9f0","order":0},{"adult":false,"backdrop_path":"/4BqyQnv5Sq1b9eYOVXD6sgqBSee.jpg","genre_ids":[18],"id":865553,"original_language":"fr","original_title":"Emma Bovary","overview":"1857. Tribunal. L’accusation et la défense sont prêts à s’affronter. Au milieu, Flaubert. C’est son procès. Madame Bovary est jugée coupable pour outrage à la morale publique et religieuse. La plaidoirie débute puis le roman prend vie. L’histoire d’Emma se déploie sous nos yeux. Le procès nous ramène à la réalité par interstice et anime le débat sur la condition des femmes à cette époque. Quelle sentence pour Flaubert ? Quelle sentence pour elles, pour toutes les Emma ?","popularity":6.653,"poster_path":"/zAEvNZgjgR3P3FRhOpKm7en2Pcm.jpg","release_date":"2021-12-13","title":"Emma Bovary","video":false,"vote_average":5.4,"vote_count":7,"character":"Homais","credit_id":"61b6e9ca9d8939006238b04b","order":4},{"adult":false,"backdrop_path":"/yHddyijbb3jvRQcBQNZoZADMKev.jpg","genre_ids":[16,10751],"id":456154,"original_language":"fr","original_title":"Croc-Blanc","overview":"Croc-Blanc est un fier et courageux chien-loup. Après avoir grandi dans les espaces enneigés et hostiles du Grand Nord, il est recueilli par Castor Gris et sa tribu indienne. Mais la méchanceté des hommes oblige Castor-Gris à céder l’animal à un homme cruel et malveillant. Sauvé par un couple juste et bon, Croc-Blanc apprendra à maîtriser son instinct sauvage et devenir leur ami.","popularity":22.215,"poster_path":"/gEo79wbyOAPbzghXM07Osc6H8wF.jpg","release_date":"2018-03-28","title":"Croc-Blanc","video":false,"vote_average":7.353,"vote_count":190,"character":"Beauty Smith (voice)","credit_id":"61bbb79628723c004230a71d","order":2},{"adult":false,"backdrop_path":"/xLyEmLHJbHO7VbyQRBVF8bB8aW7.jpg","genre_ids":[35],"id":917357,"original_language":"fr","original_title":"Madame Sans Gêne","overview":"L'oeuvre de Victorien Sardou, pleine de passion, de danger et de fantaisie avec Clémentine Célarié qui sera Madame Sans-Gêne.","popularity":0.944,"poster_path":"/3J7wB2bVpLHxSJIa0ZxAHHcxyQh.jpg","release_date":"2011-06-14","title":"Madame Sans Gêne","video":false,"vote_average":0.0,"vote_count":0,"character":"Fouché","credit_id":"61bd67c8105611004135bf73","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":525379,"original_language":"fr","original_title":"Le thé à la menthe","overview":"Hamou a quitté l'Algérie pour faire fortune à Paris, et habite dans le quartier Barbès.  Alors qu'il ne vit que de petits trafics, il se vante auprès de sa mère qu'il gagne bien sa vie, qu'il possède un logement de type F4, une belle 604…  Les problèmes commencent le jour où sa mère arrive d'Algérie et s'installe durablement dans sa vie.","popularity":1.933,"poster_path":"/ejJ9PaZwkQMtqza34bv1aDYJvrZ.jpg","release_date":"1984-10-20","title":"Le thé à la menthe","video":false,"vote_average":4.0,"vote_count":2,"character":"Roger","credit_id":"61c100ef223e200063518755","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":923514,"original_language":"uk","original_title":"Анна","overview":"","popularity":0.915,"poster_path":"/wLH0mOAfNyUXpc8uYkg8EiLuRWl.jpg","release_date":"2019-05-25","title":"Анна","video":false,"vote_average":10.0,"vote_count":1,"character":"Monk Dominic","credit_id":"61d6013d459ad6001cfaf0cd","order":0},{"adult":false,"backdrop_path":"/uQUquwEvPuCg0ACRxU5NiCGgJLN.jpg","genre_ids":[878,35],"id":665828,"original_language":"fr","original_title":"Bigbug","overview":"En 2045, l’intelligence artificielle est partout. À tel point que l’humanité compte sur elle pour assouvir ses moindres besoins et ses moindres désirs - même les plus inavouables… Dans un quartier résidentiel tranquille, quatre robots domestiques décident soudain de retenir leurs maîtres en otages dans leur propre maison. Enfermés ensemble, une famille pas tout à fait recomposée, une voisine envahissante et son robot sexuel entreprenant sont donc obligés de se supporter dans une ambiance de plus en plus hystérique ! Car, à l’extérieur, les Yonyx, dernière génération d’androïdes, tentent de prendre le pouvoir. Tandis que la menace se rapproche, les humains se trompent, se jalousent, et se déchirent sous les yeux ahuris de leurs robots d’intérieur. Et si, au fond, c’étaient les robots qui avaient une âme… ou pas !","popularity":14.541,"poster_path":"/afOW9clWoB4iWMtMG7XZWQpgS7o.jpg","release_date":"2022-02-11","title":"Bigbug","video":false,"vote_average":5.266,"vote_count":397,"character":"Igor","credit_id":"62051a0e4df291001b4461d7","order":15},{"adult":false,"backdrop_path":"/5azZDnSP9dnuejW3LLlP9BOl0rL.jpg","genre_ids":[18,10749],"id":11986,"original_language":"fr","original_title":"37°2 le matin","overview":"Zorg, 35 ans, commence à avoir une certaine expérience de la vie, il est revenu de beaucoup de choses et s'apprête à souffler un peu. C'est ce moment que choisit Betty pour débarquer avec ses valises, son cœur en \"skaï mauve\" et même pas un ticket de train...","popularity":19.113,"poster_path":"/oJV5kxgUUQW1p314Xk7fyJoYiXx.jpg","release_date":"1986-04-09","title":"37°2 le matin","video":false,"vote_average":7.2,"vote_count":390,"character":"Surfer","credit_id":"62085439efd3c20043b43049","order":25},{"adult":false,"backdrop_path":"/l8kFJnULJWZIJwlKTUgGScisgLi.jpg","genre_ids":[18,53],"id":949903,"original_language":"fr","original_title":"Apaches","overview":"Paris, 1884. La vie de trois enfants orphelins errant dans les rues dominées par des criminels impitoyables change tragiquement lorsqu'ils réalisent un vol audacieux.","popularity":12.176,"poster_path":"/tUez9nfKgolfL2seCMFz2VofgI2.jpg","release_date":"2023-03-29","title":"Apaches","video":false,"vote_average":6.25,"vote_count":86,"character":"Gueule de Bois","credit_id":"623139caec0c580077ca899d","order":6},{"adult":false,"backdrop_path":"/7ClDBFh3ygHFfYo7Elzb7rlPdYs.jpg","genre_ids":[35],"id":13749,"original_language":"fr","original_title":"Ze film","overview":"Depuis toujours, son rêve a été de réaliser son propre film, de monter les marches du Festival de Cannes, et bien sûr d'avoir la Palme d'or. Rien d'étonnant à ce que ses potes l'aient surnommé Kubrick. Seulement voilà, leur décor quotidien c'est la banlieue. Après une nuit d'errance, Toxic se réveille en plein milieu d'un tournage, où les techniciens le prennent pour un stagiaire mal réveillé. Quand on lui demande de manière trop agressive de déplacer le camion 2ème équipe image, il sait qu'en le conduisant un peu plus loin que prévu, il sera un autre réalisateur : Kubrick de Bobigny. Réunis dans la cour de leur immeuble, le camion désossé, le matériel camera rangé, lui et ses amis commencent le casting de leur future grosse production : Roméo et Juliette à Bobigny.","popularity":6.246,"poster_path":"/89KxarYSgCEe4O4uAG0PmdEydRS.jpg","release_date":"2005-02-23","title":"Ze film","video":false,"vote_average":5.0,"vote_count":10,"character":"Le SDF","credit_id":"6249e3dbd9f4a6006363c9b3","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":1001738,"original_language":"fr","original_title":"Gilles et Louise","overview":"Dans la ville de Paris en 1938, un livre étrange arrive aux mains d'un jeune écrivain, Gilles Lacombe. Cet étrange livre est intitulé \"Gilles et Louise\". Désespéré d'inspiration pour son propre travail et convaincu que le livre écrit comme par magie l'histoire de sa vie, il se lance dans un voyage d'intrigues, de dangers, d'ombres nocturnes et de personnages parisiens notoires, risquant parfois sa propre vie. Son seul objectif étant de retrouver « Louise » ; la fille du titre du livre, il accepte l'aide d'une fille, Ariane Clous. Ensemble, ils suivent indice après indice, sans se rendre compte qu'ils se rapprochent à travers cette aventure. Pourtant, ne connaissant pas la vraie puissance du livre, ils sont inconscients du fait qu'ils ne sont pas les seuls à rechercher ses origines.","popularity":0.927,"poster_path":null,"release_date":"","title":"Gilles et Louise","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62d69a0bc92c5d0054e7f0e5","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":571881,"original_language":"fr","original_title":"Violetta, la reine de la moto","overview":"","popularity":2.73,"poster_path":"/y1s1Sgfrw20lHHYC8LpFZMbgof2.jpg","release_date":"1997-11-05","title":"Violetta, la reine de la moto","video":false,"vote_average":0.0,"vote_count":0,"character":"Adrien","credit_id":"630ccfe2ede1b00083c3c07e","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":171560,"original_language":"fr","original_title":"Sur un air d'autoroute","overview":"Jeff effectue sa première journée de travail sur l'autoroute. Il s'est fait engager comme agent d'entretien pour revoir son ancien amour, Périnne, qui travaille au péage. Alors qu'il ramasse des plots sur la bande d'arrêt d'urgence, son oreille gauche est sectionnée par un disque malencontreusement éjecté par la fenêtre d'une voiture. D'abord choqué par l'accident, Jeff se rend compte peu après qu'il continue à entendre à distance avec son oreille coupée. Jeff commence à chercher son oreille en se laissant guider par les sons qu'il entend.","popularity":2.6,"poster_path":null,"release_date":"2000-06-28","title":"Sur un air d'autoroute","video":false,"vote_average":0.0,"vote_count":0,"character":"Jacky Carpe","credit_id":"6314c9a07fcab30091dd0640","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1029469,"original_language":"fr","original_title":"Dernière Station","overview":"Un client fait le plein dans une station service isolée, puis il arrose sa voiture d'essence et menace le pompiste d'un briquet. Le client veut discuter.","popularity":2.368,"poster_path":"/rtcTzsDEVtzCqzds0B3DYlMLHG7.jpg","release_date":"2021-01-01","title":"Dernière Station","video":false,"vote_average":0.0,"vote_count":0,"character":"Le pompiste","credit_id":"633409cc209f18007dcd9d84","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":299564,"original_language":"en","original_title":"Dead or Alive","overview":"","popularity":1.615,"poster_path":null,"release_date":"2002-09-01","title":"Dead or Alive","video":false,"vote_average":0.0,"vote_count":0,"character":"The Butcher","credit_id":"63922b9c528b2e00807a97d4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1067739,"original_language":"fr","original_title":"Pierre & Jeanne","overview":"","popularity":2.055,"poster_path":"/2Mws3xrHpGD0HRNedRPxCijzFXe.jpg","release_date":"2021-08-29","title":"Pierre & Jeanne","video":false,"vote_average":0.0,"vote_count":0,"character":"Le notaire","credit_id":"63af65c48741c400844281a1","order":6},{"adult":false,"backdrop_path":"/62YXb8YVytZqxlifhfU3d34S0me.jpg","genre_ids":[18],"id":325647,"original_language":"en","original_title":"La Baston","overview":"","popularity":1.756,"poster_path":"/6OMWRBtZoUwVR81JDXialHrI53c.jpg","release_date":"1985-08-07","title":"La Baston","video":false,"vote_average":2.0,"vote_count":2,"character":"Marcel Noblet","credit_id":"63e91aef63aad200a14cb4ab","order":6},{"adult":false,"backdrop_path":"/2NeYjHYfk3SN42qedmwCLWzSi2L.jpg","genre_ids":[35],"id":1076411,"original_language":"fr","original_title":"La véritable histoire d'Amélie Poulain","overview":"La véritable histoire d'Amélie Poulain","popularity":4.204,"poster_path":"/m7wp3rK0GJcf9QTptpjlwwd0BX.jpg","release_date":"2023-01-15","title":"La véritable histoire d'Amélie Poulain","video":false,"vote_average":6.0,"vote_count":2,"character":"(archive footage)","credit_id":"63f0a31ea24c5000d4e33137","order":7},{"adult":false,"backdrop_path":"/u49WFCFQMTehFRPJFSx834DlYTJ.jpg","genre_ids":[80,35],"id":61405,"original_language":"fr","original_title":"Quasimodo d'el Paris","overview":"Paris 1998. Trop laid pour être le fils du gouverneur de la ville d'El Paris, Quasimodo est abandonné à l'âge de quatre ans et échangé contre une petite Cubaine, Esmeralda. Enfermé dans la cathédrale il est condamné a faire sonner les cloches. Mais l'archidiacre, Frollo, profite de la naïveté de Quasimodo pour l'aider à accomplir son funeste dessein, nettoyer la ville du nid du démon: les femmes. Injustement accusé d'être le tueur de femmes et poursuivi par la ville entière, Quasimodo se refugie dans le clocher de la cathédrale avec Esmeralda, seule à croire à son innocence.","popularity":6.267,"poster_path":"/gGWSqZSKCLNF4F6Ts0ok3SfakrM.jpg","release_date":"1999-03-24","title":"Quasimodo d'el Paris","video":false,"vote_average":4.6,"vote_count":53,"character":"Trouillefou","credit_id":"6404fca443999b007cf9ff84","order":8},{"adult":false,"backdrop_path":"/umwWHPA1mTOFXeIrFwtFxv9HWMB.jpg","genre_ids":[99],"id":1055844,"original_language":"en","original_title":"Hamlet Within","overview":"","popularity":3.166,"poster_path":"/ejqbQIPyxJ4C77lmwnUEXtSJthV.jpg","release_date":"2022-05-21","title":"Hamlet Within","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"641daf5a8de0ae00ba4cba4d","order":6},{"adult":false,"backdrop_path":"/yWBqqIstEoVEQUpgUMGis1BZoq0.jpg","genre_ids":[27,35,53,878],"id":1119093,"original_language":"el","original_title":"She Loved Blossoms More","overview":"","popularity":2.447,"poster_path":null,"release_date":"2024-06-07","title":"She Loved Blossoms More","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"644b6610336e0102fb733fe5","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":39190,"original_language":"fr","original_title":"Camping à la ferme","overview":"Au lieu de purger leur peine en prison, six délinquants de la banlieue parisienne se voient proposer une alternative par le juge d'application des peines. Ils doivent accomplir un mois de travaux d'intérêt général dans un petit village de la France profonde. Accompagnés d'Amar, leur éducateur, ils débarquent en pleine campagne, ce qui ne va pas sans inquiéter la population locale, à l'exception de madame le maire, qui voit dans cette initiative une occasion inespérée de faire parler d'elle et de ses administrés. Les six jeunes sont logés dans la grange d'une maison tenue par un ancien légionnaire et sa fille, dont ils tombent tous bien vite amoureux...","popularity":3.247,"poster_path":"/rA1MpQuflaX25AJtOV8mrb4qBjG.jpg","release_date":"2005-06-29","title":"Camping à la ferme","video":false,"vote_average":5.6,"vote_count":43,"character":"Rodolphe Peretti","credit_id":"646bc8652bcf670172b29303","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":522955,"original_language":"fr","original_title":"La Chanson du mal-aimé","overview":"","popularity":3.292,"poster_path":"/gWV5EkmPLZeqUB7xxpqWi6rBOEG.jpg","release_date":"1982-02-03","title":"La Chanson du mal-aimé","video":false,"vote_average":5.5,"vote_count":1,"character":"","credit_id":"649886dcb3440900c54f8c14","order":35},{"adult":false,"backdrop_path":null,"genre_ids":[99,18],"id":296639,"original_language":"en","original_title":"OXI, an Act of Resistance","overview":"","popularity":1.319,"poster_path":null,"release_date":"2014-10-09","title":"OXI, an Act of Resistance","video":false,"vote_average":0.0,"vote_count":0,"character":"Investigator","credit_id":"64a1c8aad5191f00ac93098b","order":7},{"adult":false,"backdrop_path":"/e509Rh1rdMIBOYnFanwjMYOt6gM.jpg","genre_ids":[35],"id":291520,"original_language":"fr","original_title":"Brèves de comptoir","overview":"Une journée de la vie du Café L’Hirondelle, sur une petite place de banlieue, en face d’un cimetière. De l’ouverture à 6h30 du matin jusqu’à la fermeture à 22h30, les clients entrent, boivent, parlent, sortent, rerentrent, re-boivent et reparlent de plus belle. Ils composent un drôle d’opéra parlé, une musique tendre et cocasse, un cantique de pensées frappées au coin du plaisir d’être ensemble, un verre de vin blanc à la main. Le génie populaire danse.","popularity":4.209,"poster_path":"/vugfNIT8pMoKox9BpoKWWqB58Cr.jpg","release_date":"2014-09-24","title":"Brèves de comptoir","video":false,"vote_average":4.4,"vote_count":17,"character":"Taxi 2","credit_id":"64a1cb918c0a4800e47942bf","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":448211,"original_language":"fr","original_title":"Colère","overview":"La ville de Carzac vient de subir une terrible tempête qui l'a sinistrée. Suite à des dégradations de toutes sortes, l'usine du pays brûle, faisant des morts et de nombreux blessés. Les victimes s'organisent pour obtenir des indemnités. Mais les pouvoirs publics, les propriétaires de l'usine et les assurances font traîner les dossiers. Victor, le prêtre de la paroisse et Mickey, un ouvrier qui a perdu son père dans l'incendie, vont enquêter sur la véritable raison du sinistre et découvrir une magouille visant à détruire l'usine située dans un site privilégié où un ensemble hôtelier aurait plus sa place.","popularity":1.651,"poster_path":null,"release_date":"2010-07-16","title":"Colère","video":false,"vote_average":0.0,"vote_count":0,"character":"Mougin, le sorcier","credit_id":"64a1d311d5191f00ac930d5f","order":9},{"adult":false,"backdrop_path":"/tPXUBK9xFVpjjV8onJNTRdxZdJE.jpg","genre_ids":[35],"id":44961,"original_language":"fr","original_title":"Mumu","overview":"Roger, 11 ans, mal aimé par sa mère, rudoyé par son père, atterrit, en 1947, dans une petite école d'un village d'Anjou comme pensionnaire, où sévit une institutrice revêche et au grand coeur, surnommée \"Mumu les petites pattes\"..","popularity":3.747,"poster_path":"/sb22SBuOeerUzrh1G1NQ7QJUryS.jpg","release_date":"2010-03-24","title":"Mumu","video":false,"vote_average":6.0,"vote_count":17,"character":"Père de Roger","credit_id":"64a1fa258c0a48013b3e2512","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":373583,"original_language":"en","original_title":"An Organization of Dreams","overview":"","popularity":2.823,"poster_path":"/rO6f6xPTXR2KQwNTYsTLXGuDauD.jpg","release_date":"2009-01-02","title":"An Organization of Dreams","video":false,"vote_average":0.0,"vote_count":0,"character":"Inspector","credit_id":"64a1fd9ed5191f00ff8c705b","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35,99],"id":44153,"original_language":"en","original_title":"Morris: A Life with Bells On","overview":"","popularity":3.138,"poster_path":"/nQYXGLql0UgXjfosZGW2hSRxi6G.jpg","release_date":"2009-01-09","title":"Morris: A Life with Bells On","video":false,"vote_average":6.5,"vote_count":4,"character":"Jean Baptiste","credit_id":"64a2047c0cb33500e1960f7e","order":27},{"adult":false,"backdrop_path":"/hK2qKMlkf97yS5SE4052G121ziZ.jpg","genre_ids":[35,27],"id":108792,"original_language":"en","original_title":"Parts of the Family","overview":"Au-delà de la porte d'entrée d'une vieille maison décrépite, est enterré un passé horrible et tragique. Une nuit terrifiante, une famille de quatre personnes est brutalement découpée en morceaux. La seule survivante est la jeune et belle femme de ménage, Ella. Quand elle sort de la maison un jour, elle n'a aucune idée qu'elle est sur le point d'être enlevée par le braqueur de banques, Jason Goodis.","popularity":2.279,"poster_path":"/xMpGmfByBQsw0YbYPKWVtrrGoHl.jpg","release_date":"2003-01-10","title":"Parts of the Family","video":false,"vote_average":2.5,"vote_count":4,"character":"Shocked Woman Watching TV (uncredited)","credit_id":"64a205ff0cb33500fe5f8482","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":571872,"original_language":"fr","original_title":"Mordbüro","overview":"","popularity":2.564,"poster_path":"/EOcMCDePa4Y3HJqvs3T22NoOgi.jpg","release_date":"1997-07-09","title":"Mordbüro","video":false,"vote_average":0.0,"vote_count":0,"character":"Eugène","credit_id":"64a2078e0cb33500c4a6b4dc","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":294113,"original_language":"de","original_title":"Rückfahrt in den Tod","overview":"","popularity":2.279,"poster_path":null,"release_date":"1986-09-22","title":"Rückfahrt in den Tod","video":false,"vote_average":0.0,"vote_count":0,"character":"Fred","credit_id":"64a3120c8289a000caf10253","order":5},{"adult":false,"backdrop_path":"/g4aEG6mkqY7CGnnMqLFrWFbQWDG.jpg","genre_ids":[18],"id":533884,"original_language":"fr","original_title":"Suivez mon regard","overview":"Il est 6 heures du matin, il fait nuit. Sur les autoroutes, des centaines de milliers de voitures amènent des centaines de milliers de fantômes vers Paris, où il passeront la journée. Un paysan s'embourbe dans un film publicitaire. Deux bourgeois philosophent devant la télé. Un jeune homme sort de prison. Un instituteur propose un système pédagogique un peu particulier. Une jeune fille se jette sous un train. Une pâtissière s'émeut un peu trop. Un séducteur est ruiné. Deux petites vieilles n'arrivent pas à traverser la rue. Et bien d'autres histoires étranges et cocasses...","popularity":6.328,"poster_path":"/3pHuZ6lpMmBC1qxL2C1HXEvSTrJ.jpg","release_date":"1986-04-23","title":"Suivez mon regard","video":false,"vote_average":5.0,"vote_count":2,"character":"Frédéric","credit_id":"64a316338289a0010cecad56","order":31},{"adult":false,"backdrop_path":"/eMbEW1GjzYjj6PNEwurkjNS4aOd.jpg","genre_ids":[35],"id":59161,"original_language":"fr","original_title":"Le téléphone sonne toujours deux fois","overview":"Marc Elbichon, un privé, enquête sur la vague particulière d'assassinats qui se déroule en ville : un homme agresse les femmes et les tue en leur incrustant un cadran de téléphone sur le front...","popularity":6.302,"poster_path":"/gr704Igb3RyQkxihKOF6nT9tbcL.jpg","release_date":"1985-01-23","title":"Le téléphone sonne toujours deux fois","video":false,"vote_average":5.4,"vote_count":41,"character":"Monsieur Pichon","credit_id":"64a31bfbe8d0280139160cbc","order":11},{"adult":false,"backdrop_path":"/9DOYTzJS25XTnbCAJqBfR9jaejX.jpg","genre_ids":[18,53],"id":4628,"original_language":"en","original_title":"Enigma","overview":"Alex Holbeck est un agent de la CIA pendant la période de la guerre froide. Sa nouvelle mission est de sauver cinq politiciens considérés comme indésirables par les communistes en Allemagne de L'Est. Il aura à affronter un puissant ennemi, Dimitri Vasilkov, membre du KGB...","popularity":12.117,"poster_path":"/5UknC3zNnqdLxvEknb3x0HmaxTd.jpg","release_date":"1982-10-15","title":"Enigma","video":false,"vote_average":5.581,"vote_count":31,"character":"Un fou (uncredited)","credit_id":"64a32285e8d02800e2d7b014","order":56},{"adult":false,"backdrop_path":"/7xmkl2zRuO2ozrRzdqukKiuo6wt.jpg","genre_ids":[16],"id":1064486,"original_language":"en","original_title":"Memoir of a Snail","overview":"","popularity":5.376,"poster_path":"/vpE08Rhewk1s8ZrKqqxgUvqPEjv.jpg","release_date":"2024-06-09","title":"Memoir of a Snail","video":false,"vote_average":0.0,"vote_count":0,"character":"Percy Pudel (voice)","credit_id":"656cd272886348014d84a3f1","order":4}],"crew":[]},"external_ids":{"freebase_mid":"03yrhk","freebase_id":null,"imdb_id":"nm0684500","tvrage_id":null,"wikidata_id":"Q38554","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1503,"iso_639_1":null,"file_path":"/rIPUhNwGSglgKLgMQWz0JNCqIzf.jpg","vote_average":5.312,"vote_count":1,"width":1002},{"aspect_ratio":0.667,"height":1440,"iso_639_1":null,"file_path":"/rBz62ktYOJAuFEshkFMdkCqTv9t.jpg","vote_average":5.312,"vote_count":1,"width":960},{"aspect_ratio":0.666,"height":644,"iso_639_1":null,"file_path":"/o1e0b6vZwILUFGK6IDPgdQfpmvl.jpg","vote_average":5.312,"vote_count":1,"width":429}]}}