{"adult":false,"also_known_as":[],"biography":"Urbain Cancelier, né le 2 août 1959 à Paris, est un acteur français.\n\nComédien de théâtre, il n'a pas quitté les planches depuis le début des années 1980. Il joua plusieurs fois sous la direction de Bernard Murat, qui en fit l'interprète idéal de Feydeau. Il a également joué dans la pièce musicale Frou-frou les Bains, et dans Amadeus en 2005, dans le rôle de l'empereur Joseph II, aux côtés de Jean Piat (Salieri) et Lorànt Deutsch (Mozart).\n\nRepéré par Jean-Michel Ribes, il intègre la série Palace en 1988. Mais c'est son rôle de l'épicier Collignon dans Le Fabuleux Destin d'Amélie Poulain qui va le populariser. Depuis, il a tourné pour Patrice Leconte ou Gérard Krawczyk, et retrouvé Jean-Michel Ribes (Musée haut, musée bas) et Jean-Pierre Jeunet (Micmacs à tire-larigot).\n\nIl interprète a de nombreuses reprises le mari de l’actrice Fabienne Chaudat comme dans la pièce de théâtre «le dindon» au théâtre Édouard VII ou encore dans «Malabar Princess».\n\nSource: Article \"Urbain Cancelier\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1959-08-02","deathday":null,"gender":2,"homepage":null,"id":2416,"imdb_id":"nm0133636","known_for_department":"Acting","name":"Urbain Cancelier","place_of_birth":"Paris, France","popularity":8.462,"profile_path":"/zN1V9NmbaX6uNTjSgu1ilURaN3b.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/6n53UI4mX9QMfe2S0Pgt8mGebY1.jpg","genre_ids":[35,10749],"id":194,"original_language":"fr","original_title":"Le Fabuleux Destin d'Amélie Poulain","overview":"Amélie, une jeune serveuse dans un bar de Montmartre, passe son temps à observer les gens et à laisser son imagination divaguer. Elle s'est fixée un but : faire le bien de ceux qui l'entourent. Elle invente alors des stratagèmes pour intervenir incognito dans leur existence. Le chemin d'Amélie est jalonné de rencontres: Georgette, la buraliste hypocondriaque, Lucien, le commis d'épicerie, Madeleine Wallace, la concierge portée sur le porto et les chiens empaillés, ou encore Raymond Dufayel alias « l'homme de verre », son voisin qui ne vit qu'à travers une reproduction d'un tableau de Renoir. Cette quête du bonheur amène Amélie à faire la connaissance de Nino Quincampoix, un étrange « prince charmant ». Celui-ci partage son temps entre un train fantôme et un sex-shop, et cherche à identifier un inconnu dont la photo réapparaît sans cesse dans plusieurs cabines de photomaton.","popularity":41.026,"poster_path":"/tdXtLG6L1QMwrv0MNdW6B9IwC8B.jpg","release_date":"2001-04-25","title":"Le Fabuleux Destin d'Amélie Poulain","video":false,"vote_average":7.909,"vote_count":11196,"character":"Collignon","credit_id":"52fe4225c3a36847f80077c7","order":12},{"adult":false,"backdrop_path":"/ayJF7lIrWtUBdAmIG3ezK7ToS1k.jpg","genre_ids":[35],"id":13732,"original_language":"fr","original_title":"L'Auberge rouge","overview":"En 1830, la sinistre auberge du Croûteux se dresse au milieu de sauvages et inquiétantes montagnes en pays ardéchois. L’établissement est tenu par Martin et Rose, un couple d’aubergistes qui fait régulièrement assassiner par Violet \"leur fils adoptif sourd-muet\" les voyageurs solitaires pour les détrousser. Par un soir d’orage, une diligence en difficulté trouve refuge dans l’auberge. Parmi les voyageurs, le bon père Carnus a sous sa responsabilité un novice qu’il doit conduire à un monastère perdu dans la montagne. Martin l’aubergiste apprend que le tracé d'une nouvelle route va détourner les voyageurs de son établissement. Redoutant d'être ruiné, il décide alors de supprimer puis délester tous les voyageurs, malgré l’opposition de sa femme au meurtre du prêtre.","popularity":7.061,"poster_path":"/i1OkvLKj8zWbeVnSUueTYA0nJGg.jpg","release_date":"2007-12-05","title":"L'Auberge rouge","video":false,"vote_average":5.4,"vote_count":113,"character":"Philippe de Marcillac","credit_id":"52fe45929251416c7505b1b5","order":6},{"adult":false,"backdrop_path":"/sD4RMawuBHpun8A0E40shD1iWAD.jpg","genre_ids":[18],"id":68713,"original_language":"fr","original_title":"Tu seras mon fils","overview":"On ne choisit ni ses parents, ni ses enfants !  Paul de Marseul, propriétaire d’un prestigieux vignoble à Saint Emilion a un fils, Martin, qui travaille avec lui sur le domaine familial. Mais Paul, vigneron exigeant et passionné, ne supporte pas l’idée que son fils puisse un jour lui succéder. Il rêve d’un fils plus talentueux, plus charismatique… plus conforme à ses fantasmes de père ! L’arrivée de Philippe, le fils de son régisseur va bouleverser la vie de la propriété. Paul tombe en fascination devant ce fils idéal. Commence alors une partie d’échec qui se jouera à quatre : deux pères, deux fils, sous le regard impuissant des femmes qui les entourent. Et au moins l’un d’entre eux n’a plus rien à perdre …","popularity":4.786,"poster_path":"/hCW23cb5OIEfe0WNKCClJYGQqrT.jpg","release_date":"2011-08-23","title":"Tu seras mon fils","video":false,"vote_average":6.315,"vote_count":46,"character":"Lacourt père","credit_id":"52fe479ec3a368484e0d10cd","order":7},{"adult":false,"backdrop_path":"/dBs0ouAly4e0gKzwzoJeFRGynwU.jpg","genre_ids":[35],"id":18906,"original_language":"fr","original_title":"Musée haut, musée bas","overview":"Un conservateur terrorisé par les plantes vertes, une mère plastifiée pour être exposée, un ballet de Saintes Vierges, des gardiens épuisés par Rodin, un ministre perdu dans une exposition de sexes, une voiture disparue au parking Rembrandt, des provinciaux amoureux des Impressionnistes, touristes galopins galopant d'une salle à l'autre, passager clandestin dans l'art premier, Picasso, Gauguin, Warhol, ils sont tous là dans ce petit monde qui ressemble au grand, dans ce musée pas si imaginaire que ça, valsant la comédie humaine jusqu'au burlesque.","popularity":3.562,"poster_path":"/7NUXp9JS3w7QxQzMZq1r7XZtLkf.jpg","release_date":"2008-11-19","title":"Musée haut, musée bas","video":false,"vote_average":4.5,"vote_count":38,"character":"Bernard","credit_id":"52fe47a99251416c750a13f9","order":5},{"adult":false,"backdrop_path":"/11BoIFJtPFrtDW2xFJLGmYo7NMf.jpg","genre_ids":[35],"id":52682,"original_language":"fr","original_title":"Les Aristos","overview":"« Vous devez au Trésor public la somme de 1 991 753 euros... Et vous n'avez pour tout bien que le château de Neuville, une bicoque décrépite que vous habitez avec votre nombreuse famille ». Le comte Charles-Valérand d'Arbac de Neuville, son épouse Solange, née Poitou Castilla de la Taupinière, ainsi que leurs ascendants et descendants en ligne plus ou moins directe vont tenter l'impossible (à l'exception notable du travail) pour préserver leur château en ruine, symbole d'une existence fragile et néanmoins tenace... Commence alors un voyage initiatique, identitaire et loufoque au centre de la vraie vie... Un banquier aux nerfs fragiles, un huissier aristophobe, des nobles parvenus, des cousins radins, des transports très communs...","popularity":6.384,"poster_path":"/79VUP5QJKOqJiIGBlqVi0eEM5Et.jpg","release_date":"2006-09-20","title":"Les Aristos","video":false,"vote_average":4.5,"vote_count":56,"character":"Le duc Réginald Saumur-Chantilly de Fortemure","credit_id":"52fe483cc3a36847f815da05","order":9},{"adult":false,"backdrop_path":"/Aluf0VjilX5Q4rpisstZkBonIBX.jpg","genre_ids":[35,18],"id":74795,"original_language":"fr","original_title":"Voir la mer","overview":"C’est 2 frères. Qui habitent Montbard, en Bourgogne. Et qui, pour les vacances d’été, ont décidé d’aller voir leur mère à Saint-Jean-de-Luz. Parce que ça fait longtemps. Parce que ça lui fera plaisir. Ce ne sont pas les parce que qui manquent. Ils ont trouvé un motor-home d’occasion, et vont faire la route au rythme du bitume, au gré des envies. C’est ça l’idée : une diagonale de France entre frères. Sauf que leur tombe dessus une fille qui n’était pas prévue. Une fille attachante. Inattendue. Et qui n’a jamais vu la mer. Ils font donc la route à trois. Et tout doucement, entre désirs diffus et envies cachées, ils réalisent que d’être un trio n’empêche pas de s’aimer. Sans jalousie. Plaisirs partagés.","popularity":2.382,"poster_path":"/3q1M9Y6qQKqWTcQgGaO9J6e0tph.jpg","release_date":"2011-05-03","title":"Voir la mer","video":false,"vote_average":5.5,"vote_count":22,"character":"Rondouillard","credit_id":"52fe48dec3a368484e10f36d","order":5},{"adult":false,"backdrop_path":"/dEhlohXLLmLA3DTgPskzu8O18Hu.jpg","genre_ids":[35,16,10402],"id":118293,"original_language":"fr","original_title":"Le magasin des suicides","overview":"Imaginez une ville où les gens n’ont plus goût à rien, au point que la boutique la plus florissante est celle où on vend poisons et cordes pour se pendre. Mais la patronne vient d’accoucher d’un enfant qui est la joie de vivre incarnée. Au magasin des suicides, le ver est dans le fruit…","popularity":12.035,"poster_path":"/76okzIRRrAdGz0ZFRULwT0fxFfk.jpg","release_date":"2012-09-26","title":"Le magasin des suicides","video":false,"vote_average":6.4,"vote_count":570,"character":"Gynaecologist / Neurasthenic Man (voice)","credit_id":"52fe4bd2c3a36847f821556d","order":8},{"adult":false,"backdrop_path":"/a9quMrUTdE1uCfQ6fLYS0RjJrGe.jpg","genre_ids":[12],"id":204668,"original_language":"fr","original_title":"Belle et Sébastien","overview":"Ça se passe là‐haut, dans les Alpes. Ça se passe là où la neige est immaculée, là où les chamois coursent les marmottes, là où les sommets tutoient les nuages. Ça se passe dans un village paisible jusqu’à l’arrivée des Allemands. C’est la rencontre d’un enfant solitaire et d’un chien sauvage. C’est l’histoire de Sébastien qui apprivoise Belle. C’est l’aventure d’une amitié indéfectible. C’est le récit extraordinaire d’un enfant débrouillard et attendrissant au cœur de la Seconde Guerre mondiale. C’est l’odyssée d’un petit garçon à la recherche de sa mère, d’un vieil homme à la recherche de son passé, d’un résistant à la recherche de l’amour, d’une jeune femme en quête d’aventures, d’un lieutenant allemand à la recherche du pardon. C’est la vie de Belle et Sébastien…","popularity":11.899,"poster_path":"/3QMiU6tYWJSwiLwJLAu1gO9IxyT.jpg","release_date":"2013-12-18","title":"Belle et Sébastien","video":false,"vote_average":6.93,"vote_count":631,"character":"Mayor","credit_id":"52fe4cf7c3a368484e1cfb15","order":5},{"adult":false,"backdrop_path":"/ESrvgUpFNJrCi57T6MQjXYnN3b.jpg","genre_ids":[12,10751],"id":334304,"original_language":"fr","original_title":"Belle et Sébastien, l'aventure continue","overview":"Septembre 1945, au village, on a fêté la fin de la guerre. Sébastien a grandi, il a maintenant 10 ans. Belle et lui attendent impatiemment le retour d’Angelina… Mais Angelina ne revient pas. Elle a disparu dans un accident d’avion au cœur des forêts transalpines. Tout le village a perdu espoir. Tout le village sauf César : le grand père de Sébastien connaît un homme, Pierre, qui pourrait les aider à retrouver Angelina. Mais avant de sauver la jeune femme, l’enfant et son chien vont devoir braver mille dangers, traverser mille épreuves et affronter un secret. Un secret qui va changer la vie de Belle et de Sébastien à tout jamais. L’aventure continue…","popularity":10.871,"poster_path":"/guu86gD4I1Uu1uvWhmSNkuJKz8E.jpg","release_date":"2015-12-08","title":"Belle et Sébastien, l'aventure continue","video":false,"vote_average":6.9,"vote_count":338,"character":"Mayor","credit_id":"551ff832c3a3680dd0001825","order":4},{"adult":false,"backdrop_path":"/zVfPRrAKlegAKpWP1hukARPgzn.jpg","genre_ids":[18,36,10749],"id":362571,"original_language":"fr","original_title":"L'Odeur de la mandarine","overview":"1918, Charles est un officier de cavalerie de 48 ans qui revient du front avec une jambe en moins. La guerre lui a tout pris, sa dignité, ses chevaux, ses chiens courants. Il se morfond dans sa propriété. Angèle est une jeune infirmière que la vie n'a pas épargnée. Fille mère, elle vient de perdre son compagnon, ancien jockey. Une belle amitié va naître entre ces deux éclopés. Mais quand Charles voudra transformer cette amitié en mariage, leur relation sera bouleversée par l'absence de plaisir et de désir...","popularity":2.835,"poster_path":"/myMkjZXRJBSCkFCWP2SjsU7f8zB.jpg","release_date":"2015-09-30","title":"L'Odeur de la mandarine","video":false,"vote_average":6.3,"vote_count":16,"character":"Le sergent","credit_id":"56118c6a9251415e53006599","order":8},{"adult":false,"backdrop_path":"/qfKTXby3fKjCKvt8M6uYD3l3SvD.jpg","genre_ids":[35,14],"id":248705,"original_language":"fr","original_title":"Les Visiteurs: La Révolution","overview":"Bloqués dans les couloirs du temps, Godefroy de Montmirail et son fidèle serviteur Jacquouille sont projetés dans une époque de profonds bouleversements politiques et sociaux : la Révolution Française... Plus précisément, La Terreur, période de grands dangers pendant laquelle les descendants de Jacquouille La Fripouille, révolutionnaires convaincus, confisquent le château et tous les biens des descendants de Godefroy de Montmirail, aristocrates arrogants en fuite dont la vie ne tient qu'à un fil.","popularity":14.661,"poster_path":"/uDet56zdtPSWnwMDDru1FjF5S0m.jpg","release_date":"2016-03-23","title":"Les Visiteurs : La Révolution","video":false,"vote_average":4.1,"vote_count":657,"character":"Le e geôlier chef à la prison d'Issoudun","credit_id":"57a110ab92514108eb0038f8","order":25},{"adult":false,"backdrop_path":"/xdxnl5x8it3vLIaivaMP4h5NJNq.jpg","genre_ids":[18,10749,10752],"id":2841,"original_language":"fr","original_title":"Un long dimanche de fiançailles","overview":"En 1919, Mathilde a 19 ans. Deux ans plus tôt, son fiancé Manech est parti sur le front de la Somme. Comme des millions d'autres, il est « mort au champ d'honneur ». C'est écrit noir sur blanc sur l'avis officiel. Pourtant, Mathilde refuse d'admettre cette évidence. Si Manech était mort, elle le saurait ! Elle se raccroche à son intuition comme au dernier fil ténu qui la relierait encore à son amant. Un ancien sergent a beau lui raconter que Manech est mort sur le no man's land d'une tranchée nommée Bingo Crépuscule, en compagnie de quatre autres condamnés à mort pour mutilation volontaire ; rien n'y fait. Mathilde refuse de lâcher le fil. Elle s'y cramponne avec la foi du charbonnier et se lance dans une véritable contre-enquête. De faux espoirs en incertitudes, elle va démêler peu à peu la vérité sur le sort de Manech et de ses quatre camarades.","popularity":15.167,"poster_path":"/3E1RD1EmGsyFL7X8QPnqfIgmQFG.jpg","release_date":"2004-10-27","title":"Un long dimanche de fiançailles","video":false,"vote_average":7.326,"vote_count":1161,"character":"The Parish Priest","credit_id":"57e2adfe9251417ed7000ae2","order":21},{"adult":false,"backdrop_path":"/ra3wUw33zFvHK40l6kZfVdTrtXV.jpg","genre_ids":[18],"id":129953,"original_language":"fr","original_title":"Bienvenue parmi nous","overview":"Malgré sa renommée, Taillandier, la soixantaine, a brusquement cessé de peindre. En pleine déprime, il décide de partir de chez lui, sans but précis et sans donner d’explication à ses proches. Au cours de son périple, il fait l’étrange rencontre d’une adolescente égarée, Marylou, que sa mère a rejetée. La gamine perdue et l’homme au bout du rouleau feront un bout de chemin ensemble. Finalement, vivant tels un père et sa fille, dans la quiétude d’une maison de location, ils se feront «la courte échelle» et retrouveront un nouveau sens à leur vie.","popularity":2.749,"poster_path":"/dIEZ46q65eFATRQ9lom4LcqbPnp.jpg","release_date":"2012-06-13","title":"Bienvenue parmi nous","video":false,"vote_average":6.1,"vote_count":19,"character":"Butcher","credit_id":"5907f873925141646c0057bf","order":8},{"adult":false,"backdrop_path":"/9vQgUqdAV3mUFPX10omc0s15MsX.jpg","genre_ids":[35],"id":76505,"original_language":"fr","original_title":"La puce à l'oreille","overview":"La Puce à l'oreille est un vaudeville de Georges Feydeau créé au Théâtre des Variétés le 2 mars 1907. C'est une comédie basée sur des quiproquos et des malentendus entre les personnages qui se suspectent tous mutuellement d'adultère.","popularity":2.699,"poster_path":"/2KHUtSFFZhx6ns1mO5XpTb03yTV.jpg","release_date":"1996-10-12","title":"La Puce à l'oreille","video":false,"vote_average":4.5,"vote_count":2,"character":"Étienne","credit_id":"59ed1fd7c3a3682edc0194a9","order":12},{"adult":false,"backdrop_path":"/tQn6HwyzGCDCrgfq6fTExnTJptu.jpg","genre_ids":[28,35],"id":382597,"original_language":"fr","original_title":"RAID Dingue","overview":"Johanna Pasquali est une fliquette pas comme les autres. Distraite, rêveuse et maladroite, elle est une policière sympathique mais totalement nulle. Dotée pourtant de réelles compétences, sa maladresse fait d'elle une menace pour les criminels. Assignée à des missions aussi dangereuses que des voitures mal garées ou des vols à l'étalage, elle s'entraîne sans relâche pendant son temps libre pour réaliser son rêve : être la première femme à intégrer le groupe d'élite du RAID. Acceptée au centre de formation du RAID, elle se retrouve alors avec l'agent Eugène Froissard (dit Poissard), le plus misogyne des agents du RAID. Ce duo improbable se voit chargé d'arrêter le redoutable Gang des Léopards. Mais avant de pouvoir les arrêter, il faudrait déjà qu'ils parviennent à travailler en binôme sans s’entre-tuer au cours des entraînements.","popularity":14.352,"poster_path":"/hAKCuWPePWyHDeF7XcpVHKRw7Q6.jpg","release_date":"2017-02-01","title":"RAID Dingue","video":false,"vote_average":5.73,"vote_count":880,"character":"Le président de la République","credit_id":"5a142ad392514136680087cd","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":497049,"original_language":"fr","original_title":"Les deux canards","overview":"Gélidon, écrivain parisien et raffiné, lors d'un voyage en province, tombe sous le charme de Léontine la voluptueuse et impétueuse épouse de l'imprimeur.Par amour pour lui, cette dernière fonde un journal de gauche et le nomme aussitôt rédacteur en chef.\r Mais voilà que Gélidon tombe également amoureux de l'irrésistible jeune fille du château.\r Afin de pouvoir l'approcher en toute liberté il devient aussi sur le champ le rédacteur en chef du journal de droite que veut lancer son baron de père.Notre journaliste écrit donc le matin sous son vrai nom et le soir sous un pseudonyme dans les deux feuilles concurrentes et politiquement opposées.Jusqu'au jour où conduit par une polémique qu'il a lui même déclenché, il se voit dans l'obligation de se provoquer lui même en duel. .","popularity":1.513,"poster_path":"/wx0oqRGBD0cZNHOqagwtDA3MG6S.jpg","release_date":"2016-08-01","title":"Les deux canards","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5a52d80092514113330289dc","order":1},{"adult":false,"backdrop_path":"/g3tMxzvnhok79IIHSZirvsjlSnC.jpg","genre_ids":[18,35,10751],"id":451499,"original_language":"fr","original_title":"L'École buissonnière","overview":"Paris 1930. Paul n’a toujours eu qu’un seul et même horizon: les hauts murs de l’orphelinat, sévère bâtisse de la banlieue ouvrière parisienne. Confié à une joyeuse dame de la campagne, Célestine et à son mari, Borel, le garde-chasse un peu raide d’un vaste domaine en Sologne, l’enfant des villes, récalcitrant et buté, arrive dans un monde mystérieux et inquiétant, celui d’une région souveraine et sauvage.  L’immense forêt, les étangs embrumés, les landes et les champs, tout ici appartient au Comte de la Fresnaye, un veuf taciturne qui vit solitaire dans son manoir. Le Comte tolère les braconniers sur le domaine, mais Borel les traque sans relâche et s’acharne sur le plus rusé et insaisissable d’entre eux, Totoche. Au cœur de la féérique Sologne, aux côtés du braconnier, grand amoureux de la nature, Paul va faire l’apprentissage de la vie mais aussi celui de la forêt et de ses secrets. Un secret encore plus lourd pèse sur le domaine, car Paul n’est pas venu là par hasard …","popularity":9.041,"poster_path":"/2GmZ4Ep0yn8GX3e2nf4S74CEhzO.jpg","release_date":"2017-02-22","title":"L'École buissonnière","video":false,"vote_average":7.4,"vote_count":277,"character":"Lucien","credit_id":"5a844bd10e0a26545300c9be","order":8},{"adult":false,"backdrop_path":"/dZqttSurogIAvWXeELqERWALaNw.jpg","genre_ids":[16,10751,14],"id":521110,"original_language":"fr","original_title":"Deux escargots s’en vont","overview":"Deux escargots s'en vont à l'enterrement d'une feuille morte (d'après le poème de Jacques Prévert, Chanson des escargots qui vont à l'enterrement et d'après les personnages de Jephan de Villiers).","popularity":2.55,"poster_path":"/hLDoP5s1AuMuGUoNPLHyWCpDaG2.jpg","release_date":"2017-06-08","title":"Deux escargots s’en vont","video":false,"vote_average":6.1,"vote_count":5,"character":"(voice)","credit_id":"5ae495b50e0a262b31000589","order":4},{"adult":false,"backdrop_path":"/ti9CFQRrTHSdaDqzi669CERkZdk.jpg","genre_ids":[18,35],"id":535754,"original_language":"fr","original_title":"Les bonnes intentions","overview":"Isabelle est bénévole dans de multiples associations caritatives, surinvestie, addict à l’humanitaire. Mais sa famille commence à se lasser. Son mari Ajdin et leurs deux adolescents lui réclament l’affection et l’attention qu’elle distribue continuellement à l’extérieur.","popularity":5.066,"poster_path":"/92kSLh9VUsddYRSdxMJkMg3W8j1.jpg","release_date":"2018-11-21","title":"Les bonnes intentions","video":false,"vote_average":5.7,"vote_count":40,"character":"Oncle","credit_id":"5b8141e50e0a2645860100fd","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749,10770],"id":613509,"original_language":"fr","original_title":"Le passage du bac","overview":"Pour Julie et Bastien c'est l'année du bac. Suite à un accident, Bastien est assisté par son grand-père qui s'est inscrit exprès dans le même lycée. Julie convainc sa grand-mère de passer le bac pour la soutenir...","popularity":2.387,"poster_path":"/yg42fejH9EWb4pGpmVi9B8agxo6.jpg","release_date":"2002-06-05","title":"Le passage du bac","video":false,"vote_average":8.0,"vote_count":1,"character":"Chardon","credit_id":"5d20991515c636099ef5185c","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[14],"id":637821,"original_language":"fr","original_title":"La Séance","overview":"","popularity":2.31,"poster_path":"/do141fsDeXy82Mats7O426dQ1XY.jpg","release_date":"2014-12-28","title":"La Séance","video":false,"vote_average":0.0,"vote_count":0,"character":"Victor","credit_id":"5d9c59616d675a001df33d25","order":3},{"adult":false,"backdrop_path":"/5opnuwvxemRQjEH08doWbgTo3RK.jpg","genre_ids":[],"id":759408,"original_language":"fr","original_title":"Frou-Frou les Bains","overview":"Frou-Frou les Bains est une station thermale dirigée d'une main ferme par un directeur dont la fille Juliette est fougueusement amoureuse de Batistin, employé gaffeur et maladroit, terrorisé par son patron... Très vite, le vaudeville attendu vire en chanson et virevolte en musique.","popularity":0.589,"poster_path":"/gyaPtksjABvwKZe5WOFIZFckqwT.jpg","release_date":"2003-10-07","title":"Frou-Frou les Bains","video":true,"vote_average":0.0,"vote_count":0,"character":"Le directeur","credit_id":"5f9dbb8f19675700369f7b95","order":1},{"adult":false,"backdrop_path":"/c1Ud7oEq1R1RSUZu3b5pQ3oJ4GJ.jpg","genre_ids":[35,18,10749],"id":12709,"original_language":"fr","original_title":"Ridicule","overview":"À travers les aventures de Grégoire Ponceludon de Malavoy, issu d'une famille d'ancienne noblesse tombée dans la précarité, une étude de la cour de Louis XVI et ses antichambres à Versailles en 1780, où déjà la spiritualité avait pour ennemi mortel le ridicule.","popularity":10.205,"poster_path":"/hdReIesReikZe5dMLwf8JLBcXAG.jpg","release_date":"1996-05-09","title":"Ridicule","video":false,"vote_average":6.941,"vote_count":196,"character":"Louis XVI","credit_id":"5fc9c832b39e3500401972a3","order":8},{"adult":false,"backdrop_path":"/6bsZQV3CBFs7JQySYVX5npZWkh0.jpg","genre_ids":[10751,35],"id":1268,"original_language":"en","original_title":"Mr. Bean's Holiday","overview":"Mr. Bean a gagné une semaine de vacances sur la Côte d'Azur, et une caméra vidéo. Il quitte son Angleterre natale pour la France. Arrivé à Paris, il demande à un autre passager de le filmer en train de monter à bord du train pour Cannes. L'homme est en fait le réalisateur russe Emil Duchevsky, qui se rend à Cannes pour faire partie du jury du Festival du Film. Dans la confusion du départ, Duchevsky rate le train, et Mr. Bean se retrouve à bord avec Stepan, son fils de dix ans, qui ne parle pas un mot d'anglais. Pour Mr. Bean et Stepan commence alors un périple vers le sud de la France plein de surprises, de rencontres et d'aventures toutes plus délirantes les unes que les autres...","popularity":28.61,"poster_path":"/ecfoGB5HE87sEP8o1ypTllzqUv2.jpg","release_date":"2007-03-22","title":"Les Vacances de Mr. Bean","video":false,"vote_average":6.356,"vote_count":2766,"character":"Bus Driver","credit_id":"5ffce05ea3b5e6003f3a28be","order":35},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":54915,"original_language":"de","original_title":"Les Gaous","overview":"Deux petits gars de Dordogne très délire, sans un rond et des rêves plein la tête, croisent un couple de jeunes parisiens en week-end. Un d'eux tombe raide dingue de la fille. Du coup, le petit ami déclenche une bagarre générale et s'enfuit avec elle... Nos deux gaous partent à Paris à leur recherche. Dans la grande ville, ils vont tout tenter et aller au bout de leurs rêves.Des lascars du 93 vont leur servir de guides, ils vont passer des nuits blanches dans des fêtes déjantées, faire de nouvelles rencontres, s'imprégner de sons nouveaux et de cultures nouvelles qui se croisent sans jamais se blesser. Vont-ils trouver le grand Amour dans ce souk urbain ?","popularity":4.56,"poster_path":"/oD7DErSHSUz3kS4aPwiPdOrTMHc.jpg","release_date":"2003-11-30","title":"Les Gaous","video":false,"vote_average":4.6,"vote_count":18,"character":"Chef gendarme","credit_id":"6078959066f2d2006d2e91fc","order":18},{"adult":false,"backdrop_path":"/cU0ErWXVg2VYC1OGHXabIrUxxTO.jpg","genre_ids":[18,10751],"id":18465,"original_language":"fr","original_title":"La Jeune Fille et les loups","overview":"Au sortir de la Grande Guerre, Angèle, 20 ans, est déterminée à devenir la première femme vétérinaire. A travers son destin aventureux, elle sera l'objet d'une rivalité sans merci entre son promis, un industriel visionnaire mais sans scrupule, et un homme simple, retiré dans la montagne, près des loups et loin de la folie des hommes. Angèle va exploiter au mieux cette rivalité pour atteindre son véritable objectif : sauver les loups.","popularity":5.638,"poster_path":"/a3Pl0QYYFjwS3bbVZ10NYbY4YUQ.jpg","release_date":"2008-02-13","title":"La Jeune Fille et les loups","video":false,"vote_average":6.0,"vote_count":32,"character":"Le médecin","credit_id":"6108c6057ad08c002fdf8678","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":896895,"original_language":"fr","original_title":"La dame aux camélias","overview":"","popularity":1.092,"poster_path":"/2ZT1FLYZIZDLuCgPf9ncBI86B2T.jpg","release_date":"1997-01-01","title":"La dame aux camélias","video":false,"vote_average":0.0,"vote_count":0,"character":"St Gaudens","credit_id":"618d42ec10dad60092fd7935","order":9},{"adult":false,"backdrop_path":"/lkWsCOVkfPtGmnrtKSxwpoTimRx.jpg","genre_ids":[35,18],"id":595975,"original_language":"fr","original_title":"La Belle Époque","overview":"Victor, un sexagénaire désabusé, voit sa vie bouleversée le jour où Antoine, un brillant entrepreneur, lui propose une attraction d’un genre nouveau: mélangeant artifices théâtraux et reconstitution historique, cette entreprise propose à ses clients de replonger dans l’époque de leur choix. Victor choisit alors de revivre la semaine la plus marquante de sa vie: celle où, 40 ans plus tôt, il rencontra le grand amour...","popularity":17.413,"poster_path":"/mJJD5m0uHKqcWctQRcPoOuHvG6E.jpg","release_date":"2019-11-06","title":"La Belle Époque","video":false,"vote_average":7.4,"vote_count":960,"character":"Villemain","credit_id":"619d20b7663627006278e683","order":25},{"adult":false,"backdrop_path":"/tYJ7v4K1sb7BJhqmJDTg8aCN2pB.jpg","genre_ids":[18],"id":972155,"original_language":"en","original_title":"Le monde d'Angelo","overview":"","popularity":1.484,"poster_path":"/mO6AbaBMM7SdBIOYuxmicJTpSv2.jpg","release_date":"1998-01-01","title":"Le monde d'Angelo","video":false,"vote_average":0.0,"vote_count":0,"character":"Judge","credit_id":"62742d1fa93d2516963f421a","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":102896,"original_language":"en","original_title":"Passés troubles","overview":"Ce soir-là, Agnès a une grande nouvelle à annoncer à Marc, son mari. Mais elle meurt accidentellement, la direction de sa voiture ayant été trafiquée. Dès lors, Marc, ancien flic, ex-alcoolique, ne va cesser d'apprendre des nouvelles troublantes sur le passé de celle qu'il a aimée. Agnès était enceinte. Femme lisse et sans histoire en apparence, elle avait fait partie des Factions rouges, groupe d'extrême gauche favorable à la lutte armée. Complètement sonné, Marc rencontre ses anciens collègues chargés de l'enquête. Parmi eux, Marianne (excellente Isabelle Gélinas) dirige les recherches.","popularity":1.38,"poster_path":null,"release_date":"2006-01-01","title":"Passés troubles","video":false,"vote_average":1.0,"vote_count":0,"character":"Chardin","credit_id":"627430078c315900688fe1a4","order":9},{"adult":false,"backdrop_path":"/zmZi0VvRpKCmO0m4MNOZ0HWIdMZ.jpg","genre_ids":[18,36],"id":740937,"original_language":"fr","original_title":"Simone, le voyage du siècle","overview":"Le destin de Simone Veil, son enfance, ses combats politiques, ses tragédies. Le portrait épique et intime d’une femme au parcours hors du commun qui a bousculé son époque en défendant un message humaniste toujours d’une brûlante actualité.","popularity":8.067,"poster_path":"/lhPz5QuVvA220M7ZqTbShmb5Pxl.jpg","release_date":"2022-10-12","title":"Simone, le voyage du siècle","video":false,"vote_average":8.01,"vote_count":310,"character":"Secrétaire général Parquet","credit_id":"630cd82d028f14007e916d9a","order":25},{"adult":false,"backdrop_path":"/A7yO2zU1VyLJb9BnjAMBbL8ULC0.jpg","genre_ids":[35],"id":442589,"original_language":"fr","original_title":"Du vent dans les branches de sassafras","overview":"Hirsute, la voix cassée, François Berléand joue un vieux dur à cuire, cow-boy sans peur et pas sans reproches, patriarche au sang chaud dans un western iconoclaste et hilarant de René de Obaldia avec une foule de personnages délirants. Une pièce drôle, inventive, blagueuse et totalement déjantée.","popularity":1.473,"poster_path":"/aAWfUanKOqGP4zruveo0UT6Zq17.jpg","release_date":"2016-06-28","title":"Du vent dans les branches de sassafras","video":false,"vote_average":6.0,"vote_count":1,"character":"Docteur William Butler","credit_id":"6357e64243cd540082686803","order":5},{"adult":false,"backdrop_path":"/o4bdK9p5pPE1dJaynNnr8CGNhnb.jpg","genre_ids":[18],"id":60030,"original_language":"fr","original_title":"Malabar Princess","overview":"L'année scolaire qu'il passe chez son grand-père dans le massif du Mont-Blanc a pour objectif d'apaiser Tom, 8 ans, enfant très perturbé par la disparition de sa mère. Tenace, curieux et imaginatif, le petit citadin poussera les adultes qui l'entourent dans le chaos figé des secrets de famille que le séjour au grand air libère un à un, comme le grand glacier rejette les morceaux du Malabar Princess, l'avion d'Air India qui a percuté le sommet il y a 50 ans. Avec l'aide de son institutrice, Tom ira au bout de lui-même et saura enfin tout sur sa mère...","popularity":6.039,"poster_path":"/orBkbxbdkcLT18XHwj1nKpOidwT.jpg","release_date":"2004-03-03","title":"Malabar Princess","video":false,"vote_average":6.2,"vote_count":93,"character":"Gaston","credit_id":"63ce5baa7f054000d9cd2c77","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":711682,"original_language":"fr","original_title":"Clara, une passion française","overview":"Clara, une jeune juive allemande quitte son pays pour vivre et réussir en France. Elle vit la Première Guerre mondiale, la Grande Dépression et découvre ensuite la menace du nazisme en Europe","popularity":1.348,"poster_path":"/sbGuvwfGmUdDnmiYmF7dgi8yIgd.jpg","release_date":"2009-11-13","title":"Clara, une passion française","video":false,"vote_average":5.0,"vote_count":1,"character":"Emile","credit_id":"63edfebb8e8702007a1b377b","order":4}],"crew":[]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0133636","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":460,"iso_639_1":null,"file_path":"/zN1V9NmbaX6uNTjSgu1ilURaN3b.jpg","vote_average":0.0,"vote_count":0,"width":307}]}}