{"adult":false,"also_known_as":["Филипп Нуаре"],"biography":"Philippe Noiret est un acteur français, né le 1er octobre 1930 à Lille et mort le 23 novembre 2006 à Paris 7e.\n\nConsidéré comme l'un des grands acteurs du cinéma français, il a reçu deux César du meilleur acteur: en 1976 pour Le Vieux fusil et en 1990 pour La Vie et rien d'autre.\n\nPhilippe Noiret est issu d'une famille de la petite bourgeoisie provinciale. Son père, Pierre Georges Noiret, descendant d'une vieille souche picarde, est vendeur de faux-cols dans une grande maison de confection, les Établissements Sigrand. Il est passionné de littérature, de textes d'auteurs et de poésie. Sa mère, Lucy Clémence Ghislaine Heirman, d'origine belge, est femme au foyer. Dans son enfance, Philippe reçoit une éducation catholique.\n\nAprès de multiples déplacements (Lille, Boulogne-sur-Mer, Berck, Lyon et même le Maroc entre 1936 et 1938), Philippe Noiret passe son enfance à Toulouse en Midi-Pyrénées, région à laquelle il est resté très attaché.\n\nIl étudie au lycée Janson-de-Sailly dans le 16e arrondissement de Paris, d'où il est exclu, puis, en septembre 1945, au collège de Juilly en Seine-et-Marne. Vivant mal son état de cancre, il chante à la chorale de la Cigale, filiale des Petits Chanteurs à la Croix de Bois, avec laquelle il se produira à la Basilique Saint-Pierre de Rome, à Pâques en 1949. Il enregistre aussi un disque comme chanteur sous la direction de François Vercken.\n\nÀ l'imitation de camarades d'ascendance aristocratique, il obtient pour présent de ses parents, qui vendent leurs alliances pour la lui payer, une chevalière armoriée. C'est également au collège de Juilly que l'un de ses professeurs, père oratorien, lui révèle sa vocation de comédien. Afin de tester ses aptitudes, le Père Louis Bouyer lui propose de mettre en scène des pièces de théâtre, invitant Julien Green et Marcel Jouhandeau aux représentations. Ces deux derniers écrivains confirment le potentiel de Philippe Noiret pour le métier de comédien.\n\nEn 1949, ayant échoué trois fois au baccalauréat4, il abandonne ses études et s'inscrit aux cours d'art dramatique de Roger Blin à Paris, à l'association de l'Éducation par le jeu dramatique (EPJD), fondée par Jean-Marie Conty. Puis il se forme au Centre dramatique de l'Ouest, où il rencontre Jean-Pierre Darras.\n\nEn 1953, Philippe Noiret entre au Théâtre national populaire (TNP) après une audition devant Gérard Philipe, Jean Vilar étant absent. Durant sept ans, il connaît la vie de troupe de théâtre, interprétant plus de quarante rôles des grands classiques (Le Cid de Pierre Corneille en 1953, Macbeth de William Shakespeare en 1954, Dom Juan de Molière en 1955, Le Mariage de Figaro de Beaumarchais en 1956, Le Malade imaginaire en 1957 ou L'École des femmes de Molière en 1958).\n\nAvec la troupe, «composée alors, entre autres, de Jeanne Moreau, Silvia Monfort, Laurence Badie, Anne Caprile et Jean Négroni», il se produit notamment au Théâtre national de Chaillot et au Festival d'Avignon, créé par Jean Vilar. ...\n\nSource: Article \"Philippe Noiret\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1930-10-01","deathday":"2006-11-23","gender":2,"homepage":null,"id":24366,"imdb_id":"nm0634159","known_for_department":"Acting","name":"Philippe Noiret","place_of_birth":"Lille, Nord, France","popularity":16.882,"profile_path":"/mWPa6A0JK3tfVRQDIzCQGEao19B.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/jM6KRCEIIY1pGUIGemnp1rNY6ko.jpg","genre_ids":[18,35],"id":10102,"original_language":"fr","original_title":"La Grande Bouffe","overview":"Quatre amis gourmets et gourmands s'enferment tout un week-end à la campagne et organisent une « bouffe » gigantesque.","popularity":27.973,"poster_path":"/om8Kka9e4GStOAcX6gVEBJAoAXc.jpg","release_date":"1973-05-16","title":"La Grande Bouffe","video":false,"vote_average":7.2,"vote_count":471,"character":"Philippe","credit_id":"52fe43269251416c75005741","order":3},{"adult":false,"backdrop_path":"/gaa606cYeKFpTX4vRIX5BJ9PkBW.jpg","genre_ids":[35],"id":10260,"original_language":"fr","original_title":"Les Ripoux","overview":"Inspecteur de police bedonnant et corrompu, René connaît le XVIIIe arrondissement de Paris comme sa poche. Il y a ses habitudes, ses petits trafics et ses petits profits, de quoi financer sa passion du turf et son amour pour sa voisine, Simone. Ses supérieurs lui adjoignent un jeune collègue, François, tout droit sorti de l'école de police d’Épinal, sourcilleux en diable et légaliste pour deux. Les relations entre les deux hommes se dégradent rapidement mais, après une ultime avanie, François, séduit par une beauté blonde que René a jetée dans son lit, trouve bien du charme aux travers de son ami...","popularity":13.731,"poster_path":"/kvILcin1mGcEyu0rrME8MlmD9b3.jpg","release_date":"1984-09-19","title":"Les Ripoux","video":false,"vote_average":6.6,"vote_count":229,"character":"René Boirond","credit_id":"52fe434c9251416c7500b1c9","order":0},{"adult":false,"backdrop_path":"/xWvUqG3MDfIM4v4ElSBJa3Lv1o2.jpg","genre_ids":[18,53],"id":2370,"original_language":"en","original_title":"Topaz","overview":"Boris Kusenov décide de passer à l'Ouest, avec sa femme et sa fille. Son évasion est organisée et, en échange de cette liberté, il informe les Américains sur un trafic d'armes russes à Cuba. Un espion français est alors parachuté à Cuba où il obtient de précieux renseignements.","popularity":13.022,"poster_path":"/76jSDNAt2Hra4JBBtgCvBlue5XN.jpg","release_date":"1969-12-17","title":"L'Étau","video":false,"vote_average":6.0,"vote_count":363,"character":"Henri Jarre","credit_id":"52fe4352c3a36847f804b5b1","order":5},{"adult":false,"backdrop_path":"/dxjjKUulnhB6sLND0WuYJtURUxE.jpg","genre_ids":[35,14],"id":2546,"original_language":"fr","original_title":"Zazie dans le métro","overview":"Le séjour mouvementé à Paris de Zazie, une provinciale de dix ans pleine de malice et de vie.","popularity":12.913,"poster_path":"/kxEhcNZflVpj2DpxdOIxkcN4lbV.jpg","release_date":"1960-10-28","title":"Zazie dans le métro","video":false,"vote_average":6.636,"vote_count":151,"character":"Oncle Gabriel","credit_id":"52fe435dc3a36847f804ec09","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":2536,"original_language":"fr","original_title":"Adolphe ou l'âge tendre","overview":"Henri, un jeune ancenien, veut adapter au cinéma le roman Adolphe de Benjamin Constant. Il trouve les décors du tournage et demande à Hélène, la préceptrice polonaise des enfants du Comte de Pourtalain, de jouer Ellénore, l'héroïne du film. L'ironie du sort va leur faire vivre la même passion amoureuse, puis le même drame que les héros du film.","popularity":2.306,"poster_path":"/ma8ZGgsoeWTHOp8cD7Lu8yYIDpy.jpg","release_date":"1968-06-03","title":"Adolphe ou l'âge tendre","video":false,"vote_average":8.0,"vote_count":1,"character":"Pourtalain","credit_id":"52fe435cc3a36847f804ea23","order":2},{"adult":false,"backdrop_path":"/q2qxi8FYuAtAfcVLeBNQdD1xZRh.jpg","genre_ids":[18,36],"id":3480,"original_language":"fr","original_title":"Le vieux fusil","overview":"L'action se déroule en 1944, à Montauban. Le chirurgien Julien Dandieu y mène une vie paisible avec sa femme, Clara, et leur fille Florence. Cependant, l'invasion allemande ne peut le laisser indifférent : préférant les savoir éloignées des tourments de cette guerre, Julien demande à son ami François de conduire Clara et Florence à la campagne, où cette famille possède un château, véritable forteresse médiévale qui surplombe un village. Une semaine plus tard, ne supportant plus l'absence des siens, Julien rejoint sa famille pour découvrir, avec effroi, que les Allemands ont déjà semé la terreur dans le village.","popularity":18.669,"poster_path":"/rtunUxTBLwjzZkMBp4E5uj0ix0B.jpg","release_date":"1975-08-22","title":"Le Vieux Fusil","video":false,"vote_average":7.512,"vote_count":217,"character":"Julien Dandieu","credit_id":"52fe4395c3a36847f805f8b3","order":0},{"adult":false,"backdrop_path":"/zG9yflBwN7P6r7rjuCAJKD6mX70.jpg","genre_ids":[12,28,35],"id":10732,"original_language":"fr","original_title":"La Fille de d'Artagnan","overview":"Éloïse d'Artagnan, fille de l'illustre mousquetaire, est élevée dans un couvent. Le duc de Crassac, trafiquant d'esclaves et de café, envoie ses sbires, commandés par la « Femme en rouge », sa maîtresse, en expédition punitive dans l'établissement. La mère supérieure y laisse la vie. À la suite d'une confusion, Éloïse prend la route de Paris avec, dans sa poche, une liste de blanchisseries dont elle pense qu'elle dissimule, en langage codé, la clé d'un terrible complot. Chemin faisant, elle gagne l'amour d'un poète crotté, Quentin la Misère, et un poème que les agents de Mazarin saisissent et tentent de déchiffrer. Pendant ce temps, d'Artagnan retrouve sa fille avec des sentiments mitigés…","popularity":9.403,"poster_path":"/zFfqLlCXyVHghc1dtIBhyRSgP6h.jpg","release_date":"1994-08-24","title":"La Fille de d'Artagnan","video":false,"vote_average":5.7,"vote_count":107,"character":"D'Artagnan","credit_id":"52fe43ab9251416c750197d1","order":1},{"adult":false,"backdrop_path":"/n2yUgx5oIMDsSpwG9lbWuUxPkgj.jpg","genre_ids":[35],"id":4073,"original_language":"fr","original_title":"Les Gaspards","overview":"Dans le vaste sous-sol de Paris une bande troglodytique appelée « les Gaspards » capture notamment des touristes comme acte militant pour empêcher les promoteurs de moderniser l'urbanisme.","popularity":6.569,"poster_path":"/tyQV7IOa8dBWyTZIX8MH0w6Q88k.jpg","release_date":"1974-02-06","title":"Les Gaspards","video":false,"vote_average":6.4,"vote_count":27,"character":"Gaspard de Montfermeil","credit_id":"52fe43adc3a36847f8066ee3","order":1},{"adult":false,"backdrop_path":"/trU1I9Jn88uCZVIHTRVgF5wJ7uX.jpg","genre_ids":[10752,18,36],"id":4274,"original_language":"fr","original_title":"Fort Saganne","overview":"Peu avant la Première Guerre mondiale, un officier d'origine paysanne combat efficacement les tribus révoltées du Sahara. Malgré ses qualités de courage et d'abnégation, il est considéré comme un parvenu par la « bonne société » qui le méprise et le rejette. De retour a Paris, il vit une folle passion amoureuse. Cependant, déçu par la politique, il retourne dans le désert.","popularity":11.797,"poster_path":"/wr2qhXsH13DGqTEGIKBA6CSGj2N.jpg","release_date":"1984-05-11","title":"Fort Saganne","video":false,"vote_average":6.0,"vote_count":56,"character":"Dubreuilh","credit_id":"52fe43b8c3a36847f806a415","order":1},{"adult":false,"backdrop_path":"/asD7oeH01UtnYdpJy6qavibtMyM.jpg","genre_ids":[80,18],"id":4287,"original_language":"fr","original_title":"Les Aveux les plus doux","overview":"Un inspecteur de police imagine un plan machiavélique pour faire avouer un truand de ses méfaits...","popularity":2.356,"poster_path":"/zPk5UMvI1WsggP3d6wGBVDlKiIC.jpg","release_date":"1971-05-19","title":"Les Aveux les plus doux","video":false,"vote_average":5.7,"vote_count":3,"character":"Inspecteur Muller","credit_id":"52fe43b9c3a36847f806a905","order":2},{"adult":false,"backdrop_path":"/o4J01PEdAnv3B01LZGZLw19gEHy.jpg","genre_ids":[35,10749],"id":4194,"original_language":"fr","original_title":"La Vie de château","overview":"Juin 1944, dans un château du bord de mer normand vit Jérôme avec sa charmante épouse, Marie. Excédée par le flegme de son époux, Marie ne désire qu’une seule chose : vivre à Paris. Pendant ce temps là, un résistant est parachuté dans la région, il rencontre la belle châtelaine et en tombe fou amoureux. Le château occupé par des allemands, dont un commandant sous le charme de Marie, sera le théâtre de ce quatuor amoureux.","popularity":5.917,"poster_path":"/1GBytbyajl8BOKG8ZUjrEgQGSz1.jpg","release_date":"1966-01-25","title":"La Vie de château","video":false,"vote_average":6.8,"vote_count":39,"character":"Jérôme","credit_id":"52fe43b1c3a36847f80683ff","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,80,53],"id":4458,"original_language":"fr","original_title":"Ballade pour un voyou","overview":"Un homme accepte de convoyer une valise piégée. Traqué par les services secrets et la police, il la fait sauter avant d'être abattu.","popularity":1.772,"poster_path":"/6ypqoZPvMBxCObUJXVfOIC2Uwgu.jpg","release_date":"1963-03-27","title":"Ballade pour un voyou","video":false,"vote_average":5.8,"vote_count":5,"character":"L'inspecteur Mathieu","credit_id":"52fe43c3c3a36847f806da27","order":5},{"adult":false,"backdrop_path":"/l5OX4aqngdtsdyab1HF2xe52jWN.jpg","genre_ids":[12],"id":4732,"original_language":"fr","original_title":"Le Capitaine Fracasse","overview":"Dans la France du 17ème siècle, le Baron de Sigognac autorise une troupe de comédiens à venir passer la nuit dans son château. Fatigué de son existence, il décide de voyager en leur compagnie jusqu'à Paris. Quand l'un des membres de la troupe, le Capitaine Fracasse, meurt, le baron se propose pour prendre sa place.","popularity":6.081,"poster_path":"/peyWEJSyLnDd7UFGGHyNpjzPy5H.jpg","release_date":"1961-04-21","title":"Le Capitaine Fracasse","video":false,"vote_average":5.574,"vote_count":27,"character":"Hérode","credit_id":"52fe43d6c3a36847f80734df","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[36],"id":4682,"original_language":"fr","original_title":"La Barricade du Point-du-Jour","overview":"","popularity":1.775,"poster_path":"/xmhv4UGuqJnlskmn9avfDICkpXY.jpg","release_date":"1978-11-12","title":"La Barricade du Point-du-Jour","video":false,"vote_average":0.0,"vote_count":0,"character":"Eugène Pottier","credit_id":"52fe43d3c3a36847f807273b","order":3},{"adult":false,"backdrop_path":"/32pvxFiXNo2TdNpBiuHN8k2Mr4K.jpg","genre_ids":[35,18,10749],"id":11010,"original_language":"it","original_title":"Il postino","overview":"Mario a eu la double infortune de naître sur une île du sud de l'Italie qui ne vit que de la pêche et, de détester cette activité. Aussi, quelle ne fut sa joie lorsqu'il appris qu'il était engagé comme facteur dans le village voisin et qu'en outre son travail se limiterait à desservir une seule adresse, mais quelle adresse : celle de Pablo Neruda, le poète chilien en exil. Neruda se laisse peu à peu séduire par cet admirateur enthousiaste qu'il trouvait envahissant aux débuts de leur relation. Une amitié naît entre les deux hommes. Neruda communique à l'homme qui concrétise son lien avec le monde l'amour des mots et le sens de leur agencement. Il l'aide même à conquérir la femme qu'il aime et qu'il pourra bientôt épouser...","popularity":16.694,"poster_path":"/gS9oBkj080WmqygQ4CDqVpVz4R6.jpg","release_date":"1994-04-07","title":"Le Facteur","video":false,"vote_average":7.936,"vote_count":1107,"character":"Pablo Neruda","credit_id":"52fe43e29251416c75021dd1","order":1},{"adult":false,"backdrop_path":"/wsSKIE5dTt6kHbBV9DJsyKY3Z4z.jpg","genre_ids":[18],"id":4947,"original_language":"fr","original_title":"Une femme à sa fenêtre","overview":"Rico et Margot Santorini ne s'aiment plus. Lui, play-boy vaguement diplomate, collectionne les aventures féminines; Margot, belle, riche, courtisée, est dans l'attente d'un grand amour. En cette année 1936, le monde décadent et sans âme de la grande bourgeoisie grecque n'offre guère d'occasions de vivre intensément comme le souhaiterait la romanesque Margot, qui cache sa véritable nature sous un masque de cynisme et de frivolité. Certes, il y a Raoul Malfosse, le plus assidu et le plus sympathique de ses soupirants; mais c'est encore un de ces industriels plus attachés à la réussite de leurs affaires qu'au sort du monde. Cette chaude nuit d'août au cours de laquelle, de sa fenêtre, Margot est le témoin d'une chasse à l'homme, va bouleverser la destinée de la jeune femme...","popularity":11.792,"poster_path":"/iux4Lb5jPQ19a3usjmdbvXv8MFD.jpg","release_date":"1976-11-10","title":"Une femme à sa fenêtre","video":false,"vote_average":5.8,"vote_count":26,"character":"Raoul Malfosse","credit_id":"52fe43e6c3a36847f807717d","order":1},{"adult":false,"backdrop_path":"/bg4B52loVIYZTf3odGQKVV6B55h.jpg","genre_ids":[35],"id":20914,"original_language":"it","original_title":"Amici miei","overview":"Après la mort d'un des leurs, des quadragénaires se souviennent de leurs plaisanteries.","popularity":13.309,"poster_path":"/mvKO2azLqUxWnSFs7WrGG73dUld.jpg","release_date":"1975-10-24","title":"Mes chers amis","video":false,"vote_average":8.134,"vote_count":682,"character":"Il Perozzi","credit_id":"52fe4401c3a368484e00a2ad","order":2},{"adult":false,"backdrop_path":"/k3SBILYxHRgjORb5tbvA5dm2N4h.jpg","genre_ids":[18,10749],"id":11216,"original_language":"it","original_title":"Nuovo Cinema Paradiso","overview":"Alfredo vient de mourir. Pour Salvatore, cinéaste en vogue, c’est tout un pan de son passé qui s’écroule. On l’appelait Toto a l’époque. Il partageait son temps libre entre l’office où il était enfant de chœur et la salle de cinéma paroissiale, en particulier la cabine de projection où régnait Alfredo.","popularity":46.783,"poster_path":"/ywJsnH7BmM6GmugCvN6ZjIfgSHv.jpg","release_date":"1988-11-17","title":"Cinema Paradiso","video":false,"vote_average":8.452,"vote_count":4195,"character":"Alfredo","credit_id":"52fe44129251416c75027f25","order":0},{"adult":false,"backdrop_path":"/db710lNIBXPbmyYjHT2aAmX34Zz.jpg","genre_ids":[18,53,9648],"id":5901,"original_language":"fr","original_title":"Le Secret","overview":"David Daguerre s'échappe de prison, la police tente de le faire passer pour un fou mais il détient un secret pouvant faire renverser un gouvernement. Un couple, Julia Vandal et Thomas Berthelot le recueillent, ce dernier le croit et l'aide à passer la frontière.","popularity":7.265,"poster_path":"/b1jxYs95oDeXNxmi5Oj6au6vSDC.jpg","release_date":"1974-10-09","title":"Le Secret","video":false,"vote_average":6.4,"vote_count":30,"character":"Thomas Berthelot","credit_id":"52fe442bc3a36847f80865bd","order":2},{"adult":false,"backdrop_path":"/6KxrK6I1qSHiIui5p8eSyvxo0TR.jpg","genre_ids":[28,35],"id":22240,"original_language":"fr","original_title":"Ripoux contre Ripoux","overview":"François et René forment une équipe de ripoux depuis déjà 5 ans quand François, qui envisage de passer l’examen de commissaire, souhaite redevenir honnête. Mais lorsqu’il remet à une boutiquière volée l’argent dérobé, celle‐ci, en raison d’une vieille rancune envers René, les accuse aussitôt du forfait. Les deux flics sont alors suspendus et remplacés par les inspecteurs Brisson et Portal, censés être de véritables modèles d’intégrité. Mais les apparences sont trompeuses…","popularity":8.908,"poster_path":"/9Viyay6lT7kfYfJmGRelLFpx4mJ.jpg","release_date":"1990-02-07","title":"Ripoux contre ripoux","video":false,"vote_average":6.0,"vote_count":137,"character":"René Boirond","credit_id":"52fe443ac3a368484e016c77","order":1},{"adult":false,"backdrop_path":"/m6F0JoSvVFvMsiCpp7KHdqB7rTg.jpg","genre_ids":[16],"id":22505,"original_language":"fr","original_title":"Le Chien, le général et les oiseaux","overview":"Pour sauver Moscou des troupes napoléoniennes, un jeune général utilise les oiseaux de la ville pour l’incendier. Des années plus tard, à la retraite, et vivant à Saint-Pétersbourg, il voit ses nuits hantées par des cauchemars, et ses journées gâchées par les attaques incessantes des oiseaux qui le couvrent de fientes. Un jour, il trouve devant chez lui un chien. Il finit par le recueillir et l’appelle Napoléon, en souvenir de son vieil ennemi. A partir de ce moment, les cauchemars du général se changent en rêves étranges. Un jour, les chiens de la ville se réunissent sur le fleuve gelé et demandent la libération des oiseaux. Le général décide alors de les aider…","popularity":3.253,"poster_path":"/2gcj7m6Rt05bD8fz1sHpBcWCQ3u.jpg","release_date":"2003-05-15","title":"Le Chien, le général et les oiseaux","video":false,"vote_average":6.2,"vote_count":14,"character":"Récitant / Narrator (voice)","credit_id":"52fe4443c3a368484e0191dd","order":1},{"adult":false,"backdrop_path":"/vIzv89578J2IMffX3ZSaD6STKQe.jpg","genre_ids":[35],"id":22623,"original_language":"fr","original_title":"Ripoux 3","overview":"Voilà dix ans que les chemins de René et de François se sont séparés. De l'époque glorieuse où, flics, ils écumaient le quartier Montmartre, il ne leur reste qu'une poignée de souvenirs, l'argent de leurs ripouseries s'étant évaporé avec le temps. Tout à une fin. Jusqu'à ce que ça recommence.","popularity":7.38,"poster_path":"/nAXEleEFzK4BvvUg4ffCSxg2obt.jpg","release_date":"2003-12-10","title":"Ripoux 3","video":false,"vote_average":5.2,"vote_count":73,"character":"René Boirond","credit_id":"52fe4449c3a368484e01a769","order":1},{"adult":false,"backdrop_path":"/yiICtZHs5LffTr8044j7312B0DH.jpg","genre_ids":[35],"id":24160,"original_language":"it","original_title":"Amici miei - Atto II°","overview":"Le comte Mascetti, Rambaldo Melandri, architecte, le professeur Sassaroli, médecin et Guido Necchi, restaurateur, se retrouvent sur la tombe de leur compère, le journaliste Perozzi. Ils évoquent le passé et notamment les frasques du défunt dont l'infidélité chronique avait provoqué le départ de sa femme qui lui avait néanmoins laissé la garde de leur fils.","popularity":8.49,"poster_path":"/ssi8s8w0sFgGxaRQt1riMTrQXaG.jpg","release_date":"1982-12-22","title":"Mes chers amis 2","video":false,"vote_average":7.7,"vote_count":331,"character":"Giorgio Perozzi","credit_id":"52fe4486c3a368484e027f19","order":4},{"adult":false,"backdrop_path":"/2fxKUjqZjNy8KMvKwNZW3avI55c.jpg","genre_ids":[53,18,80],"id":8425,"original_language":"fr","original_title":"L'Horloger de Saint-Paul","overview":"Michel Descombes, horloger entre deux âges, mène une vie tranquille dans le quartier de Saint-Paul à Lyon, entouré de ses amis et de son fils Bernard, qu'il élève seul. Un soir, les policiers font irruption chez lui, à la recherche de son fils, accusé du meurtre d'un garde d'usine. Interloqué, Michel découvre, en dépit de leurs bonnes relations, l'abîme qui les séparait.","popularity":11.889,"poster_path":"/nuS4k9sbdwNl4OKYjKoe40ToUfT.jpg","release_date":"1974-01-16","title":"L'Horloger de Saint-Paul","video":false,"vote_average":6.9,"vote_count":105,"character":"Michel Descombes","credit_id":"52fe44a7c3a36847f80a2751","order":0},{"adult":false,"backdrop_path":"/lJjmJGY0kK1ImVt5VWH2qCF13jl.jpg","genre_ids":[35],"id":33361,"original_language":"fr","original_title":"Monsieur","overview":"Veuf inconsolable depuis huit jours, le banquier René Duchêne (Jean Gabin) décide de mettre fin à ses jours. Il quitte la maison, laissant derrière lui une lettre annonçant ses intentions. Lorsqu'il s'apprête à se jeter dans la Seine, une femme qui l'a reconnu l'en empêche. Il s’agit de son ancienne femme de chambre, Suzanne (Mireille Darc), tombée dans la galanterie. Elle lui révèle que l'épouse pleurée le trompait de façon éhontée. Le banquier décide de « rester mort et de refaire sa vie », c'est-à-dire de laisser croire à son suicide et de disparaître, en changeant d'identité.","popularity":6.451,"poster_path":"/mmGuRC961DThGYzCfHTuZDq9GGc.jpg","release_date":"1964-04-22","title":"Monsieur","video":false,"vote_average":5.5,"vote_count":12,"character":"Edmond Bernadac, l'industriel","credit_id":"52fe45109251416c91026501","order":1},{"adult":false,"backdrop_path":"/fvtE5EfU2iovfzfOgHrITndyISd.jpg","genre_ids":[35],"id":33337,"original_language":"fr","original_title":"Tendre Poulet","overview":"Lise Tanquerelle, commissaire à la ville, rencontre par hasard Antoine Lemercier, une vieille connaissance d'école, le jour où elle le renverse avec sa voiture. Il s'impose dans sa vie mouvementée, car Lise enquête sur des meurtres en série de plusieurs députés. Elle decouvre que tous fréquentaient la même callgirl...","popularity":8.324,"poster_path":"/rzHKScCssgA4gJZqNDxcYM4UgrU.jpg","release_date":"1978-01-18","title":"Tendre poulet","video":false,"vote_average":5.877,"vote_count":69,"character":"Antoine Lemercier","credit_id":"52fe450e9251416c91025f4d","order":1},{"adult":false,"backdrop_path":"/eC7Ytm87pjeLf3YGezWA8X5M6LK.jpg","genre_ids":[18,35],"id":27146,"original_language":"fr","original_title":"Mr. Freedom","overview":"Mister Freedom est l'histoire d'un superman américain, justicier et moralisateur, qui propose de gré ou de force les bienfaits de la liberté. La très puissante Freedom Organisation lui donne pour mission de libérer la France de la menace rouge et du péril jaune.","popularity":4.303,"poster_path":"/72t9TXDxS2zz54ijUduMl7D7nwG.jpg","release_date":"1969-01-08","title":"Mister Freedom","video":false,"vote_average":5.2,"vote_count":28,"character":"Moujik Man","credit_id":"52fe4530c3a368484e04d429","order":2},{"adult":false,"backdrop_path":"/wXraioh9xQpP9BpGf1otjY6VXxt.jpg","genre_ids":[18,10752],"id":35068,"original_language":"en","original_title":"Murphy's War","overview":"A la fin de la Seconde Guerre Mondiale, Murphy est le seul survivant de son équipage. Son sous-marin ayant été torpillé par les allemands, il échoue sur une île isolée. Il y rumine sa vengeance en imaginant toutes sortes de moyens de couler à son tour le sous-marin de l'ennemi. L'administrateur de l'île se joint à lui pour échaffauder ses sombres plans.","popularity":12.233,"poster_path":"/h0hS15TVoygSsNIL0td5VP30f6a.jpg","release_date":"1971-01-27","title":"La Guerre de Murphy","video":false,"vote_average":6.136,"vote_count":70,"character":"Brezan","credit_id":"52fe45909251416c91036c1b","order":2},{"adult":false,"backdrop_path":"/pE7XVUxxQ9qdCQKhBWalYNA57I8.jpg","genre_ids":[35,80,18],"id":35797,"original_language":"fr","original_title":"Coup de torchon","overview":"1938. En Afrique occidentale française. Lucien Cordier est l'unique policier d'une petite ville coloniale. Méprisé de tous pour sa lâcheté et sa veulerie, il est l'objet de moqueries et de railleries. Lorsque son officier supérieur lui fait prendre conscience de sa médiocrité, il va peu à peu se transformer en impitoyable assassin et se débarrasser de tous ses tourmenteurs, femme et maîtresse comprises par un jeu diabolique qui consiste à faire accuser d'autres que lui avant de les éliminer jusqu'à ce qu'il reste seul.","popularity":10.672,"poster_path":"/kQJVkuepfrZukB99qKVWx6O1Rp1.jpg","release_date":"1981-11-04","title":"Coup de torchon","video":false,"vote_average":7.039,"vote_count":178,"character":"Lucien Cordier","credit_id":"52fe45b69251416c9103bc53","order":0},{"adult":false,"backdrop_path":"/duw70XDZhv8cyDCFyB6l2zjYNmM.jpg","genre_ids":[18,35],"id":41930,"original_language":"fr","original_title":"Uranus","overview":"1945. Dans une petite ville de France la paix s'installe. Une famille héberge plusieurs sinistrés dont les maisons ont été détruites pendant les bombardements. Dans cette promiscuité certaines personnalités vont se révéler à l'heure des règlements de comptes.","popularity":8.517,"poster_path":"/g18EepYwT2KJrDaeeadrgb0lPSF.jpg","release_date":"1990-12-12","title":"Uranus","video":false,"vote_average":6.7,"vote_count":85,"character":"Watrin","credit_id":"52fe45e3c3a36847f80e0213","order":3},{"adult":false,"backdrop_path":"/9WK2VlkJRnzDGqJxTsyCsim6sK4.jpg","genre_ids":[10752,18],"id":41936,"original_language":"fr","original_title":"La Vie et rien d'autre","overview":"1920. La Première Guerre mondiale est achevée depuis deux ans. La France panse ses plaies et se remet au travail. Dans ce climat, deux jeunes femmes d'origines sociales très différentes poursuivent le même but, retrouver l'homme qu'elles aiment et qui a disparu dans la tourmente. Leur enquête les conduit à la même source d'information, le commandant Dellaplane. Du 6 au 10 novembre 1920, Irène, Alice, le commandant se croisent, s'affrontent et finalement apprennent à se connaître.","popularity":7.138,"poster_path":"/eJc2IBLPjBUhaANq3KDcDjSvIga.jpg","release_date":"1989-09-06","title":"La Vie et rien d'autre","video":false,"vote_average":7.2,"vote_count":79,"character":"Commandant Delaplane","credit_id":"52fe45e3c3a36847f80e034f","order":0},{"adult":false,"backdrop_path":"/wDPdVRi8li7ElkwGVD2RoTp9ypx.jpg","genre_ids":[35,28,12],"id":41946,"original_language":"en","original_title":"The Return of the Musketeers","overview":"Synopsis\r À Paris, en 1649, la Fronde gronde contre le Cardinal Mazarin, premier ministre de la régente Anne d'Autriche. Mazarin demande à D'Artagnan de rallier à sa cause les trois mousquetaires Athos, Porthos et Aramis. Porthos, désormais veuf, est ravi de renouer avec les aventures.","popularity":9.184,"poster_path":"/wgqUGFQcOgwRz36nEUyxlih30hN.jpg","release_date":"1989-04-12","title":"Le Retour des Mousquetaires","video":false,"vote_average":6.2,"vote_count":133,"character":"Cardinal Mazarin","credit_id":"52fe45e4c3a36847f80e068b","order":8},{"adult":false,"backdrop_path":"/7QOWrNwtxDDpiSobrR442SIuMyC.jpg","genre_ids":[18],"id":42008,"original_language":"it","original_title":"La famiglia","overview":"Chronique d'une famille italienne a Rome de 1906 a nos jours racontee par son patriarche: \"A mettre ainsi bout a bout tout ce qui se passe dans une famille on ne sait pas s'il y a de quoi rire ou de quoi pleurer.\"","popularity":12.357,"poster_path":"/x7SnY9KsaWfpKJXO8AU3TgsmOY7.jpg","release_date":"1987-01-20","title":"La Famille","video":false,"vote_average":7.462,"vote_count":106,"character":"Jean-Luc","credit_id":"52fe45e8c3a36847f80e15db","order":18},{"adult":false,"backdrop_path":"/3i5KmQrOECUFYwzKzbKna1XqJt8.jpg","genre_ids":[18],"id":42150,"original_language":"it","original_title":"Tre fratelli","overview":"Lorsque leur mère décède, trois frères convergent vers leur village natal pour des retrouvailles particulières, en compagnie de leur père.","popularity":8.413,"poster_path":"/letT18TuZkJznsSinrW8HPqyEv4.jpg","release_date":"1981-03-19","title":"Trois frères","video":false,"vote_average":6.3,"vote_count":34,"character":"Raffaele Giuranna","credit_id":"52fe45f0c3a36847f80e32fb","order":0},{"adult":false,"backdrop_path":"/3S7BaGBWTwbPOy28v6kcvRwSh4S.jpg","genre_ids":[18,9648,10749],"id":42609,"original_language":"en","original_title":"Justine","overview":"Les amours d'un jeune Anglais à Alexandrie à la fin des années 1930 avec une prostituée et la femme d'un riche banquier qui complote contre les Anglais.","popularity":8.811,"poster_path":"/7PxJ9T9zWMISMNPoGkYN9rprRn6.jpg","release_date":"1969-08-06","title":"Justine","video":false,"vote_average":4.1,"vote_count":11,"character":"Pombal","credit_id":"52fe460cc3a36847f80e9749","order":4},{"adult":false,"backdrop_path":"/nxxdhhcKreBWItIzN2MQohoIeCY.jpg","genre_ids":[18],"id":14670,"original_language":"en","original_title":"'Round Midnight","overview":"Une passion dévorante : C'est ce que représente le jazz pour Francis. Une passion que Sylvie, son ex-compagne, n'a jamais partagée. En cette fin des années 50, après une longue éclipse, son saxophoniste préféré, Dale Turner, revient jouer à Paris au Blue Note. Pour l'écouter, Francis, désargenté, n'a d'autre ressource que d'aller chaque soir coller son oreille au soupirail du club, quitte à délaisser son travail de dessinateur et surtout sa fille, Bérangère. Si Dale possède encore un son merveilleux, c'est un homme usé, las, guettant la moindre occasion de s'imbiber d'alcool…","popularity":12.018,"poster_path":"/25AMFhwHF1vA6HcshtKdc3XsPiz.jpg","release_date":"1986-01-09","title":"Autour de minuit","video":false,"vote_average":7.069,"vote_count":87,"character":"Redon","credit_id":"52fe460e9251416c7506b997","order":9},{"adult":false,"backdrop_path":"/8zTYwK03qK89ScitZrFpbKkSyVq.jpg","genre_ids":[80,9648,53,10752],"id":42700,"original_language":"en","original_title":"The Night of the Generals","overview":"Varsovie, 12 décembre 1942. Une prostituée vient d'être sauvagement assassinée. Selon un témoin, le meurtrier serait un général de la Wehrmacht. L'enquête est confiée au major Graü. Ce dernier ne tarde pas à suspecter trois hommes : le général Kahlenberg, le général Seidlitz-Gabler et le général Tanz, un homme parfois sujet à des pulsions maniaques, mais également un héros, le général favori d'Hitler. Durant une soirée organisée par la femme du général Gabler, sa fille Ulrike est présentée à Tanz, en vue de favoriser leur mariage. Mais celle-ci tombe dans les bras de Hartmann, un caporal revenant du front russe affecté auprès de Kahlenberg.","popularity":18.725,"poster_path":"/qKAUs938w2Ud6GCzChHGFOn6lQx.jpg","release_date":"1967-01-29","title":"La Nuit des généraux","video":false,"vote_average":6.758,"vote_count":149,"character":"Inspector Morand","credit_id":"52fe4612c3a36847f80eb1e5","order":5},{"adult":false,"backdrop_path":"/oVO4AkiCGQLoTEV87HkKGSlkcQZ.jpg","genre_ids":[53,18,35],"id":14734,"original_language":"fr","original_title":"Edy","overview":"Edy est l'un des meilleurs dans le domaine de l'assurance ; particulièrement lorsqu'il s'agit d'aider certains de ses clients à mettre la main sur l'assurance-vie de leur conjoint.Mais depuis quelques temps, Edy a perdu l'envie de vivre. Quand il essaie d'en ﬁnir, le destin lui joue un drôle de tour. Non seulement il survit, mais il se retrouve avec un cadavre sur les bras.Edy n'a qu'une solution. Mais là encore, le destin se moque de lui...","popularity":4.381,"poster_path":"/1E43kuhS8oblBGKvpMA8gWZpr5j.jpg","release_date":"2005-11-02","title":"Edy","video":false,"vote_average":4.8,"vote_count":10,"character":"Louis","credit_id":"52fe46149251416c7506c5b3","order":1},{"adult":false,"backdrop_path":"/A4PR3OzqUdaWhpsDTpoMhFbpRNH.jpg","genre_ids":[53,9648],"id":60760,"original_language":"fr","original_title":"Masques","overview":"Le célèbre présentateur-producteur de télévision Christian Legagneur est sollicité par un jeune journaliste Roland Wolf qui désire écrire un livre sur lui. Legagneur invite le jeune Wolf à venir travailler au calme, chez lui, à la campagne où il vit entouré d'un \"staff\" impressionnant. La suite des évènements durant ces quelques jours permettra à Wolf de démasquer tout le monde avant de se démasquer lui-même !","popularity":8.442,"poster_path":"/viKIqr7O13l3A4HisAjmm0yrGOc.jpg","release_date":"1987-02-11","title":"Masques","video":false,"vote_average":6.8,"vote_count":48,"character":"Christian Legagneur","credit_id":"52fe4634c3a368484e084543","order":0},{"adult":false,"backdrop_path":"/qZWOzspJOgK249TfYOXw8QH179o.jpg","genre_ids":[35,18],"id":61041,"original_language":"en","original_title":"Woman Times Seven","overview":"Film à sketches illustrant sept aspects de la femme : l'amoureuse, la romantique, la réaliste, la volage, la jalouse, l’impudique, la capricieuse...","popularity":11.057,"poster_path":"/eQMMWWZ86T9N7T2LBGRHain3jHq.jpg","release_date":"1967-09-29","title":"Sept fois femme","video":false,"vote_average":6.3,"vote_count":45,"character":"Victor","credit_id":"52fe4643c3a368484e086f2d","order":10},{"adult":false,"backdrop_path":"/b41vIycq9VqLCbSHgdyYpzznPiI.jpg","genre_ids":[35],"id":61243,"original_language":"fr","original_title":"On a volé la cuisse de Jupiter","overview":"Lise Tanquerelle et Antoine Lemercier convolent en Grèce pour leur voyage de noces. Ils y rencontrent Charles-Hubert Pochet, un archéologue qui a découvert un marbre d'Aphrodite dont il ne reste que les hanches et le fessier. La pièce d'antiquité est dérobée. Le film est la suite de Tendre poulet.","popularity":9.59,"poster_path":"/r2h5x2pEJPD7q0eY1sESCZcDw26.jpg","release_date":"1980-02-06","title":"On a volé la cuisse de Jupiter","video":false,"vote_average":6.2,"vote_count":65,"character":"Antoine Lemercier","credit_id":"52fe464bc3a368484e088d91","order":0},{"adult":false,"backdrop_path":"/aAKUY85PzNJXG4F1WWHfw6TopzG.jpg","genre_ids":[36,80,18],"id":38080,"original_language":"fr","original_title":"Le Juge et l'Assassin","overview":"Joseph Bouvier, un être frustre, tente de tuer sa fiancée puis de se suicider. Double échec, mais il conserve deux balles dans la tête et est interné. Déclaré guéri, il quitte l’asile. Dès lors, il parcourt les routes violant et assassinant. L'ambitieux juge Rousseau finit par l’identifier, gagne sa confiance et fait tout pour que la peine de mort soit prononcée.","popularity":11.587,"poster_path":"/bLAF3YArdp5m9DeSisOjBLXcuj4.jpg","release_date":"1976-03-10","title":"Le Juge et l'Assassin","video":false,"vote_average":6.9,"vote_count":120,"character":"Juge Rousseau","credit_id":"52fe46919251416c9105890d","order":0},{"adult":false,"backdrop_path":"/jFhT7ZXtEFyTPBRJ9Ftx32AQ9Eu.jpg","genre_ids":[53],"id":44607,"original_language":"fr","original_title":"Le Serpent","overview":"Une fin d'après-midi à Orly. Un ressortissant soviétique demande asile aux U.S.A. Il est intercepté par les services secrets français, qui espèrent en obtenir des renseignements. Après un essai de chantage raté, les Français doivent s'incliner, et le remettre à l'ambassadeur des U.S.A. Le colonel Vlassov pénètre donc au coeur de l'imposante machine qu'est la C.I.A. Il est soumis au détecteur de mensonges. Deux de ses réponses inquiètent la C.I.A. et un Anglais plein d'humour, mais qui ne laisse pas de nous inquiéter. Pour prouver sa bonne foi, le colonel dénonce un nombre important d'agents doubles dans différents pays d'Europe. Suit une série de suicides et de révocations de personnages importants du contre-espionnage. Le colonel soviétique serait parvenu, avec l'aide du \"Serpent\", à démanteler le contre-espionnage de l'Ouest, si le directeur de la C.I.A Davies n'avait pas démasqué, grâce à un stratagème astucieux, le fameux transfuge.","popularity":7.077,"poster_path":"/bwzEViYePZiXolSytmxhRbcfjXg.jpg","release_date":"1973-04-07","title":"Le Serpent","video":false,"vote_average":6.2,"vote_count":41,"character":"Lucien Berthon","credit_id":"52fe4691c3a36847f81062e3","order":6},{"adult":false,"backdrop_path":"/ubJwHQTaeeaZWu1yna6GfAfDv7B.jpg","genre_ids":[18,80,53],"id":64220,"original_language":"fr","original_title":"Pile ou face","overview":"Persuadé qu'il a poussé sa femme par la fenêtre pour fuir avec sa maitresse, l'inspecteur Baroni harcèle son suspect et s'acharne à vouloir le faire avouer.","popularity":4.176,"poster_path":"/eBXegvJbVVOptGTrbTnPzg2g04z.jpg","release_date":"1980-08-30","title":"Pile ou face","video":false,"vote_average":6.9,"vote_count":24,"character":"Inspecteur Louis Baroni","credit_id":"52fe46cec3a368484e0a4ad3","order":0},{"adult":false,"backdrop_path":"/l4TCaM0wbWPO3TMvgvBTzcruOcq.jpg","genre_ids":[9648,18],"id":64557,"original_language":"fr","original_title":"Le Jeu avec le feu","overview":"Sous les conseils d'un détective privé nommé Franz, Georges de Saxe, un riche banquier désireux de protéger sa fille Carolina, envoie celle-ci dans une maison de repos, qui est en réalité une maison de plaisir. Les jeunes pensionnaires y sont livrées à des maniaques sexuels.","popularity":9.017,"poster_path":"/zevW4A3tWDDQoTnWtx86UeBxPL9.jpg","release_date":"1975-02-19","title":"Le Jeu avec le feu","video":false,"vote_average":5.6,"vote_count":26,"character":"Georges de Saxe","credit_id":"52fe46dec3a368484e0a8593","order":1},{"adult":false,"backdrop_path":"/ezG5YcaJBCe2IKNN9BaRq25NZ7b.jpg","genre_ids":[35],"id":64567,"original_language":"fr","original_title":"Grosse fatigue","overview":"L'acteur Michel Blanc n'en croit pas ses oreilles. On lui reproche d'avoir violé Josiane Balasko, après l'avoir attachée au radiateur, de s'être montré pressant auprès de Charlotte Gainsbourg, Mathilda May et Estelle Hallyday, de s'être conduit comme un goujat au Festival de Cannes où il a exigé une suite et obtenu celle de Gérard Depardieu, parti pour quelques jours. Et le voilà maintenant impliqué dans un hold-up rue de la Paix. L'acteur craque. Injurié, harcelé par la police, rejeté par ses amis, il sombre dans un véritable cauchemar éveillé. C'est alors que Carole Bouquet lui propose de se mettre au vert dans sa maison de campagne du Lubéron...","popularity":15.901,"poster_path":"/deBZToboL2tRDkFJKEyEDdgrzHQ.jpg","release_date":"1994-05-18","title":"Grosse fatigue","video":false,"vote_average":6.0,"vote_count":82,"character":"Philippe Noiret","credit_id":"52fe46dfc3a368484e0a87b1","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":65723,"original_language":"fr","original_title":"L'une et l'autre","overview":"Une comedienne de trente ans qui vit depuis sept ans avec le meme homme voudrait rompre, mais manque de courage.","popularity":2.718,"poster_path":null,"release_date":"1967-11-15","title":"L'une et l'autre","video":false,"vote_average":5.0,"vote_count":1,"character":"André","credit_id":"52fe4717c3a368484e0b4939","order":0},{"adult":false,"backdrop_path":"/rE4iShIdy5XysqLp9AwHOYeHbjI.jpg","genre_ids":[35],"id":65974,"original_language":"fr","original_title":"La Mandarine","overview":"Mme Boulard, dite « Mémé Boul » (Madeleine Renaud) est propriétaire d'un hôtel de luxe rue de Rivoli à Paris. Elle a adopté Séverine (Annie Girardot) et les jumeaux Alain (Jean-Claude Dauphin) et Baba (Marie-Hélène Breillat) à la mort de leurs parents. De l'un de leurs nombreux voyages, Alain et Baba ramènent un écrivain anglais, Anthony Bellay-Vanguard (Murray Head). Le séduisant jeune homme a tôt fait de charmer toute la famille et de boulverser la monotonie de l'hôtel et de ses occupants...\r Adaptation du roman « La Mandarine » de Christine de Rivoyre, publié en 1957.","popularity":5.788,"poster_path":"/nSHb2HExlPGrdh2WO1wY68SlfQe.jpg","release_date":"1972-03-17","title":"La Mandarine","video":false,"vote_average":4.8,"vote_count":12,"character":"Georges Lapierre","credit_id":"52fe4722c3a368484e0b6ca5","order":1},{"adult":false,"backdrop_path":"/fe8CyQEFfY2PRAP0nK1bcYPceyX.jpg","genre_ids":[35],"id":47496,"original_language":"fr","original_title":"Les Grands Ducs","overview":"Chez les acteurs, vous avez deux familles : les biens payés et les autres, petites pointures mais grands espoirs. Cachetonneurs irréductibles, utilitaires persévérants, ceux qui s'accrochent, ceux qui y croient. Les acteurs anonymes, ça ressemble aux cancres dans les préaux d'école : ça chahute, ça manigance, c'est roublard, c'est prêt à tout pour qu'on les laisse jouer.","popularity":5.289,"poster_path":"/gT3MgXPTeXmhOU3tJTsYuPgGoA7.jpg","release_date":"1996-02-21","title":"Les Grands Ducs","video":false,"vote_average":6.082,"vote_count":49,"character":"Victor Vialat","credit_id":"52fe4735c3a36847f81293ad","order":0},{"adult":false,"backdrop_path":"/1a81UWKrHQsU1B1ak4HYcVtIAUR.jpg","genre_ids":[35],"id":66447,"original_language":"fr","original_title":"Tango","overview":"La femme de Paul, fatiguée d'être trompée par son mari volage, l'a quitté. Depuis, au lieu de profiter de cette toute nouvelle liberté, Paul se morfond. Il court chez son oncle, célibataire endurci, lui demander conseil. Pour l'oncle une seule solution: se débarrasser de la mauvaise épouse. Pour ce faire ils font appel à Vincent, mari autrefois trompé.","popularity":7.248,"poster_path":"/zFrckeBscdJO0UiLzi0SfUHT14m.jpg","release_date":"1993-02-03","title":"Tango","video":false,"vote_average":5.7,"vote_count":25,"character":"L'Elégant","credit_id":"52fe473ec3a368484e0bc895","order":0},{"adult":false,"backdrop_path":"/9kgf0rsqh8Cftz57JZ8OQRy94kr.jpg","genre_ids":[18],"id":47718,"original_language":"fr","original_title":"J'embrasse pas","overview":"L'histoire de Pierre qui vient de quitter son Sud-Ouest natal pour tenter fortune à Paris avec pour tout bagage un diplôme de brancardier, et un vague désir de devenir acteur. Il va sombrer dans la prostitution.","popularity":6.411,"poster_path":"/krS12i1Uios50ItGQXRCrzMqyUq.jpg","release_date":"1991-11-20","title":"J'embrasse pas","video":false,"vote_average":6.3,"vote_count":41,"character":"Romain","credit_id":"52fe4742c3a36847f812bd53","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10402],"id":66907,"original_language":"fr","original_title":"Souvenirs souvenirs","overview":"1962. Après son service militaire, Rego Boccara tente un come back sur scène, mais le succès n'est plus au rendez-vous. Nadia, directrice de sa maison de disques, décide de changer son nom et il devient John B. Hutton. Ils ne leur restent plus qu'a convaincre Firmani, directeur d'une salle de concerts...","popularity":3.887,"poster_path":"/uywjILrr3MGgGHJ8GdadPjPhdI.jpg","release_date":"1984-09-19","title":"Souvenirs souvenirs","video":false,"vote_average":5.3,"vote_count":7,"character":"Le proviseur","credit_id":"52fe474fc3a368484e0c0091","order":3},{"adult":false,"backdrop_path":"/g84SQaNwn4aD6jAIe0knlmTfnJD.jpg","genre_ids":[35,18],"id":66953,"original_language":"fr","original_title":"Qui êtes-vous, Polly Maggoo ?","overview":"Une équipe de télévision vient interviewer le mannequin vedette Polly Maggoo.","popularity":13.094,"poster_path":"/5N379fXQtCACVmioZpuvOGa7cGp.jpg","release_date":"1966-10-21","title":"Qui êtes-vous, Polly Maggoo ?","video":false,"vote_average":6.4,"vote_count":33,"character":"Jean-Jacques Georges, le journaliste","credit_id":"52fe4751c3a368484e0c0759","order":4},{"adult":false,"backdrop_path":"/l4ipHKIUCbCOAIj9UHdTYW3bhzI.jpg","genre_ids":[36,18],"id":48203,"original_language":"it","original_title":"Il deserto dei Tartari","overview":"Le jeune lieutenant Drogo est affecté à la défense d’une forteresse isolée d’une contrée désertique montagneuse. La garnison est chargée de parer à l’éventuelle attaque des terribles Tartares. C’est le temps qui va se révéler être le pire ennemi des hommes du fort, minant leur vie dans une attente interminable sans que les fameux Tartares se manifestent jamais.","popularity":13.715,"poster_path":"/y7ZmtryaZYUOImVcRiTe2DFTMTK.jpg","release_date":"1976-10-29","title":"Le Désert des Tartares","video":false,"vote_average":6.8,"vote_count":81,"character":"General","credit_id":"52fe4759c3a36847f8130d03","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":49116,"original_language":"fr","original_title":"Contre l’oubli","overview":"Film collectif français réalisé par une trentaine de réalisateurs, dont Alain Resnais et Jean-Luc Godard , et sorti en 1991, pour témoigner du devenir de prisonniers politiques.","popularity":4.647,"poster_path":"/zq4ucoY2E6GuHWSDxYWhJNk1lMN.jpg","release_date":"1991-12-11","title":"Contre l’oubli","video":false,"vote_average":6.5,"vote_count":2,"character":"Self","credit_id":"52fe4787c3a36847f813aa65","order":22},{"adult":false,"backdrop_path":"/8p0chBOMP5E10XF2zz7pwX93Iov.jpg","genre_ids":[35],"id":18628,"original_language":"fr","original_title":"Alexandre le bienheureux","overview":"Lorsque sa femme meurt, Alexandre décide de se consacrer à sa grande passion: la paresse. Il se couche pour plusieurs semaines. Son chien lui rapporte les provisions que lui sert la jolie Agathe, qui finit par le séduire. Mais, au moment de l'épouser, il se ravise, sa liberté et sa paresse risquant d'être compromises.","popularity":7.003,"poster_path":"/zXkmmx9YD2N15YhcaWTG24NCPmc.jpg","release_date":"1968-02-09","title":"Alexandre le Bienheureux","video":false,"vote_average":6.768,"vote_count":142,"character":"Alexandre Gartempe","credit_id":"52fe478b9251416c7509d481","order":0},{"adult":false,"backdrop_path":"/poRr9PO8xGuXradD5g6NL6Q0vJG.jpg","genre_ids":[36,10749],"id":68382,"original_language":"fr","original_title":"Amours célèbres","overview":"Plusieurs histoires d'amour qui ont pour protagonistes des personnages de l'Histoire. Film à sketches.","popularity":3.707,"poster_path":"/90OWYJ5O1xXKP2yRcq1T4Zivhgn.jpg","release_date":"1961-11-03","title":"Amours célèbres","video":false,"vote_average":4.2,"vote_count":4,"character":"Louis XIV","credit_id":"52fe478fc3a368484e0cdbc7","order":1},{"adult":false,"backdrop_path":"/3Lld2pbowCbW2H5PN3uKqXTejDi.jpg","genre_ids":[16,18,14],"id":49565,"original_language":"fr","original_title":"L'homme qui plantait des arbres","overview":"Au cours d'une de ses promenades en Haute-Provence, le narrateur a un jour rencontré un personnage extraordinaire, un berger solitaire et paisible qui plantait des arbres, des milliers d'arbres. Au fil des ans, le vieil homme a réalisé son rêve : la lande aride et désolée est devenue une terre pleine de vie.","popularity":9.29,"poster_path":"/z4GyCrKLK3SWOZFdc9Yat3UZa5d.jpg","release_date":"1987-05-13","title":"L'homme qui plantait des arbres","video":false,"vote_average":8.1,"vote_count":151,"character":"Narrator (voice)","credit_id":"52fe479cc3a36847f813f07f","order":0},{"adult":false,"backdrop_path":"/iJtYRmuTCqI3SiQEQIa11daGhLx.jpg","genre_ids":[35,18],"id":68970,"original_language":"fr","original_title":"Les Côtelettes","overview":"Le Vieux et Léonce, deux hommes d'un âge certain, discutent de la vie, de la mort, des femmes ou encore du sexe. Tous les deux vont être troublés par l'apparition de Nacifa, leur jeune et nouvelle femme de ménage maghrébine.","popularity":6.432,"poster_path":"/qhDoFi0z9eem3s5dt1YL4jmKiDE.jpg","release_date":"2003-05-28","title":"Les Côtelettes","video":false,"vote_average":6.0,"vote_count":22,"character":"Léonce","credit_id":"52fe47b1c3a368484e0d49c7","order":0},{"adult":false,"backdrop_path":"/6FiSLbxJBsxvOIhGmz2PoyAX98t.jpg","genre_ids":[35,14],"id":50214,"original_language":"fr","original_title":"Fantôme avec chauffeur","overview":"Philippe Bruneau-Tessier (Philippe Noiret), grand patron et Georges (Gérard Jugnot), son chauffeur, meurent à vingt-quatre d'heure d'intervalle. Si, de leur vivant, leur relation se limitait à quelques phrases, il en est tout autrement dans l'au-delà, où ils vont devoir apprendre à vivre ensemble sur un terrain d'égalité et régler quelques problèmes de leur ancienne vie respective.","popularity":7.027,"poster_path":"/saQUmh4WiHwdOhPwGaINtrap3fS.jpg","release_date":"1996-03-20","title":"Fantôme avec chauffeur","video":false,"vote_average":5.0,"vote_count":57,"character":"Philippe Bruneau-Teissier","credit_id":"52fe47bfc3a36847f814615b","order":0},{"adult":false,"backdrop_path":"/xptEFtH35Q7zLf99PuK1rdlZr6l.jpg","genre_ids":[18],"id":80476,"original_language":"fr","original_title":"Thérèse Desqueyroux","overview":"Thérèse Desqueyroux, accusée d'avoir tenté d'empoisonner son époux Bernard, obtient un non-lieu grâce aux dépositions de son mari qui a préféré faire un faux témoignage à la souillure de son nom. Tandis qu'elle revient vers Argelouse, leur domaine, Thérèse essaie de préparer la confession qu'elle estime devoir à Bernard. Elle repense à son adolescence jusqu'à son accusation en passant par son mariage.","popularity":4.82,"poster_path":"/y2t9L6Enl7yVmHepDeRfMMoy7tU.jpg","release_date":"1962-09-21","title":"Thérèse Desqueyroux","video":false,"vote_average":6.7,"vote_count":29,"character":"Bernard Desqueyroux","credit_id":"52fe47c39251416c91074d93","order":1},{"adult":false,"backdrop_path":"/uxYCY2cOUZXpcIztNkqIcmWVjc4.jpg","genre_ids":[35,80,12],"id":69526,"original_language":"en","original_title":"The Assassination Bureau","overview":"Londres, 1906. Sonya Winter n'a qu'une ambition : devenir journaliste. Elle découvre qu'un mystérieux «Bureau de l'Assassinat» s'est rendu coupable d'une série d'attentats politiques. Persuadée de détenir un scoop, elle propose à Lord Bostwick, directeur d'un grand quotidien londonien, de réaliser un reportage sur cette étrange organisation criminelle. Bostwick lui promet une fortune - 80 000 livres - si elle convainc le président du Bureau, un certain Ivan Dragomiroff, de programmer son propre assassinat. A son tour, Sonya propose 20 000 livres à Dragomiroff...","popularity":16.163,"poster_path":"/gt4gbMH2LHu5qyWOdLM2sGiY0uH.jpg","release_date":"1969-03-09","title":"Assassinats en tous genres","video":false,"vote_average":6.4,"vote_count":59,"character":"Monsieur Lucoville","credit_id":"52fe47cbc3a368484e0d9ee5","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":81045,"original_language":"fr","original_title":"Les Palmes de M. Schutz","overview":"Inspiré de la vie de Pierre et Marie Curie, l'histoire raconte leurs travaux à l'École supérieure de physique et de chimie industrielles de la ville de Paris (ESPCI), au cours desquels ils ont découvert le polonium et le radium. Le tout supervisé par le bouillonnant professeur Schutz (Philippe Noiret), directeur de l'école qui rêve d'une grande découverte de ses chercheurs afin d'obtenir enfin les palmes académiques.","popularity":3.102,"poster_path":"/wgT5bAUF8VAYi6yeVKHIRJ77VDd.jpg","release_date":"1997-04-09","title":"Les Palmes de M. Schutz","video":false,"vote_average":6.6,"vote_count":22,"character":"Le professeur Rodolphe Schutz","credit_id":"52fe47f39251416c9107b073","order":2},{"adult":false,"backdrop_path":"/hBFe3910kl3w8vEB3qJ8D2pxXs2.jpg","genre_ids":[35],"id":81122,"original_language":"fr","original_title":"Twist again à Moscou","overview":"Kiev, 1984. Iouri (Christian Clavier) organise un concert pour sa fiancée, la grande chanteuse Tatiana Féodorova (Agnès Soral). Alors que le concert se déroule sans embûche, les parents de Tatiana débarquent à l'improviste et demandent à Iouri de les cacher parce qu'ils sont recherchés par le KGB.","popularity":5.231,"poster_path":"/6Z8zTCRF8UfuBRZHrSvsSbYv6FL.jpg","release_date":"1986-10-22","title":"Twist again à Moscou","video":false,"vote_average":6.067,"vote_count":67,"character":"Igor Tataïev","credit_id":"52fe47f79251416c9107b955","order":0},{"adult":false,"backdrop_path":"/ucDsAfJmu0rU0pMXiDe2GL7pTnI.jpg","genre_ids":[80,18],"id":81198,"original_language":"fr","original_title":"Le Témoin","overview":"Un peinte italien, Antonio Berti, rend visite à Reims à son ami Robert Maurisson, un banquier ayant des vues politiques sur la mairie, qui cache, sous un air affable et une dignité irréprochable, un tempérament libertin et cynique. Chargé par le notable de la restauration de tableaux exposés dans la cathédrale, l’artiste fait appel à Cathy, une jeune fille de la chorale, pour lui servir de modèle. La jeune fille sera retrouvée morte quelques heures après leur entrevue, près d'une des propriétés de Robert.","popularity":4.152,"poster_path":"/rnZrUWB8f6tQc1uxjJPbCDJOsU8.jpg","release_date":"1978-09-20","title":"Le Témoin","video":false,"vote_average":6.8,"vote_count":23,"character":"Robert Maurisson","credit_id":"52fe47ff9251416c9107ca9b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":51870,"original_language":"fr","original_title":"Père et fils","overview":"Léo, un vieux père de famille ancien représentant de commerce, est prêt à tout pour retrouver l'affection de ses trois fils, David, Max et Simon. Il va même jusqu'à invoquer une maladie et une intervention chirurgicale pour les convaincre de l'accompagner dans un voyage au Canada, où il tentera de refaire l'unité du clan familial. Le quatuor de Français y fera la rencontre d'une guérisseuse et de sa fille.","popularity":4.311,"poster_path":"/hvq9hHEB1pTKtZv6PnkagLSrKRI.jpg","release_date":"2003-05-16","title":"Père et fils","video":false,"vote_average":6.8,"vote_count":25,"character":"Léo","credit_id":"52fe4809c3a36847f81551f3","order":0},{"adult":false,"backdrop_path":"/uGuH7e0Z63APgelXoE1SXPIm3Re.jpg","genre_ids":[35,12],"id":71055,"original_language":"fr","original_title":"L'africain","overview":"Victor, amoureux de la nature, a trouvé le repos dans une idyllique contrée de l'Afrique centrale. L'arrivée intempestive de son ex-femme menace son univers paradisiaque. Celle-ci veut en effet implanter dans la région un village-vacances pour touristes fortunés.","popularity":3.746,"poster_path":"/wnphY8SsUOac5FiLH9NKbXLQfww.jpg","release_date":"1983-10-22","title":"L'Africain","video":false,"vote_average":6.3,"vote_count":59,"character":"Victor","credit_id":"52fe4821c3a368484e0ea9bb","order":1},{"adult":false,"backdrop_path":"/ajDUkQbaMLopIX3YRtSg02swTuf.jpg","genre_ids":[18],"id":71586,"original_language":"fr","original_title":"Une semaine de vacances","overview":"Une jeune femme, professeur de français dans un CES à Lyon, s'interroge sur les finalités de son métier et sur sa propre personnalité. Elle a une semaine de vacances pour trouver une réponse aux questions essentielles pour elle.","popularity":5.559,"poster_path":"/lJThC4TqiXhR9nFyk6zhQorwB3a.jpg","release_date":"1980-06-02","title":"Une semaine de vacances","video":false,"vote_average":6.0,"vote_count":22,"character":"Michel Descombes","credit_id":"52fe483cc3a368484e0ef0e9","order":3},{"adult":false,"backdrop_path":"/pIzKAYEpoI9vguK4YSXImaSG5U.jpg","genre_ids":[35],"id":72894,"original_language":"it","original_title":"Il comune senso del pudore","overview":"","popularity":6.04,"poster_path":"/4oHJbsRCCFchZ1uJT1oRaQAWuKE.jpg","release_date":"1976-03-09","title":"Il comune senso del pudore","video":false,"vote_average":5.9,"vote_count":25,"character":"Giuseppe Costanzo","credit_id":"52fe4883c3a368484e0fc8bf","order":4},{"adult":false,"backdrop_path":"/tUIYW2sSWy4plbqgEmJPfKVk8Vf.jpg","genre_ids":[35,37],"id":83343,"original_language":"fr","original_title":"Touche pas à la femme blanche","overview":"Une parodie de western, de la bataille de Little Big Horn (1876) et son célèbre général Custer, tournée dans le chantier du futur Forum des Halles, dans le centre de Paris. Dans cette farce anachronique tournée dans le Paris des années soixante-dix, le général Custer veut parquer et exterminer les Indiens devenus résistants aux persécutions. Marie-Hélène de Boismonfrais, tout de blanc vêtue, est séduite par Custer. Elle symbolise « la femme blanche. » Mitch, l'éclaireur indien de Custer, ne doit pas toucher « la femme blanche » : cela concerne principalement Marie-Hélène de Boismonfrais, mais également toute femme qui n'est pas indienne, qu'elle soit habillée de rouge ou de blanc.","popularity":6.391,"poster_path":"/p8E2oUQrZ36Cpx0IlLxFUB1TjjF.jpg","release_date":"1974-01-23","title":"Touche pas la femme blanche","video":false,"vote_average":5.6,"vote_count":38,"character":"Gen. Terry","credit_id":"52fe48999251416c91092063","order":3},{"adult":false,"backdrop_path":"/qCm7JsnryHF0SCXTIvBB7k7oh5m.jpg","genre_ids":[18,10749],"id":54436,"original_language":"fr","original_title":"La Pointe courte","overview":"Un couple séjourne à la Pointe Courte, le quartier des pêcheurs de Sète : lui est un enfant du pays, elle une Parisienne qui découvre les lieux où son mari a grandi. Ils font le point sur leur amour, tandis que les familles de pêcheurs font face aux difficultés de la vie quotidienne.","popularity":16.415,"poster_path":"/gD6MC2j78BRB6wDCOGc9HRczIAL.jpg","release_date":"1956-01-04","title":"La Pointe courte","video":false,"vote_average":6.875,"vote_count":96,"character":"Him","credit_id":"52fe489bc3a36847f81707bd","order":0},{"adult":false,"backdrop_path":"/8ACQYo8WBXtfJZqvAnM8hYTPNjf.jpg","genre_ids":[18],"id":329531,"original_language":"fr","original_title":"L'Été prochain","overview":"Tirée, poussée, hissée, Jeanne parvient in extremis en salle d'accouchement pour mettre au monde son petit dernier. Elle mènerait une vie plutôt épanouie, Jeanne, dans son chalet montagnard au milieu de ses cinq enfants, n'était le caractère quelque peu volage de son mari Edouard. Il l'adore, c'est entendu, mais ne peut s'empêcher de se \" réchauffer \" auprès de filles plus jeunes.","popularity":3.0,"poster_path":"/6gXCPQg1YgZf0Wu3NxOwcf0tnu7.jpg","release_date":"1985-01-09","title":"L'Été prochain","video":false,"vote_average":5.9,"vote_count":5,"character":"Edouard","credit_id":"54fc7ed3c3a36816380016cb","order":0},{"adult":false,"backdrop_path":"/zWirklNGr8T8o47F0LMaYH4LDEn.jpg","genre_ids":[10752,36,18],"id":76482,"original_language":"fr","original_title":"Que la fête commence !","overview":"En France, pendant le premier quart du XVIIIème : Le roi Louis XV (arrière petit fils et successeur de Louis XIV) étant mineur, la régence est assurée par son grand-oncle, le duc d'Orléans, débauché notoire, entouré d'une cour de prostituées et de jouisseurs délurés. En Bretagne, le marquis de Pontcallec fomente un complot destiné à renverser le duc au profit du roi Philippe V d'Espagne, petit-fils de Louis XIV et oncle du jeune souverain. Il espère ainsi redonner son indépendance à la Bretagne - en la libérant de ses devoirs de vassalité envers le pouvoir parisien - et y proclamer la république. L'abbé Dubois, premier ministre complaisant du régent et manipulateur ambitieux, se charge de mettre fin à la conspiration tout en l'utilisant pour assouvir ses propres ambitions.","popularity":7.182,"poster_path":"/plGdhIngYVs0b123cgWAzHS7lcr.jpg","release_date":"1975-03-23","title":"Que la fête commence…","video":false,"vote_average":6.2,"vote_count":69,"character":"Philip of Orléans","credit_id":"52fe493dc3a368484e121301","order":0},{"adult":false,"backdrop_path":"/8ZmHDJdseqR4EToNN5TzETtb2te.jpg","genre_ids":[35],"id":76792,"original_language":"fr","original_title":"Les copains","overview":"Sept inséparables décident de prendre quelques jours de vacances pour mettre au point trois énormes canulars destinés à bafouer les corps constitués : l'armée, l'église et l'administration... Ils jettent leur dévolu de manière presque arbitraire sur deux paisibles sous-préfectures : Ambert et Issoire, car celles-ci les lorgnaient d'un mauvais œil sur une carte de France.","popularity":2.866,"poster_path":"/kmgfML9nSXFhismrlMgEgzFJG3N.jpg","release_date":"1965-01-15","title":"Les copains","video":false,"vote_average":5.2,"vote_count":12,"character":"Bénin","credit_id":"52fe494dc3a368484e124a15","order":0},{"adult":false,"backdrop_path":"/c0an24aHEImtiTCn6LMx8O9HPf7.jpg","genre_ids":[35,18],"id":58011,"original_language":"it","original_title":"Speriamo che sia femmina","overview":"Elena Leonardi, issue d'une famille aristocratique, ne possede plus qu'une immense et belle maison a la campagne, dans laquelle tous les personnages, mis a part son mari et un oncle doux-dingue, sont des femmes. Reine de cette ruche, Elena en est en fait l'esclave.","popularity":10.24,"poster_path":"/Av1REj7mmiqZEsM70Fvbe6YswoE.jpg","release_date":"1986-02-06","title":"Pourvu que ce soit une fille","video":false,"vote_average":6.9,"vote_count":61,"character":"Leonardo","credit_id":"52fe4951c3a36847f8193f9f","order":2},{"adult":false,"backdrop_path":"/9x4ynTPQWTy0j58iCGmJ5gwWtEb.jpg","genre_ids":[80,18,53],"id":77700,"original_language":"fr","original_title":"L'Étoile du Nord","overview":"Sur le bateau qui le ramène d'Égypte en Europe, Edouard Binet fait la connaissance d'une jolie aventurière, Sylvie Baron. Il la met en relation avec un riche négociant qui voyage sur l'Étoile du Nord.","popularity":7.344,"poster_path":"/g4DDDAFTdCalT8k8YCibR4ORAzV.jpg","release_date":"1982-03-31","title":"L'Étoile du Nord","video":false,"vote_average":6.4,"vote_count":23,"character":"Edouard Binet","credit_id":"52fe4979c3a368484e12d281","order":1},{"adult":false,"backdrop_path":"/gJZRO9A2kPMcMNgdyzarHhJSJ2h.jpg","genre_ids":[18,35,53,80],"id":77701,"original_language":"fr","original_title":"Max et Jérémie","overview":"Tueur à la retraite, Max se lie d'amitié avec Jérémie, un petit voyou ambitieux. Ce dernier, comme premier \"contrat\", a pour mission d'éliminer le vieil homme. Mais une tendre complicité naît entre les deux tueurs...","popularity":7.061,"poster_path":"/g7NqiOQyHEOkNpN9m3P2M6t8b9f.jpg","release_date":"1992-10-14","title":"Max et Jérémie","video":false,"vote_average":5.9,"vote_count":29,"character":"Robert 'Max' Maxendre","credit_id":"52fe4979c3a368484e12d2b9","order":0},{"adult":false,"backdrop_path":"/oAS4CQys15Gnkv0U27mMKbhPIPM.jpg","genre_ids":[35],"id":78312,"original_language":"fr","original_title":"Tout l'or du monde","overview":"Outré par le bruit et la pollution des villes, Victor Hardy, homme d'affaires, décide d'acheter le petit village de Cabosse ainsi que tout son canton, et de spéculer sur l'eau de la fontaine, aux prétendues vertus de longévité. Mais il se heurte au vieux Mathieu, un paysan obstiné, et ses fils, qui refusent de vendre...","popularity":3.97,"poster_path":"/hAKldXXJtzu2ZwYY4AXrsP1fA9c.jpg","release_date":"1961-11-01","title":"Tout l'or du monde","video":false,"vote_average":6.2,"vote_count":16,"character":"Victor Hardy","credit_id":"52fe4997c3a368484e1336e5","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":78805,"original_language":"fr","original_title":"Le Pique-nique de Lulu Kreutz","overview":"Violoncelliste mondialement connu, Jascha est un personnage hors norme. Il va, solitaire, de récital en concert. La gloire l'a altéré, il ne possède plus la même flamme qu'autrefois et il le sait. Au cours d'une tournée, il donne un concert à Evian. Ses parents et son oncle profitent de cette occasion pour venir passer quelques heures avec lui. Autres retrouvailles, celle des parents avec Lulu Kreutz, amie de toujours qui vit à Evian; celle de Jascha avec Anna et son mari. Le pique-nique en montagne, propose par Lulu, va réunir ces êtres qui s'aiment mais que le temps sépare.","popularity":2.683,"poster_path":"/6f6q5ExGTNYM19YN01q4eLEEUSd.jpg","release_date":"2000-01-19","title":"Le Pique-nique de Lulu Kreutz","video":false,"vote_average":1.0,"vote_count":1,"character":"Joseph Steg","credit_id":"52fe49b4c3a368484e13a30f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[53,80],"id":79260,"original_language":"fr","original_title":"Un Honnête commerçant","overview":"La police interroge Hubert Verkamen, soupçonné d'avoir tué toute une famille. Celui-ci a beau se présenter comme un honnête commerçant, les flics savent pertinemment qu'il n'est rien d'autre qu'un dangereux trafiquant de drogue. N'ayant jamais réussi à le coincer, ils se réjouissent d'avoir enfin l'occasion de l'arrêter et tentent par tous les moyens de le faire parler, de l'avoir à l'usure. Mais rien n'y fait, la manipulation n'est pas là où on l'attendait.","popularity":1.53,"poster_path":"/7ypbpE79OJdoT1WZMoM10SsxsjV.jpg","release_date":"2002-08-31","title":"Un Honnête commerçant","video":false,"vote_average":6.0,"vote_count":4,"character":"Louis Chevalier","credit_id":"52fe49cac3a368484e13fc8f","order":0},{"adult":false,"backdrop_path":"/jK7k3BJCkEd7ClBhImDThUgno0B.jpg","genre_ids":[10749],"id":79314,"original_language":"fr","original_title":"Cyrano de Bergerac","overview":"Cette fidèle adaptation constitue l'une des plus remarquables réalisations de l'école des Buttes-Chaumont, pionnière de la télévision française. Mise en images avec brio, cette dramatique fut jouée en direct, à l'exception des actes 1 et 4.","popularity":2.681,"poster_path":"/zAxknylhkoOSZzwH8n9PDrN4QTu.jpg","release_date":"1960-12-25","title":"Cyrano de Bergerac","video":false,"vote_average":8.4,"vote_count":7,"character":"Lignère","credit_id":"52fe49ccc3a368484e140435","order":4},{"adult":false,"backdrop_path":"/ni8vu71vwpy9BhnA2lPNLB1dPpi.jpg","genre_ids":[35,80],"id":79877,"original_language":"fr","original_title":"Tendre voyou","overview":"Sans aucun scrupule et toujours à l'affût de la bonne affaire, Tony séduit les dames avec aplomb. À Cannes, il jette son dévolu sur la belle baronne Mina von Strasshofer et, bientôt, le voici installé sur le yacht de la dame...","popularity":6.332,"poster_path":"/obXBQXSBo5wArYOTYYHKczpZ7vw.jpg","release_date":"1966-12-12","title":"Tendre voyou","video":false,"vote_average":5.1,"vote_count":25,"character":"Bibi Dumonceaux","credit_id":"52fe49e9c3a368484e146e47","order":1},{"adult":false,"backdrop_path":"/oDzYYy79AnwqOnoeMpd2yrXO3y9.jpg","genre_ids":[18,10749],"id":88309,"original_language":"fr","original_title":"Un taxi mauve","overview":"L'arrivée de Sharon dans un petit village irlandais bouleverse le quotidien de Philippe, qui s'y est réfugié depuis la mort de son fils, et de Jerry, le frère de la jeune femme, qui s'est exilé dans le coin à la suite d'une sombre histoire. Leurs relations vont également être troublées par l'apparition du fantasque Taubleman, qui semble tout connaître de tout le monde.","popularity":7.19,"poster_path":"/aRGqBF7uetVfuu4tGYMaFOhpdER.jpg","release_date":"1977-05-25","title":"Un taxi mauve","video":false,"vote_average":5.9,"vote_count":24,"character":"Philippe Marchal","credit_id":"52fe49f09251416c910bdca7","order":1},{"adult":false,"backdrop_path":"/4Pt9cfLraBMzRhq97SsbpuHnYtX.jpg","genre_ids":[35],"id":105576,"original_language":"fr","original_title":"La Vieille Fille","overview":"Pendant leurs vacances au bord de la mer, deux célibataires timides, une femme renfermée et un homme balourd, se rencontrent et se fréquentent maladroitement.","popularity":6.502,"poster_path":"/diFhLbkZOfp4P9Cw19OgJFH24Yg.jpg","release_date":"1972-01-05","title":"La Vieille Fille","video":false,"vote_average":5.567,"vote_count":30,"character":"Gabriel Marcassus","credit_id":"52fe4a50c3a36847f81c6f7b","order":0},{"adult":false,"backdrop_path":"/tbwPCcHs8cgtLh4u3lINzkiOnw7.jpg","genre_ids":[35],"id":107099,"original_language":"it","original_title":"Le massaggiatrici","overview":"Deux industriels de Milan sont à Rome pour établir des contacts afin de construire une maison pour la Jeunesse. Ils entrent en contact avec un réseau de 'masseuses' dont l'une est introduite auprès du président de l'Union Chrétienne des Jeunes Gens, comme l'épouse de l'un des deux. S'ensuit ce qui devait s'ensuivre, et le président meurt d'une crise cardiaque alors qu'on le cherche partout et qu'il est avec l'une des 'masseuses'. Comment fera-t-on pour cacher sa mort ?","popularity":4.742,"poster_path":"/aBGD75aIjQGD2Y6O7lNPJeAs38V.jpg","release_date":"1962-09-20","title":"Les Faux Jetons","video":false,"vote_average":5.0,"vote_count":12,"character":"Bellini","credit_id":"52fe4a78c3a36847f81cfc57","order":5},{"adult":false,"backdrop_path":"/e0r7NK4XV9zqrRCpc34U084ktQm.jpg","genre_ids":[18],"id":140068,"original_language":"fr","original_title":"Il faut tuer Birgitt Haas","overview":"Une agence spéciale se charge de missions trop sensibles pour la police ou les services de renseignement. Elle doit éliminer une terroriste allemande nommée Birgitt Haas. Le but est de l'assassiner en faisant passer le tout pour un crime de passion...","popularity":2.724,"poster_path":"/pDPWQm6lVhtuSUssBhodILDGIY4.jpg","release_date":"1981-09-02","title":"Il faut tuer Birgitt Haas","video":false,"vote_average":6.3,"vote_count":7,"character":"Athanase","credit_id":"52fe4a849251416c750e4a4b","order":0},{"adult":false,"backdrop_path":"/t5Wq8SOLoaOp1xX18z7xMJbyqc0.jpg","genre_ids":[18],"id":140390,"original_language":"fr","original_title":"Le voyage du père","overview":"Dans un petit village du Jura, vit un couple de paysans - Monsieur Quantin et sa femme Isabelle - avec leur fille cadette. L'aînée vit à Lyon et travaille dans un salon de coiffure. Pour son anniversaire, cette dernière devait rendre une visite à ses parents mais elle envoie un télégramme signalant qu'elle ne peut pas venir. Après avoir tenté d'apaiser la colère de sa femme, le père décide d'aller chercher Marie-Louise avec son fiancé : il entreprend un long voyage qui prend très vite l'allure d'une quête : au salon de coiffure, il apprend que sa fille a démissionné depuis deux ans pour travailler au salon Trianon où elle se prostitue. Là, il s'avère qu'elle est déjà partie. Le père se rend à son domicile où un client attend Marie-Louise. Mais ses efforts sont vains, il ne la trouve pas. Il rentrera chez lui en conservant son lourd secret. Sa femme sera contente car elle croit que sa fille a réussi à la ville en réalisant ses désirs secrets...","popularity":5.698,"poster_path":"/9boEwFKTMAfLCvRxyUnqVzIKVzr.jpg","release_date":"1966-09-16","title":"Le voyage du père","video":false,"vote_average":6.4,"vote_count":7,"character":"le voyageur mécontent","credit_id":"52fe4a8d9251416c750e5e55","order":3},{"adult":false,"backdrop_path":"/204RqDzBJ0kDoLEJyczHf6mfiv5.jpg","genre_ids":[35,10749],"id":123930,"original_language":"it","original_title":"La domenica specialmente","overview":"","popularity":4.29,"poster_path":"/m0fD2iAfCkKT7wJUSpEZ5ilUCJW.jpg","release_date":"1991-09-26","title":"La domenica specialmente","video":false,"vote_average":6.273,"vote_count":11,"character":"Amleto","credit_id":"52fe4aa0c3a368484e15e5f1","order":0},{"adult":false,"backdrop_path":"/zB67E30GoZsubGWe2L2Sx0YETsu.jpg","genre_ids":[18],"id":110312,"original_language":"it","original_title":"Marianna Ucrìa","overview":"","popularity":9.026,"poster_path":"/47QSLS5jFZzetu4GgisM5QH2A9z.jpg","release_date":"1997-08-13","title":"Marianna Ucrìa","video":false,"vote_average":6.5,"vote_count":16,"character":"Duke Signoretto","credit_id":"52fe4ad0c3a36847f81e32e3","order":14},{"adult":false,"backdrop_path":"/b4fVPXpnjcet48IgpDYkkdVZX3L.jpg","genre_ids":[53,36],"id":152635,"original_language":"fr","original_title":"L'Attentat","overview":"Sadiel est un leader progressiste du Tiers-Monde à la popularité croissante. Toutefois, ce dernier est contraint de trouver refuge en Suisse quand plusieurs pays, qui voient cette notoriété d'un mauvais oeil, envoient des agents secrets pour l'éliminer.","popularity":9.175,"poster_path":"/5UvRr3COp969ZZQP9avUIai2Umx.jpg","release_date":"1972-10-04","title":"L'Attentat","video":false,"vote_average":6.6,"vote_count":33,"character":"Pierre Garcin","credit_id":"52fe4b279251416c910d1a9d","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":145083,"original_language":"it","original_title":"Zuppa di pesce","overview":"","popularity":3.636,"poster_path":"/gS3csUTBVIiSerBT3zYRwrzO3lO.jpg","release_date":"1992-02-27","title":"Zuppa di pesce","video":false,"vote_average":2.0,"vote_count":1,"character":"Alberto","credit_id":"52fe4b4c9251416c750fe87d","order":1},{"adult":false,"backdrop_path":"/1tQhqLolkjY7zaIJleTnxvz1RkK.jpg","genre_ids":[10752,18],"id":114863,"original_language":"fr","original_title":"Le Grand Carnaval","overview":"Novembre 1942. Les troupes américaines débarquent à Tadjira, petite ville d'Algérie. La population, composée de pieds-noirs et d'Algérien, va devoir adapter ses coutumes avec celles des nouveaux arrivants...","popularity":7.913,"poster_path":"/2KjyEhLVu0YJhTMmTEIM75NIidK.jpg","release_date":"1983-12-07","title":"Le Grand Carnaval","video":false,"vote_average":5.6,"vote_count":33,"character":"Étienne Labrouche","credit_id":"52fe4b5ac3a36847f81ff94b","order":0},{"adult":false,"backdrop_path":"/fa2zTTD4RqTQC9Xa9LcuJ9ujs20.jpg","genre_ids":[35],"id":155497,"original_language":"fr","original_title":"Un nuage entre les dents","overview":"Malissart et Prevost, reporters d'un journal à fort tirage, sont spécialisés dans la rubrique \"Chiens écrasés\". Explosion, vol, accidents sont leurs lots habituels. Au cours d'une enquête, Prévost est obligé de prendre, à l'école, ses deux petits garçons. Comme leur père, photographe est débordé de travail, les enfants en profitent pour s'esquiver. Peu après Prévost et Malissart constatent leur disparition. Ils croient aussitôt à un enlèvement. Les deux \"cow-boys\" se rendent chez un vieux satyre récemment libéré de prison...","popularity":2.598,"poster_path":"/jRCz4hJxR9JFKOQTFBTm5JUSdMe.jpg","release_date":"1974-05-01","title":"Un nuage entre les dents","video":false,"vote_average":5.5,"vote_count":13,"character":"Malisard","credit_id":"52fe4b7f9251416c910dc535","order":1},{"adult":false,"backdrop_path":"/AqBvV2bRsURmGZRzjUhQHHZxqLI.jpg","genre_ids":[35],"id":155824,"original_language":"fr","original_title":"Clérambard","overview":"Châtelain ruiné, aigri et tyrannique, le comte Hector de Clérambard, s'est condamné, ainsi que sa famille, à travailler comme un forçat pour conserver son château qui tombe en ruines. Pourchassé par les huissiers, il tricote des vêtements jusqu'au cœur de la nuit avant de partir les livrer, se faisant aider de son fils Octave, qu'il tyrannise et méprise.","popularity":4.674,"poster_path":"/dfSzDjG8frIujeMzYmGI9Ah7vSs.jpg","release_date":"1969-01-01","title":"Clérambard","video":false,"vote_average":5.6,"vote_count":11,"character":"Le comte Hector de Clérambard","credit_id":"52fe4b8b9251416c910ddf1d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[12],"id":138642,"original_language":"fr","original_title":"Cyrano et D'Artagnan","overview":"En 1642, dans un contexte de complots agitant le règne de Louis XIII, Cyrano de Bergerac rejoint les Cadets de Gascogne et fait la connaissance de d'Artagnan, Mousquetaire du roi. Les deux Gascons deviennent amis et vivent diverses aventures et histoires sentimentales. Le récit suit les liaisons fictives des deux héros avec Ninon de Lenclos et Marion Delorme, et les fait intervenir lors de la conspiration de Cinq-Mars contre le Cardinal de Richelieu.","popularity":4.889,"poster_path":"/lTi58bNHMj3QUZljgiEsP9FtLh5.jpg","release_date":"1964-10-22","title":"Cyrano et D'Artagnan","video":false,"vote_average":5.8,"vote_count":10,"character":"King Louis XIII","credit_id":"52fe4c52c3a368484e1b2433","order":4},{"adult":false,"backdrop_path":"/mBfM8DnbpJzvShnLBEP3XwTfkBo.jpg","genre_ids":[10752,18],"id":180965,"original_language":"fr","original_title":"Les Milles","overview":"Une histoire vraie durant la seconde guerre mondiale, des opposants au nazisme retenus captifs embarquent dans un train qui pourrait les mener vers la liberté ...  En 1940, près de 2000 personnes ayant cherché à fuir l'Allemagne d'Hitler se retrouvent au camp \"Milles\", un camp de détention de la région d'Aix-en-Provence.  La France est sur le point de les livrer aux Nazis quand le cerveau du Commandant Perrochon (Jean-Pierre Marielle) germe une idée folle: prendre un train vers Bayonne pour s'échapper à bord d'un navire.","popularity":6.233,"poster_path":"/5cnFsryEs03DEnxtr8JlcTovggo.jpg","release_date":"1995-08-22","title":"Les Milles, le train de la liberté","video":false,"vote_average":5.5,"vote_count":14,"character":"Le Général","credit_id":"52fe4c599251416c75117c33","order":3},{"adult":false,"backdrop_path":"/py9wIg0AyUmgXvuDeNuP8OgIVFu.jpg","genre_ids":[18,10749],"id":200066,"original_language":"it","original_title":"Il frullo del passero","overview":"","popularity":5.202,"poster_path":"/8Q5INiyhPf7QxCIcXFWF8QXLPuN.jpg","release_date":"1988-01-01","title":"Il frullo del passero","video":false,"vote_average":4.6,"vote_count":9,"character":"Gabriele Battistini","credit_id":"52fe4c7bc3a368484e1b90ed","order":0},{"adult":false,"backdrop_path":"/dkmx53AHlepfGnXKLSftsdh320a.jpg","genre_ids":[18,10402],"id":191306,"original_language":"it","original_title":"Rossini ! Rossini !","overview":"Le récit, de l'enfance à la mort, du compositeur italien Gioachino Rossini, considéré comme l'un des plus grands génies musicaux de tous les temps.","popularity":3.953,"poster_path":"/1NIT7tI5FGRCPZL7blSdAv6oMY6.jpg","release_date":"1991-09-12","title":"Rossini ! Rossini !","video":false,"vote_average":6.3,"vote_count":3,"character":"Gioacchino Rossini","credit_id":"52fe4c7f9251416c910f6cfb","order":0},{"adult":false,"backdrop_path":"/cNGfV42Ukb7cc9OtjkfbURdIIhM.jpg","genre_ids":[18],"id":203648,"original_language":"fr","original_title":"Les Sultans","overview":"Les sultans, ce sont les Don Juan modernes qui ont passé la quarantaine. L'un d'eux, Laurent Messager, mari infidèle, qui file le parfait amour avec Lisa, une photographe, découvre un jour que sa fille Kim, adolescente de dix-huit ans, est amoureuse de Léo, un fringant quadragénaire.","popularity":7.109,"poster_path":"/dRMzGif1zlXsumQAm7rqnbDLiLe.jpg","release_date":"1966-05-06","title":"Les Sultans","video":false,"vote_average":4.3,"vote_count":6,"character":"Michou","credit_id":"52fe4ce3c3a368484e1cb45b","order":4},{"adult":false,"backdrop_path":"/kKhB1MoyPfqYXWzJwewoFWU5n4k.jpg","genre_ids":[35,18],"id":197485,"original_language":"fr","original_title":"L'Ami de Vincent","overview":"Vincent est victime d'une tentative de meurtre effectuée par une jeune femme qui veut venger sa sœur. Albert, l'ami d'enfance de Vincent, veut l'aider et se met à enquêter sur cette femme.","popularity":5.524,"poster_path":"/7VFoXFNWjGTV5HjDzbzc97fqvPU.jpg","release_date":"1983-09-28","title":"L'Ami de Vincent","video":false,"vote_average":5.9,"vote_count":11,"character":"Albert Palm","credit_id":"52fe4d579251416c91112c4d","order":0},{"adult":false,"backdrop_path":"/y1SFzCN96Bt17wMPD2GUmaqwOQF.jpg","genre_ids":[35,18],"id":212125,"original_language":"fr","original_title":"Soleil","overview":"Au cours d'une soirée heureuse, le célèbre professeur Levy, l'un des maîtres de la chirurgie cardiaque, s'effondre, foudroyé par un infarctus. Toute sa vie lui revient en mémoire et en particulier son enfance, éclairée par une mère aimante et aimée.","popularity":6.034,"poster_path":"/6vluNfkD2OkmtMFR7nwdJoqv46r.jpg","release_date":"1997-06-11","title":"Soleil","video":false,"vote_average":6.6,"vote_count":11,"character":"Joseph Lévy","credit_id":"52fe4da3c3a368484e1f4707","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":212738,"original_language":"fr","original_title":"Une trop bruyante solitude","overview":"Hanta travaille dans une cave à Prague. Chaque jour, depuis 35 ans, il presse du papier. Il n'est cependant pas très efficace car il ne peut s'empêcher de s'intéresser aux ouvrages qu'il détruit. Il met notamment beaucoup de soin à \"faire un nid\" au milieu des ballots de papier pressé pour ce qu'il considère comme des chefs d’œuvre. Malheureusement pour lui, Hanta est rattrapé par \"une ère nouvelle\" où il n'a plus sa place face à la productivité.","popularity":2.649,"poster_path":"/ruEREGazaYAkwXrpdQq2Td1Iz9s.jpg","release_date":"1995-03-30","title":"Une trop bruyante solitude","video":false,"vote_average":7.5,"vote_count":2,"character":"Hanta","credit_id":"52fe4db4c3a368484e1f82d9","order":0},{"adult":false,"backdrop_path":"/jrFFDwANi9Q8b5Du3yGDWAjewWP.jpg","genre_ids":[35],"id":221586,"original_language":"it","original_title":"Frenesia dell'estate","overview":"","popularity":6.429,"poster_path":"/uiqQFbQifI2px8hnJBaERyVXgAq.jpg","release_date":"1964-02-04","title":"Frenesia dell'estate","video":false,"vote_average":5.4,"vote_count":4,"character":"Jean","credit_id":"52fe4dcc9251416c751411af","order":16},{"adult":false,"backdrop_path":"/5ZliHcs10Gsm9PWVPllBzagivBs.jpg","genre_ids":[80],"id":230823,"original_language":"fr","original_title":"Noyade interdite","overview":"Dix ans après avoir quitté sa région natale, l'inspecteur Molinat est forcé d'y retourner pour les besoins d'une enquête. En effet, deux cadavres ont mystérieusement été retrouvés près des côtes. Toutefois, l’arrivée de l'inspecteur Leroyer, avec qui il ne s'entend pas, va non seulement compliquer l'enquête mais aussi replonger Molinat dans son propre passé.","popularity":4.227,"poster_path":"/3Xv7Kf9H3LzmfT0MdIBPHEJq5hu.jpg","release_date":"1987-12-02","title":"Noyade interdite","video":false,"vote_average":5.3,"vote_count":13,"character":"Inspector Molinat","credit_id":"52fe4de0c3a36847f8272529","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":253743,"original_language":"it","original_title":"Qualcosa di biondo","overview":"","popularity":7.186,"poster_path":"/jyu9runFhoGOlpLaQjofQhDrI20.jpg","release_date":"1984-02-01","title":"Qualcosa di biondo","video":false,"vote_average":7.3,"vote_count":3,"character":"André","credit_id":"52fe4e8e9251416c91135b5d","order":3},{"adult":false,"backdrop_path":"/b7chsb4MsWHVgH1JyDHzF2aq2Lr.jpg","genre_ids":[35],"id":256653,"original_language":"fr","original_title":"Le crime ne paie pas","overview":"Film en quatre sketches, inspirés des bandes dessinées de « France Soir ».  1er sketch : Une comtesse apprend que son amant la trompe. Dans sa rage, elle le fait tuer. Sa rivale décide alors de se venger…  2e sketch : Inspiré de l'affaire Hugues, dans laquelle un député socialiste est pris malgré lui dans une machination voulant atteindre sa femme. 3e sketch : Au début du XXe siècle, une jeune femme tue son mari et son amant pour être avec un troisième homme. 4e sketch : ou comment réussir un crime parfait…","popularity":5.764,"poster_path":"/gL38siJ61r4MCdLHan9O2EEwhpI.jpg","release_date":"1962-07-06","title":"Le crime ne paie pas","video":false,"vote_average":5.1,"vote_count":12,"character":"Monseigneur Hughes","credit_id":"5308165492514111110016f8","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":283443,"original_language":"fr","original_title":"Poil de carotte","overview":"Jules, troisième enfant de la famille Lepic, est surnommé Poil de Carotte à cause de sa couleur de cheveux. Le jeune garçon doit faire fasse aux moqueries constantes de son frère et de sa soeur, à sa mère agressive et à son père désabusé...","popularity":1.87,"poster_path":"/vqFbMUkngJDw5Rhd8SmXCUEuzvh.jpg","release_date":"1973-08-29","title":"Poil de carotte","video":false,"vote_average":9.0,"vote_count":1,"character":"","credit_id":"53d0aa04c3a3687761009bdd","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":343713,"original_language":"fr","original_title":"Balthus de l'autre côté du miroir","overview":"","popularity":0.742,"poster_path":"/uXAUjDNHWTsp9nFUNWcUtg5yYBB.jpg","release_date":"1996-01-01","title":"Balthus de l'autre côté du miroir","video":false,"vote_average":0.0,"vote_count":0,"character":"Récitant / Narrator","credit_id":"55742f80c3a3686b7d00399f","order":0},{"adult":false,"backdrop_path":"/pFVcKEXRkWiTbXFswBaW44NR7XR.jpg","genre_ids":[99],"id":343962,"original_language":"en","original_title":"In and Out of Fashion","overview":"","popularity":3.819,"poster_path":"/7zVBZU3HbOGqBGWxY1bzwDKBTZ4.jpg","release_date":"1998-03-03","title":"In and Out of Fashion","video":false,"vote_average":6.0,"vote_count":4,"character":"Self (archive footage)","credit_id":"5576c03e92514140310065b0","order":12},{"adult":false,"backdrop_path":"/pxguvoO28L6VGNZ5NgpPZA6WLNo.jpg","genre_ids":[35,53,9648],"id":42216,"original_language":"en","original_title":"Who Is Killing the Great Chefs of Europe?","overview":"Un par un, les plus grands chefs cuisiniers sont assassinés. Le meurtrier possède une méthode bien particulière : il tue chaque cuisinier de la manière dont celui-ci prépare son meilleur plat.","popularity":9.643,"poster_path":"/1mh75CkA6L6aqsEHczGISOfYQhX.jpg","release_date":"1978-09-13","title":"La Grande Cuisine","video":false,"vote_average":6.031,"vote_count":80,"character":"Jean-Claude Moulineau","credit_id":"52fe45f5c3a36847f80e43b7","order":4},{"adult":false,"backdrop_path":"/7ORL97zYz9tGholeoRXAdYccwaA.jpg","genre_ids":[35,10749],"id":356858,"original_language":"fr","original_title":"Les Caprices de Marie","overview":"Il fait bon vivre à Angevine, village que son maire préserve de toutes les mauvaises nouvelles et de tous les périls. Mais il ne peut rien en revanche pour retenir sa fille Marie, courtisée par un riche Américain en quête d'une énième épouse. Installée aux Etats-Unis, la jeune femme ne tarde pas à avoir le mal du pays. Son mari entreprend alors de déplacer pierre par pierre son village natal, avec tous ses habitants...","popularity":3.178,"poster_path":"/obhYjNOwCe0hadINGViBhZmcppO.jpg","release_date":"1970-02-25","title":"Les Caprices de Marie","video":false,"vote_average":5.3,"vote_count":16,"character":"Gabriel","credit_id":"55e35d78c3a36841940014d4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":358193,"original_language":"fr","original_title":"Rue du Pied de Grue","overview":"A Nantes, plusieurs professeurs de solfège sont assassinés. L'inspecteur Paluche mène l'enquête.","popularity":2.646,"poster_path":null,"release_date":"1979-11-07","title":"Rue du Pied de Grue","video":false,"vote_average":0.0,"vote_count":0,"character":"Le père","credit_id":"55e9f9e9c3a3682c5d007ae3","order":0},{"adult":false,"backdrop_path":"/lhDstUD7H5UAfrjOXxWOHK6Ybxg.jpg","genre_ids":[18,36,10752],"id":50796,"original_language":"fr","original_title":"Chouans!","overview":"L'histoire d'une famille noble et éclairée, celle du comte Savinien de Kerfadec, lors des grandes révoltes chouannes dans les campagnes vendeenne et bretonne. L'histoire de ses enfants, dechirés entre le souffle de l'esprit révolutionnaire et la resistance épique des blancs a la montée de l'opportuniste bourgeoisie.","popularity":10.471,"poster_path":"/g6ZoimTtWDo3W0URSCgbU29kNDZ.jpg","release_date":"1988-03-23","title":"Chouans !","video":false,"vote_average":5.9,"vote_count":42,"character":"Savinien de Kerfadec","credit_id":"52fe47d7c3a36847f814b27b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":476493,"original_language":"fr","original_title":"Le trèfle à cinq feuilles","overview":"Alfred, fantaisiste médecin de campagne, ne parvient plus à subvenir aux besoins de sa famille et de ses deux amis, des originaux comme lui...","popularity":3.924,"poster_path":"/d3QRVTlZJ3wRar63wHeAjhqQnyW.jpg","release_date":"1972-08-22","title":"Le trèfle à cinq feuilles","video":false,"vote_average":0.0,"vote_count":0,"character":"Alfred","credit_id":"59c01725c3a368044a00123d","order":0},{"adult":false,"backdrop_path":"/7FhvnxsMFAJSIu0JfeWIJgrEK6M.jpg","genre_ids":[35],"id":406168,"original_language":"en","original_title":"A Time for Loving","overview":"Un petit appartement romantique devient le point de rencontre de quatre couples…","popularity":3.5,"poster_path":"/4keK2eOwQJiiMvJpVYYz0eY7F4o.jpg","release_date":"1972-04-01","title":"Le Temps d'aimer","video":false,"vote_average":4.0,"vote_count":2,"character":"Marcel","credit_id":"57866cc29251416cb4000aa0","order":3},{"adult":false,"backdrop_path":"/byPrXNtoWia3rlrhd7vAQiBwkaZ.jpg","genre_ids":[18],"id":162808,"original_language":"it","original_title":"Gli occhiali d'oro","overview":"1938 : le docteur Fadigati, un respectable médecin de Ferrare, est insensiblement amené à se suicider en raison de son amour jugé « coupable » envers un jeune homme qui l'exploite. Seul Davide Lattes, un jeune homme d'origine juive, comprend sa tristesse et son désarroi car lui-même est en butte à la discrimination. Ce que l'on appelle la bonne société, cruelle, hypocrite et timorée, poussera Fadigati au désespoir.","popularity":5.31,"poster_path":"/tBqerczWRRE8Pp1Sa41Zqx92MMx.jpg","release_date":"1987-09-25","title":"Les Lunettes d'or","video":false,"vote_average":6.3,"vote_count":29,"character":"Dr. Athos Fadigati","credit_id":"52fe4c5ec3a36847f822aad5","order":0},{"adult":false,"backdrop_path":"/4pPpGchnBUVEnYXlS1dUx25I1O0.jpg","genre_ids":[18,36],"id":229962,"original_language":"it","original_title":"Il giovane Toscanini","overview":"","popularity":4.75,"poster_path":"/xzELqLrB9K5t55Kp89wd1NRWDYa.jpg","release_date":"1988-10-07","title":"Il giovane Toscanini","video":false,"vote_average":5.9,"vote_count":8,"character":"Dom Pedro II.","credit_id":"52fe4f099251416c7516b2dd","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":442260,"original_language":"fr","original_title":"Clémentine chérie","overview":"Une découverte de laboratoire (cette découverte permet de fabriquer des vêtements de bains extensibles et surtout perméables aux rayons de soleil) change la fortune d'un brave employé d'une usine de textiles.","popularity":2.875,"poster_path":"/rQ4ZZ9Pb7gPSK6PYFDaB7gE7SXG.jpg","release_date":"1964-08-03","title":"Clémentine chérie","video":false,"vote_average":6.0,"vote_count":5,"character":"Edgar Hoover","credit_id":"58a7709e92514152b300007a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":272864,"original_language":"fr","original_title":"La Porteuse de pain","overview":"Fin du xixe siècle. Jeanne Fortier est injustement accusée d'avoir tué son patron et mis le feu à l'usine qui l'emploie. Après avoir repoussé les avances du véritable assassin, Jacques Garaud, elle est condamnée à la prison à vie.","popularity":4.439,"poster_path":"/5qGoocZO7pcwyVGQWneVM64aLNe.jpg","release_date":"1963-08-29","title":"La Porteuse de pain","video":false,"vote_average":5.3,"vote_count":3,"character":"Jacques Garraud","credit_id":"58aa0e62c3a36868af00032a","order":1},{"adult":false,"backdrop_path":"/lxJcoBYcIvaewTmkP37XxVHRdY4.jpg","genre_ids":[53],"id":73954,"original_language":"it","original_title":"Dimenticare Palermo","overview":"Carmine Bonavia, d'origine sicilienne, a posé sa candidature a la mairie de New York. Le thème principal de sa campagne électorale est la lutte contre la drogue. Fasciné par son pays d'origine, il part en voyage de noces à Palerme. La, il va tomber dans un piège qui l'amènera, à son retour aux Etats-Unis, à choisir son camp en refusant de devenir un maire au service de la mafia.","popularity":6.54,"poster_path":"/zqkDQNSp5XlefBwwgnwlGsleRf9.jpg","release_date":"1990-02-02","title":"Oublier Palerme","video":false,"vote_average":6.1,"vote_count":21,"character":"Gianni Mucci","credit_id":"58d4a26e92514103d200b618","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":486309,"original_language":"fr","original_title":"Le Rendez-vous","overview":"En épousant Édith Kellerman, fille d'un magnat du pétrole, Pierre Larivière, écrivain raté, devient le beau-frère de Daphné, l'autre fille de John Kellerman. Et celle-ci, maîtresse de Paul, le secrétaire de John, n'est pas de tout repos !","popularity":5.048,"poster_path":"/sFAP4qwBF1OwBPuUFG5NBLKB2C1.jpg","release_date":"1961-11-10","title":"Le Rendez-vous","video":false,"vote_average":6.2,"vote_count":5,"character":"Inspector Maillard","credit_id":"5a059b159251417dc9017ae4","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":497052,"original_language":"fr","original_title":"Monsieur Albert","overview":"","popularity":1.729,"poster_path":"/hit8oh9LwSVQjM7nvDLj01fy2bS.jpg","release_date":"1976-03-30","title":"Monsieur Albert","video":false,"vote_average":0.0,"vote_count":0,"character":"Albert","credit_id":"5a52dd2b0e0a26027502c3a3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":527779,"original_language":"it","original_title":"Due pezzi di pane","overview":"Deux musiciens des rues inséparables vivent heureux jusqu'au jour où leur maitresse commune meurt en leur laissant un fils.","popularity":2.563,"poster_path":"/jCDe7cr4zPYr70QC5GJO6JCzz0c.jpg","release_date":"1979-01-26","title":"Deux bonnes pates","video":false,"vote_average":4.0,"vote_count":1,"character":"Peppe Dorè","credit_id":"5b11c0229251417b47002f71","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[9648,53],"id":533880,"original_language":"fr","original_title":"La Femme secrète","overview":"C'est pendant l'une de ses missions en Norvège qu'Antoine apprend la mort de sa femme. Il laisse donc son sous-marin expérimental et retourne vite à Paris. Hélène, on l'a retrouvée dans la Seine et elle avait pris des barbituriques. Même si depuis six ans de mariage il n'a pas été souvent avec Hélène, il la connaissait suffisamment pour estimer qu'elle était incapable de se suicider. Alors, qui et pourquoi?","popularity":5.753,"poster_path":"/2FC2iZPtZacw9gHRr5D7muyj0lW.jpg","release_date":"1986-09-17","title":"La Femme secrète","video":false,"vote_average":0.0,"vote_count":0,"character":"Pierre Franchin, the painter","credit_id":"5bd85e7e9251417f6e00a744","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[16],"id":571993,"original_language":"fr","original_title":"Les Œuvres de Frédéric Back","overview":"","popularity":0.97,"poster_path":"/kKfNZIyZkG04Kjlb8gcAq46NNt3.jpg","release_date":"1988-01-01","title":"Les Œuvres de Frédéric Back","video":true,"vote_average":0.0,"vote_count":0,"character":"Narrateur","credit_id":"5c2b0a640e0a2655ee387a56","order":0},{"adult":false,"backdrop_path":"/vQdHQip4YTxiOldOf2bhvNCMUJu.jpg","genre_ids":[12,28,18],"id":40815,"original_language":"fr","original_title":"Le Bossu","overview":"\"Si tu ne viens pas à Lagardère, Lagardère ira à toi !\" Telles sont les paroles en forme de serment lancées par Lagardère au comte de Gonzague, qui a ourdi un complot contre son ami, le brillant duc de Nevers, pour capter la fortune de son riche cousin. Il faudra seize ans au chevalier de Lagardère pour venger son ami, faire triompher la morale, sauver l'honneur et trouver l'amour.","popularity":12.952,"poster_path":"/f8mbI3V19KWQVBaviChme4By43r.jpg","release_date":"1997-12-03","title":"Le Bossu","video":false,"vote_average":6.714,"vote_count":173,"character":"Duke Philippe d'Orléans","credit_id":"5c46fa8b9251410e1450a713","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533435,"original_language":"fr","original_title":"Ravissante","overview":"Maurice est un éditeur de spectacles, marié à la belle Françoise. L'un des compositeurs et ami qui travaille pour lui, Marc Cotteret est l'époux de la capiteuse Évelyne ). Les deux épouses sont également amies","popularity":1.802,"poster_path":"/mmxsQgbWdzKc5dlBM0QGrvwZjiz.jpg","release_date":"1960-12-14","title":"Ravissante","video":false,"vote_average":1.0,"vote_count":1,"character":"Maurice","credit_id":"5c7a3c4c925141026f473f88","order":2},{"adult":false,"backdrop_path":"/d7O4HdXKfsmQXwMHeowhfjtauY7.jpg","genre_ids":[18,9648,10749],"id":534059,"original_language":"fr","original_title":"Le Roi de Paris","overview":"Paris, 1930. Victor Derval, surnommé le « roi de Paris », tient le haut de l'affiche depuis une dizaine d'années et vit entouré de ses plus fidèles courtisans. Son fils Paul, comédien également, ne supporte plus de vivre dans l'ombre de son père.","popularity":3.92,"poster_path":"/nSmzzRZJz4VtVqvj9WQW0N72mvm.jpg","release_date":"1995-01-11","title":"Le Roi de Paris","video":false,"vote_average":7.7,"vote_count":3,"character":"Victor Derval","credit_id":"5ccc7b8b9251410451274cd6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":562864,"original_language":"fr","original_title":"Les amoureux du France","overview":"","popularity":2.248,"poster_path":"/bGrD4EpVxLkRYWFiCn6xaLYt84O.jpg","release_date":"1964-04-29","title":"Les amoureux du France","video":false,"vote_average":0.0,"vote_count":0,"character":"Récitant / Narrator (voice)","credit_id":"5d15056fd6d64d0015b06775","order":11},{"adult":false,"backdrop_path":"/lE6uMVPDZvX81wXTlaOL7OK6czq.jpg","genre_ids":[35,18,10749],"id":534105,"original_language":"fr","original_title":"Nous deux","overview":"Toussaint et Madeleine, d'origine corse, sont mariés depuis longtemps et vivent à Paris. Employé à la RATP, Toussaint a atteint l'âge de la retraite. Le couple prend la décision de revenir vivre dans son île natale. Leur fils, Martin, médecin à Paris, promet de venir leur rendre visite pendant les vacances...","popularity":3.827,"poster_path":"/l2tmb8CZR4NfiNXAvTCwlqHSV7E.jpg","release_date":"1992-04-22","title":"Nous deux","video":false,"vote_average":10.0,"vote_count":1,"character":"Toussaint","credit_id":"5d4792e4a0be283483a15b9c","order":0},{"adult":false,"backdrop_path":"/x0NMl846PRlXDAS2ecAnRdOg09L.jpg","genre_ids":[18],"id":533868,"original_language":"fr","original_title":"Le 4ème Pouvoir","overview":"Yves Dorget, grand reporter dans un quotidien, retrouve sur une « affaire » partie d'un simple fait-divers Catherine Carré, son ancienne amie, rédactrice et chef et présentatrice vedette d'un journal télévisé.","popularity":5.964,"poster_path":"/kOypOOhDBb2zMyV3K5661Ryz2Eu.jpg","release_date":"1985-10-02","title":"Le 4ème Pouvoir","video":false,"vote_average":6.5,"vote_count":10,"character":"Yves Dorget","credit_id":"5e6cb5c02f3b1700174275c3","order":0},{"adult":false,"backdrop_path":"/gvmegtgod7CIn2jO3mqwycWRyFH.jpg","genre_ids":[18,10749],"id":257862,"original_language":"fr","original_title":"Olivia","overview":"1890. Mademoiselle Julie, professeur dans un pensionnat de jeunes filles, est une personnalité fascinante. À tel point qu'elle en vient à jeter le trouble chez l'une de ses élèves, Olivia, dont le cœur ne tarde pas à être en émoi. L'attitude pour le moins ambiguë du professeur pousse une jeune femme, Cara, très attachée à mademoiselle Julie, à commettre l'irréparable.","popularity":7.32,"poster_path":"/fs7Z8IA7tnSNWt36lZNXBxQhRyc.jpg","release_date":"1951-04-27","title":"Olivia","video":false,"vote_average":6.3,"vote_count":29,"character":"L'amoureux de Béatrice (uncredited)","credit_id":"5e90280500fb6b0013a0f483","order":33},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":720964,"original_language":"fr","original_title":"Comiques de toujours (Vol. 1 à 4)","overview":"Plus de 7 heures de fous rires garantis en compagnie des plus grands comiques ayant marqué l'hitoire de la télévision dans une sélection de 80 sketches cultes. (voir détail des sketches sur le dos de couverture dans les images)","popularity":3.697,"poster_path":"/6f2T2zER55tcndmIph17LDD29Rn.jpg","release_date":"2009-10-13","title":"Comiques de toujours (Vol. 1 à 4)","video":true,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"5efd979bbe7f350033abbf29","order":13},{"adult":false,"backdrop_path":"/eo5G8SgRxNIwhRNr2PXjG1DOJ9J.jpg","genre_ids":[99,10770],"id":476446,"original_language":"fr","original_title":"L'Extravagant Monsieur Piccoli","overview":"Un portrait captivant de l'acteur français Michel Piccoli, qui a travaillé avec les plus grands cinéastes de son temps et s'est construit une carrière éblouissante de mérite et de succès remarquables, en se concentrant sur son travail pendant les années 1970 et sur ses relations professionnelles avec Claude Sautet, Romy Schneider, Marco Ferreri et Luis Buñuel.","popularity":1.83,"poster_path":"/fgmTqWoPPGGAjGqd8X7h55qeTTo.jpg","release_date":"2017-05-28","title":"L'Extravagant Monsieur Piccoli","video":false,"vote_average":6.9,"vote_count":4,"character":"Self - Actor (archive footage)","credit_id":"5f3785f46bdec30033cb551d","order":9},{"adult":false,"backdrop_path":"/2JqFmLEuzgccNiFShf0iJjJv6qK.jpg","genre_ids":[35],"id":24278,"original_language":"fr","original_title":"3 Amis","overview":"Qu'est-ce qu'un ami ? Est-ce que j'en ai un ? Est-ce que j'en suis un (ou une) ?C'est quoi cette relation étrange qu'on appelle l'amitié ?Cette histoire d'amour où l'on ne couche jamais ensemble.Comment je peux faire du bien à mes amis ?Est-ce que j'ai le droit d'intervenir dans leur vie sous couvert de l'amitié ?Et jusqu'à quel point et pourquoi ?Et au fond, quel est ce sentiment étrange qui m'habite quand un ami a besoin de moi ? Un bonheur ou un besoin ?","popularity":5.67,"poster_path":"/rdJmX20TDJMT2pKletXlJOqoo4B.jpg","release_date":"2007-08-22","title":"3 Amis","video":false,"vote_average":5.1,"vote_count":33,"character":"Serano, le concessionnaire Mercedes-Benz","credit_id":"5f4cf5091684f70035764f21","order":14},{"adult":false,"backdrop_path":"/be6rFWh61jtfpr56r3TpNWJ5WpA.jpg","genre_ids":[35],"id":71006,"original_language":"en","original_title":"Lady L","overview":"Une femme du monde provoque scandales et passions, entre Paris et Londres, dans la haute société européenne du début du siècle.","popularity":4.988,"poster_path":"/hx7cRHFWrV38rUSd2rEwgvCXeFl.jpg","release_date":"1965-12-17","title":"Lady L","video":false,"vote_average":5.9,"vote_count":20,"character":"Ambroise Gérôme","credit_id":"5f548bc58390180035b6371f","order":8},{"adult":false,"backdrop_path":"/dJ4xkHC3JLAu5bM6Ax9pjZVKZ70.jpg","genre_ids":[10749,35],"id":123723,"original_language":"fr","original_title":"Gigi","overview":"Gigi a 16 ans, sa grand-mère et sa grand-tante font son éducation pour qu'elle devienne un jour une femme entretenue. Mais Gigi a de la sympathie pour l'ami de la famille, le séducteur Gaston Lachaille...","popularity":7.091,"poster_path":"/bPWCX6PJCLt63zirsjDfDmVsidO.jpg","release_date":"1949-10-05","title":"Gigi","video":false,"vote_average":5.7,"vote_count":12,"character":"Bit Part (uncredited)","credit_id":"5f938f827eb5f2685e00969c","order":17},{"adult":false,"backdrop_path":"/fvL46piGNEWbWZTU1rfANF3yuyj.jpg","genre_ids":[],"id":533906,"original_language":"fr","original_title":"Faux et usage de faux","overview":"Le célèbre écrivain Anatole Hirsch ne veut plus voir associé son nom à son style. Il veut écrire autre chose sous un autre nom. Il choisit son neveu Martin pour endosser l'identité d'un romancier tout à fait différent : Emile Arthus, qui recevra le prix Goncourt pour son livre Les Voisins du zéro.","popularity":3.288,"poster_path":"/styzrkf5ts3vQ31c8AVuAkrRkkV.jpg","release_date":"1990-08-22","title":"Faux et usage de faux","video":false,"vote_average":8.0,"vote_count":1,"character":"Anatole Hirsch","credit_id":"5fdffa6d3c887d003eaec480","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":782531,"original_language":"it","original_title":"A Bear and a Mouse in Paradise","overview":"","popularity":0.83,"poster_path":"/tHFcaEg8sM8wcYnaJBe8hVqe1CT.jpg","release_date":"2006-12-01","title":"A Bear and a Mouse in Paradise","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5ff1bfc2156cc7003ff02464","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":383792,"original_language":"en","original_title":"Marcello, una vita dolce","overview":"Une vie vécue avec douceur, ce doux regard et ce sourire narquois, cette légendaire paresse. Aujourd’hui encore, dire Mastroianni ou Marcello évoque une époque : un monde fait de bravoure, de beauté, de charme, de gentillesse.  Au travers d’interviews de ses proches et de ses collaborateurs, d’extraits de films et d’images d’archives, ce documentaire narré par Sergio Castellitto veut raconter un homme qui a été le plus grand acteur italien et a vécu de façon extraordinaire avec le succès, en pensant souvent qu’il n’était peut-être qu’en train de rêver.","popularity":2.762,"poster_path":null,"release_date":"2006-05-21","title":"Marcello : Une douce vie","video":false,"vote_average":5.2,"vote_count":2,"character":"Self","credit_id":"60560218e16e5a003c67bf3b","order":27},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533456,"original_language":"fr","original_title":"Mort, où est ta victoire ?","overview":"Laure entre dans un couvent pour fuir le monde réel et s'entourer de pitié dans ce drame de quenouille qui se joue comme un feuilleton. En tant que jeune fille, elle est accusée de penchant lesbien envers une autre fille lorsque son frère remet sa lettre à son père. Un prêtre essaie d'aider Laure alors qu'elle fréquente une école religieuse, et un homme dont la femme est invalide tombe amoureux de Laure avant qu'elle ne perde sa virginité au profit d'un médecin. Elle choisit de se réfugier dans un couvent pour s'isoler de toute nouvelle mauvaise expérience.","popularity":1.723,"poster_path":"/cfsq9GXo2eQ9Ri5pNmCB6cXFnmY.jpg","release_date":"1964-01-10","title":"Mort, où est ta victoire ?","video":false,"vote_average":0.0,"vote_count":0,"character":"Brassy","credit_id":"60aad789976a230058509672","order":6},{"adult":false,"backdrop_path":"/fztmZ46m9wVjLfm0bFscOXfLvb7.jpg","genre_ids":[35],"id":183964,"original_language":"it","original_title":"Facciamo paradiso","overview":"Portrait de la société italienne de la seconde moitié du XXe siècle à travers le parcours de Claudia Bertelli, née dans l'après-guerre d'une famille bourgeoise, femme rebelle, féministe, puis religieuse.","popularity":3.503,"poster_path":"/nGXNj8D049eHKZYAXGNcRkPhktb.jpg","release_date":"1995-12-22","title":"Facciamo paradiso","video":false,"vote_average":6.0,"vote_count":2,"character":"Padre di Claudia","credit_id":"61a7932305822400266d6000","order":3},{"adult":false,"backdrop_path":"/aNIvRKfxCA7w1vGe9IX9gcBEiK7.jpg","genre_ids":[35],"id":377792,"original_language":"fr","original_title":"Agence Matrimoniale","overview":"Noël est célibataire : il habite avec sa maman qui le couve d'un amour étouffant. Un jour il hérite d'une agence matrimoniale, à Paris. Il quitte sa petite vie, toutes affaires cessantes : serait-ce sa chance de trouver l'amour?","popularity":2.499,"poster_path":"/cVPy78JoGrTstObseasIJOE2UPZ.jpg","release_date":"1952-05-21","title":"Agence matrimoniale","video":false,"vote_average":5.1,"vote_count":4,"character":"A passerby (uncredited)","credit_id":"62144340383df2004245289c","order":60},{"adult":false,"backdrop_path":"/ia8jHq2LoWPPyUKmHvBkZxXoK7V.jpg","genre_ids":[99],"id":768536,"original_language":"fr","original_title":"Jean Rochefort, l'irrésistible","overview":"Issu d’une famille d’industriels de Bretagne, Jean Rochefort, élève médiocre, se rêve dès son enfance en comédien, vouant une immense admiration à Buster Keaton. En 1949, à 19 ans, il entre au Conservatoire national supérieur d’art dramatique de Paris où il noue une indéfectible amitié avec ses condisciples Jean-Paul Belmondo, Claude Rich et Jean-Pierre Marielle. Après des débuts sur les planches, Delphine Seyrig, qui le révèle au théâtre, le propulse au cinéma en lui conseillant de cesser de faire le pitre. Grâce à elle, la palette de son jeu s’étoffe et, en 1976, il décroche le César du meilleur acteur dans un second rôle pour Que la fête commence de Bertrand Tavernier.","popularity":2.798,"poster_path":"/hfHu7kLZzWpx22qvrGoRWWbEKuD.jpg","release_date":"2020-11-30","title":"Jean Rochefort, l'irrésistible","video":false,"vote_average":7.3,"vote_count":6,"character":"Self (archive footage)","credit_id":"62270ebc0a517c0068b922dd","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":981635,"original_language":"fr","original_title":"La Fin de la nuit","overview":"Après avoir échappé à la condamnation pour tentative d'empoisonnement sur son mari, Thérèse Desqueyroux se réfugie à Paris et se morfond dans les regrets. Mais la rencontre du séduisant fiancé de sa fille met brutalement fin à cette morbide affliction... Le crépuscule tourmenté de la célèbre héroïne de François Mauriac.","popularity":1.701,"poster_path":null,"release_date":"","title":"La Fin de la nuit","video":false,"vote_average":0.0,"vote_count":0,"character":"Bernard Desqueyroux","credit_id":"629404a8df86a834e22d13ef","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":1000349,"original_language":"fr","original_title":"Le Veilleur de nuit","overview":"La vie d'une demi-mondaine, entretenue par un brillant membre de l'Institut, riche et âgé, se trouve bouleversée le jour où elle rencontre le véritable amour.","popularity":1.037,"poster_path":"/eUuELbe0TcHqlpkbm2Cuiqp4rph.jpg","release_date":"1996-12-27","title":"Le Veilleur de nuit","video":false,"vote_average":7.0,"vote_count":2,"character":"Monsieur","credit_id":"62d2509e5f4b73004eb870e5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":127002,"original_language":"fr","original_title":"Veillées d'armes","overview":"Le réalisateur et son équipe partent à Sarajevo, en plein siège de la ville. Au travers d'images d'archives et d'entretiens avec des personnalités de l'époque, le film s'interroge sur les rapports entre le journalisme et la guerre.","popularity":1.322,"poster_path":"/K8BhOWowOkRB55k6WJpMXJsuqN.jpg","release_date":"1994-11-23","title":"Veillées d'armes","video":false,"vote_average":5.0,"vote_count":3,"character":"Self","credit_id":"63c671daea3949007db59c6a","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1074307,"original_language":"fr","original_title":"L'école est finie","overview":"\"Enseignant, tu as oublié que la vérité sort de la bouche des enfants, que les révolutionnaires seront des enfants ou ne seront pas, que les révolutions seront un jeu d'enfants ou ne seront pas. Gare à toi, ce n'est pas la fin.\"","popularity":0.92,"poster_path":"/flIVfLRQ6fo0aFcQ6IihmpcFwnS.jpg","release_date":"1975-01-01","title":"L'école est finie","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrateur (voix)","credit_id":"65098441fa27f400caa5a177","order":0},{"adult":false,"backdrop_path":"/zHuPGMqL9W3eVEiI1pCUtfJCQS.jpg","genre_ids":[99,10770],"id":1141792,"original_language":"fr","original_title":"L'Énigme Charlotte Rampling","overview":"Icône du grand écran, Charlotte Rampling a captivé le monde du cinéma, de la mode et de la photographie par sa beauté mystérieuse et presque inaccessible. Figure majeure du cinéma de genre et d'auteur, elle est inclassable : entre présence et absence, timidité et audace, elle est toujours hypnotique, magnétique et fascinante.","popularity":6.287,"poster_path":"/nJbyRw4Td1jHUn3BAynS1pAKT6t.jpg","release_date":"2023-06-18","title":"L'Énigme Charlotte Rampling","video":false,"vote_average":6.0,"vote_count":3,"character":"Self (archive footage)","credit_id":"65197bbaea84c700eb99b9fc","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533450,"original_language":"fr","original_title":"Comme un poisson dans l'eau","overview":"","popularity":1.258,"poster_path":"/lJFdJwFaWG9qkwdqt2bk1b2PRCu.jpg","release_date":"1962-05-18","title":"Comme un poisson dans l'eau","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"66024f223520e8014bd5ef46","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":564578,"original_language":"it","original_title":"Siamo tutti in libertà provvisoria","overview":"","popularity":3.872,"poster_path":"/sa6n56zafKqGu2ulWIZf4NbUGJa.jpg","release_date":"1971-12-24","title":"Siamo tutti in libertà provvisoria","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6621d78bae3843016e295aea","order":4},{"adult":false,"backdrop_path":"/7S5G139kdg7rSmuajueo3tfODvC.jpg","genre_ids":[35],"id":64675,"original_language":"fr","original_title":"Les Rois du gag","overview":"Un comique d'un certain âge fait appel à deux jeunes auteurs afin de renouveler son répertoire. Mais il se retrouve embringué, suite à une dispute avec son épouse, dans un film prétentieux et intellectuel, loin de ses aspirations d'origine.","popularity":6.996,"poster_path":"/ArWoBfO9q67tMk805WeVQ2rX8L1.jpg","release_date":"1985-03-12","title":"Les Rois du gag","video":false,"vote_average":5.7,"vote_count":33,"character":"","credit_id":"6643897bc2014473a334c9db","order":16}],"crew":[]},"external_ids":{"freebase_mid":"/m/056z6_","freebase_id":null,"imdb_id":"nm0634159","tvrage_id":null,"wikidata_id":"Q106482","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/mWPa6A0JK3tfVRQDIzCQGEao19B.jpg","vote_average":5.318,"vote_count":3,"width":500},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/c2SR01KxuSOGpKh6rOtQMpmSREe.jpg","vote_average":5.312,"vote_count":1,"width":1000},{"aspect_ratio":0.667,"height":478,"iso_639_1":null,"file_path":"/51UoM7ao5Qs79akbQv5jFwmtm8X.jpg","vote_average":5.18,"vote_count":3,"width":319},{"aspect_ratio":0.667,"height":2250,"iso_639_1":null,"file_path":"/13vb0RuOI0t8I1y04pnz81vLptl.jpg","vote_average":5.118,"vote_count":4,"width":1500}]}}