{"adult":false,"also_known_as":["Claude Pieplu ","Piéplu","Claude Léon Auguste Piéplu"],"biography":"Claude Piéplu est un acteur français né le 9 mai 1923 à Paris 14e et mort le 24 mai 2006 à Paris 16e.\n\nIl est entre autres le célèbre narrateur de la série d'animation Les Shadoks et l'homme aux clefs d'or de la série télévisée comique Palace.\n\nFils de cuisinier, il est engagé à quinze ans comme grouillot à la banque Vernes, où il s'amuse à observer et à imiter le personnel de l'établissement.\n\nDécouvrant le théâtre à la Comédie-Française, il s'inscrit aux cours de Maurice Escande. Engagé en 1944 au théâtre des Mathurins, il joue aux côtés de Gérard Philipe et Maria Casarès. Il échoue par deux fois au concours du conservatoire de Paris. Il entre alors dans la compagnie Jacques Fabbri, qui monte, entre autres, Misère et Noblesse, Le Bon Numéro, La Jument du roi, Les Joyeuses Commères de Windsor, La Folie Rostanov… Il jouera par la suite dans près de 175 pièces de théâtre.\n\nSon premier rôle au cinéma est dans D'hommes à hommes en 1948. On voit ensuite Claude Piéplu dans une quarantaine de films, notamment aux côtés de Louis de Funès, imposant son phrasé reconnaissable entre tous, son port distingué et son humour pince-sans-rire. Il tourne avec Costa-Gavras, Claude Chabrol, Luis Buñuel, Henri-Georges Clouzot, Julien Duvivier… Il dit se sentir à l'aise dans « l'expression aérienne et distanciée de l'humour ».\n\nCollectionneur, militant du théâtre vivant, antinucléaire, il est membre du comité de parrainage de la Coordination française pour la Décennie de la culture de paix et de non-violence, et également membre du Conseil mondial de la paix.","birthday":"1923-05-10","deathday":"2006-05-24","gender":2,"homepage":null,"id":24388,"imdb_id":"nm0686263","known_for_department":"Acting","name":"Claude Piéplu","place_of_birth":"Paris, France","popularity":6.053,"profile_path":"/8796nDcGfUC7lJGqzjQsrhoAd0e.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/87kHyYy3LxSkOrEG0kQ4LkimJRl.jpg","genre_ids":[18,36],"id":2375,"original_language":"fr","original_title":"Prêtres interdits","overview":"L'action débute en 1936, dans le climat révolutionnaire qui amène le Front populaire au pouvoir. Le film illustre les conflits entre conscience et obéissance aux hiérarchies, tant communistes qu'ecclésiastiques.  Une jeune fille de bonne famille, Françoise, fait une chute de bicyclette et est soignée par l'abbé Jean Rastaud. Ils se revoient et se lient bientôt d'amitié. Et, malgré les mises en garde, leur amitié se transforme au grand jour en un amour réciproque...","popularity":4.546,"poster_path":"/n8zxFgZdfKwFsDQ5czFEbTYsC7o.jpg","release_date":"1973-11-22","title":"Prêtres interdits","video":false,"vote_average":1.0,"vote_count":1,"character":"Ancely","credit_id":"52fe4352c3a36847f804b881","order":3},{"adult":false,"backdrop_path":"/AmCgli5dxiIWiqZIdVAmMqIazYw.jpg","genre_ids":[35,18],"id":2376,"original_language":"fr","original_title":"Le Pion","overview":"Bertrand Barabi (Henri Guybet) est un professeur de français suppléant et surveillant (« pion ») dans un lycée et internat de province. Il fréquente les cercles littéraires de sa ville et il est méprisé par ses élèves comme par les enseignants de son établissement. Bertrand Barabi ne vit que pour les beaux yeux de mademoiselle Thuillier, professeur de français. Dominique (Claude Jade), la mère d'un élève, qui nourrit à son égard de tendres sentiments, lui demande de donner des cours particuliers à son fils. Enthousiasmée par la lecture d'un des textes de Bertrand, Dominique l'encourage à écrire un roman...","popularity":4.544,"poster_path":"/7LtV59EzQSlgY7wY3PyyisNVL9o.jpg","release_date":"1978-10-25","title":"Le Pion","video":false,"vote_average":6.5,"vote_count":14,"character":"Schuldirektor","credit_id":"52fe4352c3a36847f804b8e1","order":3},{"adult":false,"backdrop_path":"/yoIwxm5PlsHfK6DfqdRdZN7A6t9.jpg","genre_ids":[35,878],"id":2462,"original_language":"fr","original_title":"Hibernatus","overview":"Le corps d’un homme hiberné dans un bloc de glace est retrouvé au Groenland. Victime d’un naufrage en 1905, Paul Fournier, 25 ans, est en parfait état. Il rencontre sa descendance et cela ne ravit pas tout le monde…","popularity":21.515,"poster_path":"/dQTG9gwSgaGD9T8vukNFPMOcBh0.jpg","release_date":"1969-09-10","title":"Hibernatus","video":false,"vote_average":6.76,"vote_count":445,"character":"Secrétaire général","credit_id":"52fe4359c3a36847f804da15","order":6},{"adult":false,"backdrop_path":"/8ST4RojYpUYOhB0Jc0nJgeQQpiP.jpg","genre_ids":[53,18,9648,10749],"id":4162,"original_language":"fr","original_title":"Dites-lui que je l'aime","overview":"David Martinaud est amoureux de Lise, une femme mariée. Lors d'un accident, il tue Gérard, son mari. Voyant qu'elle lui échappe, il sombre dans une folie meurtrière...","popularity":5.217,"poster_path":"/AgvcZEwYBIUuEUXHow40ylPgmwx.jpg","release_date":"1977-09-28","title":"Dites-lui que je l'aime","video":false,"vote_average":6.6,"vote_count":23,"character":"Choiun","credit_id":"52fe43b0c3a36847f8067c05","order":3},{"adult":false,"backdrop_path":"/ujfVlfO1jhcsUbi8gZssFE8Cmef.jpg","genre_ids":[35],"id":4593,"original_language":"fr","original_title":"Le Charme discret de la bourgeoisie","overview":"Les Thévenot viennent dîner chez les Sénéchal. Surprise : le repas était prévu pour le lendemain. Thévenot invite tout le monde dans une auberge transformée en salle mortuaire. Nouvelle réception, le samedi, mais cette fois les Sénéchal sont occupés… Le dîner sera ainsi sans cesse repoussé pour des raisons tout aussi absurdes les unes que les autres.","popularity":22.482,"poster_path":"/48EAleS3g4BIMV0vZ3CSIcZyx01.jpg","release_date":"1972-09-15","title":"Le Charme discret de la bourgeoisie","video":false,"vote_average":7.51,"vote_count":751,"character":"Le Colonel","credit_id":"52fe43cec3a36847f807127f","order":7},{"adult":false,"backdrop_path":"/rwjJETCth79zI4FY0ig5wdZjyp8.jpg","genre_ids":[35],"id":4727,"original_language":"fr","original_title":"Le Gendarme de Saint-Tropez","overview":"Le gendarme Cruchot est muté à St‐Tropez avec un galon de plus. En arrivant, il se montre d’emblée d’une intransigeance qui étonne ses subalternes. Sa fille éblouie par le luxe de St‐Tropez, pour se faire accepter par ses fils à papa de l’endroit, se fait passer pour la fille d’un richissime Yachtman. Pendant ce temps, Cruchot fait la chasse aux nudistes…","popularity":25.793,"poster_path":"/6510K6Y8eYLf9FJ7O4xaOnwhn2u.jpg","release_date":"1964-09-08","title":"Le Gendarme de Saint-Tropez","video":false,"vote_average":7.051,"vote_count":827,"character":"André-Hugues Boiselier","credit_id":"52fe43d6c3a36847f80732cb","order":5},{"adult":false,"backdrop_path":"/jYWZ5aqbgpOXFImrVowQ3BihVkp.jpg","genre_ids":[27,18,9648],"id":5067,"original_language":"fr","original_title":"La Chambre ardente","overview":"Historien, Michel Boissard est invité avec sa femme, Marie, descendante de la marquise de Brinvilliers, la célèbre empoisonneuse, dans le château de Mathias Desgrez, descendant du dernier amant de la marquise qui la dénonça. Mathias est un adepte des sciences occultes, qu'il pratique avec son ami le docteur Hermann. Au château viennent Marc et Stéphane Desgrez, neveux de Mathias, qui attendent impatiemment l'héritage… La femme de Marc, Lucie, elle aussi espère. Marc, qui a pour maîtresse l'infirmière personnelle de Mathias, Myra, voudrait accélérer le décès de son oncle, lequel oncle est fasciné par l'arrivée de Marie Boissard. Une nuit, peu de temps après, Mathias décède après avoir reçu la visite d'une femme mystérieuse montée lui porter ses médicaments et vue par une domestique… Mathias est enterré, puis son cadavre disparait alors même que des analyses prouvent qu'il a sans doute été empoisonné...","popularity":2.211,"poster_path":"/opjSSnX8k6DIeZACZ4HYAX1j6D6.jpg","release_date":"1962-03-30","title":"La Chambre ardente","video":false,"vote_average":5.0,"vote_count":8,"character":"Inspector Krauss","credit_id":"52fe43f2c3a36847f8079d1b","order":10},{"adult":false,"backdrop_path":"/Ai3fiCnWzHl3bL4CZQQ1pt2uiOU.jpg","genre_ids":[35],"id":5558,"original_language":"fr","original_title":"Le Fantôme de la liberté","overview":"Tolède, 1808, lors de la prise de la ville par les troupes napoléoniennes, un capitaine de dragons français baise une statue de femme et reçoit un coup de poing d'une statue de chevalier. Un homme étrange dans un parc, remet à une petite fille des cartes postales pornographiques, les parents sont horrifiés par ces clichés alors qu'ils ne représentent en fait que des monuments célèbres de Paris… Une suite de scènes surréalistes et farfelues ponctuées par des scènes de répression qui dévergondent la rigidité morale de la société.","popularity":17.59,"poster_path":"/znVw9sjkgMobBAZsyYrZNYbikxC.jpg","release_date":"1974-09-10","title":"Le Fantôme de la liberté","video":false,"vote_average":7.5,"vote_count":273,"character":"Le commissaire","credit_id":"52fe440fc3a36847f807fdd3","order":7},{"adult":false,"backdrop_path":"/1FxwuCdaMmCEsl3hSlafKRHR8Th.jpg","genre_ids":[10751,12,35,14],"id":9564,"original_language":"fr","original_title":"Astérix & Obélix contre César","overview":"La Gaule en l'an 50 avant Jésus-Christ, est occupée par les Romains. Un seul village résiste, grâce à la potion magique, préparée par le druide Panoramix, qui rend ses habitants invincibles pendant plusieurs minutes. Parmi eux, nos héros Astérix et Obélix, ridiculisent n'importe quel assaillant. Au moment où César se prépare à envahir l'Angleterre, il apprend que ce village tient en échec ses troupes et refuse de payer l'impôt.","popularity":26.884,"poster_path":"/2xFo4wO4zAGb3KcyvBsC2igLLdF.jpg","release_date":"1999-02-03","title":"Astérix & Obélix contre César","video":false,"vote_average":6.01,"vote_count":1811,"character":"Panoramix","credit_id":"52fe450ac3a36847f80b8e65","order":6},{"adult":false,"backdrop_path":"/lBptGtQMQb42k3BOrZd2XQ1Rsl6.jpg","genre_ids":[35],"id":40626,"original_language":"fr","original_title":"Fallait pas !..","overview":"Bernard Leroy revient d'un « stage commando » organisé par son entreprise, et doit rejoindre le manoir de sa future belle-famille, où ses parents, beaux-parents et fiancée l'attendent : son mariage a lieu le lendemain. Cependant, un problème de voiture l'oblige à demander de l'aide dans un chalet, qui se révèle être le repaire d'une secte dont le gourou s'apprête à éliminer les membres, en les empoisonnant avant de faire exploser le chalet. Il parvient à s'enfuir in extremis à l'aide d'un adepte peureux et hésitant à passer dans l'autre monde ; ils sont alors poursuivis par le gourou et son comptable qui veut les éliminer en tant que témoins gênants.","popularity":4.421,"poster_path":"/63deiAYmt7Jfj1UMnvrMjzGlxfq.jpg","release_date":"1996-11-20","title":"Fallait pas !..","video":false,"vote_average":5.3,"vote_count":25,"character":"le \"père\" de Bernard","credit_id":"52fe459ac3a36847f80d06d9","order":6},{"adult":false,"backdrop_path":"/qJk6OzlZovXnWLeZysweuAKuk7t.jpg","genre_ids":[10749,18,35],"id":35549,"original_language":"fr","original_title":"Les Galettes de Pont-Aven","overview":"Henri Serin (Jean-Pierre Marielle), un représentant en parapluie, mène une vie tranquille entre son travail, sa famille et sa peinture qui le passionne plus que tout. Henri s'octroie, durant ses nombreux déplacements professionnels, quelques frasques amoureuses qui le changent du quotidien lassant dans lequel sa bigotte de femme l'enferme. Un beau jour, Henri décide de tout laisser tomber pour vivre d'amour et d'eau fraîche. Il échoue à Pont-Aven et fait la connaissance d'Émile, un peintre local imitant Gauguin, et avec lequel il partage ses beuveries et autres attraits féminins...","popularity":7.706,"poster_path":"/5ZYbGdFa9wVqctQ6uSdFWK3apJ2.jpg","release_date":"1975-08-20","title":"Les Galettes de Pont-Aven","video":false,"vote_average":6.2,"vote_count":73,"character":"Le pèlerin / Le colporteur (Participation)","credit_id":"52fe45a79251416c91039d17","order":1},{"adult":false,"backdrop_path":"/c8qiudxElpF56rugomKapXhwclW.jpg","genre_ids":[80,18],"id":42463,"original_language":"fr","original_title":"Les Noces rouges","overview":"Paul est un notable qui investit beaucoup de son temps dans les relations publiques. Sa femme, Lucienne, a un amant, Pierre. Paul est au courant de cette relation extraconjugale. Pierre est marié à Clotilde, gravement malade. Il empoisonnera sa femme. Paul révèle un jour à Pierre et à Lucienne qu'il sait tout de leur relation amoureuse. L'amant et la femme infidèle assassinent donc Paul. Mais sa fille dénoncera les coupables à la police...","popularity":7.7,"poster_path":"/q3CEBaPiTAiC6oLf4VY1VZ2zGzp.jpg","release_date":"1973-04-12","title":"Les Noces rouges","video":false,"vote_average":6.3,"vote_count":54,"character":"Paul Delamare","credit_id":"52fe4604c3a36847f80e7707","order":1},{"adult":false,"backdrop_path":"/werM289a0DZhpfdnwMXAe0UZq3P.jpg","genre_ids":[53,80],"id":42690,"original_language":"fr","original_title":"Diaboliquement vôtre","overview":"Devenu amnésique après un grave accident de voiture, Georges Campos ne reconnaît plus son entourage. De retour dans sa demeure, le jeune homme fait d'horribles cauchemars et se retrouve confronté à d'étranges situations. Dès lors, Georges est persuadé que l'on souhaite l'assassiner, au grand dam de sa femme.","popularity":5.947,"poster_path":"/k64UcqHAs3HJ2PRVb8Xmo6yY97B.jpg","release_date":"1967-12-22","title":"Diaboliquement vôtre","video":false,"vote_average":5.9,"vote_count":34,"character":"Le décorateur","credit_id":"52fe4612c3a36847f80eaf29","order":3},{"adult":false,"backdrop_path":"/vva72BIDtYorDcfD5VBTZgLJSNG.jpg","genre_ids":[18,80],"id":62876,"original_language":"fr","original_title":"Un nommé La Rocca","overview":"Pour prouver l'innocence de son ami Xavier, injustement accusé, Roberto La Rocca quitte sa paisible retraite.","popularity":4.544,"poster_path":"/uFtMXQmNqb5Lvp2KbTUCngQN8jR.jpg","release_date":"1961-11-17","title":"Un nommé La Rocca","video":false,"vote_average":6.2,"vote_count":15,"character":"Le directeur de la prison","credit_id":"52fe4691c3a368484e097dbf","order":14},{"adult":false,"backdrop_path":"/ckF3zB18s5NoFFPNysXviXPsZGH.jpg","genre_ids":[35],"id":63481,"original_language":"fr","original_title":"Calmos","overview":"Deux hommes, exténués par les femmes, abandonnent tout pour aller s'installer dans un village perdu. Ils y rencontrent un curé truculent et soiffard qui les rappelle aux plaisirs simples de la vie. Bientôt, leur exemple inspire des milliers d'hommes et des cohortes de mâles déboussolés quittent alors les villes...","popularity":14.495,"poster_path":"/mUxDwNuEnC4UrZhmwMxCP7Q0qIV.jpg","release_date":"1976-02-11","title":"Calmos","video":false,"vote_average":6.2,"vote_count":107,"character":"A guerrilla","credit_id":"52fe46acc3a368484e09daa7","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":63974,"original_language":"fr","original_title":"Beau temps mais orageux en fin de journée","overview":"Un vieux couple est dérangé par l'arrivée du fils et de sa nouvelle fiancée.","popularity":0.859,"poster_path":"/kNZqIwhO3ZDa1WwaOwbcFVppY5i.jpg","release_date":"1986-08-27","title":"Beau temps mais orageux en fin de journée","video":false,"vote_average":5.4,"vote_count":4,"character":"Jacques","credit_id":"52fe46c4c3a368484e0a27cb","order":3},{"adult":false,"backdrop_path":"/jRV9Sdo0lzFB2oDtj6xXoXi8ni8.jpg","genre_ids":[35],"id":50156,"original_language":"fr","original_title":"Casque bleu","overview":"Pour harmoniser ses relations devenues quelques peu difficiles avec son épouse, un viticulteur bordelais décide de l'emmener en pèlerinage dans un hotel-club au large des Balkans, qui treize ans plus tôt a abrité leur lune de miel.","popularity":5.871,"poster_path":"/uT08mgdmyy4z5KfysUQqVksJhIK.jpg","release_date":"1994-06-15","title":"Casque bleu","video":false,"vote_average":5.6,"vote_count":50,"character":"Pierre","credit_id":"52fe47bcc3a36847f81456ef","order":5},{"adult":false,"backdrop_path":"/a0Rt8J5LfQ64V5WI475bkF9DxL8.jpg","genre_ids":[35],"id":51212,"original_language":"fr","original_title":"La moutarde me monte au nez","overview":"Professeur de mathématiques dans un lycée de jeunes filles, Pierre Durois est contraint de bâcler ses cours pour honorer les engagements qu'il prend par ailleurs. Sollicité par son père, célèbre chirurgien et maire de la ville, forcé par un austère proviseur et imploré par un ami journaliste, Pierre, dans sa classe, doit écrire les discours électoraux de la future campagne, corriger les copies d'un collègue malade et, enfin, rédiger un article à sensation à partir de clichés scandaleux, sur la présence en ville de la star Jackie Logan. Malicieusement, les élèves mélangent les dossiers. Le maire emporte l'article et le journaliste les copies. S'apercevant de la substitution, Pierre commence une course effrénée pour restituer à chacun son dû !","popularity":8.654,"poster_path":"/7bIyRrwWXtOJtudelTDQpwMkx7U.jpg","release_date":"1974-10-09","title":"La moutarde me monte au nez","video":false,"vote_average":6.019,"vote_count":77,"character":"Docteur Hubert Durois","credit_id":"52fe47e8c3a36847f814e7fd","order":2},{"adult":false,"backdrop_path":"/eCC14RpBuRGsbE6AyrjYng8B1Ks.jpg","genre_ids":[18],"id":70460,"original_language":"fr","original_title":"La Meilleure Façon de marcher","overview":"Durant l'été 1960, Marc et Philippe sont moniteurs dans une colonie de vacances en Auvergne. Tout les oppose : le premier se veut viril, tandis que le second se montre beaucoup plus réservé et taciturne. Un malheureux concours de circonstances - Marc surprend Philippe habillé en femme - aidant, le premier soupçonne l'autre d'être homosexuel. Une relation ambiguë, mélange de sadisme et de vénération, s'instaure alors entre les deux moniteurs.","popularity":6.975,"poster_path":"/6f1lNs7dxElE3svv0WWOQY4nIAa.jpg","release_date":"1976-03-03","title":"La Meilleure Façon de marcher","video":false,"vote_average":6.6,"vote_count":63,"character":"le directeur du camp","credit_id":"52fe47fac3a368484e0e3999","order":3},{"adult":false,"backdrop_path":"/o14HQApursZ48yyrNVoHDHAcDCD.jpg","genre_ids":[18,10749,53],"id":70496,"original_language":"fr","original_title":"La Prisonnière","overview":"Gilbert, un artiste, et Josée forment un couple uni. Un pacte d'indépendance et de franchise réciproques les lie depuis des années. Mais Josée est subjuguée par Stan, le directeur de la galerie d'art qui expose les oeuvres de son mari. Cet homme, qui a fait de la perversion un véritable mode de vie, photographie lui-même des femmes qu'il humilie au cours de séances secrètes de soumission sexuelle. Josée entre bientôt dans son jeu particulièrement troublant et devient son modèle permanent. Un véritable amour commence à naître entre eux. Elle devient son modèle, prisonnière de ses fantasmes et de ceux du photographe.","popularity":6.567,"poster_path":"/aYR5sGKpr9fM6IwInDLnC13ZDhF.jpg","release_date":"1968-11-20","title":"La Prisonnière","video":false,"vote_average":7.0,"vote_count":61,"character":"le père de Josée","credit_id":"52fe47fcc3a368484e0e3ee3","order":4},{"adult":false,"backdrop_path":"/rkGkrTBSbgyNXESArqnsaRr458k.jpg","genre_ids":[35],"id":51957,"original_language":"fr","original_title":"Un drôle de caïd","overview":"Francis et Marcel, cambrioleurs à la petite semaine, sont surpris en pleine action par Lucille, une jeune fille de bonne famille. Désœuvrée, en mal de sensations fortes, elle monnaie son silence et les oblige à l'accepter comme associée. Lucille va alors s'employer à planifier les larcins et autres fric-frac du trio, lesquels se terminent invariablement en catastrophe et sans le moindre butin.","popularity":7.225,"poster_path":"/3bowA4N6khi9ZNorqWiUxnAa6Ud.jpg","release_date":"1964-07-16","title":"Un drôle de caïd","video":false,"vote_average":5.979,"vote_count":24,"character":"Un inspecteur","credit_id":"52fe480fc3a36847f81562f9","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":57420,"original_language":"fr","original_title":"Si j'étais un espion","overview":"Le docteur Lefebvre, veuf qui mène une vie tranquille avec sa fille, compte, parmi ses patients, un dépressif dénommé Guérin. Celui-ci change souvent d'adresse. Il est recherché par sa femme, Geneviève Laurent et par des inconnus qui surveillent le docteur, le cambriolent, le menacent. Le docteur vit dans l'angoisse il est harcelé par un dénommé Kruger, le chef de la bande, qui le menace de représailles sur sa fille Sylvie.","popularity":5.08,"poster_path":"/mYKA21GNpb4oXRboGNIBvuXn9rW.jpg","release_date":"1967-08-30","title":"Si j'étais un espion","video":false,"vote_average":5.8,"vote_count":9,"character":"Monteil","credit_id":"52fe4932c3a36847f818e489","order":2},{"adult":false,"backdrop_path":"/xNfADnjW4NbruGoUAEQWRokBZaY.jpg","genre_ids":[35],"id":76389,"original_language":"fr","original_title":"Ils sont grands, ces petits","overview":"Léo et Louise, deux amis d'enfance, suivent chacun de leur côté les traces de leurs pères, savants réputés et mystérieusement disparus, pour perpétuer leurs travaux scientifiques. Louise trouve refuge chez Léo après avoir été chassée de son domicile par le machiavélique promoteur Arthur Palanque. Pour s'opposer aux projets de cet individu sans scrupules, ils unissent leurs efforts. C'est alors qu'un richissime émir les invite à continuer leurs travaux dans son pays.","popularity":4.354,"poster_path":"/kiLH9dBhHvW1fvQYyTTsSqbYJAv.jpg","release_date":"1979-03-14","title":"Ils sont grands, ces petits","video":false,"vote_average":4.2,"vote_count":10,"character":"Arthur Palanque","credit_id":"52fe4935c3a368484e11ffa1","order":2},{"adult":false,"backdrop_path":"/8ZmHDJdseqR4EToNN5TzETtb2te.jpg","genre_ids":[35],"id":76792,"original_language":"fr","original_title":"Les copains","overview":"Sept inséparables décident de prendre quelques jours de vacances pour mettre au point trois énormes canulars destinés à bafouer les corps constitués : l'armée, l'église et l'administration... Ils jettent leur dévolu de manière presque arbitraire sur deux paisibles sous-préfectures : Ambert et Issoire, car celles-ci les lorgnaient d'un mauvais œil sur une carte de France.","popularity":2.866,"poster_path":"/kmgfML9nSXFhismrlMgEgzFJG3N.jpg","release_date":"1965-01-15","title":"Les copains","video":false,"vote_average":5.2,"vote_count":12,"character":"le colonel","credit_id":"52fe494dc3a368484e124a31","order":7},{"adult":false,"backdrop_path":"/cluhSDA5D74TDXhnXB47wK7GJsp.jpg","genre_ids":[35,80],"id":78264,"original_language":"fr","original_title":"L'Ordinateur des pompes funèbres","overview":"Un statisticien, Fred Malone, découvre le moyen de programmer la mort de quelqu'un grâce à l'ordinateur de la compagnie d'assurances pour laquelle il travaille. Il commence par se débarrasser de sa femme Gloria...","popularity":5.186,"poster_path":"/sA4bocWTMeXP4L1sRgEvwvbOQM6.jpg","release_date":"1976-04-07","title":"L'Ordinateur des pompes funèbres","video":false,"vote_average":4.0,"vote_count":7,"character":"Piette Tournier","credit_id":"52fe4995c3a368484e132dc3","order":4},{"adult":false,"backdrop_path":"/1Kv0vxoswBD2ZdmWOjNl4FOqTUc.jpg","genre_ids":[35],"id":79446,"original_language":"fr","original_title":"Le diable par la queue","overview":"Une famille de nobles désargentés, de connivence avec le garagiste du coin, s'arrange pour que les voyageurs de passage tombent en panne et fassent escale dans leur château. Un jour un trio insolite débarque. Ce sont en fait les auteurs d'un hold-up et la famille voudrait bien s'approprier le fruit de leur labeur.","popularity":5.425,"poster_path":"/iMEUSjFaunUPiSwYnEAKlrTNI2o.jpg","release_date":"1969-02-07","title":"Le Diable par la queue","video":false,"vote_average":6.1,"vote_count":44,"character":"Monsieur Patin","credit_id":"52fe49d3c3a368484e141f0f","order":6},{"adult":false,"backdrop_path":"/lVDmdvl2zxClJQjDg9hRRQaQ0.jpg","genre_ids":[35],"id":79370,"original_language":"fr","original_title":"Et vive la liberté!","overview":"Leurs faits d'armes en Afrique valent à Phil, Jeannot et Gérard d'être envoyés en mission spéciale en Algérie. Faits prisonniers par les Fellaghas, ils parviennent à s'évader et sont félicités. Trois ans plus tard après leurs démobilisations, ils sont embauchés par le Maire d'une petite ville d'Auvergne pour défendre un terrain que la Légion prétend occuper.","popularity":3.654,"poster_path":"/pzCs9cpdXWLswfvEQouM8JzFDaf.jpg","release_date":"1978-02-01","title":"Et vive la liberté !","video":false,"vote_average":4.6,"vote_count":7,"character":"Lardenois","credit_id":"52fe49cfc3a368484e141189","order":3},{"adult":false,"backdrop_path":"/yVi7Pmljcgam9ZIb5HZIQQq2ErG.jpg","genre_ids":[35],"id":79751,"original_language":"fr","original_title":"La Bourse et la Vie","overview":"Pelepan se voit dans l'obligation d'\"emprunter\" une somme importante à l'immobilière Bertin dont il est l'un des plus sérieux collaborateurs. Avec le marseillais Migue et l'alsacien Schmidt, deux collègues de bureau de Toulouse, le roublard Pelepan décide d'apporter cet argent à Paris où ils doivent le remettre aux frères Robinhoude. Mais le hasard malicieux voudra qu'à partir de Limoges, les uns et les autres se trompent de train, créant ainsi de nombreuses situations autant cocasses que dramatiques. Après de nombreux chassé-croisés ferroviaires, le trio se retrouvera à Paris mais pas encore au bout de ses peines.","popularity":3.303,"poster_path":"/s5u54zFDvTshbMkgQMKoU6bmlFv.jpg","release_date":"1966-04-26","title":"La Bourse et la Vie","video":false,"vote_average":5.8,"vote_count":12,"character":"Un surveillant de l'agence de Paris","credit_id":"52fe49e3c3a368484e145a81","order":7},{"adult":false,"backdrop_path":"/oB53g2c26eg9TqxaTyHPQt5xYkh.jpg","genre_ids":[18,36,53],"id":79921,"original_language":"fr","original_title":"Section spéciale","overview":"A Paris, en août 1941. Un militant communiste assassine un officier allemand dans une station de métro. Le soir même, à Vichy, le gouvernement accorde les pleins pouvoirs au ministre de l'Intérieur, Pucheu, qui brûle depuis quelque temps déjà de faire voter une loi d'exception instaurant des tribunaux spéciaux. La pression allemande accélère la promulgation de cette loi. Quelques militants communistes déjà emprisonnés sont aussitôt rejugés par ces cours spéciales qui sont mises en place, malgré l'opposition de rares magistrats. Une semaine après le meurtre du métro, trois soi-disant «terroristes» communistes sont exécutés...","popularity":6.588,"poster_path":"/rRko0kzrm3Z3o7saQA9kFo4fVo7.jpg","release_date":"1975-04-23","title":"Section spéciale","video":false,"vote_average":7.05,"vote_count":41,"character":"Bénon - le président de la section spéciale","credit_id":"52fe49ebc3a368484e14747f","order":2},{"adult":false,"backdrop_path":"/89bldt6l34as3PbKJXsmPpBj2p4.jpg","genre_ids":[35,10749,18],"id":98302,"original_language":"fr","original_title":"La Française et l'Amour","overview":"En France, en 1960, sept sketches sur les étapes de la vie amoureuse des femmes :\r 1 - L'Enfance (Henri Decoin)\r 2 - L'Adolescence (Jean Delannoy)\r 3 - La Virginité (Michel Boisrond)\r 4 - Le Mariage (René Clair)\r 5 - L'Adultère (Henri Verneuil)\r 6 - Le Divorce (Christian-Jaque)\r 7 - La Femme seule (Jean-Paul Le Chanois)","popularity":7.567,"poster_path":"/ldf0Z1LCUSC7IAirofRieFEoyP5.jpg","release_date":"1960-09-16","title":"La Française et l'Amour","video":false,"vote_average":4.9,"vote_count":10,"character":"Berton-Marsact, fabriquant de savons (L'Adultère)","credit_id":"52fe4a0b9251416c750dbdc7","order":37},{"adult":false,"backdrop_path":"/fIRyXcggZ0lLt917p0b9z7pdGIr.jpg","genre_ids":[35],"id":108948,"original_language":"fr","original_title":"Le drapeau noir flotte sur la marmite","overview":"Alexandre Volabruque, le chef d'Antoine Simonet à la S.N.C.F, à Villeneuve Saint Georges, félicite chaleureusement son employé pour la construction d'une maquette de frégate (en allumettes) avec laquelle il vient de remporter un prix à l'Exposition des Artistes Cheminots. Mais Volabruque, qui a de la suite dans les idées, tient à présent à ce que Simonet lui construise un véritable bateau pour pêcher la daurade. Il a en effet l'idée fixe d'aller passer sa retraite à Dieppe, à bord d'un Grondin, qui lui permettrait de vivre du produit de sa pêche. Simonet, songeant à son avancement, n'ose pas refuser, d'autant plus que Volabruque a encore deux ans à faire avant de prendre sa retraite…","popularity":4.315,"poster_path":"/mhGcwv5udOFzAsicKcxL2GK1KLB.jpg","release_date":"1971-10-13","title":"Le drapeau noir flotte sur la marmite","video":false,"vote_average":5.214,"vote_count":7,"character":"Alexandre Volabruque","credit_id":"52fe4aa7c3a36847f81da941","order":5},{"adult":false,"backdrop_path":"/dOUMjWi3tZZLoKNR26PseaOVGS0.jpg","genre_ids":[35],"id":152499,"original_language":"fr","original_title":"C'est dur pour tout le monde","overview":"Le responsable d'une agence de publicité renommée découvre la concurrence en la personne d'un de ses anciens employés. La lutte va être rude pour décrôcher les plus gros contrats...","popularity":2.949,"poster_path":"/95lnW8MHoprGwvEQVBhayKXzX2X.jpg","release_date":"1975-06-18","title":"C'est dur pour tout le monde","video":false,"vote_average":5.4,"vote_count":10,"character":"Marcel","credit_id":"52fe4b229251416c910d0ff9","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":144072,"original_language":"fr","original_title":"Un coupable","overview":"Ali François est étudiant en deuxième année de droit. Mi-breton mi-algérien, tout en lui indique l’incertitude. Arrêté au cours d’une petite manifestation pour la paix, il est jeté en prison où la promiscuité avec ses co-détenus le traumatise.","popularity":1.621,"poster_path":"/yDxh4quiq6qE1l6iXv583WAfruu.jpg","release_date":"1988-12-18","title":"Un coupable","video":false,"vote_average":7.5,"vote_count":1,"character":"Monsieur Fiore","credit_id":"52fe4b239251416c750f974f","order":3},{"adult":false,"backdrop_path":"/AqBvV2bRsURmGZRzjUhQHHZxqLI.jpg","genre_ids":[35],"id":155824,"original_language":"fr","original_title":"Clérambard","overview":"Châtelain ruiné, aigri et tyrannique, le comte Hector de Clérambard, s'est condamné, ainsi que sa famille, à travailler comme un forçat pour conserver son château qui tombe en ruines. Pourchassé par les huissiers, il tricote des vêtements jusqu'au cœur de la nuit avant de partir les livrer, se faisant aider de son fils Octave, qu'il tyrannise et méprise.","popularity":4.674,"poster_path":"/dfSzDjG8frIujeMzYmGI9Ah7vSs.jpg","release_date":"1969-01-01","title":"Clérambard","video":false,"vote_average":5.6,"vote_count":11,"character":"Maître Galuchon","credit_id":"52fe4b8b9251416c910ddf29","order":3},{"adult":false,"backdrop_path":"/nDiFK977DjVJ7jqKW0kLTsiSBwt.jpg","genre_ids":[35],"id":138573,"original_language":"fr","original_title":"Le Pistonné","overview":"C'est la suite du Vieil homme et l'enfant, le petit garçon ayant maintenant l'âge de faire son service : 21 ans. Un ami affirme pouvoir le pistonner dans l'armée de l'air pour qu'il reste à Paris. Mais des troubles surviennent au Maroc où il est finalement envoyé.","popularity":4.4,"poster_path":"/o0B0ysxwxKVKjkLhTuFY7hndFC4.jpg","release_date":"1970-04-15","title":"Le Pistonné","video":false,"vote_average":5.7,"vote_count":13,"character":"The Major","credit_id":"52fe4c50c3a368484e1b1e97","order":6},{"adult":false,"backdrop_path":"/pBBpLpqdYJqEPOiJMt2eds4t4px.jpg","genre_ids":[35],"id":172945,"original_language":"fr","original_title":"Suivez cet avion","overview":"Pour fuir une mère très envahissante, Rémi, jeune informaticien divorcé, loue un logement à une vieille dame. Celle-ci se révèle être une redoutable braqueuse de banques...","popularity":2.522,"poster_path":"/v63pjR3zK1rRuw2wBBTAw3IBmi6.jpg","release_date":"1989-05-26","title":"Suivez cet avion","video":false,"vote_average":7.2,"vote_count":2,"character":"Ascar","credit_id":"52fe4d2ac3a36847f82522b9","order":2},{"adult":false,"backdrop_path":"/tMIZiijpHzoP1WtDnuzTimTE8rI.jpg","genre_ids":[35],"id":279628,"original_language":"fr","original_title":"Le mille-pattes fait des claquettes","overview":"Le maréchal Hermann Göring, pour augmenter sa collection d'œuvres d'art volées, décide de faire transférer la Vénus de Milo du Louvre à Berlin. Apprenant la nouvelle, Francis, Jacques et Henri décident d'intervenir. En signe de ralliement, le message codé : \"Le mille-pattes fait des claquettes\", diffusé sur Radio Londres. Ils parviennent finalement à la sortir dans une caisse, la cachant chez Monsieur de Beaugenay, l'oncle de Francis. Ils sont repérés et poursuivis par les polices françaises et allemandes. Ils se réfugient dans une auberge. Francis est capturé après avoir été trouvé déguisé en fille, tandis que Henri et Jacques le libèrent, déguisés en policiers de la gestapo. Après moult péripéties, nos trois héros arrivent à embarquer la Vénus en Angleterre où elle est exposée au British Museum. En récompense, les trois compères sont incorporés dans les forces françaises libres.","popularity":2.215,"poster_path":"/tqABFRg3xs0gAimTJqj78W8Y0mX.jpg","release_date":"1977-09-25","title":"Le mille-pattes fait des claquettes","video":false,"vote_average":5.1,"vote_count":7,"character":"Le capitaine Leipzig","credit_id":"53b27d2bc3a3682ee20079d7","order":4},{"adult":false,"backdrop_path":"/foS1hXCMagcl3GnK0hJHslNw9Ne.jpg","genre_ids":[53,27,9648],"id":11482,"original_language":"en","original_title":"Le locataire","overview":"Trelkovsky, d'origine juive polonaise, travaille dans un service d'archives et se lie difficilement avec ses collègues. Il visite un appartement inoccupé dans un quartier populaire de Paris et la concierge lui apprend que la locataire précédente s'est jetée par la fenêtre quelques jours auparavant. Trelkovsky s'installe dans l'appartement. Mais il est bientôt victime de multiples vexations de la part de ses voisins...","popularity":29.315,"poster_path":"/2XDgIJJDpyz3Uz74NaIhXWXXK9e.jpg","release_date":"1976-05-26","title":"Le Locataire","video":false,"vote_average":7.656,"vote_count":1055,"character":"Neighbour","credit_id":"5415a9e1c3a3684d0300214d","order":10},{"adult":false,"backdrop_path":"/wHJ97usUJhWS0RKU7yOaRcYlpVN.jpg","genre_ids":[35],"id":301523,"original_language":"fr","original_title":"Comment réussir en amour","overview":"Un éditeur se voit passer une nuit au poste suite à des mésaventures incroyables, et rencontre enfin la femme idéale.","popularity":1.959,"poster_path":"/n0kplqf0E0gd7exH6RH7e2wA0WL.jpg","release_date":"1962-11-16","title":"Comment réussir en amour","video":false,"vote_average":2.5,"vote_count":2,"character":"Le professeur de danse","credit_id":"545c88b8c3a36853650031e5","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":313038,"original_language":"fr","original_title":"Chaussette surprise","overview":"À la suite d’un accident de voiture, quatre hommes se retrouvent à l’hôpital, où ils sèment la zizanie. Pendant ce temps, leurs épouses profitent pleinement de leur liberté retrouvée…","popularity":2.692,"poster_path":"/q3maJwaSZSUGZ3PSWnt1vcFmUX6.jpg","release_date":"1978-06-14","title":"Chaussette surprise","video":false,"vote_average":4.0,"vote_count":3,"character":"Le médecin","credit_id":"549786d5c3a3680fc6005395","order":7},{"adult":false,"backdrop_path":"/pSL75Sg1APD4OHpQs4VyFb8pIFv.jpg","genre_ids":[16,10751,14],"id":22504,"original_language":"fr","original_title":"Le Roi et l'Oiseau","overview":"Le roi Charles V et Trois font Huit et Huit font Seize règne en tyran sur le royaume de Takicardie. Seul un oiseau, enjoué et bavard, qui a construit son nid en haut du gigantesque palais, tout près des appartements secrets de Sa Majesté, ose le narguer. Le roi aime les arts, tout particulièrement une jolie bergère qui figure auprès d’un jeune ramoneur sur un tableau qui orne sa chambre royale. Ils sont épris l’un de l’autre et ils doivent s’enfuir pour échapper au roi, qui les poursuit accompagné de ses sbires moustachus. Après une folle poursuite, avec l’aide de l’oiseau, la bergère et le ramoneur se réfugient dans la ville basse où ils sont finalement capturés.","popularity":13.556,"poster_path":"/8LlM0gtrwmzmf9z9RvhWvOOl2WE.jpg","release_date":"1980-03-19","title":"Le Roi et l'Oiseau","video":false,"vote_average":7.74,"vote_count":361,"character":"Le maire du palais (voice)","credit_id":"553b6262c3a3685cf80052d4","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35,80],"id":340904,"original_language":"fr","original_title":"L'Apprenti salaud","overview":"Antoine Chapelot est vendeur dans une quincaillerie. Il vit avec sa mère. La mort accidentelle de celle-ci lui donne l'occasion de changer de vie et de se lancer dans l'escroquerie. Chez le notaire, après l'enterrement de sa mère, il rencontre Caroline Nattier, une jeune femme qui va devenir sa complice.","popularity":3.841,"poster_path":"/oPW7YHH32cZu5ufxDfg8fu9azj5.jpg","release_date":"1977-02-12","title":"L’Apprenti salaud","video":false,"vote_average":6.0,"vote_count":8,"character":"Etienne Forelon, le notaire de Briançon","credit_id":"555bfa9ec3a3682d82000401","order":1},{"adult":false,"backdrop_path":"/kpJINbWByjo4l5fPfzorLP4yBa7.jpg","genre_ids":[35,18],"id":72563,"original_language":"fr","original_title":"Sex-shop","overview":"Claude, libraire, décide de transformer sa boutique, qui périclite, en sex-shop. Le succès est au rendez-vous, et le sage Claude s'initie à des pratiques sexuelles dont, jusqu'alors il ne soupçonnait pas l'existence.","popularity":8.86,"poster_path":"/sECoIANBueKQjA52htHjvmLFLth.jpg","release_date":"1972-10-25","title":"Sex-shop","video":false,"vote_average":5.6,"vote_count":23,"character":"Officer","credit_id":"557cc5ed925141539b00315e","order":5},{"adult":false,"backdrop_path":"/fa2zTTD4RqTQC9Xa9LcuJ9ujs20.jpg","genre_ids":[35],"id":155497,"original_language":"fr","original_title":"Un nuage entre les dents","overview":"Malissart et Prevost, reporters d'un journal à fort tirage, sont spécialisés dans la rubrique \"Chiens écrasés\". Explosion, vol, accidents sont leurs lots habituels. Au cours d'une enquête, Prévost est obligé de prendre, à l'école, ses deux petits garçons. Comme leur père, photographe est débordé de travail, les enfants en profitent pour s'esquiver. Peu après Prévost et Malissart constatent leur disparition. Ils croient aussitôt à un enlèvement. Les deux \"cow-boys\" se rendent chez un vieux satyre récemment libéré de prison...","popularity":2.598,"poster_path":"/jRCz4hJxR9JFKOQTFBTm5JUSdMe.jpg","release_date":"1974-05-01","title":"Un nuage entre les dents","video":false,"vote_average":5.5,"vote_count":13,"character":"Le directeur du journal","credit_id":"598b987cc3a368730e000229","order":2},{"adult":false,"backdrop_path":"/qHngq19JZUGUcqbE30cQ83eO7iy.jpg","genre_ids":[35],"id":760,"original_language":"fr","original_title":"Les Aventures de Rabbi Jacob","overview":"À la suite d’un quiproquo, un homme d’affaires irascible et raciste, se retrouve confronté malgré lui à un règlement de compte entre terroristes d’un pays arabe. Afin de semer ses poursuivants, il se déguise en rabbin, après avoir croisé à Orly des religieux juifs en provenance de New‐York.","popularity":21.265,"poster_path":"/lf6D4UZ7khLmpRRzKF7OQRmgISc.jpg","release_date":"1973-10-17","title":"Les Aventures de Rabbi Jacob","video":false,"vote_average":7.394,"vote_count":936,"character":"Divisional Commissioner Andreani","credit_id":"576f867ac3a36847dd0047cc","order":13},{"adult":false,"backdrop_path":"/ftvkZ8cSBxKqQwYLECDi4goXTP2.jpg","genre_ids":[35],"id":410120,"original_language":"fr","original_title":"La Coqueluche","overview":"Un employé de wagon-lits, cherchant un repos bien mérité, en est empêché par le chant du coq de sa voisine. Alors qu'il s'apprêtait à lui régler son compte, on le lui offre en cadeau ; un élastique autour du bec de l'agaçant volatile met provisoirement fin à ses vocalises. Mais l'animal ne peut rester tout seul et Pierre doit l'emmener avec lui et le faire participer à ses voyages nocturnes : on imagine les perturbations qu'il peut causer quand, après avoir été éjecté par la fenêtre d'un wagon, il atterrit dans le fourgon suivant rempli de faisans. Tout ce petit monde se répand dans le train, ce n'est pas du tout du goût du contrôleur ! Pierre parvient à faire endosser la propriété du coq par un jeune voyageur, pas pour longtemps. Toutes les fois que Pierre tente de s'en débarrasser, il lui revient d'une façon ou d'une autre...","popularity":5.4,"poster_path":"/x24gUvsZADodqdz1IvPa9AVkZdT.jpg","release_date":"1969-05-30","title":"La Coqueluche","video":false,"vote_average":2.5,"vote_count":2,"character":"le commandant","credit_id":"57a4900cc3a3686759002ef8","order":2},{"adult":false,"backdrop_path":"/sfwKbfYmpqDx7oDlEp6UmqrqMOn.jpg","genre_ids":[35],"id":406088,"original_language":"fr","original_title":"Les Faussaires","overview":"Jack Baker débarque à Tahiti pour écrire une nouvelle biographie de Paul Gauguin. Il y rencontre Cohn, célèbre pour ses escroqueries et beuveries, et qui prétend être l'héritier du peintre. Baker n'est pas dupe, mais se laisse peu à peu envahir par le doute, mêlé d'une étrange fascination pour Cohn.","popularity":2.522,"poster_path":"/j3hP0AofFmMpBciTkg5LI0Qftdx.jpg","release_date":"1994-11-23","title":"Les Faussaires","video":false,"vote_average":4.9,"vote_count":4,"character":"Ryckmans","credit_id":"57bd7cbdc3a3683971007ac3","order":4},{"adult":false,"backdrop_path":"/6O6XmoGPTDh2TnZN0qbT2iNqANu.jpg","genre_ids":[80,18],"id":63972,"original_language":"fr","original_title":"Le Paltoquet","overview":"Une tenancière, un serveur (le paltoquet en question), un bar insolite et ses fidèles (un professeur, un journaliste, un docteur et un honorable commerçant)... Et une créature de rêve qui transforme la réalite en cauchemar policier...","popularity":6.353,"poster_path":"/k5MgS8Ryjq9Sm4BvqyIptWbQzRr.jpg","release_date":"1986-08-13","title":"Le Paltoquet","video":false,"vote_average":6.1,"vote_count":24,"character":"Professor","credit_id":"56a1f635c3a36858e50130c0","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":427330,"original_language":"fr","original_title":"Par le sang des autres","overview":"Un jeune déséquilibré, obsédé par les femmes et la violence, s'introduit dans une maison isolée et retient en otage ses deux occupants. La rançon qu'il exige du maire éberlué ne manque pas d'originalité: qu'on livre, non pas de l'argent, sans utilité, mais la plus belle fille du village. Les autorités, que ce soit le préfet, commissaire de police ou le maire se concertent et envisagent tour à tour les différents moyens de le satisfaire.","popularity":2.666,"poster_path":"/kOCAJlOsNeai7Xw67bK9Qb6qpnl.jpg","release_date":"1974-03-07","title":"Par le sang des autres","video":false,"vote_average":5.0,"vote_count":4,"character":"Le préfet","credit_id":"5835681cc3a3682f9d0143bc","order":13},{"adult":false,"backdrop_path":"/j6ZmCifgzZi1nNduzIrzH0wmvEW.jpg","genre_ids":[10770,10751,35],"id":475159,"original_language":"fr","original_title":"Le Voyage de Pénélope","overview":"Maxime et Paulo viennent de gagner une croisière dans les îles du Pacifique. L'embarquement est à Marseille. Il s'y rendent à bord d'une vieille 4L, et en plus, ils doivent subir la naïve Pénélope pendant le trajet. Les deux amis ont bien l'intention de s'en débarrasser. En chemin, ils rencontrent un couple de septuagénaires en cavale. Ces adultes peu raisonnables donnent une véritable leçon de vie à ces trois adolescents.","popularity":2.413,"poster_path":"/2SbC4M2U3GagYlYZRN1JctInQRB.jpg","release_date":"1996-03-25","title":"Le Voyage de Pénélope","video":false,"vote_average":4.8,"vote_count":3,"character":"Gaspard","credit_id":"59b66940c3a3682b2c010538","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":494563,"original_language":"fr","original_title":"Un habit pour l'hiver","overview":"Trois hommes se rencontrent dans un bureau. L'un est chômeur et vient chercher du travail, l'autre est employé de bureau et le troisième revient d'un voyage. Silences, dialogues anodins, échanges pudiques... Les situations ambiguës se dénouent, les rapports s'éclaircissent. Le temps est à la mélancolie... --Ce texte fait référence à une édition épuisée ou non disponible de ce titre.","popularity":2.225,"poster_path":"/ierrqr04aeazorfCK1VaeDLtEpn.jpg","release_date":"1979-10-30","title":"Un habit pour l'hiver","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a414dbe0e0a264f39026d12","order":1},{"adult":false,"backdrop_path":"/h7frogZ2KRdJEhkBjU8Uju68QSk.jpg","genre_ids":[35,18,12],"id":188987,"original_language":"fr","original_title":"Le caïd","overview":"Hold-up sanglant et rapide près des raffineries de pétrole de l'étang de Berre. Poursuivi par une bande rivale, Toni s'enfuit avec une sacoche contenant trente millions de francs. Dans le train qui l'emmène à Paris, il menace avec son arme Justin Migonnet, un honnête professeur de philosophie se rendant à un congrès, le contraint à mettre cette sacoche dans sa valise et lui fait promettre de la rapporter à ses hommes, dès le lendemain, à l'hôtel Pigalle, situé rue Fontaine… Complètement perdu, Migonnet décide d'obéir aux ordres de Toni. Au moment de la restitution, c'est une jeune femme qui se présente, car une autre bande cherche à s'emparer du magot. Ils se retrouvent à l'hôtel où elle se fait passer pour sa nièce et devra, à partir de cet instant, se méfier de chacun. Peu à peu, la pègre de la capitale le prend pour un véritable caïd. Profitant d'un instant de répit de ses adversaires, il ira porter l'argent à des œuvres charitables avant de reprendre son train pour Arles.","popularity":3.017,"poster_path":"/Tkr2a09cywUEYtTozHGxH1KVgC.jpg","release_date":"1960-05-31","title":"Le caïd","video":false,"vote_average":5.5,"vote_count":12,"character":"Oxner","credit_id":"5b83f76d92514159d903dc92","order":6},{"adult":false,"backdrop_path":"/cgbA6GnXlHTj7WzovsfL7bumB1X.jpg","genre_ids":[35],"id":59969,"original_language":"fr","original_title":"La Belle Américaine","overview":"Marcel Pérignon, un ouvrier naïf et débrouillard, acquiert pour une somme dérisoire une superbe voiture américaine valant en réalité des millions. La veuve du richissime Lucanzas a en effet décidé de s'en débarrasser à vil prix, car son défunt mari l'a léguée à une secrétaire dont la véritable fonction se laisse aisément deviner. En achetant le bel engin, Marcel ne mesure pas à quel point sa vie va changer. Il suscite à la fois l'admiration, l'envie et la jalousie de ses proches et de ses collègues, mais il s'attire aussi quelques désagréments. Il perd son travail, participe à un concours d'élégance où sa femme se ridiculise, puis atterrit au poste de police...","popularity":9.925,"poster_path":"/zyYTH4t5fEf66fpSP9L2vBIeebI.jpg","release_date":"1961-09-29","title":"La Belle Américaine","video":false,"vote_average":6.0,"vote_count":54,"character":"Me Fachepot, le notaire","credit_id":"5c832de90e0a26430161b236","order":41},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,14],"id":217602,"original_language":"fr","original_title":"L'Écume des jours","overview":"L’histoire surréelle et poétique d’un jeune homme idéaliste et inventif, Colin, qui rencontre Chloé, une jeune femme semblant être l’incarnation d’un blues de Duke Ellington. Leur mariage idyllique tourne à l’amertume quand Chloé tombe malade d’un nénuphar qui grandit dans son poumon. Pour payer ses soins, dans un Paris fantasmatique, Colin doit travailler dans des conditions de plus en plus absurdes, pendant qu’autour d’eux leur appartement se dégrade et que leur groupe d’amis, dont le talentueux Nicolas, et Chick, fanatique du philosophe Jean-Sol Partre, se délite.","popularity":4.134,"poster_path":"/fE2lwTOVNh798haX9xffJ4BJ8Eh.jpg","release_date":"1968-04-21","title":"L'Écume des jours","video":false,"vote_average":4.7,"vote_count":12,"character":"Doctor","credit_id":"5d2a9652a294f028462d0d74","order":9},{"adult":false,"backdrop_path":"/4QV8eBLXqcBfLS3Wf8XlTavO78S.jpg","genre_ids":[35,80],"id":57144,"original_language":"fr","original_title":"Faites sauter la banque!","overview":"Victor Garnier est ruiné. Il n’a plus un sou pour avoir fait confiance à un banquier, M. Durand‐Mareuil, et ainsi fait de mauvais placements de ses précieuses économies. Il décide alors d’organiser le casse de la banque responsable dans l’espoir d’y récupérer son bien. Il met toute sa famille à l’ouvrage pour creuser un tunnel qui le mènera de sa cave à cette fameuse banque située juste en face de chez lui… Il se retrouve alors confronté à une foule de problèmes : un policier plutôt fouineur, la visite de parents inattendus, et, surtout, les énigmes posées par la mise en place de cette maudite galerie.","popularity":15.519,"poster_path":"/r6cGdysyGhJ1ytCb9sLHkEfCUpe.jpg","release_date":"1964-02-25","title":"Faites sauter la banque","video":false,"vote_average":6.482,"vote_count":166,"character":"Le prêtre / The priest","credit_id":"5dab56d5223a8b0013580702","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":564823,"original_language":"fr","original_title":"La Gueule de l’emploi","overview":"Jacques et Jean-Claude, acteurs ratés montent de petites arnaques pour subsister. Avec l'aide d'Anne, charmante jeune fille, ils tentent de monter un système de photos provocantes pour faire chanter des gens aisés.","popularity":1.953,"poster_path":"/6TcT6Ex27rEvoT09kYg0aWXDdvc.jpg","release_date":"1974-03-27","title":"La Gueule de l’emploi","video":false,"vote_average":2.8,"vote_count":3,"character":"le militaire","credit_id":"5e569d71a6d93100145b65c8","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[16],"id":679124,"original_language":"fr","original_title":"Le sang","overview":"Court-métrage d'animation","popularity":2.441,"poster_path":null,"release_date":"1982-01-01","title":"Le sang","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator (voice)","credit_id":"5e5ac26b4d0e8d001111fc8e","order":0},{"adult":false,"backdrop_path":"/A19y8oSZoKMmA1OL3G2vDWhP9yF.jpg","genre_ids":[35],"id":184187,"original_language":"fr","original_title":"Elle court, elle court la banlieue","overview":"La vie infernale des banlieusards de la région parisienne autant pour ceux qui utilisent les transports en commun que l'automobiliste pris dans la jungle des embouteillages. Pendant les fins de semaine les bruits du voisinage sont un stress supplémentaire. Les occasions de rencontrer d'autres personnes, donc des partenaires sexuels potentiels, mettent la jalousie dans le couple. Une histoire qui se déroule dans les années 70.","popularity":2.45,"poster_path":"/mWWhQ8xMYOONHnbRJV6yameUSEf.jpg","release_date":"1973-02-22","title":"Elle court, elle court la banlieue","video":false,"vote_average":4.5,"vote_count":15,"character":"Le directeur de l'usine","credit_id":"5e6d23a7459ad6001a643af3","order":10},{"adult":false,"backdrop_path":"/b3K1J6lqMlNlHFRU2TLJAd0RIsR.jpg","genre_ids":[16],"id":691807,"original_language":"fr","original_title":"Les Shadoks (Édition intégrale)","overview":"En 1968, la première saison des Shadoks est diffusée. Et c’est avec passion que les téléspectateurs suivent, à raison de deux minutes par jour, les aventures de ces animaux bizarres. Péripéties loufoques accompagnées des savoureux commentaires de Claude Piéplu et des rythmes décoiffants du musicien Robert Cohen-Solal. Suivront quatre saisons, dont la dernière en date a été diffusée en 2000 sur la chaîne Canal+. Et si Jacques Rouxel, leur père, s’est éteint en 2004, Les Shadoks restent encore bien vivants dans l’esprit des Français… Voici donc de quoi nourrir votre soif de connaissance shadokienne grâce à ni plus ni moins que l’intégrale de leurs (més)aventures…","popularity":1.365,"poster_path":"/z67xe38uZnRRus88aXXfCnEs9xc.jpg","release_date":"2007-01-01","title":"Les Shadoks (Édition intégrale)","video":true,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5e90d7d5fdc4fa00156d77ad","order":0},{"adult":false,"backdrop_path":"/bmFS4rqZAuKvXc6QwJSWrKBJo5q.jpg","genre_ids":[35],"id":66906,"original_language":"fr","original_title":"Cherchez l'idole","overview":"Un homme vole des diamants à l'actrice Mylène Demongeot et les cache dans le coeur d'une guitare. Peu après, il apprend que l'instrument a été vendu a plusieurs chanteurs très populaires. Il part à leur rencontre. Un documentaire sur de nombreuses personnalités du monde de la musique, au début des années 60.","popularity":6.448,"poster_path":"/pXQDfsGeSFhNFqUOyY9e9Q833x.jpg","release_date":"1964-02-26","title":"Cherchez l'idole","video":false,"vote_average":6.2,"vote_count":8,"character":"Claude Piéplu","credit_id":"5f68b2d7fbe36f0037448ed0","order":11},{"adult":false,"backdrop_path":"/tgfgLdqv7EvrGn3ZJGSAzw5tyvs.jpg","genre_ids":[35,80,10749],"id":79254,"original_language":"fr","original_title":"L'Homme à la Buick","overview":"Monsieur Jo, surnommé \"l'homme à la Buick\", est la coqueluche de la petite ville de Honfleur. Et pourtant, il s'agit d'un trafiquant peu recommandable qui voudrait oublier son passé. Cependant, Monsieur Jo est amoureux d'une jolie veuve...","popularity":3.467,"poster_path":"/4saOTZdewvqco0wlTBcwO7J9FXX.jpg","release_date":"1968-01-12","title":"L'Homme à la Buick","video":false,"vote_average":6.4,"vote_count":17,"character":"Le Notaire","credit_id":"60977544b34409003db9b851","order":6},{"adult":false,"backdrop_path":"/wjxLEheZtKbAjEVRj0390dpkNUX.jpg","genre_ids":[99],"id":830248,"original_language":"fr","original_title":"Les Shadoks, mythe ou légende ?","overview":"Ce documentaire est consacré à l'histoire de la série des \"Shadoks\" : sa genèse, sa réalisation, la polémique enflammée qu'elle suscita.  Il est constitué d'une alternance de montage d'archives et d'interviews de membres de l'équipe technique et de \"shadokologues\" et \"shadokophiles\".","popularity":1.858,"poster_path":"/8urp0berHQMegAOSf7XgbhXeP4x.jpg","release_date":"2000-01-29","title":"Les Shadoks, mythe ou légende ?","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"60a104e72fccee005726dc4c","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":562624,"original_language":"fr","original_title":"Le temps des copains","overview":"Trois jeunes étudiants, qui se sont rencontrés dans le train, arrivent à Paris et décider de trouver un logement ensemble.","popularity":3.122,"poster_path":"/uUv99F4e3xVGDpEYA1yHFDJPSh0.jpg","release_date":"1963-05-15","title":"Le temps des copains","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"60f6d8e17b7b4d005c4b0480","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":890954,"original_language":"fr","original_title":"Le Rabat-joie","overview":"Un boulanger désigné comme juré d’assises se transforme en tyran domestique. Il voit le mal partout. Bientôt, il s’identifie avec l’accusé du procès soupçonné d’avoir tué son épouse infidèle.","popularity":1.152,"poster_path":"/9mTSLTPJCxOcIbstwHhE50DdHz9.jpg","release_date":"1978-01-01","title":"Le Rabat-joie","video":false,"vote_average":0.0,"vote_count":0,"character":"Louis Dupon","credit_id":"617a6ba2176a940043b8b8f5","order":0},{"adult":false,"backdrop_path":"/yj2sjNyYJhQ522LiKFNzyXzOEaq.jpg","genre_ids":[35],"id":80042,"original_language":"fr","original_title":"Vas-y maman","overview":"Annie fait la ménagère depuis quatorze ans, à tel point qu'elle a le sentiment d’être devenue transparente aux yeux des siens. Elle éclate, prend un travail et, délaissant les taches de la maison, écrit un roman autobiographique. Le succès est énorme, son mari prend très mal la chose...","popularity":4.039,"poster_path":"/5IR6ExQONzb6eIUjxEZMjmTQINT.jpg","release_date":"1978-08-09","title":"Vas-y maman","video":false,"vote_average":5.4,"vote_count":7,"character":"L'éditeur","credit_id":"61cf30426dc50700939afe01","order":6},{"adult":false,"backdrop_path":"/el2K9O9hkq2DQK4X5u9saNO2l2I.jpg","genre_ids":[18,36],"id":331465,"original_language":"fr","original_title":"D'homme à hommes","overview":"L'histoire du fondateur de la Croix-rouge Henri-Dunant.","popularity":2.248,"poster_path":"/7eMx8e9TmtN5TlAp6qwJTI8PviO.jpg","release_date":"1948-10-01","title":"D'homme à hommes","video":false,"vote_average":4.2,"vote_count":8,"character":"","credit_id":"620d3a5ac048a9001b077fd9","order":34},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":945743,"original_language":"fr","original_title":"Ce qu'a vu le vent d'est","overview":"Clarisse trompe son mari avec Charles Auguste, vaniteux agent d'assurance. Zamore, le cocu, mage de son état, n'entend pas se laisser voler sa femme sans réagir.","popularity":1.792,"poster_path":"/xiwqJvTicrnHNVUteSqyMS2v709.jpg","release_date":"1954-05-02","title":"Ce qu'a vu le vent d'est","video":false,"vote_average":3.5,"vote_count":2,"character":"Mr. Claparon","credit_id":"6221afe441aac4006c73ab48","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10749],"id":570210,"original_language":"fr","original_title":"Après après-demain","overview":"","popularity":2.106,"poster_path":"/A8F42cGjcfyKb1TigtEk10MC4iB.jpg","release_date":"1990-05-02","title":"Après après-demain","video":false,"vote_average":0.0,"vote_count":0,"character":"Alex","credit_id":"6265c3b17fcab31169848d35","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":970606,"original_language":"fr","original_title":"Le Silence du cœur","overview":"","popularity":1.603,"poster_path":"/8mQyoTACBDpZYtk8ohvmCtvAs9y.jpg","release_date":"1994-08-31","title":"Le Silence du cœur","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6270abb3d13324113e2ff95a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402,35],"id":1043771,"original_language":"fr","original_title":"La Lucarne magique","overview":"Cette émission de variétés, d'une conception nouvelle, se présente comme une comédie musicale. Ayant formé un orchestre, quelques jeunes gens se produisent dans les cours d'un vieux quartier de Paris, espérant gagner quelque argent. Mais personne ne les écoute. Tous les locataires de l'immeuble se trouvent devant leur poste de télévision. Seul, un homme mystérieux s'intéresse au groupe et leur offre une boîte d'allumettes magiques.","popularity":1.987,"poster_path":null,"release_date":"1971-10-04","title":"La Lucarne magique","video":false,"vote_average":0.0,"vote_count":0,"character":"Le directeur de la TV pirate","credit_id":"63638e827f6c8d007afe6b24","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":564805,"original_language":"fr","original_title":"Gross Paris","overview":"Bernard, un journaliste, et son ami Jules, boucher de son état, sont tous deux passionnés de courses hippiques. Totalement accaparés par leur passion, ils traversent la Seconde guerre mondiale et l'occupation allemande sans se rendre compte de rien...","popularity":4.822,"poster_path":"/6slX9i0y7UajQoHz53Xch6X85oA.jpg","release_date":"1974-05-01","title":"Gross Paris","video":false,"vote_average":3.0,"vote_count":1,"character":"Sam","credit_id":"637e264b59bc07007c586eb7","order":2},{"adult":false,"backdrop_path":"/v3DSGwnAWHNKwAd6lxHoOoT0SYu.jpg","genre_ids":[99,36],"id":990932,"original_language":"fr","original_title":"L'Animographe, ou Je suis né dans une boîte à chaussures","overview":"L'histoire étonnante de l'animographe, un appareil créé en France dans les années 1960 par le dessinateur et inventeur autodidacte Jean Dejoux (1922-2015), dont la création devait révolutionner l'industrie de l'animation.","popularity":1.711,"poster_path":"/qowWe3QominqjKNyiqU3c9LL8uO.jpg","release_date":"2022-05-12","title":"L'Animographe, ou Je suis né dans une boîte à chaussures","video":false,"vote_average":8.0,"vote_count":3,"character":"Self (archive footage)","credit_id":"638bcb6d42022800b845955d","order":17},{"adult":false,"backdrop_path":"/2jnQmzGRLiwGaWsCjPlTRFEnOCa.jpg","genre_ids":[18,80,53],"id":205416,"original_language":"fr","original_title":"Défense de savoir","overview":"Commis d'office d'une femme accusée d'avoir tué son amant, un avocat enquête sur les circonstances de la mort de la victime.","popularity":3.622,"poster_path":"/4DFUawea0nkBxpkvI5lUgugxgxW.jpg","release_date":"1973-08-29","title":"Défense de savoir","video":false,"vote_average":5.5,"vote_count":8,"character":"Descarnes","credit_id":"63d84c49a9117f00b2ebe1dd","order":8},{"adult":false,"backdrop_path":"/nRiSff8u6FrEPK7kxCqU6MEijb7.jpg","genre_ids":[35],"id":233899,"original_language":"fr","original_title":"L'Affaire d'une nuit","overview":"Michel rencontre par hasard Antoine, ancien camarade d'enfance, un lourdaud marié à une bien jolie jeune femme, Christine. En l'absence du mari, il s'arrange pour passer la nuit avec elle. Puis, sur des confidences du cocu qui lui avoue connaître son état et veut s'engager dans l'armée, il le conduit gentiment jusqu'à la gare...","popularity":3.658,"poster_path":"/jpq1g9m9zzRkDfrsU4HZbWg467y.jpg","release_date":"1960-09-13","title":"L'Affaire d'une nuit","video":false,"vote_average":4.8,"vote_count":5,"character":"Vendeur de vêtements","credit_id":"6467e218a5046e018940e331","order":6},{"adult":false,"backdrop_path":"/4kCa9CLxgGPg46goyb0CMa896Ra.jpg","genre_ids":[35],"id":114852,"original_language":"fr","original_title":"La Galette du roi","overview":"Victor Harris, roi du surgelé, marie son fils à la fille du prince Arnold III. Ce dernier est criblé de dettes de jeu, et s'est entouré d'hommes de main de la mafia. Trois gardes du corps incapables, vont finalement régler les problèmes de la principauté.","popularity":3.707,"poster_path":"/w5TPKjJB9XWg5dDGtxzBoBSRuPx.jpg","release_date":"1986-01-29","title":"La Galette du roi","video":false,"vote_average":4.5,"vote_count":8,"character":"Lionel Costerman","credit_id":"6498819e6f43ec01399a8c9f","order":8},{"adult":false,"backdrop_path":"/1rIg6RThsh5HaDSffhCFNQE5LS1.jpg","genre_ids":[35],"id":63577,"original_language":"fr","original_title":"Le Sucre","overview":"Adrien Courtois, fonctionnaire des finances, place sur les conseils de Raoul, qui n'est en fait qu'un arnaqueur, toute la fortune de sa femme sur les actions du sucre en bourse. Ruiné, il tente de se suicider. Mais Raoul se prend d'amitié pour lui, le sauve, et décide de l'aider a récupérer sa mise...","popularity":3.827,"poster_path":"/ksq39dVnwHAZQPyrFwxSdgPuQHd.jpg","release_date":"1978-10-15","title":"Le Sucre","video":false,"vote_average":6.7,"vote_count":34,"character":"Président Bérot","credit_id":"64acd39b3e2ec8010dad24e6","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":1128289,"original_language":"fr","original_title":"Le Groom","overview":"Voici, tracé à grands traits, le cadre de ce téléfilm qui traite, sur le ton de la comédie, des rapports entre ces personnalités différentes, des petits et grands drames qui font leur vie, de la solitude, du bonheur, qui se cachent derrière le miroir des apparences.  Après des aventures diverses, qui marient la légèreté, la tendresse et parfois la gravité, Julien va commettre ce qu'on pourrait considérer en pareil cas comme une faute professionnelle grave : tomber amoureux d'une cliente!","popularity":2.168,"poster_path":"/oqjntyyqlQJcKY3ceO44hmHM734.jpg","release_date":"1995-12-21","title":"Le Groom","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65198653967cc7342609817a","order":10},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":7.898,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"652a59cb358da700ad349a5c","order":126},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":1225611,"original_language":"fr","original_title":"La Vienne Dynamique","overview":"Vous trouverez la Vienne féérique et votre guide touristique sera un arbre.","popularity":0.59,"poster_path":"/ipoCX24HwX6mmvZ4LEdCBo1nM9F.jpg","release_date":"1994-01-01","title":"La Vienne Dynamique","video":false,"vote_average":0.0,"vote_count":0,"character":"Passager","credit_id":"659446f6e004a66ef0172d1d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1235756,"original_language":"fr","original_title":"D 14","overview":"","popularity":1.541,"poster_path":null,"release_date":"1995-01-25","title":"D 14","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65b1b5f82866fa012ce2ff6f","order":1},{"adult":false,"backdrop_path":"/b7iarysvvISXMOrxBypQoU5uLt2.jpg","genre_ids":[35],"id":323903,"original_language":"fr","original_title":"Adorables démons","overview":"Annibal Onnis brave homme et important fabricant de lessive, est victime d'une jeune starlett, Régina Rex. Après avoir simulé un suicide, elle a essayé de le séduire et s'est sauvée en emportant au cou un superbe collier de diamants appartenant à Madame Onnis dont Annibal vit pratiquement séparé.","popularity":2.669,"poster_path":"/66OYOqMx1i8PqMttI6jd0DLMKxV.jpg","release_date":"1957-06-04","title":"Adorables démons","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"65dc0766a35c8e014a13a831","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":563070,"original_language":"fr","original_title":"Les pieds dans le plâtre","overview":"","popularity":0.646,"poster_path":"/3Lg3ee40PaoCs0OOyVN8B3kz8Hp.jpg","release_date":"1965-02-18","title":"Les pieds dans le plâtre","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"660a44471fd36f017c99b593","order":2}],"crew":[]},"external_ids":{"freebase_mid":"/m/0ddk86","freebase_id":"/en/claude_pieplu","imdb_id":"nm0686263","tvrage_id":null,"wikidata_id":"Q722333","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":615,"iso_639_1":null,"file_path":"/8796nDcGfUC7lJGqzjQsrhoAd0e.jpg","vote_average":0.0,"vote_count":0,"width":410},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/kSjgzgTxrW40mT5fWI6CYXtkDsj.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}