{"adult":false,"also_known_as":["Жан Рошфор","جان روشفور","ジャン・ロシュフォール","장 로슈포르"],"biography":"Source : Wikipédia\n\nNé à Paris, de parents bretons — Célestin Rochefort, cadre dans l'industrie pétrolière, originaire de Dinan, et Fernande Guillot, comptable —, Jean Rochefort grandit à Vichy pendant la Seconde Guerre mondiale (à la Libération, il assiste au spectacle des femmes tondues, ce qui lui donnera une vision noire de la nature humaine), puis à Vincennes.\n\nEnfant rêveur, il fait des études médiocres au lycée Corneille de Rouen, au collège de Cusset et au lycée Marcelin-Berthelot de Saint-Maur-des-Fossés. Il désespère son père, à l'opposé de son frère aîné Pierre qui intègre Polytechnique, et devient ultérieurement ingénieur général de l'armement.\n\nAprès la guerre, à seize ans, il est embauché comme garçon de bureau à la Banque de France. Durant la même période, la famille Rochefort achète une résidence secondaire à Saint-Lunaire. Mais en 1948, à la suite d'une mésentente passagère entre ses parents, Jean et sa mère sont contraints de rester en Bretagne après les vacances estivales. C'est durant l'hiver de cette année-là que l'ennui le lie au fils de la marchande du bazar qui le persuade de prendre des cours de théâtre à Nantes, puis l'année suivante, de venir à Paris suivre à dix-neuf ans les cours à l'école de la rue Blanche.\n\nIl entre ensuite au Conservatoire national supérieur d'art dramatique de Paris où il a pour condisciples Jean-Paul Belmondo, Claude Rich et Jean-Pierre Marielle, au sein de la « bande du Conservatoire », mais il apprend, le 30 juin 1953, qu'il n'est pas admis à concourir.\n\nAprès son service militaire en 1953, il travaille avec la Compagnie Grenier-Hussenot comme comédien durant sept ans. Il y est remarqué pour son aisance à jouer tant le drame que la comédie.","birthday":"1930-04-29","deathday":"2017-10-09","gender":2,"homepage":null,"id":24421,"imdb_id":"nm0734000","known_for_department":"Acting","name":"Jean Rochefort","place_of_birth":"Paris, France","popularity":19.874,"profile_path":"/wyvdO0ih9mwLE3UHCy8GudqnKTK.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/6bsZQV3CBFs7JQySYVX5npZWkh0.jpg","genre_ids":[10751,35],"id":1268,"original_language":"en","original_title":"Mr. Bean's Holiday","overview":"Mr. Bean a gagné une semaine de vacances sur la Côte d'Azur, et une caméra vidéo. Il quitte son Angleterre natale pour la France. Arrivé à Paris, il demande à un autre passager de le filmer en train de monter à bord du train pour Cannes. L'homme est en fait le réalisateur russe Emil Duchevsky, qui se rend à Cannes pour faire partie du jury du Festival du Film. Dans la confusion du départ, Duchevsky rate le train, et Mr. Bean se retrouve à bord avec Stepan, son fils de dix ans, qui ne parle pas un mot d'anglais. Pour Mr. Bean et Stepan commence alors un périple vers le sud de la France plein de surprises, de rencontres et d'aventures toutes plus délirantes les unes que les autres...","popularity":43.402,"poster_path":"/ecfoGB5HE87sEP8o1ypTllzqUv2.jpg","release_date":"2007-03-22","title":"Les Vacances de Mr. Bean","video":false,"vote_average":6.355,"vote_count":2755,"character":"Maître d'hôtel","credit_id":"5340b9d6c3a3681527000c0d","order":6},{"adult":false,"backdrop_path":"/s5ItqKn9XTpkS9JdSiq6cMqHGcu.jpg","genre_ids":[18],"id":2382,"original_language":"fr","original_title":"Les Feux de la Chandeleur","overview":"Femme du notaire Alexandre Boursault, Marie-Louise se distingue de son époux par son engagement gauchiste. Leur divergence d'opinions rend leur vie conjugale insupportable et les conduit au divorce. Alors qu'Alexandre refait sa vie, Marie-Louise, toujours amoureuse de son ex-mari, ne parvient pas à surmonter la douleur de la séparation...","popularity":7.729,"poster_path":"/7IOGr4Xy7qMUShZUNo0miymiDrW.jpg","release_date":"1972-05-24","title":"Les Feux de la Chandeleur","video":false,"vote_average":5.9,"vote_count":11,"character":"Alexandre Boursault","credit_id":"52fe4353c3a36847f804bb29","order":1},{"adult":false,"backdrop_path":"/2CQBJsfAQ9Y99rl5vwTLTuCQLj8.jpg","genre_ids":[35,10749],"id":2459,"original_language":"fr","original_title":"Un éléphant ça trompe énormément","overview":"Seul, en robe de chambre, sur la corniche d'un immeuble des Champs-Élysées, Étienne revoit les événements qui l'ont amené dans cette position embarrassante, tandis qu'en contrebas les badauds s'amassent et guettent sa chute. À l'approche de la quarantaine, fonctionnaire modèle et mari irréprochable, Étienne s'est laissé griser par les belles jambes d'une inconnue vêtue de rouge. Il a tout fait pour lier conversation avec elle. Ses trois inséparables amis, Bouly, le séducteur inquiet, Daniel, l'amuseur public à l'impénétrable vie intime, et Simon, l'enfant chéri de sa mère abusive, le médecin le plus hypocondriaque de Paris, lui ont apporté leur concours…","popularity":16.478,"poster_path":"/wDWQw7IFxuwW0usBk15toAN5CNS.jpg","release_date":"1976-09-22","title":"Un éléphant ça trompe énormément","video":false,"vote_average":6.995,"vote_count":183,"character":"Étienne","credit_id":"52fe4359c3a36847f804d8c1","order":0},{"adult":false,"backdrop_path":"/cm6COSDtbQvaWbe5iZv9ANKSEdl.jpg","genre_ids":[35,27,10770,878],"id":3118,"original_language":"fr","original_title":"Frankenstein 90","overview":"Le Docteur Frankenstein crée une créature mi-humaine, mi-électronique : Frank. Plus tard, ce dernier devient responsable d'une grande entreprise et est sur le point de devenir père.","popularity":5.159,"poster_path":"/cNZxL0yeDZ37YVCf05us8nbhhjF.jpg","release_date":"1984-08-14","title":"Frankenstein 90","video":false,"vote_average":5.5,"vote_count":13,"character":"Victor Frankenstein, alias Victor Lafaurie","credit_id":"52fe4388c3a36847f805b645","order":0},{"adult":false,"backdrop_path":"/9sev9luDFWVQS9n4XHpnplL1g8i.jpg","genre_ids":[53,80,18],"id":3479,"original_language":"fr","original_title":"Les innocents aux mains sales","overview":"À Saint-Tropez, Wormser vit retiré des affaires avec sa femme Julie, beaucoup plus jeune que lui. Cardiaque, il doit éviter les rapports sexuels et se soûle pour oublier sa frustration. Julie devient la maîtresse d'un écrivain. Les amants décident de tuer Wormser en camouflant sa mort en accident de canotage. Malheureusement, les choses ne se déroulent pas comme prévu. Julie est horrifiée d'apprendre que non seulement son mari disparaît, mais aussi tout son argent… et son amant.","popularity":7.712,"poster_path":"/eDALTZEc2xClibeD1Vozukyolxw.jpg","release_date":"1975-03-26","title":"Les Innocents aux mains sales","video":false,"vote_average":6.074,"vote_count":54,"character":"Maitre Albert Legal","credit_id":"52fe4395c3a36847f805f821","order":7},{"adult":false,"backdrop_path":"/1hCwhL4zmMDJI8YAe9XYrN2kDAJ.jpg","genre_ids":[35],"id":3586,"original_language":"en","original_title":"Prêt-à-Porter","overview":"Paris, mars 1994. Chronique de la semaine du prêt-à-porter et du grand et petit monde qui gravite autour, le tout ponctué par un étrange décès.","popularity":18.403,"poster_path":"/aBQCcfEkXqJaVthGhGJZvnXOS7F.jpg","release_date":"1994-12-23","title":"Prêt-à-porter","video":false,"vote_average":5.2,"vote_count":200,"character":"Inspector Tantpis","credit_id":"52fe439ec3a36847f8062675","order":26},{"adult":false,"backdrop_path":"/lpUhZCKmxtIE9EEvUsgJRW22xtk.jpg","genre_ids":[18,53,80,9648],"id":10795,"original_language":"fr","original_title":"Ne le dis à personne","overview":"Sa femme Margot a été sauvagement assassinée par un serial killer. Totalement détruit, Alex ressasse jour après jour le souvenir bouleversant de son amour perdu. Huit ans ont passé. Alex reçoit un e‐mail anonyme. Il clique : une image… le visage d’une femme au milieu d’une foule, filmé en temps réel. Celui de Margot…","popularity":24.304,"poster_path":"/dNb8PDR4DyhUJqzCBjt7RmQHov9.jpg","release_date":"2006-11-01","title":"Ne le dis à personne","video":false,"vote_average":7.259,"vote_count":1336,"character":"Gilbert Neuville","credit_id":"52fe43b89251416c7501b865","order":6},{"adult":false,"backdrop_path":"/o3bSYbap4gDnHeAru7umPVWTzAP.jpg","genre_ids":[35],"id":10939,"original_language":"fr","original_title":"Le Retour du Grand Blond","overview":"Trois mois après la fin de Le Grand Blond avec une chaussure noire, le capitaine Cambrai, qui enquête sur la mort étrange du colonel Milan, intercepte une lettre de François Perrin, qui file le grand amour avec Christine à Rio de Janeiro, dans laquelle il avoue à son ami Maurice la supercherie du colonel Toulouse. Ce dernier, mis en difficulté, doit désormais prouver que le grand blond est bien un super agent secret et non pas un inconnu choisi au hasard.","popularity":9.845,"poster_path":"/1ywhR3LWDWw5C8wcL4gnd0DhloQ.jpg","release_date":"1974-11-12","title":"Le Retour du Grand Blond","video":false,"vote_average":6.6,"vote_count":262,"character":"Colonel Louis, Marie, Alphonse Toulouse","credit_id":"52fe43d59251416c7501fe83","order":2},{"adult":false,"backdrop_path":"/l5OX4aqngdtsdyab1HF2xe52jWN.jpg","genre_ids":[12],"id":4732,"original_language":"fr","original_title":"Le Capitaine Fracasse","overview":"Dans la France du 17ème siècle, le Baron de Sigognac autorise une troupe de comédiens à venir passer la nuit dans son château. Fatigué de son existence, il décide de voyager en leur compagnie jusqu'à Paris. Quand l'un des membres de la troupe, le Capitaine Fracasse, meurt, le baron se propose pour prendre sa place.","popularity":6.081,"poster_path":"/peyWEJSyLnDd7UFGGHyNpjzPy5H.jpg","release_date":"1961-04-21","title":"Le Capitaine Fracasse","video":false,"vote_average":5.574,"vote_count":27,"character":"Malartic","credit_id":"52fe43d7c3a36847f80734e7","order":9},{"adult":false,"backdrop_path":"/bdVpzY8e8EiOfBpbAD6uEx8h9VM.jpg","genre_ids":[35],"id":20072,"original_language":"fr","original_title":"Agathe Cléry","overview":"Agathe Cléry est une vraie working girl du XXIe siècle. Brillante directrice du marketing d'une ligne de cosmétiques spéciale \"peaux claires\", elle n'est néanmoins guère appréciée de ses collègues qui la trouvent dure, hautaine et la savent raciste. Le jour où on lui annonce qu'elle est atteinte de la maladie d'Addison, maladie rarissime qui va la faire noircir, Agathe refuse de croire à une telle malédiction. Pourtant, un beau matin, elle se retrouve aussi noire que tous ceux qu'elle détestait jusqu'à maintenant. Commence alors pour Agathe un long parcours initiatique durant lequel elle va subir moult trahisons, perdre tout ce qui lui était le plus cher, mais toutes ces humiliations vont petit à petit métamorphoser la \" dure, hautaine et raciste \" qu'elle était, et lui ouvrir les portes d'une nouvelle vie...","popularity":10.859,"poster_path":"/kNJDjrXOEXegDnSpxJ9W3AILRuO.jpg","release_date":"2008-11-11","title":"Agathe Cléry","video":false,"vote_average":4.8,"vote_count":170,"character":"Louis Guinard","credit_id":"52fe43d6c3a368484e000ed3","order":5},{"adult":false,"backdrop_path":"/6WleKGryFv038LEj0Z1KvP8I09q.jpg","genre_ids":[99],"id":21189,"original_language":"en","original_title":"Lost in La Mancha","overview":"Lost in la mancha dévoile les coulisses d'un film inachevé, intitulé L'Homme qui tua Don Quichotte. Pendant plusieurs semaines, Keith Fulton et Louis Pepe ont suivi le réalisteur Terry Gilliam dans son combat désespéré pour sauver un projet qu'il développait depuis plus de dix ans.","popularity":9.689,"poster_path":"/gPlWNmQOzJ7j8djCxXcc40syVS3.jpg","release_date":"2002-02-11","title":"Lost in La Mancha","video":false,"vote_average":7.0,"vote_count":209,"character":"Self","credit_id":"52fe440fc3a368484e00d14b","order":3},{"adult":false,"backdrop_path":"/Ai3fiCnWzHl3bL4CZQQ1pt2uiOU.jpg","genre_ids":[35],"id":5558,"original_language":"fr","original_title":"Le Fantôme de la liberté","overview":"Tolède, 1808, lors de la prise de la ville par les troupes napoléoniennes, un capitaine de dragons français baise une statue de femme et reçoit un coup de poing d'une statue de chevalier. Un homme étrange dans un parc, remet à une petite fille des cartes postales pornographiques, les parents sont horrifiés par ces clichés alors qu'ils ne représentent en fait que des monuments célèbres de Paris… Une suite de scènes surréalistes et farfelues ponctuées par des scènes de répression qui dévergondent la rigidité morale de la société.","popularity":17.59,"poster_path":"/znVw9sjkgMobBAZsyYrZNYbikxC.jpg","release_date":"1974-09-10","title":"Le Fantôme de la liberté","video":false,"vote_average":7.5,"vote_count":273,"character":"M. Legendre","credit_id":"52fe440fc3a36847f807fdcb","order":4},{"adult":false,"backdrop_path":"/jWz2TA4jcHK48V69Ol7nqXyDfAq.jpg","genre_ids":[35],"id":5881,"original_language":"fr","original_title":"Désaccord Parfait","overview":"\"Quelle bonne idée, ces retrouvailles\"... se réjouissent d'avance les organisateurs des BATAR, à Londres, sans se douter une seconde qu'ils ne vont pas du tout avoir droit au grand moment d'émotion et de mondanité qu'ils avaient prévu.Car ces fameuses retrouvailles sont celles d'Alice d'Abanville, célébrissime actrice du théâtre londonien, et de Louis Ruinard, réalisateur français, qui connut son heure de gloire dans les années 70, avec cinq films cultes dont Alice fut l'inoubliable héroïne.Alice, Louis... Deux personnalités hors du commun. LE couple choc et glamour des années 70. Le Créateur et son Egérie.Sauf que le fameux couple mythique ne s'est pas revu depuis trente ans. Pire, même : ils ont tout fait pour ne pas se revoir, après une séparation aussi brutale qu'incompréhensible. C'est dire si ces retrouvailles arrangées et officielles, ne sont pas du tout de leur goût.","popularity":4.573,"poster_path":"/kSCm1WXbXVvreeGi7HGxTw9ni7w.jpg","release_date":"2006-11-08","title":"Désaccord parfait","video":false,"vote_average":5.9,"vote_count":14,"character":"Louis Ruinard","credit_id":"52fe4429c3a36847f8085d49","order":0},{"adult":false,"backdrop_path":"/a3Bkf58xrUFFXsEG4GreBVVz4MQ.jpg","genre_ids":[80,18],"id":22016,"original_language":"fr","original_title":"L'Homme du train","overview":"Un mystérieux étranger descend d'un train et fait son apparition dans une petite ville. Cet individu au visage marqué, ayant pour unique bagage un sac de voyage, entre dans une pharmacie sur le point de fermer pour acheter de l'aspirine. Il fait alors la rencontre d'un professeur de français à la retraite qui lui propose de prendre un verre d'eau chez lui. Alors que tout les oppose, ils vont sympathiser et se rendre compte que l'un aurait voulu avoir la vie de l'autre. L'ancien enseignant se rêvait aventurier, tandis que le voyageur s'envisageait pantouflard.","popularity":10.263,"poster_path":"/RVPULCXUjssqgu8hWTf9liKhVW.jpg","release_date":"2002-10-02","title":"L'Homme du train","video":false,"vote_average":6.7,"vote_count":87,"character":"Monsieur Manesquier","credit_id":"52fe4430c3a368484e0149b5","order":0},{"adult":false,"backdrop_path":"/4KjQqPiucOTOmK0GXCMGzNqNiiX.jpg","genre_ids":[35],"id":11444,"original_language":"fr","original_title":"Le Placard","overview":"François Pignon, un homme au costume sombre et à l'allure discrète, est comptable dans une usine de caoutchouc, dont le secteur privilégié est le préservatif.Il est sur le point d'être licencié, lorsque sur les conseils de Belon, son voisin d'immeuble, il propage la rumeur selon laquelle il est homosexuel. Suite à ce faux coming out, les cadres de la direction décident de garder Pignon pour des raisons \"politiquement correctes\". Celui-ci passe brusquement pour un marginal, bien qu'il n'ait rien changé à son comportement. C'est le regard des autres qui va s'en trouvé modifié.","popularity":13.015,"poster_path":"/aZc4NbG0qyvti6NuIqlRyh78YLe.jpg","release_date":"2001-01-17","title":"Le Placard","video":false,"vote_average":6.413,"vote_count":462,"character":"Kopel, le directeur de l'usine","credit_id":"52fe44409251416c7502e265","order":5},{"adult":false,"backdrop_path":"/bkyugLf910U8TahWO9ChTunSMfU.jpg","genre_ids":[35,18,10749],"id":11796,"original_language":"fr","original_title":"Le Mari de la coiffeuse","overview":"Le rêve d'Antoine, petit garçon amoureux, est d'épouser une coiffeuse. Il va donc chez le coiffeur aussi souvent que possible. Un jour, par hasard, il découvre la coiffeuse de ses rêves dans un petit salon de coiffure de province...","popularity":16.522,"poster_path":"/uacdqiwlwEpqc5EwCEtiHbiwBAR.jpg","release_date":"1990-10-03","title":"Le Mari de la coiffeuse","video":false,"vote_average":6.9,"vote_count":193,"character":"Antoine","credit_id":"52fe44869251416c75037f35","order":0},{"adult":false,"backdrop_path":"/Xos2Kemyyz1eB7S9p0RQhDBC20.jpg","genre_ids":[18,35,80],"id":8281,"original_language":"fr","original_title":"J'ai toujours rêvé d'être un gangster","overview":"1 film, 4 histoires: un braqueur sans arme qui braque une femme armée, deux kidnappeurs amateurs qui enlèvent une adolescente suicidaire, deux chanteurs qui se disputent un tube, cinq septuagénaires qui se retrouvent pour un dernier braquage...","popularity":5.61,"poster_path":"/artisvDyj9tXy7t7EI7iWcQ6mbn.jpg","release_date":"2008-03-26","title":"J'ai toujours rêvé d'être un gangster","video":false,"vote_average":7.2,"vote_count":85,"character":"Jean","credit_id":"52fe449bc3a36847f809fd3d","order":2},{"adult":false,"backdrop_path":"/2fxKUjqZjNy8KMvKwNZW3avI55c.jpg","genre_ids":[53,18,80],"id":8425,"original_language":"fr","original_title":"L'Horloger de Saint-Paul","overview":"Michel Descombes, horloger entre deux âges, mène une vie tranquille dans le quartier de Saint-Paul à Lyon, entouré de ses amis et de son fils Bernard, qu'il élève seul. Un soir, les policiers font irruption chez lui, à la recherche de son fils, accusé du meurtre d'un garde d'usine. Interloqué, Michel découvre, en dépit de leurs bonnes relations, l'abîme qui les séparait.","popularity":11.889,"poster_path":"/nuS4k9sbdwNl4OKYjKoe40ToUfT.jpg","release_date":"1974-01-16","title":"L'Horloger de Saint-Paul","video":false,"vote_average":6.9,"vote_count":105,"character":"Commissioner Guilboud","credit_id":"52fe44a7c3a36847f80a2755","order":1},{"adult":false,"backdrop_path":"/juoFbQYBmWEX2h4VEcwcCO67sfk.jpg","genre_ids":[35,9648],"id":12089,"original_language":"fr","original_title":"Le Grand Blond avec une chaussure noire","overview":"François Perrin arrive à Orly avec aux pieds une chaussure marron et l'autre noire.  Une aubaine pour Perrache, adjoint du colonel Toulouse, chef d'un service secret, que ce jeune violoniste fantasque.  Il le choisit pour jouer, à ses dépens, le rôle d'un redoutable espion international.  Toulouse, las de défendre sa place contre son très ambitieux adjoint Milan, a décidé de s'en débarrasser une fois pour toute, en le lançant sur une fausse piste.","popularity":15.81,"poster_path":"/2iu30WmEWRjmMKiX8aFqp4iScJ6.jpg","release_date":"1972-12-06","title":"Le Grand Blond avec une chaussure noire","video":false,"vote_average":7.0,"vote_count":406,"character":"Colonel Louis Toulouse","credit_id":"52fe44b29251416c7503dc7b","order":2},{"adult":false,"backdrop_path":"/c1Ud7oEq1R1RSUZu3b5pQ3oJ4GJ.jpg","genre_ids":[35,18,10749],"id":12709,"original_language":"fr","original_title":"Ridicule","overview":"À travers les aventures de Grégoire Ponceludon de Malavoy, issu d'une famille d'ancienne noblesse tombée dans la précarité, une étude de la cour de Louis XVI et ses antichambres à Versailles en 1780, où déjà la spiritualité avait pour ennemi mortel le ridicule.","popularity":14.82,"poster_path":"/hdReIesReikZe5dMLwf8JLBcXAG.jpg","release_date":"1996-05-09","title":"Ridicule","video":false,"vote_average":6.957,"vote_count":196,"character":"Le Marquis de Bellegarde","credit_id":"52fe45189251416c7504b8bb","order":1},{"adult":false,"backdrop_path":"/aeNAF2tnhgjEyaFVjLxthCYvUn5.jpg","genre_ids":[12,35,10749,28],"id":26866,"original_language":"fr","original_title":"Cartouche","overview":"Fils d'un marchand de vin de la Courtille, Louis-Dominique Bourguignon, alias Cartouche, est devenu l'un des voleurs à la tire les plus habiles de Paris. Il supporte de plus en plus mal l'autorité tyrannique du roi des gueux, le déplaisant Malichot et, pour s'en affranchir, s'en va voir si les servitudes soldatesques sont plus amusantes. Sous l'uniforme, il gagne deux amis, La Taupe et La Douceur, un éclat de gloire militaire et surtout la caisse du régiment, qu'il emporte dans sa désertion lorsqu'il a fini de constater que, décidément, la discipline des armées n'est pas faite pour lui. Le trio revient à Paris. En chemin, Cartouche se laisse séduire par Vénus, une jolie bohémienne dont il fait sa maîtresse...","popularity":9.835,"poster_path":"/6Rx8sqhi4KVna4mvy4rgLld9GYj.jpg","release_date":"1962-03-07","title":"Cartouche","video":false,"vote_average":6.373,"vote_count":169,"character":"La Taupe","credit_id":"52fe451dc3a368484e0496a3","order":4},{"adult":false,"backdrop_path":"/yyeqmEDU3PEj12Ybi22RJNd9WCQ.jpg","genre_ids":[35],"id":40585,"original_language":"fr","original_title":"Nous irons tous au paradis","overview":"Étienne, Daniel, Simon et Bouly, quatre amis inséparables, se lancent dans l'acquisition d'une maison de campagne. Leurs vies sentimentales deviennent de plus en plus compliquées, mais leur amitié indéfectible leur donne la force de braver tous les obstacles. Étienne soupçonne sa femme d'adultère, Daniel rencontre une femme plus âgée que lui, Bouly s'improvise patron et père de famille, quand à Simon, il doit se débattre avec les caprices d'une mère ultra-possessive.","popularity":6.711,"poster_path":"/gwUIueYeSvjQ3Ax1d2qB8H0S1qr.jpg","release_date":"1977-11-09","title":"Nous irons tous au paradis","video":false,"vote_average":6.8,"vote_count":128,"character":"Etienne Dorsay","credit_id":"52fe4599c3a36847f80d01a7","order":0},{"adult":false,"backdrop_path":"/7CkVsqwB0Xo4jXWc64HCitP7mfu.jpg","genre_ids":[18,53,10749],"id":36503,"original_language":"fr","original_title":"Je suis le seigneur du château","overview":"Après la mort de sa femme, Jean Breaud, décide d'engager pour les vacances une gouvernante, Mme Vernet, pour s'occuper de son fils Thomas. Mme Vernet, dont le mari a été porté disparu pendant la guerre d'Indochine, a également un fils, Charles, du même age que Thomas. Mme Vernet et son fils arrivent par un bel après-midi d'été au château. La rencontre de M. Breaud et Mme Vernet est courtoise, chacun attentif à la solitude de l'autre. Thomas, caché dans la plus haute tour, observe les intrus et se prépare à défendre son territoire","popularity":6.778,"poster_path":"/xr80j7yguIFoKjVWN6BAtLrhLva.jpg","release_date":"1989-02-22","title":"Je suis le seigneur du château","video":false,"vote_average":7.1,"vote_count":23,"character":"Jean Breaud","credit_id":"52fe45ee9251416c9104365d","order":0},{"adult":false,"backdrop_path":"/mMsocwznbGLgxkYdJZvNKubjavd.jpg","genre_ids":[35],"id":60448,"original_language":"fr","original_title":"Akoibon","overview":"Nader, un petit escroc, est contraint de se rendre sur une minuscule île du Sud pour tenter de débusquer Chris Barnes, ex-roi de la jet set et ami des stars, qu'une mystérieuse commanditaire veut coincer. Daniel, lui, a soudain planté femme et enfants pour venir y rencontrer l'énigmatique jeune femme à qui il a tant écrit par Internet. En chemin, convaincus que cela facilitera leur approche, Daniel et Nader décident d'échanger leurs identités...","popularity":3.089,"poster_path":"/gOUl01CbPiFhxq52M8TTxo8i1E4.jpg","release_date":"2005-04-13","title":"Akoibon","video":false,"vote_average":5.0,"vote_count":16,"character":"Chris Barnes","credit_id":"52fe4625c3a368484e081289","order":0},{"adult":false,"backdrop_path":"/tUlCSu9bxJx8ZTZ9JPtjbwTChwF.jpg","genre_ids":[12,35],"id":60989,"original_language":"fr","original_title":"Blanche","overview":"Au XVIIème siècle, Blanche De Péronne, une gamine de quatorze ans, est témoin du meurtre sauvage de ses parents par le capitaine KKK, responsable des \"Escadrons de la mort\", milice privée du cardinal Mazarin. Quinze ans plus tard, elle se retrouve à la tête d'une bande de malfrats et souhaite venger la mort de ses parents. Se présente alors à elle celui qu'on nomme \"Étranger\", un mercenaire solitaire, qui lui propose de braquer un convoi spécial destiné au cruel cardinal. L'embuscade réussit. La joyeuse troupe découvre alors deux biens précieux très convoités par son Éminence : une substance farineuse, appelée \"poudre du Diable\", aux effets dévastateurs, et une lettre codée que seul Bonange, un espion à la solde de Mazarin, est capable de décrypter. Une fois déchaînée sa colère, le cardinal va tout mettre en œuvre pour récupérer la fameuse missive ainsi que la poudre rougeâtre.","popularity":4.521,"poster_path":"/wrRzseKjKgbSvfon2b7WOaNCU5K.jpg","release_date":"2002-09-18","title":"Blanche","video":false,"vote_average":4.0,"vote_count":20,"character":"Mazarin","credit_id":"52fe4640c3a368484e086665","order":2},{"adult":false,"backdrop_path":"/dyjvCBqRDw9KKSCgIJTPEFwGGZe.jpg","genre_ids":[16,35,18,10749],"id":61672,"original_language":"fr","original_title":"Titeuf (Le Film)","overview":"Pour commencer, son amoureuse ne l'invite pas à son anniversaire. Puis la famille connaît un bouleversement. Titeuf va régler tout ça... avec des stratagèmes désastreux.","popularity":12.111,"poster_path":"/aSi3t1vydcAUlJKc8DfS27l3yjh.jpg","release_date":"2011-04-06","title":"Titeuf (Le Film)","video":false,"vote_average":5.8,"vote_count":133,"character":"Pépé (voix)","credit_id":"52fe465dc3a368484e08cbcb","order":6},{"adult":false,"backdrop_path":"/wjqAPaNbsxkZHWZlZTxdZbcNeAi.jpg","genre_ids":[35,12],"id":61765,"original_language":"fr","original_title":"Les Tribulations d'un Chinois en Chine","overview":"Arthur, jeune milliardaire blasé, semble s'ennuyer, mais se retrouve ruiné sur un coup du destin. Son précepteur lui conseille de prendre une assurance vie au profit de sa fiancée et de lui même. Arthur va être victime de nombreuses tentatives de meurtre, et en oublie sa déprime.","popularity":18.796,"poster_path":"/8jEtVld6b7SDS270x3iPxmZcGzl.jpg","release_date":"1965-12-04","title":"Les Tribulations d'un Chinois en Chine","video":false,"vote_average":7.172,"vote_count":163,"character":"Leon","credit_id":"52fe4662c3a368484e08d9ef","order":3},{"adult":false,"backdrop_path":"/qYyMVcIxlzpmLmLeLSTi9oPFO9a.jpg","genre_ids":[18,35,80],"id":62133,"original_language":"fr","original_title":"Cible émouvante","overview":"Victor est un tueur à gages vieillissant qui vit sous l'autorité d'une mère abusive. Il se prend d'affection pour Antoine et décide d'en faire son apprenti. Pour cela, ils doivent tuer Renée et tout ne se passe pas comme prévu.","popularity":3.981,"poster_path":"/A0MgkrzZxAnx3ZU98ysbV6R2SEx.jpg","release_date":"1993-08-18","title":"Cible émouvante","video":false,"vote_average":6.4,"vote_count":34,"character":"Victor Meynard","credit_id":"52fe4673c3a368484e091573","order":0},{"adult":false,"backdrop_path":"/hsnecw4b4Pum5Jjeuzv8Xv9xNW4.jpg","genre_ids":[12,9648,10749],"id":44453,"original_language":"fr","original_title":"Merveilleuse Angélique","overview":"Après la mort de son mari Joffrey sur le bûcher, Angélique vit désormais avec Calembredaine à la Cour des miracles. Et après avoir récupéré ses fils, Angélique est bien décidée à retrouver son rang à la cour et à se venger de ceux qui ont causé sa perte. Après la mort de Nicolas, elle devient rôtisseuse au « Masque Rouge ». Mais des nobles, d'entre lesquels le frère du roi, ivres détruisent sa rôtisserie et tuent un jeune garçon, Linot. Angélique veut faire publier le nom de l’assassin. Pour éviter le scandale, le frère du roi étant l'assassin, le roi donne à Angélique de l'argent et la possibilité d'ouvrir une chocolaterie. Angélique devient riche et peut donc retrouver son rang. Elle veut épouser son noble cousin, Philippe de Plessis-Bellière.…","popularity":7.983,"poster_path":"/bqYEmNcTaktiCuEBLyKO2rZGqDN.jpg","release_date":"1965-07-07","title":"Merveilleuse Angélique","video":false,"vote_average":6.7,"vote_count":115,"character":"François Desgrez","credit_id":"52fe4689c3a36847f81046f1","order":2},{"adult":false,"backdrop_path":"/8Mm1t2LFZVGHkRmiCkStP9vW5DQ.jpg","genre_ids":[18],"id":63985,"original_language":"fr","original_title":"Un étrange voyage","overview":"Pierre se rend à la Gare de l'Est pour accueillir sa mère. Cette dernière, n'arrive pas alors qu'elle a visiblement bien pris le train. Il en déduit qu'elle pourrait être tombée pendant le trajet et décide de longer à pied la voie ferrée en partant de la gare de Troyes pour aller à Paris. Amélie, sa fille, l'accompagne dans cette quête singulière.","popularity":2.516,"poster_path":"/hgdq4JzQ9WTeHIRUNGwORgwRA23.jpg","release_date":"1981-02-04","title":"Un étrange voyage","video":false,"vote_average":6.7,"vote_count":19,"character":"Pierre","credit_id":"52fe46c4c3a368484e0a297f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[36],"id":66082,"original_language":"fr","original_title":"Rembrandt","overview":"Rembrand Van Rijn est déjà célèbre à son arrivée à Amsterdam. Son oeuvre coïncide avec le goût de son temps. C'est un homme comblé qui épouse la belle Saskia. Dix ans plus tard, elle meurt alors que la disgrâce du peintre a commencé. La mode demande alors une peinture légère, mais le peintre s'obstine dans ses ombres. Sa vie privée est scandaleuse, il choisit ses femmes parmi ses servantes et ses relations ailleurs que dans la bonne société. C'est alors que la puritaine société d'Amsterdam trahit et châtie celui qu'elle avait porté aux nues.","popularity":5.904,"poster_path":"/tllRBT0ZKFwtLV7t4rmNNa38Bpz.jpg","release_date":"1999-08-09","title":"Rembrandt","video":false,"vote_average":5.7,"vote_count":5,"character":"Nicolaes Tulp","credit_id":"52fe4728c3a368484e0b7ee3","order":2},{"adult":false,"backdrop_path":"/fe8CyQEFfY2PRAP0nK1bcYPceyX.jpg","genre_ids":[35],"id":47496,"original_language":"fr","original_title":"Les Grands Ducs","overview":"Chez les acteurs, vous avez deux familles : les biens payés et les autres, petites pointures mais grands espoirs. Cachetonneurs irréductibles, utilitaires persévérants, ceux qui s'accrochent, ceux qui y croient. Les acteurs anonymes, ça ressemble aux cancres dans les préaux d'école : ça chahute, ça manigance, c'est roublard, c'est prêt à tout pour qu'on les laisse jouer.","popularity":5.289,"poster_path":"/gT3MgXPTeXmhOU3tJTsYuPgGoA7.jpg","release_date":"1996-02-21","title":"Les Grands Ducs","video":false,"vote_average":6.082,"vote_count":49,"character":"Eddie Carpentier","credit_id":"52fe4735c3a36847f81293b5","order":2},{"adult":false,"backdrop_path":"/1a81UWKrHQsU1B1ak4HYcVtIAUR.jpg","genre_ids":[35],"id":66447,"original_language":"fr","original_title":"Tango","overview":"La femme de Paul, fatiguée d'être trompée par son mari volage, l'a quitté. Depuis, au lieu de profiter de cette toute nouvelle liberté, Paul se morfond. Il court chez son oncle, célibataire endurci, lui demander conseil. Pour l'oncle une seule solution: se débarrasser de la mauvaise épouse. Pour ce faire ils font appel à Vincent, mari autrefois trompé.","popularity":7.248,"poster_path":"/zFrckeBscdJO0UiLzi0SfUHT14m.jpg","release_date":"1993-02-03","title":"Tango","video":false,"vote_average":5.7,"vote_count":25,"character":"Bellhop","credit_id":"52fe473ec3a368484e0bc8a5","order":4},{"adult":false,"backdrop_path":"/eKyLnJX3DYoitpVa2JIUVt212YJ.jpg","genre_ids":[18],"id":66541,"original_language":"fr","original_title":"Chère inconnue","overview":"Louise, dévouée à son frère paraplégique, souffre cependant de sa solitude affective. Elle passe une petite annonce dans un journal local, mais c'est un frère qui, sans le savoir, lui répond.","popularity":3.545,"poster_path":"/wRJ9M122w3TBW0zCfO6KNBdFo0h.jpg","release_date":"1980-04-09","title":"Chère inconnue","video":false,"vote_average":6.0,"vote_count":8,"character":"Gilles Martin","credit_id":"52fe4741c3a368484e0bd177","order":1},{"adult":false,"backdrop_path":"/g84SQaNwn4aD6jAIe0knlmTfnJD.jpg","genre_ids":[35,18],"id":66953,"original_language":"fr","original_title":"Qui êtes-vous, Polly Maggoo ?","overview":"Une équipe de télévision vient interviewer le mannequin vedette Polly Maggoo.","popularity":13.094,"poster_path":"/5N379fXQtCACVmioZpuvOGa7cGp.jpg","release_date":"1966-10-21","title":"Qui êtes-vous, Polly Maggoo ?","video":false,"vote_average":6.4,"vote_count":33,"character":"Grégoire Pecque","credit_id":"52fe4751c3a368484e0c074d","order":1},{"adult":false,"backdrop_path":"/niqvNqx42P2rIG3Cir2q73lWSow.jpg","genre_ids":[18],"id":17960,"original_language":"fr","original_title":"L'Enfer","overview":"À Paris, dans les années 80, un homme libéré de prison est rejeté par sa femme. À bout de nerfs, il la frappe sauvagement, puis se jette par la fenêtre sous les yeux de ses trois filles. Aujourd'hui, Sophie, Céline et Anne, les trois sœurs maintenant adultes, vivent chacune leurs vies. Le lien familial est rompu. Sophie, l'aînée, est mariée à Pierre, un photographe avec qui elle a eu deux enfants. Leur couple vacille. Céline, célibataire, est la seule à s'occuper de la mère impotente placée dans une maison de retraite. Anne, étudiante en architecture, a une relation passionnelle avec Frédéric, l'un de ses professeurs. Un jeune homme va entrer en contact avec Céline. Sébastien, plein de charme, semble vouloir la séduire. La révélation qu'il va lui faire va rapprocher les trois sœurs, leur permettre d'accepter leur passé et peut-être d'oser vivre pleinement.","popularity":10.044,"poster_path":"/dynEPrhm6ZVbzY26aQlchQzu33T.jpg","release_date":"2005-11-16","title":"L'Enfer","video":false,"vote_average":6.0,"vote_count":38,"character":"Louis","credit_id":"52fe47569251416c75095b87","order":8},{"adult":false,"backdrop_path":"/nxZbVY2zPiTHPyVe7Jh9tjIgYnj.jpg","genre_ids":[80],"id":67649,"original_language":"fr","original_title":"Le Grand Frère","overview":"Trahi par un compagnon, Gérard Berger, ancien légionnaire, le retrouve et le tue. Témoin du meurtre, le jeune Ali va se lier d'amitié avec Berger.","popularity":2.929,"poster_path":"/iAn2AC9MC44Z3k6dBftF1nsrzzg.jpg","release_date":"1982-09-08","title":"Le Grand Frère","video":false,"vote_average":5.8,"vote_count":10,"character":"Charles-Henri Rossi","credit_id":"52fe4770c3a368484e0c6e4d","order":3},{"adult":false,"backdrop_path":"/x8Bng8DDS9jDAr15tjl7Cj4TH2c.jpg","genre_ids":[80,35],"id":67754,"original_language":"fr","original_title":"Les vécés étaient fermés de l'intérieur","overview":"Le commissaire Pichard et l'inspecteur Charbonnier mènent une enquête extravagante sur un crime commis sans mobile apparent. Un poinçonneur d'autobus est retrouvé mort dans ses wc, victime d'un assassinat. Détail surprenant : le verrou était fermé de l'intérieur. S'ensuit une enquête pour le moins loufoque, dans laquelle les deux policiers se lancent sur des pistes improbables, avant que le commissaire Pichard ne parvienne finalement à faire la lumière sur cette affaire.","popularity":4.844,"poster_path":"/mTkOflwW5UOuTk5ZUdDBPnkDxLl.jpg","release_date":"1976-01-07","title":"Les vécés étaient fermés de l’intérieur","video":false,"vote_average":5.2,"vote_count":40,"character":"Le commissaire Pichard","credit_id":"52fe4775c3a368484e0c82c7","order":1},{"adult":false,"backdrop_path":"/aSvPyp4vmb6Tw4WEsuqYVqVcYGR.jpg","genre_ids":[53],"id":49708,"original_language":"fr","original_title":"La Clef","overview":"Depuis peu Eric Vincent, trentenaire sans histoire, a un fort sentiment de malaise. Est-ce la peur d'avoir un enfant ou celle de voir brutalement resurgir le fantôme d'un père qu'il n'a jamais connu ?Un matin, un inconnu l'appelle pour lui proposer de récupérer les cendres de son père. D'abord réticent, il finit par accepter et se retrouve plongé au coeur d'une machination infernale.","popularity":5.039,"poster_path":"/18uwmEhy4CmrxlMfCAc85UqIyxw.jpg","release_date":"2007-12-19","title":"La Clef","video":false,"vote_average":5.6,"vote_count":23,"character":"Joseph Arp","credit_id":"52fe47a2c3a36847f8140553","order":5},{"adult":false,"backdrop_path":"/tWzhVMdPQNI8WBGAK1Evg2ZaQkH.jpg","genre_ids":[18,10749],"id":82966,"original_language":"fr","original_title":"À cœur joie","overview":"Une cover girl mariée s'éprend d'un garçon rencontré le soir du 14 juillet. Ils vont vivre un amour passionné jusqu'à ce que l'heure du choix arrive.","popularity":2.394,"poster_path":"/morp88cJGCsm1243qi1c6P4RcCl.jpg","release_date":"1967-06-07","title":"À cœur joie","video":false,"vote_average":4.7,"vote_count":9,"character":"Philippe","credit_id":"52fe48819251416c9108ec9f","order":1},{"adult":false,"backdrop_path":"/8p1cwbJBgtCRtSprdrqaaTpwQFp.jpg","genre_ids":[35,80],"id":90094,"original_language":"it","original_title":"Dio, sei proprio un padreterno!","overview":"Le parrain de mafia italo-américain Frank Diomede, dit « Dieu », revient après 25 ans en Italie, alors qu'à Gènes, base de son autorisation, son rival Luis Annunziata décime ses hommes. Quand même son lieutenant est de mèche avec Luis, Frank est incarcéré. Il en sort avec la complicité d'un garde juste pendant le temps nécessaire pour assassiner le traître. Luis réagit en faisant en sorte que la vérité soit découverte et son adversaire reste en prison, inculpé de meurtre. Puis il tue le frère médecin de Frank, que ce dernier avait chargé de transmettre à la police un dossier explosif.","popularity":7.628,"poster_path":"/eKWbh0jde5VD8ACepgiVQiukE6Z.jpg","release_date":"1973-11-23","title":"L'Homme aux nerfs d'acier","video":false,"vote_average":5.0,"vote_count":6,"character":"Louis","credit_id":"52fe489c9251416c750ad9ff","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,36,10770],"id":54647,"original_language":"fr","original_title":"Saint-Germain ou La négociation","overview":"En 1570 la misère ronge le royaume de France. Au prétexte de religion, la guerre est partout. Henri de Malassise, diplomate chevronné, est rappelé à Paris par le roi Charles IX de France et la reine mère Catherine de Médicis. Sa mission : négocier avec les autorités protestantes un traité de paix visant à mettre fin aux affrontements entre les deux camps. Les négociations aboutissent à la paix de Saint-Germain-en-Laye.","popularity":2.493,"poster_path":"/fHEVzEKXnsq5Z8R4zLEsCQE85fd.jpg","release_date":"2003-12-20","title":"Saint-Germain ou La négociation","video":false,"vote_average":6.7,"vote_count":3,"character":"Henri de Malassise","credit_id":"52fe48a8c3a36847f8172d71","order":0},{"adult":false,"backdrop_path":"/hKXFkLm6vpR2HGkQfKwr0g1CAsn.jpg","genre_ids":[35],"id":74143,"original_language":"fr","original_title":"Comment réussir quand on est con et pleurnichard","overview":"Antoine Robineau est démarcheur en boissons. Il réussit toutes ses ventes en pleurnichant sur son sort. Il séduit les dames par le même procédé, ce qui lui vaudra, par le biais d'une richissime nymphomane, de devenir directeur d'un palace.","popularity":4.712,"poster_path":"/b9ViPnRLcFQVMCnuPtWpUdh3O6K.jpg","release_date":"1974-06-19","title":"Comment réussir quand on est con et pleurnichard","video":false,"vote_average":5.6,"vote_count":27,"character":"Foisnard","credit_id":"52fe48bec3a368484e1089e7","order":4},{"adult":false,"backdrop_path":"/3DRGair8GYvWRIl4P9ic3pBrSDR.jpg","genre_ids":[35],"id":75293,"original_language":"it","original_title":"Mio Dio, come sono caduta in basso!","overview":"En Sicile, en 1908, Eugenia Maqueda et Raimondo Corrao, marquis de Maqueda découvrent lors de leur nuit de noces qu’ils sont frère et sœur. Il leur est donc impossible de consommer le mariage. Pour des questions d’apparences à sauvegarder et aussi d'héritage, ils décident de ne rien dire à personne et de vivre dans la chasteté absolue. Mais les besoins de la belle Eugenia sont de plus en plus pressants. Après avoir presque succombé aux avances d'un baron français, elle va perdre la raison avec son jeune et beau chauffeur Silvano à plusieurs reprises dans une cabane de la campagne sicilienne ensoleillée. Lorsque le mari et frère part à la guerre en Libye, Eugenia rêve d'avoir un enfant de l’écrivain célèbre Gabriele D'Annunzio puis entretient une relation éphémère intime avec une amie étrangère, Evelyn.","popularity":9.784,"poster_path":"/qGGx7XDGKMQdUcYnEBydgwMznkw.jpg","release_date":"1974-10-24","title":"Mon Dieu, comment suis-je tombée si bas ?","video":false,"vote_average":5.8,"vote_count":26,"character":"Barone Henri de Sarcey","credit_id":"52fe48fbc3a368484e114803","order":3},{"adult":false,"backdrop_path":"/54HMwbDcMxFf16sTHF2nPMnZbja.jpg","genre_ids":[35],"id":56520,"original_language":"fr","original_title":"Tandem","overview":"Rien moins que 25 ans que Rivetot s'occupe de l'intendance, celle de Mortez, la star de « La Langue au chat », jeu radiophonique. Cela fait des années que Rivetot les conduit sur la route de ville en ville dans un éternel break Ford, des années qu'ils prennent une chambre à deux lits dans des hôtels miteux, des années que Rivetot porte les valises, installe les micros, les câbles, sélectionne les candidats, chauffe la foule. Et quand Rivetot apprend que « La Langue au chat » va être supprimée, il n'en dit mot à Mortez. Que faire ?","popularity":8.039,"poster_path":"/iQSg0AnEY69sC0q5ATbkRZlikrz.jpg","release_date":"1987-06-17","title":"Tandem","video":false,"vote_average":7.2,"vote_count":76,"character":"Michel Mortez","credit_id":"52fe4904c3a36847f8185315","order":0},{"adult":false,"backdrop_path":"/fT4pP7fMmI4pp68cOCY25HJUS4W.jpg","genre_ids":[35],"id":75762,"original_language":"es","original_title":"Palace","overview":"Alors que trois frères, héritiers d'un propriétaire d'hôtel, veulent redonner à l'établissement le glamour d'antan, un fonctionnaire du Ministère de la Santé tente de trouver un moyen de le fermer définitivement.","popularity":2.288,"poster_path":"/uO5oh4uiCb3IDhA18uRpaqMPTi4.jpg","release_date":"1996-01-12","title":"Palace","video":false,"vote_average":5.9,"vote_count":6,"character":"Thomas Fausto","credit_id":"52fe4912c3a368484e118f6f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":56949,"original_language":"es","original_title":"El viento se llevó lo qué","overview":"","popularity":1.16,"poster_path":"/g45f8kJ8YKN5r1PWOz5rc1kCNnz.jpg","release_date":"1998-11-12","title":"El viento se llevó lo qué","video":false,"vote_average":7.1,"vote_count":14,"character":"Edgard Wexley","credit_id":"52fe491dc3a36847f81899d7","order":3},{"adult":false,"backdrop_path":"/w1yGT8wtALEZZ2UG9Cit8yYUV3u.jpg","genre_ids":[53,18,28],"id":57194,"original_language":"fr","original_title":"L'Héritier","overview":"À la mort de son père, victime avec sa femme de l'accident de son avion personnel alors qu'il survolait les Alpes, Bart Cordell hérite d'un empire industriel et d'un hebdomadaire à fort tirage : « Le Globe ». Vivant aux États-Unis depuis 10 ans, Cordell contrecarre dès son arrivée en Europe l'image de play-boy mondain qu'ont donnée de lui les magazines en s'imposant par une autorité et une compétence inattendue. Aussitôt, il devient l'homme du jour, instaure un nouveau ton et des rapports plus directs entre lui et ses employés, gérant sa fortune grâce à l'aide de son conseiller privé David Lowenstein. Pressentant une vaste conjuration contre son groupe par de puissantes puissances industrielles européennes, Cordell engage un détective afin d'enquêter sur les circonstances de la mort de son père, et fait protéger sa femme Giovanella et son fils demeurés aux États-Unis.","popularity":5.81,"poster_path":"/h2t1mD2WoOHcT9lqkzmRZ3zwiSA.jpg","release_date":"1973-03-22","title":"L'Héritier","video":false,"vote_average":6.342,"vote_count":79,"character":"Le nonce (André Berthier)","credit_id":"52fe4927c3a36847f818bc53","order":2},{"adult":false,"backdrop_path":"/zWirklNGr8T8o47F0LMaYH4LDEn.jpg","genre_ids":[10752,36,18],"id":76482,"original_language":"fr","original_title":"Que la fête commence !","overview":"En France, pendant le premier quart du XVIIIème : Le roi Louis XV (arrière petit fils et successeur de Louis XIV) étant mineur, la régence est assurée par son grand-oncle, le duc d'Orléans, débauché notoire, entouré d'une cour de prostituées et de jouisseurs délurés. En Bretagne, le marquis de Pontcallec fomente un complot destiné à renverser le duc au profit du roi Philippe V d'Espagne, petit-fils de Louis XIV et oncle du jeune souverain. Il espère ainsi redonner son indépendance à la Bretagne - en la libérant de ses devoirs de vassalité envers le pouvoir parisien - et y proclamer la république. L'abbé Dubois, premier ministre complaisant du régent et manipulateur ambitieux, se charge de mettre fin à la conspiration tout en l'utilisant pour assouvir ses propres ambitions.","popularity":7.182,"poster_path":"/plGdhIngYVs0b123cgWAzHS7lcr.jpg","release_date":"1975-03-23","title":"Que la fête commence…","video":false,"vote_average":6.2,"vote_count":69,"character":"Father Dubois","credit_id":"52fe493dc3a368484e121305","order":1},{"adult":false,"backdrop_path":"/dkGcxnF2wPiSbXZIo02stJvKMkw.jpg","genre_ids":[35],"id":57572,"original_language":"fr","original_title":"Le Cavaleur","overview":"Pianiste reputé, Edouard Choiseur ne cesse de courir entre contingences professionnelles et sentimentales. Quand son épouse menace de le quitter, il décide de consacrer un peu de temps a sa famille...","popularity":7.454,"poster_path":"/iZtB2wZfbNZIiOzrFKZoAGuC97x.jpg","release_date":"1979-01-17","title":"Le Cavaleur","video":false,"vote_average":5.9,"vote_count":30,"character":"Edouard Choiseul","credit_id":"52fe493ac3a36847f818fc91","order":0},{"adult":false,"backdrop_path":"/gg1cKDi6e4vMMUKiP1rrG35Jgw3.jpg","genre_ids":[35],"id":76793,"original_language":"fr","original_title":"Le bal des Casse-pieds","overview":"Henri Sauveur, un vétérinaire nonchalant, vient de devenir papa. A la maternité défilent toutes sortes d'amis, plus exaspérants les uns que les autres, si bien que, lassé, Henri préfère s'enfuir. Un an plus tard, sa femme le quitte mais les gâcheurs de plaisir, eux, restent.","popularity":5.353,"poster_path":"/zePNQZLodt3gDXzSzwE84vfiM5k.jpg","release_date":"1992-02-12","title":"Le bal des Casse-pieds","video":false,"vote_average":5.7,"vote_count":44,"character":"Henri Sauveur","credit_id":"52fe494dc3a368484e124a73","order":0},{"adult":false,"backdrop_path":"/gjKQjI34ANNkKET9zdNGsctQ4B6.jpg","genre_ids":[18,53],"id":59976,"original_language":"fr","original_title":"Barracuda","overview":"M. Clement, vieux monsieur discret mais bougon en mal d'affection, cherche à se faire des amis. Un jeune dessinateur de BD emménage dans l'appartement d'en face. M. Clement cherche à tout prix à s'en faire un ami et l'invite à dîner. Leur face-à-face se transforme en un duel sans merci.","popularity":4.14,"poster_path":"/mLNhqOgNkqRQWzDKBVgnqlmrgmL.jpg","release_date":"1997-10-29","title":"Barracuda","video":false,"vote_average":6.5,"vote_count":18,"character":"Monsieur Clément","credit_id":"52fe49a6c3a36847f81a5499","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":78809,"original_language":"fr","original_title":"Le Moustachu","overview":"Le Capitaine Duroc est ce qu'on appelle dans le jargon des services secrets, \"un moustachu\", un homme de terrain. Des coups tordus, il en a connus mais pas aussi tordus que l'histoire du parking sur l'autoroute A7, dont son supérieur a eu l'idée. Mais Duroc n'est pas si bête...","popularity":4.459,"poster_path":"/b00b0ov1WtSEBVxI7Ap62wub3VQ.jpg","release_date":"1987-04-08","title":"Le Moustachu","video":false,"vote_average":4.4,"vote_count":5,"character":"le capitaine Duroc","credit_id":"52fe49b4c3a368484e13a3a9","order":0},{"adult":false,"backdrop_path":"/1Kv0vxoswBD2ZdmWOjNl4FOqTUc.jpg","genre_ids":[35],"id":79446,"original_language":"fr","original_title":"Le diable par la queue","overview":"Une famille de nobles désargentés, de connivence avec le garagiste du coin, s'arrange pour que les voyageurs de passage tombent en panne et fassent escale dans leur château. Un jour un trio insolite débarque. Ce sont en fait les auteurs d'un hold-up et la famille voudrait bien s'approprier le fruit de leur labeur.","popularity":5.425,"poster_path":"/iMEUSjFaunUPiSwYnEAKlrTNI2o.jpg","release_date":"1969-02-07","title":"Le Diable par la queue","video":false,"vote_average":6.1,"vote_count":44,"character":"Le comte Georges","credit_id":"52fe49d3c3a368484e141f03","order":3},{"adult":false,"backdrop_path":"/o85S8MN16ILEeSPL4JyEVzAmvZV.jpg","genre_ids":[10751,12,35],"id":99770,"original_language":"fr","original_title":"Astérix & Obélix : Au service de Sa Majesté","overview":"50 avant Jésus Christ. César a soif de conquêtes. À la tête de ses glorieuses légions il décide d'envahir cette île située aux limites du monde connu, ce pays mystérieux appelé Britania, la Bretagne. La victoire est rapide et totale. Enfin… presque. Un petit village breton parvient à lui résister, mais ses forces faiblissent. Cordelia, la reine des Bretons, décide donc d’envoyer son plus fidèle officier, Jolitorax, chercher de l’aide en Gaule, auprès d’un autre petit village, connu pour son opiniâtre résistance aux Romains… Dans le village gaulois en question, Astérix et Obélix sont déjà bien occupés. Le chef leur a en effet confié son neveu Goudurix, une jeune tête à claques fraîchement débarquée de Lutèce, dont ils sont censés faire un homme. Et c'est loin d'être gagné…","popularity":24.116,"poster_path":"/6evgdfGc3omSNf4hh0vOJXH1ygD.jpg","release_date":"2012-10-17","title":"Astérix & Obélix : Au service de Sa Majesté","video":false,"vote_average":5.096,"vote_count":1256,"character":"Lucius Fouinus","credit_id":"52fe4a409251416c750e2c65","order":11},{"adult":false,"backdrop_path":"/e0r7NK4XV9zqrRCpc34U084ktQm.jpg","genre_ids":[18],"id":140068,"original_language":"fr","original_title":"Il faut tuer Birgitt Haas","overview":"Une agence spéciale se charge de missions trop sensibles pour la police ou les services de renseignement. Elle doit éliminer une terroriste allemande nommée Birgitt Haas. Le but est de l'assassiner en faisant passer le tout pour un crime de passion...","popularity":2.724,"poster_path":"/pDPWQm6lVhtuSUssBhodILDGIY4.jpg","release_date":"1981-09-02","title":"Il faut tuer Birgitt Haas","video":false,"vote_average":6.3,"vote_count":7,"character":"Charles-Philippe Bauman","credit_id":"52fe4a849251416c750e4a4f","order":1},{"adult":false,"backdrop_path":"/whbj7t5BOa7n2Q9NSItnqNrRC2k.jpg","genre_ids":[35],"id":144557,"original_language":"fr","original_title":"Réveillon chez Bob","overview":"Jérémie (Thierry Magnier) essaie par tous les moyens de réunir ses parents séparés. Il fait croire à son père (Jean Rochefort) qu'un certain Bob violente sa mère. Celui-ci décide de se rendre à son ex-domicile conjugal, pour donner une leçon à ce fameux Bob, en réalité un simple ami de son ex-femme.","popularity":5.128,"poster_path":"/uQpquOrSTGShKiFm328RVeOd1ru.jpg","release_date":"1984-12-12","title":"Réveillon chez Bob","video":false,"vote_average":6.3,"vote_count":15,"character":"Louis Alban","credit_id":"52fe4b3a9251416c750fc4f1","order":1},{"adult":false,"backdrop_path":"/4kCa9CLxgGPg46goyb0CMa896Ra.jpg","genre_ids":[35],"id":114852,"original_language":"fr","original_title":"La Galette du roi","overview":"Victor Harris, roi du surgelé, marie son fils à la fille du prince Arnold III. Ce dernier est criblé de dettes de jeu, et s'est entouré d'hommes de main de la mafia. Trois gardes du corps incapables, vont finalement régler les problèmes de la principauté.","popularity":3.707,"poster_path":"/w5TPKjJB9XWg5dDGtxzBoBSRuPx.jpg","release_date":"1986-01-29","title":"La Galette du roi","video":false,"vote_average":4.5,"vote_count":8,"character":"Arnold III of Corsalina","credit_id":"52fe4b5ac3a36847f81ff899","order":0},{"adult":false,"backdrop_path":"/qKy85RbA1Ka7WZOwJQUenza68VL.jpg","genre_ids":[18],"id":115821,"original_language":"es","original_title":"El artista y la modelo","overview":"Été 1943, dans la France occupée, non loin de la frontière espagnole. Marc Cros, célèbre sculpteur, vit une retraite paisible avec sa femme Léa, anciennement son modèle. Fatigué de la vie et de la folie des hommes, il est à la recherche d’une inspiration nouvelle, mais rien ne semble le sortir de la monotonie ambiante.  En hébergeant Mercé, une jeune espagnole échappée d’un camp de réfugiés, le vieil artiste découvre une nouvelle muse et retrouve le goût du travail. Il démarre alors la sculpture de sa dernière œuvre…","popularity":9.702,"poster_path":"/wEB8FD1TaAKo3uQ7ck0Rh0u8WnI.jpg","release_date":"2012-09-28","title":"L'Artiste et son modèle","video":false,"vote_average":6.1,"vote_count":39,"character":"Marc Cros","credit_id":"52fe4b7cc3a36847f8205e1d","order":0},{"adult":false,"backdrop_path":"/UyX8DesKus8ZBaK8IGmDXXc3cL.jpg","genre_ids":[35],"id":420050,"original_language":"fr","original_title":"La Foire aux cancres","overview":"Puisant aux sources du célèbre recueil de Jean-Charles, le réalisateur, non content de mettre en scène de savoureuses bourdes, présente six sketches illustrant l'insuffisance des élèves, mais aussi celle de leurs parents et celle des moyens mis à la disposition des maîtres par l'administration.","popularity":4.471,"poster_path":"/FCHKQwp5s6hIuayiLeg09jUnxd.jpg","release_date":"1963-10-30","title":"La Foire aux cancres","video":false,"vote_average":7.0,"vote_count":2,"character":"Sigoules","credit_id":"59325e34c3a36859b3007b19","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":146966,"original_language":"fr","original_title":"Tombés du ciel","overview":"Les aventures d'Arturo dans la zone internationale de Roissy. Tout ça pour s'être assoupi à l'aéroport de Montreal, pour la plus grande joie d'un cleptomane qui lui a tout dérobe, argent, passeport, chaussures, daignant toutefois lui laisser sa carte d'embarquement pour la France.","popularity":2.975,"poster_path":"/zwmGWvBvp9PLeDPoQfT4ZTgtvMN.jpg","release_date":"1993-09-01","title":"Tombés du ciel","video":false,"vote_average":7.0,"vote_count":3,"character":"Arturo Conti","credit_id":"52fe4b999251416c7510818f","order":0},{"adult":false,"backdrop_path":"/55Bmv9GMR97wDjyCCE0D59PVzqh.jpg","genre_ids":[99],"id":134078,"original_language":"fr","original_title":"Belmondo, itinéraire...","overview":"Documentaire consacré à la carrière de Jean-Paul Belmondo","popularity":5.981,"poster_path":"/ux9jeOGRIfYuc2FNr9xsKckF1Xk.jpg","release_date":"2011-05-18","title":"Belmondo, itinéraire...","video":false,"vote_average":7.6,"vote_count":10,"character":"Self","credit_id":"52fe4bc4c3a368484e1984df","order":35},{"adult":false,"backdrop_path":null,"genre_ids":[16,10402,10751],"id":139996,"original_language":"fr","original_title":"Pierre et le Loup","overview":"Le conte musical de Sergueï Prokofiev Pierre et le Loup se prête naturellement à l'adaptation cinématographique.","popularity":1.499,"poster_path":"/4DL4wfPMwtTqQ7uo9M8oXudj0MZ.jpg","release_date":"2002-10-22","title":"Pierre et le Loup","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"52fe4c72c3a368484e1b8a93","order":0},{"adult":false,"backdrop_path":"/lt9sBeUJaNagGXXnukgiQKyjGZe.jpg","genre_ids":[35,18,10749],"id":165660,"original_language":"en","original_title":"French Postcards","overview":"Alex, Joel et Laura, trois étudiants américains, s'installent à Paris pour un an. Ils vont étudier la langue et la culture du pays à l'Institut d'études françaises, dirigé par les Tessier. Chacun d'eux à des attentes différentes, l'un cherche l'amour, l'autre veut passer du bon temps et la dernière est passionnée de monuments historiques. Ce séjour plein de rebondissements va changer leurs vies...","popularity":4.927,"poster_path":"/yBWqfwUK7Ajjq1ynkWMmNOColRG.jpg","release_date":"1979-10-19","title":"French Postcards","video":false,"vote_average":4.8,"vote_count":7,"character":"Monsieur Tessier","credit_id":"52fe4c8ec3a36847f8233fbd","order":5},{"adult":false,"backdrop_path":"/rTJvQvRxH9AoKZXMGCp4hHhRmL8.jpg","genre_ids":[18],"id":200771,"original_language":"fr","original_title":"Il était une fois Jean-Sébastien Bach","overview":"Une évocation de la vie de Jean-Sébastien Bach, le célèbre compositeur allemand né en 1685 et décédé en 1750, et de ses oeuvres musicales.","popularity":3.66,"poster_path":"/rnEe1Zo4eKAzVcM3LUAmZhiPorw.jpg","release_date":"2003-08-13","title":"Il était une fois Jean-Sébastien Bach","video":false,"vote_average":5.2,"vote_count":5,"character":"Narrator (voice)","credit_id":"52fe4c93c3a368484e1bd39f","order":3},{"adult":false,"backdrop_path":"/5ynt5VYuSmq17odEt36pfF27t27.jpg","genre_ids":[18,28],"id":200879,"original_language":"fr","original_title":"Le Complot","overview":"Des hommes ont lutté en Algérie pour garder ce département à la France. Ils ont donné leur parole de combattants. Mais très vite, la cause est perdue et ils rentrent en France. Persuadés d'avoir été trahis, ils décident de lutter contre le pouvoir en place...","popularity":5.669,"poster_path":"/5Q9AfJsjVavI0kk9kWicvOljR2k.jpg","release_date":"1973-05-01","title":"Le Complot","video":false,"vote_average":5.3,"vote_count":8,"character":"Dominique","credit_id":"52fe4c97c3a368484e1bdecd","order":3},{"adult":false,"backdrop_path":"/3eEFTviIRngaykCnUzH4qtS54B6.jpg","genre_ids":[35],"id":193961,"original_language":"it","original_title":"Le Belle Famiglie","overview":"","popularity":3.503,"poster_path":"/5rs2XjfHNMP2o51endHIDZ5Mw2z.jpg","release_date":"1964-12-26","title":"Le Belle Famiglie","video":false,"vote_average":6.7,"vote_count":6,"character":"Marchese Osvaldo","credit_id":"52fe4cdf9251416c91102e51","order":10},{"adult":false,"backdrop_path":"/rjXK74vrvmFMN0vuFw3TViZ18Ha.jpg","genre_ids":[16,10749,12,18,14],"id":204436,"original_language":"fr","original_title":"Jack et la mécanique du cœur","overview":"Édimbourg 1874. Jack naît le jour le plus froid du monde et son cœur en reste gelé. Le Docteur Madeleine le sauve en remplaçant son cœur défectueux par une horloge mécanique. Il survivra avec ce bricolage magique à condition de respecter 3 lois: premièrement ne pas toucher à ses aiguilles, deuxièmement maîtriser sa colère et surtout ne jamais Ô grand jamais, tomber amoureux. Sa rencontre avec Miss Acacia, une petite chanteuse de rue, va précipiter la cadence de ses aiguilles. Prêt à tout pour la retrouver, Jack se lance tel un Don Quichotte dans une quête amoureuse qui le mènera des lochs écossais, à Paris jusqu'aux portes de l'Andalousie.","popularity":30.534,"poster_path":"/aysVlzvYDTBJ0Vv7rPDwX8sAQt4.jpg","release_date":"2014-02-05","title":"Jack et la mécanique du cœur","video":false,"vote_average":7.2,"vote_count":686,"character":"Méliès (voice)","credit_id":"52fe4cf4c3a368484e1ced7d","order":3},{"adult":false,"backdrop_path":"/vMqiyEmAXyea3mUzE8OeolNn8BP.jpg","genre_ids":[35,18],"id":170547,"original_language":"fr","original_title":"Salut l'artiste","overview":"Nicolas est un acteur fauché qui joue dans de petits films, des publicités ou de petites pièces. Sa vie privée ne va pas beaucoup mieux puisque sa maîtresse l'a quitté et sa femme est enceinte d'un autre homme.","popularity":5.04,"poster_path":"/cyI95k7XqjxXa7r9i362Mp0YCLj.jpg","release_date":"1973-12-06","title":"Salut l'artiste","video":false,"vote_average":5.5,"vote_count":14,"character":"Clément Chamfort","credit_id":"52fe4cf9c3a36847f8247c19","order":1},{"adult":false,"backdrop_path":"/kKhB1MoyPfqYXWzJwewoFWU5n4k.jpg","genre_ids":[35,18],"id":197485,"original_language":"fr","original_title":"L'Ami de Vincent","overview":"Vincent est victime d'une tentative de meurtre effectuée par une jeune femme qui veut venger sa sœur. Albert, l'ami d'enfance de Vincent, veut l'aider et se met à enquêter sur cette femme.","popularity":5.524,"poster_path":"/7VFoXFNWjGTV5HjDzbzc97fqvPU.jpg","release_date":"1983-09-28","title":"L'Ami de Vincent","video":false,"vote_average":5.9,"vote_count":11,"character":"Vincent Lamar","credit_id":"52fe4d579251416c91112c51","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,878,53],"id":230352,"original_language":"fr","original_title":"Le Temps de mourir","overview":"Max Topfer, un homme d'affaires qui a réussi et qui vit en solitaire entouré de gardes du corps, reçoit un jour un film, échappé des mains d'une cavalière blessée dans une chute de cheval. Le film montre son propre assassinat par un tireur inconnu. Max essaie d'abord de se renseigner auprès de la jeune blessée. Mais elle est amnésique. On s'aperçoit même, peu à peu, qu'elle a seulement la \"mémoire du futur\".","popularity":1.454,"poster_path":"/stSzbq0bszPKyuTqghBVbJlLAFp.jpg","release_date":"1970-07-08","title":"Le Temps de mourir","video":false,"vote_average":4.4,"vote_count":8,"character":"Hervé Breton","credit_id":"52fe4dd5c3a36847f8270505","order":2},{"adult":false,"backdrop_path":"/rJa2ojbGgH7ZM6XADN9TAkoYSwW.jpg","genre_ids":[35],"id":239416,"original_language":"it","original_title":"I miei primi 40 anni","overview":"","popularity":5.966,"poster_path":"/aEo8v0DT2U25ZkBkUsG4YYwPlgn.jpg","release_date":"1987-11-05","title":"I miei primi 40 anni","video":false,"vote_average":3.2,"vote_count":16,"character":"Principe Riccio","credit_id":"52fe4e92c3a36847f829988f","order":2},{"adult":false,"backdrop_path":"/yKMwlTlsIy4vTfzLvGymXxXwQYs.jpg","genre_ids":[35],"id":256431,"original_language":"fr","original_title":"Courage fuyons","overview":"Martin Belhomme est un lâche de naissance, d'ailleurs chez lui la lâcheté se transmet de génération en génération. Après une enfance passée dans le tumulte de l'Occupation, il se \"fait marier\" par Mathilda qui décidera tout pour lui: ils auront deux enfants et il deviendra pharmacien, lui qui vouait une passion pour la musique. Mais au terme de cette vie monotone, survient Mai 68, et sa lâcheté va paradoxalement le conduire dans une folle aventure, loin des siens, avec Eva, ravissante blonde chanteuse dans un cabaret d'Amsterdam. Dès lors, il fera tout son possible pour séduire la belle, et passer pour un aventurier à ses yeux.","popularity":8.494,"poster_path":"/vx4NSNiHzvjA5GYWjZao9WxiWZ4.jpg","release_date":"1979-10-17","title":"Courage fuyons","video":false,"vote_average":5.9,"vote_count":29,"character":"Martin Belhomme","credit_id":"5305d959c3a3685a781bc142","order":0},{"adult":false,"backdrop_path":"/xLiZN8X0MXgjn5TKighQ6oFv9D6.jpg","genre_ids":[12,10749,36],"id":44450,"original_language":"fr","original_title":"Angélique, marquise des anges","overview":"Fille du baron de Sancé de Monteloup, élevée très librement, Angélique côtoie les jeunes gens de son âge, notamment Nicolas, son ami d'enfance. Afin de parfaire son éducation, son père la confie à son cousin et voisin le marquis de Plessis-Bellières. Raillée par son cousin, qui l'appelle la « marquise à la triste robe », elle surprend un jour une conversation, où l'on parle du projet du prince de Condé d'empoisonner le futur roi Louis XIV.","popularity":16.746,"poster_path":"/gCwLXYN8Sznl0WIs9olPlggg5IJ.jpg","release_date":"1964-12-08","title":"Angélique, marquise des anges","video":false,"vote_average":6.9,"vote_count":160,"character":"François Desgrez","credit_id":"53140a3a9251411042006f17","order":2},{"adult":false,"backdrop_path":"/1SMBTYIj5KZ3p4vP1EbkaixYxLY.jpg","genre_ids":[35,18],"id":340361,"original_language":"fr","original_title":"Floride","overview":"A 80 ans, Claude Lherminier n’a rien perdu de sa prestance. Mais il lui arrive de plus en plus souvent d’avoir des oublis, des accès de confusion. Un état qu’il se refuse obstinément à admettre. Carole, sa fille aînée, mène un combat de tous les instants pour qu’il ne soit pas livré à lui‐même. Sur un coup de tête, Claude décide de s’envoler pour la Floride. Qu’y a‐t‐il derrière ce voyage si soudain ?","popularity":5.921,"poster_path":"/9i91hzKVphqDPFUc8roQWygP5pZ.jpg","release_date":"2015-08-12","title":"Floride","video":false,"vote_average":6.3,"vote_count":72,"character":"Claude Lherminier","credit_id":"55898513c3a36869f200063a","order":0},{"adult":false,"backdrop_path":"/zRb5Tyx6RQFNhODVDqLB6TsowVf.jpg","genre_ids":[10770,35],"id":263000,"original_language":"fr","original_title":"Le Mariage de Figaro ou La Folle Journée","overview":"Beaumarchais lui-même résumait sa pièce ainsi : « La plus badine des intrigues. Un grand seigneur espagnol, amoureux d'une jeune fille qu'il veut séduire, et les efforts que cette fiancée, celui qu'elle doit épouser, et la femme du seigneur, réunissent pour faire échouer dans son dessein un maître absolu que son rang, sa fortune et sa prodigalité rendent tout puissant pour l'accomplir ». Marcel Bluwal considère cette pièce comme à la fois « une pièce comique, baroque, un drame bourgeois, un numéro de chansonniers, une satire sociale, une farce et une très jolie histoire d'amour ».","popularity":5.547,"poster_path":"/Ak3mlUaGs3muiS9YaLUYXraQ1DN.jpg","release_date":"1961-12-25","title":"Le Mariage de Figaro ou La Folle Journée","video":false,"vote_average":5.6,"vote_count":4,"character":"Le comte Almaviva","credit_id":"533f081f0e0a261e99000684","order":1},{"adult":false,"backdrop_path":"/5yotPl8WkFmTcCVzzPoXryODB5r.jpg","genre_ids":[18,53],"id":263620,"original_language":"fr","original_title":"Les Magiciens","overview":"A Djerba, un prestidigitateur prédit l'issue de la relation qu'entretiennent ses deux amis à un dandy. Ce dernier s'efforce alors de faire en sorte que la prédiction se réalise.","popularity":5.111,"poster_path":"/dhxTRwbqg6qPj8nZo0nS9oA1FIQ.jpg","release_date":"1975-09-05","title":"Les Magiciens","video":false,"vote_average":4.2,"vote_count":6,"character":"Edouard","credit_id":"5343d2f20e0a2679a4005b4b","order":1},{"adult":false,"backdrop_path":"/3VzxvTZnwcNPgQBwMYjmm8ODYoD.jpg","genre_ids":[18,10752],"id":86727,"original_language":"fr","original_title":"Le Crabe-Tambour","overview":"Le « Jauréguiberry », un navire d'assistance de la Marine nationale, effectue sa dernière sortie dans l'Atlantique nord sous la direction de son commandant, un homme malade qui se sait condamné par un cancer. À son bord, Pierre, le médecin, le soulage comme il peut. Parfois, le commandant l'invite à déjeuner dans sa cabine. C'est là qu'il évoque la figure de Willsdorff, ancien compagnon d'armes des guerres d'Indochine et d'Algérie, surnommé le « Crabe-Tambour ». Le commandant sait que Willsdorff, devenu pêcheur, croise au large de Terre-Neuve à bord d'un chalutier. Il espère le revoir une dernière fois avant de mourir...","popularity":7.644,"poster_path":"/2ZVXzC749OScK1pBtlhW0wcIN3h.jpg","release_date":"1977-11-09","title":"Le Crabe-Tambour","video":false,"vote_average":6.5,"vote_count":52,"character":"Captain, le Commandant","credit_id":"52fe499a9251416c910b2b1f","order":0},{"adult":false,"backdrop_path":"/2fxpVG5TxDmylZopKqwnMQXPYMP.jpg","genre_ids":[35],"id":21778,"original_language":"fr","original_title":"RRRrrrr!!!","overview":"Il y a 37 000 ans, deux tribus voisines vivaient en paix… à un cheveu près. Pendant que la tribu des Cheveux Propres coulait des jours paisibles en gardant pour elle seule le secret de la formule du shampooing, la tribu des Cheveux Sales se lamentait. Son chef décida d’envoyer un espion pour voler la recette. Mais un événement bien plus grave allait bouleverser la vie des Cheveux Propres : pour la première fois dans l’histoire de l’humanité, un crime venait d’être commis. Comment découvrir son auteur ? Au temps des mammouths et des moumoutes commence la première enquête policière de l’Histoire.","popularity":20.107,"poster_path":"/qsGU6myn85MfqpNAxzJtxJ3VgrM.jpg","release_date":"2004-01-28","title":"RRRrrrr!!!","video":false,"vote_average":6.332,"vote_count":1127,"character":"Lucie","credit_id":"53751e530e0a2630310001b5","order":7},{"adult":false,"backdrop_path":"/zN1ICWg3iMimwWJm8g05qcgolcL.jpg","genre_ids":[12,36,10749],"id":22183,"original_language":"fr","original_title":"Angélique et le Roy","overview":"Grâce à son mariage avec son cousin Philippe, Angélique retrouve sa place à la Cour. Mais Philippe meurt à la guerre des Flandres. Le roi lui donne alors une mission, celle de séduire l'ambassadeur de Perse en vue de la signature d'un traité avec la France, en échange de lui permettre de retrouver des biens ayant appartenu à Joffrey. Angélique retrouve dans la maison de Joffrey à Paris des traces qui font penser qu'il est vivant...","popularity":13.859,"poster_path":"/AtrK32Qdu7oaPqBiN7tGo1BhkJL.jpg","release_date":"1966-01-31","title":"Angélique et le Roy","video":false,"vote_average":6.6,"vote_count":122,"character":"François Desgrez / Narrator (voice)","credit_id":"52fe4438c3a368484e0165cb","order":2},{"adult":false,"backdrop_path":"/1Rapj6z6U7JFXpK71VcgtBeCY2t.jpg","genre_ids":[18,12],"id":296112,"original_language":"fr","original_title":"L'Atlantide","overview":"Morhange, un ancien officier de l'armée française, part dans le Hoggar à la recherche de Saint-Avit, un compagnon d'armes qui a disparu lors d'une patrouille. Il s'aventure dans un village qui se révèle être un site de fouilles archéologiques. Morhange y retrouve Saint-Avit, mais celui-ci, envoûté par la belle Antinea, refuse de repartir.","popularity":4.737,"poster_path":"/iwScjb37VPDsTmNfGhFCUgduGjf.jpg","release_date":"1992-11-05","title":"L'Atlantide","video":false,"vote_average":6.0,"vote_count":1,"character":"Le Meige","credit_id":"54307b52c3a36831b5001578","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":197623,"original_language":"en","original_title":"Never Ever","overview":"","popularity":4.58,"poster_path":"/iBcg13zENQZW2eN3VXHY3721R47.jpg","release_date":"1997-09-17","title":"Never Ever","video":false,"vote_average":2.0,"vote_count":1,"character":"Gerard Panier","credit_id":"546cc8a69251413053001abb","order":4},{"adult":false,"backdrop_path":"/oktuECTcEwVYOHcKnkj3QidVhpk.jpg","genre_ids":[12,35,18,10749],"id":12717,"original_language":"fr","original_title":"Le château de ma mère","overview":"Chaque fin de semaine et en été le jeune Marcel et sa famille passent leurs vacances dans les collines au-dessus de Marseille. Marcel a hâte de retrouver son «petit frère des collines», Lili des Bellons. Mais le passage par les berges du canal à travers des domaines de châtelains est une véritable aventure, et une angoisse renouvelée pour Augustine, quand Bouzigue offre la possibilité de gagner du temps pour rejoindre par ce raccourci le lieu de leur villégiature. C'est toutefois Isabelle, fille d'un prétendu poète, qui monopolise l'attention du jeune Marcel, et pour laquelle il consent des sacrifices qui inquiètent sa famille et son ami.","popularity":18.339,"poster_path":"/2muB0dK7AjIRmu9fWmIDevPKccM.jpg","release_date":"1990-10-26","title":"Le Château de ma mère","video":false,"vote_average":7.199,"vote_count":267,"character":"Adolphe Cassignol, aka Loïs de Montmajour","credit_id":"54cab91a925141678c01249b","order":10},{"adult":false,"backdrop_path":"/ion0KTuR4VW6AjjvGiqP3Divji3.jpg","genre_ids":[53],"id":324718,"original_language":"fr","original_title":"L'Indiscrétion","overview":"Technicien sur une plate-forme de forage, Alain Tescique prend quelques jours de vacances à Paris. Logeant dans l'appartement d'un ami, il surprend les conversations du couple de voisins d'en face, Jacques et Mercédès Simoni. Il découvre bientôt que Jacques Simoni se livre à des activités douteuses.","popularity":1.947,"poster_path":"/67fEbztyphRiiEkeFLzXwXE1lGa.jpg","release_date":"1982-07-21","title":"L'Indiscrétion","video":false,"vote_average":5.0,"vote_count":4,"character":"Alain Tescique","credit_id":"54da40d4c3a3687ab5001b8e","order":0},{"adult":false,"backdrop_path":"/rcQSLJfP1Tpsb7KOmMA16mVyLZQ.jpg","genre_ids":[35],"id":326597,"original_language":"fr","original_title":"Tom est tout seul","overview":"Tom, 30 ans, se fait quitter et se retrouve face à ses questionnements sur les choses d'une vie auxquelles ne semble plus croire...","popularity":3.713,"poster_path":"/xXJnrtdSave390L8sMxhLm9oIK8.jpg","release_date":"1995-01-25","title":"Tom est tout seul","video":false,"vote_average":4.7,"vote_count":3,"character":"Jean-Pierre","credit_id":"54e89d549251412eae001f04","order":1},{"adult":false,"backdrop_path":"/4cAqGbsJQFWwZLMLWONoqrbLpTb.jpg","genre_ids":[18],"id":327473,"original_language":"hu","original_title":"Sortűz egy fekete bivalyért","overview":"Dans l'après-guerre, dans un village hongrois, la vie reprend lentement son cours. Les enfants observent le monde des adultes qui les entoure.","popularity":1.365,"poster_path":"/9xTkEzI88x3xiw9Ks76nOip7ZJ8.jpg","release_date":"1985-05-16","title":"David, Thomas et les autres","video":false,"vote_average":5.7,"vote_count":3,"character":"Lajos Ácsi, the count","credit_id":"54ef902392514179680068ec","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10752,18],"id":263331,"original_language":"es","original_title":"El largo invierno","overview":"","popularity":4.738,"poster_path":"/2Twp59L3xc62vEj9A6fC6XOPJj6.jpg","release_date":"1992-02-15","title":"El largo invierno","video":false,"vote_average":5.2,"vote_count":6,"character":"Jordi Casals","credit_id":"553f690f9251411f400013a3","order":3},{"adult":false,"backdrop_path":"/pFVcKEXRkWiTbXFswBaW44NR7XR.jpg","genre_ids":[99],"id":343962,"original_language":"en","original_title":"In and Out of Fashion","overview":"","popularity":3.819,"poster_path":"/7zVBZU3HbOGqBGWxY1bzwDKBTZ4.jpg","release_date":"1998-03-03","title":"In and Out of Fashion","video":false,"vote_average":6.0,"vote_count":4,"character":"Self (archive footage)","credit_id":"5576c05092514111e40016f1","order":14},{"adult":false,"backdrop_path":"/bALW6bJuN1VW2xRsx49Hy7JIejG.jpg","genre_ids":[53,12,16,35,14,878],"id":340357,"original_language":"fr","original_title":"Avril et le monde truqué","overview":"1941. Le monde est radicalement différent de celui décrit par l’Histoire habituelle. Napoléon V règne sur la France, où, comme partout sur le globe, depuis 70 ans, les savants disparaissent mystérieusement, privant l’humanité d’inventions capitales. Ignorant notamment radio, télévision, électricité, aviation, moteur à explosion, cet univers est enlisé dans une technologie dépassée, comme endormi dans un savoir du XIXe siècle, gouverné par le charbon et la vapeur.  C’est dans ce monde étrange qu’une jeune fille, Avril, part à la recherche de ses parents, scientifiques disparus, en compagnie de Darwin, son chat parlant, et de Julius, jeune gredin des rues. Ce trio devra affronter les dangers et les mystères de ce Monde Truqué. Qui enlève les savants depuis des décennies ? Dans quel sinistre but ?","popularity":18.347,"poster_path":"/8bTxUAoDhUGx2lL6KfcoiZNqepM.jpg","release_date":"2015-11-04","title":"Avril et le monde truqué","video":false,"vote_average":7.019,"vote_count":311,"character":"Pops (voice)","credit_id":"5595bbcc9251414748001ad5","order":2},{"adult":false,"backdrop_path":"/xvDcq0M9lYl72H5KIRo7Q4k1RU.jpg","genre_ids":[9648],"id":353803,"original_language":"fr","original_title":"Du grabuge chez les veuves","overview":"A la mort de son mari, une femme découvre une seconde veuve qui lui apprend que le défunt menait une double vie et qu'il était mêlé à un trafic de drogue.","popularity":3.86,"poster_path":"/fqBIcu3c7aL740qEvpmBJqFrW7W.jpg","release_date":"1964-04-15","title":"Du grabuge chez les veuves","video":false,"vote_average":6.8,"vote_count":4,"character":"Inspecteur Laforêt","credit_id":"55c7ef96c3a3687f8e001338","order":2},{"adult":false,"backdrop_path":"/pxguvoO28L6VGNZ5NgpPZA6WLNo.jpg","genre_ids":[35,53,9648],"id":42216,"original_language":"en","original_title":"Who Is Killing the Great Chefs of Europe?","overview":"Un par un, les plus grands chefs cuisiniers sont assassinés. Le meurtrier possède une méthode bien particulière : il tue chaque cuisinier de la manière dont celui-ci prépare son meilleur plat.","popularity":9.643,"poster_path":"/1mh75CkA6L6aqsEHczGISOfYQhX.jpg","release_date":"1978-09-13","title":"La Grande Cuisine","video":false,"vote_average":6.031,"vote_count":80,"character":"August Grandvilliers","credit_id":"52fe45f5c3a36847f80e43bb","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":359668,"original_language":"fr","original_title":"Le Diable dans la boîte","overview":"Licencié à la suite d'un plan social, Alain Brissot, cadre dans une grande société, décide de faire acte de résistance en continuant à occuper son bureau envers et contre tous… Il entame rapidement une grève de la faim, et, après maintes péripéties, finit par récupérer le poste de son ancien directeur, lui-même «débarqué» à la suite de l'échec d'un contrat juteux avec un pays africain.","popularity":3.809,"poster_path":"/pnFGR2rm3ndpHqBr6UViS6X37Zw.jpg","release_date":"1977-04-19","title":"Le Diable dans la boîte","video":false,"vote_average":4.5,"vote_count":2,"character":"Alain Brissot","credit_id":"55f590389251413cab00099a","order":0},{"adult":false,"backdrop_path":"/zPTJhPuiTce6Fcvt5W5GxQmo9zl.jpg","genre_ids":[80],"id":366140,"original_language":"de","original_title":"Un dimanche de flics","overview":"Franck et Rupert, deux policiers de la criminelle, interviennent dans un héliport parisien où de la drogue doit être échangée contre une grosse somme d'argent. Il décident de garder le butin et se retrouvent aux prises avec la mafia.","popularity":1.435,"poster_path":"/z6KFfyR7TMlv3FHT0qCQGnDpoRH.jpg","release_date":"1983-10-31","title":"Un dimanche de flics","video":false,"vote_average":6.0,"vote_count":7,"character":"A. Rupert","credit_id":"5634ec42c3a3681b610189f3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":382145,"original_language":"fr","original_title":"Bel ordure","overview":"Pierre vit une double vie. Il est prestidigitateur dans un cabaret et indicateur de police. Un inspecteur se met en tête de briser sa carrière.","popularity":1.578,"poster_path":"/esqdYjmipr2DvjW20bvaeZpjVPK.jpg","release_date":"1973-10-04","title":"Bel ordure","video":false,"vote_average":6.0,"vote_count":3,"character":"The police inspector","credit_id":"56bc7e82c3a36860d0003330","order":2},{"adult":false,"backdrop_path":"/ckF3zB18s5NoFFPNysXviXPsZGH.jpg","genre_ids":[35],"id":63481,"original_language":"fr","original_title":"Calmos","overview":"Deux hommes, exténués par les femmes, abandonnent tout pour aller s'installer dans un village perdu. Ils y rencontrent un curé truculent et soiffard qui les rappelle aux plaisirs simples de la vie. Bientôt, leur exemple inspire des milliers d'hommes et des cohortes de mâles déboussolés quittent alors les villes...","popularity":14.495,"poster_path":"/mUxDwNuEnC4UrZhmwMxCP7Q0qIV.jpg","release_date":"1976-02-11","title":"Calmos","video":false,"vote_average":6.2,"vote_count":107,"character":"Albert","credit_id":"52fe46acc3a368484e09da71","order":1},{"adult":false,"backdrop_path":"/63cB0bEq8pIouwEaGoxeP0n7qSA.jpg","genre_ids":[12],"id":85746,"original_language":"fr","original_title":"Le Masque de fer","overview":"Mazarin confie à D'artagnan une mission : retrouver le frère jumeau de Louis XIV, qui a la particularité de porter un masque de fer sur son visage.","popularity":6.653,"poster_path":"/5CNxHnuLGzo707Mbv7KvP5ULfqf.jpg","release_date":"1962-10-26","title":"Le Masque de fer","video":false,"vote_average":5.649,"vote_count":37,"character":"Lastreaumont","credit_id":"580f3bb89251416b770098b3","order":6},{"adult":false,"backdrop_path":"/44iL3aBa2N5sTDSqk7qz93TJk1W.jpg","genre_ids":[18],"id":198529,"original_language":"en","original_title":"Un divorce heureux","overview":"Jean-Baptiste se remet difficilement du départ de sa femme qu'il revoit tous les week-ends avec son nouveau mari. Il héberge aussi un jeune homme qui a tenté de se suicider afin de lui redonner goût à la vie.","popularity":3.114,"poster_path":"/lfEoDPt7ROYLgQiKylrBxX51eF8.jpg","release_date":"1975-06-06","title":"Un divorce heureux","video":false,"vote_average":5.8,"vote_count":5,"character":"Jean-Baptiste Morin, læge","credit_id":"58125a42c3a368798d018127","order":0},{"adult":false,"backdrop_path":"/gLPzRPGe6uym7hwzOboXV1bcYDW.jpg","genre_ids":[35],"id":423556,"original_language":"fr","original_title":"Bien des choses","overview":"\"Pensées d'Alexandrie\", \"Bises du Caire\"… C'est l'été. Ils ont pris leur voiture, roulé dans des autocars, volé dans des avions et visité appareil photo en bandoulière quelque contrée lointaine hérissée de monuments et autres \"choses à voir\", telles l'Égypte, la Grèce, l'Inde ou le Bordelais. Alors comme ils s'ennuient un peu loin de leur home sweet home, les Rouchon écrivent aux Brochon et réciproquement – on est polis tout de même! Ils s'envoient des cartes postales pas piquées des hannetons. Dans ces lettres du front de la société des loisirs, François Morel en \"moqueur mélancomique\" s'amuse avec un humour souvent tendre, parfois mordant, de ce besoin irrépressible de changer de décor pour finalement lorgner d'un oeil lassé les pyramides et tous ces siècles qui vous contemplent en songeant au repas du soir (le vin y est gratuit et à volonté) et aux amis restés au pays.","popularity":1.401,"poster_path":"/fZD1kJpCX5rt6NE5ijFYtppegPR.jpg","release_date":"2008-05-17","title":"Bien des choses","video":false,"vote_average":9.0,"vote_count":1,"character":"Voix","credit_id":"581685d4c3a36875f60122ca","order":2},{"adult":false,"backdrop_path":"/ixRPUnnRV2RtYJiBOa0jnVg1itr.jpg","genre_ids":[35],"id":165538,"original_language":"it","original_title":"Odio le bionde","overview":"Le nègre d'un romancier célèbre décrit par mégarde le détail du système d'alarme de la villa de l'écrivain. Deux truands en profitent pour lui voler les notes de son futur bestseller : \"Je hais les Blondes\"...","popularity":3.72,"poster_path":"/9j8CctvJVj0XcODoQrrPBZgyPaF.jpg","release_date":"1980-09-12","title":"Je hais les blondes","video":false,"vote_average":4.6,"vote_count":5,"character":"Donald Rose","credit_id":"583c0bc9c3a3687bb4009c43","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752],"id":429501,"original_language":"fr","original_title":"Fort du Fou","overview":"Pendant la guerre d'Indochine, le commandant d'un fort est victime de la propagande ennemie qui révèle son mariage secret avec une vietnamienne et la prétendue infidélité de celle-ci avec un officier français.","popularity":1.747,"poster_path":"/nO0hAQjthfjLktC2tTE5UlZ6vtR.jpg","release_date":"1963-01-16","title":"Fort du Fou","video":false,"vote_average":6.3,"vote_count":3,"character":"Sergeant Hérange","credit_id":"584a9c2392514157b500c6a4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":272864,"original_language":"fr","original_title":"La Porteuse de pain","overview":"Fin du xixe siècle. Jeanne Fortier est injustement accusée d'avoir tué son patron et mis le feu à l'usine qui l'emploie. Après avoir repoussé les avances du véritable assassin, Jacques Garaud, elle est condamnée à la prison à vie.","popularity":4.439,"poster_path":"/5qGoocZO7pcwyVGQWneVM64aLNe.jpg","release_date":"1963-08-29","title":"La Porteuse de pain","video":false,"vote_average":5.3,"vote_count":3,"character":"Ovide Soliveau","credit_id":"58aa0e6e9251416fbb000322","order":2},{"adult":false,"backdrop_path":"/geJXyP7tEu7Qpz8zIsDUxybEmMC.jpg","genre_ids":[35],"id":444466,"original_language":"it","original_title":"Honolulu Baby","overview":"","popularity":3.676,"poster_path":"/6gngPl0KvyZ6WlGCQWFR5hwbbGu.jpg","release_date":"2001-03-23","title":"Honolulu Baby","video":false,"vote_average":5.0,"vote_count":1,"character":"Cri Cri","credit_id":"58b70477925141539400015d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":484011,"original_language":"fr","original_title":"Heureux ?","overview":"\"\"« Bourreau d’enfants », « Ça eut payé », « Mieux vaut être riche et bien portant que pauvre et malade », sont autant de  lieux communs, que nos éclats de rire ont extirpé des sketches de Fernand Raynaud pour en faire les choux gras du langage  populaire. Nous les employons, oublieux de leur origine. Jean Rochefort, pour qui Fernand Raynaud pourrait bien être le  père de l’humour moderne, a décidé de nous rafraîchir « heureusement » la mémoire. Et c’est réjouissant.\r Amuseur sans rival des années soixante, Fernand Raynaud n’a cessé de puiser son ironie sur l’humus du terroir et de  croquer les mille et une facettes d’un monsieur et d’une madame Tout-le- monde qu’il ne cessait d’épier. Ses sketches  sont peuplés de nigauds maladroits ou bernés, de paumés dépassés, d’handicapés de la société, de femmes seules ou trahies,  toute une foule bigarrée que Jean Rochefort fait revivre en scène.","popularity":1.575,"poster_path":"/3y7BghpcCmCk12RTG1dkLlURxqt.jpg","release_date":"2004-01-14","title":"Heureux ?","video":false,"vote_average":0.0,"vote_count":0,"character":"The interpreter of Fernand Raynaud's sketches","credit_id":"59f5b397c3a3682e0c00f608","order":0},{"adult":false,"backdrop_path":"/o9zdDiNcByYqrcGiJ9hAeigGj6V.jpg","genre_ids":[35],"id":487158,"original_language":"fr","original_title":"Rencontre à Paris","overview":"La fille d'un richissime américain prend son indépendance et s'installe à Paris, dans le Quartier Latin. Le Marquis de Servet, qui jalouse sa fortune, engage un écrivain sans le sou pour la surveiller. Mais celui-ci ne tarde pas à tomber amoureux.","popularity":2.781,"poster_path":"/dzaKoGOyBM6bBR7V51gfoWPvGsI.jpg","release_date":"1956-05-02","title":"Rencontre à Paris","video":false,"vote_average":1.0,"vote_count":1,"character":"L'interne","credit_id":"5a0b5c2292514130cd025304","order":14},{"adult":false,"backdrop_path":"/lJjNT5L04RnFbZnxyDUDGljTcU0.jpg","genre_ids":[80,18],"id":434050,"original_language":"fr","original_title":"Symphonie pour un massacre","overview":"Sur un gros coup avec quatre truands, Jabeke entend faire cavalier seul pour rafler la mise et entreprend d'attiser la haine entre ses complices.","popularity":5.223,"poster_path":"/1FzG3IKnbW34qNCSfzlC5eWQmTK.jpg","release_date":"1963-08-02","title":"Symphonie pour un massacre","video":false,"vote_average":6.8,"vote_count":32,"character":"Jabeke","credit_id":"5aff10cb0e0a264c01000427","order":3},{"adult":false,"backdrop_path":"/Af3o60kYLZyyB6WHKBKp8Gbd9Dc.jpg","genre_ids":[10770,18],"id":539551,"original_language":"fr","original_title":"L'Énigme blanche","overview":"Comme chaque année, cinq amis passent des vacances d'hiver dans un chalet au cœur des Alpes. Parmi eux, Henri, qui a épousé Apolline, la sœur de Maxence. Lors d'une soirée, Henri révèle à Apolline qu'il est au courant de sa liaison avec Jean, également présent, et leur demande de renoncer à leur amour. Les deux amants s'y engagent par serment. Une nuit, Jean disparaît dans la montagne.","popularity":4.264,"poster_path":"/vw47p3qPv3MVefdTqbGtuBeP7zU.jpg","release_date":"1985-12-26","title":"L'Énigme blanche","video":false,"vote_average":5.5,"vote_count":9,"character":"Henri","credit_id":"5b60e718c3a3681899006e78","order":0},{"adult":false,"backdrop_path":"/paJfpW7wXHiRr95OpmV8bneKQhL.jpg","genre_ids":[35],"id":533496,"original_language":"fr","original_title":"La Liberté en croupe","overview":"Paris, mai 1968, Albin est un jeune oisif, fils de riches bourgeois, qui s'interroge sur le sens à donner à sa vie. Tout pour lui est facile et sans conséquence : ses amis, les filles, qu'il rencontre, ses visites très espacées à ses parents. Parfois il lui arrive, inversant les rôles, de leur faire la morale et de leur conseiller de se séparer pour aller, chacun vivre leur vie. Il leur dit qu'il n'y a plus d'amour entre eux, mais seulement l'inertie des habitudes...","popularity":2.901,"poster_path":"/9L4P4mu8ulZR1ipDQKtwjwN8ozK.jpg","release_date":"1970-10-30","title":"La Liberté en croupe","video":false,"vote_average":4.3,"vote_count":3,"character":"Moss","credit_id":"5b8683f39251414a0900be2c","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":64098,"original_language":"fr","original_title":"Le Dimanche de la vie","overview":"En 1936, à Bordeaux, une mercière, Julia, s'éprend d'un soldat beaucoup plus jeune qu'elle, Valentin. Une fois mariés, ils décident, à la faveur d'un héritage, de s'installer à Paris, où il travaille comme encadreur tandis qu'elle s'adonne à la voyance...","popularity":3.648,"poster_path":"/u3aa44GjY2hIOzrQmWt5F6gGYBB.jpg","release_date":"1967-01-13","title":"Le Dimanche de la vie","video":false,"vote_average":5.3,"vote_count":6,"character":"Captain Bordeille","credit_id":"5bf512130e0a261ac2041038","order":19},{"adult":false,"backdrop_path":"/z4H3RY9R6Zceg0hUesplzYjzDlh.jpg","genre_ids":[99],"id":444269,"original_language":"fr","original_title":"Belmondo par Belmondo","overview":"Paul Belmondo revient sur la vie et la carrière d'acteur de son père Jean-Paul en partant avec lui sur les lieux de tournage, de Copacabana, quartier de Rio de Janeiro, aux toits de Paris en passant par les rues de Rome. Au cours de son périple, le comédien retrouve ses partenaires de cinéma comme Jean-Pierre Marielle, Charles Gérard, Alain Delon et Jean Rochefort, entre autres.","popularity":4.383,"poster_path":"/fr0d4uPAbjfZEoFSI0I8y8iEzLJ.jpg","release_date":"2016-05-05","title":"Belmondo par Belmondo","video":false,"vote_average":7.8,"vote_count":11,"character":"Self","credit_id":"5c098975c3a368252d026ce4","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":419614,"original_language":"de","original_title":"Grandison","overview":"","popularity":2.588,"poster_path":"/bjnpytAKIWbZBuJbhiIBXAo7UaS.jpg","release_date":"1978-03-28","title":"Grandison","video":false,"vote_average":0.0,"vote_count":0,"character":"Carl Grandison","credit_id":"5c569bb2c3a368478ca02ed3","order":1},{"adult":false,"backdrop_path":"/2OYXrsM74R7BvVjIIrOH6iaQNMJ.jpg","genre_ids":[80,18],"id":192336,"original_language":"fr","original_title":"Une balle dans le canon","overview":"Dick et Tony sont deux anciens de la guerre d'Indochine qui donnent dans les traffics illégaux. Au lieu de rendre les vingt millions passés en fraude à leur propriétaire, ils achètent une boîte à Montmartre. Ils sont pourchassés par le trafiquant qui veut son argent. Pépère, un gangster pourrait les en débarasser, mais ne risque-t-il pas lui même de les entraîner danpire ?...","popularity":3.332,"poster_path":"/wGFvI9C2z5rzoJHViYMQClXSgqW.jpg","release_date":"1958-11-19","title":"Une balle dans le canon","video":false,"vote_average":5.1,"vote_count":9,"character":"Léopold, barman of 'Tip Tap'","credit_id":"5c7b9d75c3a36821ec1a8d5a","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":594513,"original_language":"fr","original_title":"Amoureux fou","overview":"","popularity":4.752,"poster_path":"/xYy33zB2sRChJIxtZA84e8gLVL.jpg","release_date":"1991-06-07","title":"Amoureux fou","video":false,"vote_average":3.5,"vote_count":2,"character":"Rudolph","credit_id":"5cb0f6049251412fa3246e19","order":1},{"adult":false,"backdrop_path":"/k6MWjhEQ8Yk58ZxPpeiHrUxv9Ka.jpg","genre_ids":[35,10770],"id":298885,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"Ce téléfilm est réalisé comme un spectacle composé de saynètes racontant la tranche de vie de clients ainsi que les mésaventures du propriétaire de l'établissement, homosexuel, joué par Pierre Palmade. On suit les histoires de 16 personnages ou groupes de personnages, évoluant chacune en 3 scènes ou sketchs. Ces scènes sont entrecoupées par les actions du patron du restaurant ainsi que celles du personnel ou encore les chansons du pianiste noir-américain toujours en accord avec le thème abordé lors de la scène précédente. Les situations humoristiques traitent de divers thèmes de société tels que l'amour extra-conjugale, l'héritage, la sexualité, l'argent ou encore la solitude.","popularity":2.395,"poster_path":"/63ZOq85lRkY76J32IHzmi6fUbqc.jpg","release_date":"2010-02-20","title":"Le Grand Restaurant","video":false,"vote_average":5.8,"vote_count":13,"character":"Un client du restaurant","credit_id":"5e07e29b9bcd0f0015120c09","order":5},{"adult":false,"backdrop_path":"/vgpuAa3K4i3pMHV4bX9gdKFBg0P.jpg","genre_ids":[35,18],"id":287271,"original_language":"ru","original_title":"Леон Гаррос ищет друга","overview":"","popularity":1.464,"poster_path":"/t9cSyY9ItUrbubH41OVSmm7WKGr.jpg","release_date":"1961-01-13","title":"Леон Гаррос ищет друга","video":false,"vote_average":10.0,"vote_count":1,"character":"Fernand","credit_id":"5e62245922af3e0015dd3372","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":699948,"original_language":"fr","original_title":"Ne le dis à personne: La face B","overview":"","popularity":3.922,"poster_path":null,"release_date":"2007-10-15","title":"Ne le dis à personne: La face B","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5eaece6acdbaff001cb1de97","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":631986,"original_language":"fr","original_title":"Je ne sais pas si c'est tout le monde","overview":"Pour son premier film, Vincent Delerm prolonge son travail ultrasensible sur l’intime, la mémoire et le rapport aux autres. Qu’est-ce qui nous construit ? Que ressentent les gens autour de nous ?  Nos émotions et sensations n’appartiennent-elles qu’à nous ?  Chaque personnage, célèbre ou anonyme, livre à Vincent Delerm quelque chose de lui, définissant sa sensibilité et sa manière de voir l’existence.  Témoignages qui font sourire parfois, serrent le cœur souvent, conjuguent l’intime et l’universel.  En filigrane, les propres émotions de l’auteur se dessinent le long d’un film musical, photographique, dont la narration est comme un fil invisible.","popularity":3.564,"poster_path":"/p2q2EYblrt7bBjtMgiyeDjqJC6L.jpg","release_date":"2019-10-23","title":"Je ne sais pas si c'est tout le monde","video":false,"vote_average":6.8,"vote_count":8,"character":"Self","credit_id":"5ece21bb528b2e001e63d165","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":562530,"original_language":"fr","original_title":"Le soleil dans l’œil","overview":"","popularity":2.219,"poster_path":"/ieuN8hvjV7VCMYDYvxHrqWV2Fv.jpg","release_date":"1962-06-22","title":"Le soleil dans l’œil","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5f1590f462620800375b911b","order":5},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"5f5e8b39fd7aa4003adfc422","order":25},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533487,"original_language":"fr","original_title":"Ne jouez pas avec les Martiens","overview":"Deux journalistes qui couvrent la naissance de quintuplés en Bretagne se retrouvent face à une affaire d'état : l'infirmière de l'hôpital s'est servie de leur télex pour s'amuser et a envoyé à Paris une nouvelle annoncant le débarquement des Martiens!","popularity":2.209,"poster_path":"/ej4Z41Qa6nScB7HKLoaKkwYyrch.jpg","release_date":"1968-05-31","title":"Ne jouez pas avec les Martiens","video":false,"vote_average":2.0,"vote_count":1,"character":"René Mastier","credit_id":"5fa986aeffc9de003c8e3963","order":0},{"adult":false,"backdrop_path":"/ia8jHq2LoWPPyUKmHvBkZxXoK7V.jpg","genre_ids":[99],"id":768536,"original_language":"fr","original_title":"Jean Rochefort, l'irrésistible","overview":"Issu d’une famille d’industriels de Bretagne, Jean Rochefort, élève médiocre, se rêve dès son enfance en comédien, vouant une immense admiration à Buster Keaton. En 1949, à 19 ans, il entre au Conservatoire national supérieur d’art dramatique de Paris où il noue une indéfectible amitié avec ses condisciples Jean-Paul Belmondo, Claude Rich et Jean-Pierre Marielle. Après des débuts sur les planches, Delphine Seyrig, qui le révèle au théâtre, le propulse au cinéma en lui conseillant de cesser de faire le pitre. Grâce à elle, la palette de son jeu s’étoffe et, en 1976, il décroche le César du meilleur acteur dans un second rôle pour Que la fête commence de Bertrand Tavernier.","popularity":2.798,"poster_path":"/hfHu7kLZzWpx22qvrGoRWWbEKuD.jpg","release_date":"2020-11-30","title":"Jean Rochefort, l'irrésistible","video":false,"vote_average":7.3,"vote_count":6,"character":"Self (archive footage)","credit_id":"613930c9d036b600271a6952","order":0},{"adult":false,"backdrop_path":"/x5ejCLLNkE69ZEjL3ue4NYfcEna.jpg","genre_ids":[99],"id":557828,"original_language":"fr","original_title":"Belmondo ou le goût du risque","overview":"Un documentaire qui s'attarde sur Belmondo, le cascadeur, au travers de nombreuses interviews, extraits, images inédites.","popularity":2.983,"poster_path":"/1UXw5OpbtTk33kA4Lqki03w01BM.jpg","release_date":"2017-12-05","title":"Belmondo ou le goût du risque","video":false,"vote_average":6.4,"vote_count":5,"character":"Self","credit_id":"613991a0be55b7002de9b5da","order":7},{"adult":false,"backdrop_path":"/1rcdBRT7G50obmpfwOgenH9IrH2.jpg","genre_ids":[99],"id":474791,"original_language":"fr","original_title":"Belmondo, le magnifique","overview":"Avec ses 74 films et ses 160 millions d’entrées cumulées en France, Jean-Paul Belmondo a été la plus grande star du cinéma français. Les films d’auteur et les films populaires. Belmondo d’un côté, Bébel de l’autre... Révélé dans \"À bout de souffle\" de Jean-Luc Godard, Bébel a vite fait le grand écart entre cinéma d'auteur et œuvres populaires. Dès ses débuts, il n'aime pas être catalogué et recherche avant tout une liberté de ton et de mouvement. Riche en archives inédites, ce film documentaire révèle un Belmondo, exubérant et blagueur sur les tournages.  Ancien boxeur et sportif dans l'âme, il refuse de se faire doubler pour les cascades, ce qui l'amènera aux plus folles acrobaties. Peu à peu, un Belmondo bondissant, intrépide et gouailleur inventé par Philippe de Broca, va prendre le dessus. L’acteur va frayer avec le commercial, au point de faire de son nom un logo.","popularity":4.016,"poster_path":"/o9NcWqNso6mfcNbvbCeqWxcvsrc.jpg","release_date":"2017-09-03","title":"Belmondo, le magnifique","video":false,"vote_average":7.7,"vote_count":9,"character":"Self (archive footage)","credit_id":"613994bfc68b69008d4bf1cc","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":323651,"original_language":"en","original_title":"La prossima volta il fuoco","overview":"","popularity":1.144,"poster_path":null,"release_date":"1993-02-04","title":"La prossima volta il fuoco","video":false,"vote_average":0.0,"vote_count":0,"character":"Amedeo","credit_id":"618e7d8520e6a500443cf74d","order":0},{"adult":false,"backdrop_path":"/qqyZlQpaS5sNsypIIxUm2G0VWkk.jpg","genre_ids":[10770,99],"id":918640,"original_language":"fr","original_title":"Belmondo, il était une fois le beau monde","overview":"C'est un soir de l’été 1951, Jean-Paul Belmondo, 18 ans, apprenti comédien au cours Girard, dans le quartier de Montparnasse à Paris, participe à une modeste tournée théâtrale. Face à lui, des parents assoupis, des gamins qui lancent des avions en papier. La débâcle… Alors il passe à l’offensive. Seul en scène pour une imitation de Roger Nicolas, un comique qui commence toutes ses histoires par «Écoute, écoute». C’est le baiser du prince charmant… la salle se réveille. Un triomphe, à la suite duquel, avec son copain de galère Guy Bedos, Jean-Paul décide d’en finir avec les représentations de patronage. Sur le camion de farine qui les ramène à Paris, il lui lance: « Je me présente au Conservatoire et si je n’y entre pas, j’abandonne le métier. » Il s’accordera un an de sursis… et sera admis à la troisième tentative, en octobre 1952.\r Un portrait de l'As des as : révolution cinématographique à lui tout seul. Belmondo est l'acteur d'une époque de ce que fut la France.","popularity":11.097,"poster_path":"/cW8ZtgvmxM1I2n5sAZENnexiXPv.jpg","release_date":"2011-10-25","title":"Belmondo, il était une fois le beau monde","video":false,"vote_average":6.0,"vote_count":1,"character":"(images d'archives)","credit_id":"61c263d848333a0062f19d42","order":35},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":938998,"original_language":"fr","original_title":"Delphine Seyrig, portrait d'une comète","overview":"Portrait de Delphine Seyrig, comédienne et féministe.","popularity":1.334,"poster_path":"/1Y6lrbM2YlCuIAAXT1divHY1t7T.jpg","release_date":"2000-08-01","title":"Delphine Seyrig, portrait d'une comète","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"620bcd518ee49c001bbdcb91","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533457,"original_language":"fr","original_title":"Les pieds nickelés","overview":"Trois clochards en mal d’aventure et de fortune décident de tenter leur chance dans l’escroquerie. Après un premier échec dans un vol à l’étalage, ils s’emparent d’un bateau-mouche et exploitent à leur façon les touristes.","popularity":4.606,"poster_path":"/b7jxGG8AVvOJZTZlkbnZZesZXe6.jpg","release_date":"1964-09-30","title":"Les pieds nickelés","video":false,"vote_average":5.8,"vote_count":4,"character":"Croquignol","credit_id":"6219f37692e55b0041f1e6ba","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":947320,"original_language":"fr","original_title":"Le naïf amoureux","overview":"Paul est professeur accompli à Janson-de-Sailly. Un \"bon gars\" qui, revenu pour les vacances dans la ville de province où il a été élevé, retrouve Véronique son amie d'enfance. Il en tombe éperdument amoureux...","popularity":2.205,"poster_path":"/5rQ8mvKJMjbGiVTKxcIxbfM2HLW.jpg","release_date":"1965-06-26","title":"Le naïf amoureux","video":false,"vote_average":0.0,"vote_count":0,"character":"Paul Robignac, adult","credit_id":"62280a1d2f1be00068fd6a28","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533492,"original_language":"fr","original_title":"Pour un amour lointain","overview":"","popularity":1.742,"poster_path":"/7s6J5Dg8TR22pgvOAUFolJVPC8n.jpg","release_date":"1968-08-23","title":"Pour un amour lointain","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"622c9aa8eda4b70044c85de3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":987281,"original_language":"fr","original_title":"Le Misanthrope","overview":"Le Misanthrope est une comédie de Molière en cinq actes et en vers représentée pour la première fois le 4 juin 1666 sur la scène du Palais-Royal.  Alceste hait l'humanité tout entière, en dénonçant l'hypocrisie, la couardise et la compromission. Mais il aime Célimène, jeune veuve coquette et médisante. Il est aimé d'Arsinoé, la prude, et d'Éliante, la sincère.","popularity":2.162,"poster_path":"/wrvfEQP2OVbkLK3yR3HKH8y4EML.jpg","release_date":"1971-02-20","title":"Le Misanthrope","video":false,"vote_average":0.0,"vote_count":0,"character":"Alceste","credit_id":"62a7776c7e12f00e26028f15","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1018119,"original_language":"fr","original_title":"Clara et son juge","overview":"Antoine Larcher est un juge à la retraite. Un jour, il assiste à un terrible accident dans lequel, Clara Calvino, une adolescente voit sa mère mourir sous ses yeux. Il se prend alors d'affection pour elle, parce qu'elle lui rappelle sa fille, décédée vingt ans auparavant avec sa mère justement dans un accident de la route. Il se rend vite compte que Clara cache un lourd secret. La jeune fille, déterminée, est prête à tout pour sortir son père de la détresse émotionnelle dans laquelle il était plongé depuis le décès de sa femme et pour que la vie puisse reprendre son cours. En voulant l'aider, Antoine se retrouve à partager un secret dérangeant. L'histoire se complique lorsque Marcello, le père de Clara, est soupçonné dans une affaire de meurtre. Antoine doit s'efforcer alors de détourner les soupçons de Marcello, tout en protégeant le secret de Clara.","popularity":1.178,"poster_path":"/bgUT8QmFXbXFpFTEAgsuPIyOIJF.jpg","release_date":"1997-03-17","title":"Clara et son juge","video":false,"vote_average":0.0,"vote_count":0,"character":"Judge Larcher","credit_id":"630c0c270f5265007aac7c6c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":571980,"original_language":"fr","original_title":"Le serpent a mangé la grenouille","overview":"","popularity":2.795,"poster_path":"/pEoEJNWwdeOkubxJCqIc8lu73Dr.jpg","release_date":"1998-08-12","title":"Le serpent a mangé la grenouille","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"630f89a963536a007bde6ae3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533682,"original_language":"fr","original_title":"L'oeuf","overview":"Émile Magis, petit employé de bureau terne et cynique, aimerait bien se trouver une petite amie. Il va, à la suite d’une méprise, devenir l’amant d’une vieille fille, mademoiselle Duvant. De plus, grâce à un collègue de bureau qui lui laisse prendre sa suite, la pétillante Rose devient également sa maitresse. Gaston Berthoullet, un fonctionnaire, le prend en amitié. Il le fait entrer au ministère et Magis épouse sa fille ainée Hortense. Mais celle-ci se lasse vite de lui et prend le distingué Victor Dugommier comme amant. Magis, ayant découvert son infortune, échafaude un plan pour se débarrasser d’Hortense et de Victor.","popularity":2.357,"poster_path":"/iVTYZYn4p74IM6vKb6bMnoyZcpU.jpg","release_date":"1972-03-08","title":"L'oeuf","video":false,"vote_average":5.7,"vote_count":3,"character":"Victor Dugommier","credit_id":"632ae980a3b5e60091f5e47c","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533700,"original_language":"fr","original_title":"Isabelle devant le désir","overview":"En 1950, dans une petite ville côtière, Isabelle travaille comme vendeuse chez un photographe, Mr Vaudois. Le suicide de son père et le viol qu'elle a subi vers la fin de la guerre ont marqué sa jeunesse. Sa liaison avec Luc, d'un milieu très aisé, ne la satisfait pas car le jeune homme ne veut pas l'admettre dans ce milieu. Elle devient alors la maîtresse de son patron, avant de se faire mettre à la porte par la femme de celui-ci.","popularity":3.226,"poster_path":"/3JVsQMhRw3aQLjKZebxaUR37Xps.jpg","release_date":"1975-04-16","title":"Isabelle devant le désir","video":false,"vote_average":4.333,"vote_count":3,"character":"M. Vaudois","credit_id":"64a89173b686b9010e0b0a8c","order":1},{"adult":false,"backdrop_path":"/vTO1NvWhOR3CxrsnzZ1V8LwBjmC.jpg","genre_ids":[35,37,12],"id":10870,"original_language":"fr","original_title":"Les Dalton","overview":"Quand les Dalton, les bandits les plus foireux du Far West, décident de dévaliser une banque pour faire plaisir à leur mère, leurs ennuis ne font que commencer. Après une évasion de prison, les quatre frères traversent la frontière mexicaine en quête d'un sombrero magique qui leur permettra d'arriver à leurs fins. Mais le parcours est semé d'embûches et Lucky Luke est à leurs trousses...","popularity":13.715,"poster_path":"/mWQR9eGbf9dTiceypaGKmVXzRVE.jpg","release_date":"2004-11-08","title":"Les Dalton","video":false,"vote_average":3.682,"vote_count":330,"character":"Jolly Jumper (voice)","credit_id":"64e64c9090ea4b00aef9bfae","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1169605,"original_language":"fr","original_title":"La Seconde","overview":"","popularity":1.709,"poster_path":"/gxxKmsdNj3rRzK2qtXKqLH5bUqc.jpg","release_date":"1990-04-25","title":"La Seconde","video":false,"vote_average":0.0,"vote_count":0,"character":"Farou","credit_id":"64e90366c3c891011d9eae93","order":0},{"adult":false,"backdrop_path":"/lkm37ugohxh24WEIIsQ88JTo1qp.jpg","genre_ids":[99],"id":1219768,"original_language":"fr","original_title":"À la recherche de... Pierre Richard","overview":"Pierre-Richard Maurice Charles Léopold Defays dit Pierre Richard, tout à la fois acteur, auteur, réalisateur et producteur, commença sa carrière sous son vrai nom de Pierre-Richard Defays. Il est une figure incontournable du cinéma comique français. Héritier de Buster Keaton pour l'expression du corps, et de Groucho Marx pour le burlesque verbal, ce comédien lunaire connaît ses plus grands succès en interprétant des personnages naïfs, rêveurs et gaffeurs durant les années 1970 et 1980.\r Sophie Agacinski retrace le parcours de Pierre Richard, de son enfance, de ses débuts au cabaret à sa carrière cinématographique, à travers des images d'archives et des témoignages de ceux qui ont été ses proches, ses amis et de Pierre Richard.","popularity":4.273,"poster_path":"/2XYxt8XZd7aiJYOZbD1UCSPDq6K.jpg","release_date":"2017-09-01","title":"À la recherche de... Pierre Richard","video":false,"vote_average":7.0,"vote_count":1,"character":"Self - Comédien (archive footage)","credit_id":"6581e19f02576407fd48eeba","order":30},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":534227,"original_language":"it","original_title":"Tutti gli anni una volta l'anno","overview":"","popularity":2.845,"poster_path":"/y5Hddp5xgeZmPNo0iwpHk5vZAAu.jpg","release_date":"1994-10-13","title":"Tutti gli anni una volta l'anno","video":false,"vote_average":0.0,"vote_count":0,"character":"Raffaele","credit_id":"6596a87dd7a70a128f69bc04","order":10},{"adult":false,"backdrop_path":"/sm6U0uSagHOt5kXR5D8LsdgTey4.jpg","genre_ids":[18,12,36],"id":1264860,"original_language":"de","original_title":"Der Graf von Monte Christo","overview":"","popularity":2.768,"poster_path":"/16lFXcsxXgpGs1tzM620z1oJ6sJ.jpg","release_date":"1998-09-07","title":"Der Graf von Monte Christo","video":true,"vote_average":8.0,"vote_count":1,"character":"Fernand Mondego Comte de Morcerf","credit_id":"66035b2c60620a017c2f97b2","order":2},{"adult":false,"backdrop_path":"/hUCRLTCb9eq4ZttqYYxEnUqDvsf.jpg","genre_ids":[18],"id":172106,"original_language":"fr","original_title":"Jappeloup","overview":"Au début des années 80, abandonnant une carrière d’avocat prometteuse, Pierre Durand se consacre corps et âme à sa passion, le saut d’obstacle. Soutenu par son père, il mise tout sur un jeune cheval auquel personne ne croit vraiment : Jappeloup. Trop petit, trop caractériel, trop imprévisible, il a de nombreux défauts mais une détente et des aptitudes remarquables. De compétition en compétition, le duo progresse et s’impose dans le monde de l’équitation. Mais les JO de Los Angeles sont un terrible échec et Pierre prend alors conscience de ses faiblesses. Avec l’aide de Nadia, sa femme, et de Raphaëlle, la groom du cheval, Pierre va regagner la confiance de Jappeloup et construire une relation qui va les mener aux JO de Séoul en 1988.","popularity":15.619,"poster_path":"/lV4qTTJNhY854eoofuZgB9WpjaQ.jpg","release_date":"2013-03-13","title":"Jappeloup","video":false,"vote_average":7.058,"vote_count":373,"character":"Self (uncredited)","credit_id":"661d24b6e4886001483a7475","order":46},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533497,"original_language":"fr","original_title":"Céleste","overview":"","popularity":2.121,"poster_path":"/cVsc1cCgWYWL3STvYNsYz1EJTZj.jpg","release_date":"1970-12-10","title":"Céleste","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661ea89b7aecc601636b5541","order":1}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":394359,"original_language":"fr","original_title":"Cavaliers Seuls","overview":"Marc, champion international de saut d’obstacles, séducteur inlassable et intransigeant, occupe aujourd’hui du haut de son fauteuil électrique, un box d’écurie aménagé en minuscule deux pièces... Sa survie ne tient qu’à quelques fils : entendre de l’autre côté de la cloison le cheval voisin se coucher dans la paille à la nuit tombée, attendre le jour et l’arrivée de Martine, auxiliaire de vie et exquise pousse-au-crime, puis celle du jeune Edmond, 17 ans, cavalier d’une grâce inouïe, dont la prestance n’a d’égale que l’économie de parole.","popularity":0.87,"poster_path":null,"release_date":"2010-05-05","title":"Cavaliers Seuls","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"571d02dec3a3684e98001da5","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":394359,"original_language":"fr","original_title":"Cavaliers Seuls","overview":"Marc, champion international de saut d’obstacles, séducteur inlassable et intransigeant, occupe aujourd’hui du haut de son fauteuil électrique, un box d’écurie aménagé en minuscule deux pièces... Sa survie ne tient qu’à quelques fils : entendre de l’autre côté de la cloison le cheval voisin se coucher dans la paille à la nuit tombée, attendre le jour et l’arrivée de Martine, auxiliaire de vie et exquise pousse-au-crime, puis celle du jeune Edmond, 17 ans, cavalier d’une grâce inouïe, dont la prestance n’a d’égale que l’économie de parole.","popularity":0.87,"poster_path":null,"release_date":"2010-05-05","title":"Cavaliers Seuls","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"571d02cd92514151b1001e6c","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1048193,"original_language":"fr","original_title":"Pourquoi Pas","overview":"","popularity":0.611,"poster_path":null,"release_date":"2016-01-24","title":"Pourquoi Pas","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"637179f01684f700807328a1","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1097171,"original_language":"fr","original_title":"T'es fou Marcel","overview":"Documentaire sur Marcel Dalio","popularity":1.25,"poster_path":null,"release_date":"1974-01-01","title":"T'es fou Marcel","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"64089bf0d3719700c240aae5","department":"Directing","job":"Director"}]},"external_ids":{"freebase_mid":"/m/04z2qx","freebase_id":null,"imdb_id":"nm0734000","tvrage_id":null,"wikidata_id":"Q106555","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":502,"iso_639_1":null,"file_path":"/wyvdO0ih9mwLE3UHCy8GudqnKTK.jpg","vote_average":0.0,"vote_count":0,"width":335},{"aspect_ratio":0.667,"height":780,"iso_639_1":null,"file_path":"/arbKHQcsq9FzGkVqfy75SFoE79C.jpg","vote_average":0.0,"vote_count":0,"width":520}]}}