{"adult":false,"also_known_as":["Philippe Teymour Khorsand","Philippe Teymour"],"biography":"Philippe Teymour Khorsand est un acteur français né le 17 février 1948 à Paris et mort le 29 janvier 2008 dans la même ville. Fidèle comédien de Jean-Michel Ribes, il doit sa popularité à la série Palace et à la saga Une famille formidable.\n\nNé dans le XIVe arrondissement de Paris d'une mère française et d'un père iranien, Philippe Khorsand s'inscrit au cours Simon à l'âge de 15 ans. En 1966, il fait la connaissance de Jean-Michel Ribes avec qui il crée la compagnie de théâtre du Pallium et qui le fait débuter au théâtre la même année dans L'Alchimiste (The Alchemist).\n\nEn 1970, il joue Les Fraises musclées de Jean-Michel Ribes au Théâtre La Bruyère, avec Andréa Ferréol, Michel Elias, Philippe Brizard, Jacques Canselier; le spectacle ne trouve pas là son public et n'est joué que quelques représentations. Jean-Michel Ribes décide de le remonter immédiatement au Théâtre du Kaleïdoscope; il y sera joué plus de 300 représentations.\n\nEn 1971, il met en scène lui-même la revue érotique Oh! Calcutta! à l’Élysée Montmartre et reçoit son premier rôle au cinéma par Georges Lautner dans Laisse aller, c'est une valse.\n\nIl joue en 1982 pour le petit écran dans la série télévisuelle Merci Bernard de Jean-Michel Ribes sur FR3. Il retrouve la même équipe six ans plus tard, dans Palace, diffusée en 1988 sur Canal+.\n\nIl poursuit en parallèle sa carrière théâtrale et cinématographique. Sur les planches, il interprète des rôles divers dans Le Mariage de Figaro (1980), Leocadia d’Anouilh (1984), La Cagnotte de Labiche (1988), La Mégère apprivoisée de Shakespeare (1992), Cyrano de Bergerac de Rostand (1997). Il devient pensionnaire de la Comédie-Française de 1988 à 1989. Sur grand écran, on le voit chez Claude Zidi (Inspecteur la bavure, Attention! Une femme peut en cacher une autre), Claude Lelouch (Edith et Marcel, Les Misérables en Javert, Hommes, femmes, mode d’emploi, Le courage d’aimer), Francis Veber (Les Compères), Gérard Oury (La Vengeance du serpent à plumes), Jean Poiret (Le Zèbre), Jacques Weber (Don Juan), Jean-Luc Godard (Soigne ta droite), Jean-Marie Poiré (Mes meilleurs copains), José Pinheiro (La Femme fardée)…\n\nIl ne délaisse pas pour autant la télévision, participant à partir de 1992 à la saga Une famille formidable, où il interprète le rôle de Richard Matisse, présentateur télé, et à la série Sœur Thérèse.com, diffusée depuis 2002, dans le rôle de Jacky Roche, un méchant propriétaire foncier. Il fait également des apparitions dans Marc et Sophie, Navarro, Maguy, Maigret (série télévisée) et H.\n\nIl meurt le 29 janvier 2008 des suites d'une hémorragie interne, à l'âge de 59 ans à l'hôpital Lariboisière à Paris, juste après la fin de tournage de Musée haut, musée bas de Jean-Michel Ribes. Ses obsèques ont eu lieu en l'église Saint-Roch de Paris le 4 février 2008, suivies de son inhumation au cimetière du Père-Lachaise. Il était marié avec Théodora Mytakis dont il a eu un fils, Antoine, né en 2003.\n\nIl fait une courte apparition dans la saison 8 de la série télévisée Une famille formidable deux ans après sa mort à l'aide d'effets spéciaux. Pour créer l'effet, Yves Lecoq prête sa voix en imitant Philippe Khorsand.\n\nSource: Article \"Philippe Khorsand\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1948-02-17","deathday":"2008-01-29","gender":2,"homepage":null,"id":24464,"imdb_id":"nm0451828","known_for_department":"Acting","name":"Philippe Khorsand","place_of_birth":"Paris, France","popularity":6.872,"profile_path":"/aOZroqqV5wy1tzRbUSoLR7C6X7d.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0451828","tvrage_id":null,"wikidata_id":"Q2087624","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":2387,"original_language":"fr","original_title":"Tableau d'honneur","overview":"","popularity":2.099,"poster_path":"/A9nHAGgbqQZveqLSB5vn6S22K1f.jpg","release_date":"1992-08-26","title":"Tableau d'honneur","video":false,"vote_average":0.0,"vote_count":0,"character":"Paul Martin","credit_id":"52fe4353c3a36847f804bceb","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":2797,"original_language":"fr","original_title":"Nous ne l'avons pas assez aimée","overview":"","popularity":1.051,"poster_path":null,"release_date":"1980-11-18","title":"Nous ne l'avons pas assez aimée","video":false,"vote_average":0.0,"vote_count":0,"character":"Robert","credit_id":"52fe436ec3a36847f80539f1","order":3},{"adult":false,"backdrop_path":"/tgrJ6vwLWxttvhOHerDgC9bF5qF.jpg","genre_ids":[35,18],"id":40089,"original_language":"fr","original_title":"Le Plus Beau Métier du monde","overview":"Pour se rapprocher de ses enfants à la suite de son divorce, Laurent Monier, professeur d'histoire-géographie dans un paisible lycée de province, accepte un poste dans un collège sensible de la banlieue parisienne. On lui attribue la classe la plus dure, la quatrième techno, et il trouve un appartement à la cité des Muriers, un quartier particulièrement difficile.","popularity":9.278,"poster_path":"/wiO6LZ6FyHkqTBklR011vlkEZyK.jpg","release_date":"1996-12-11","title":"Le Plus Beau Métier du monde","video":false,"vote_average":5.6,"vote_count":92,"character":"Le concierge","credit_id":"52fe457fc3a36847f80caf2b","order":5},{"adult":false,"backdrop_path":"/eQ9NiDs3FBGxdVCCjaNkQxSEbe0.jpg","genre_ids":[18],"id":48750,"original_language":"fr","original_title":"Les Misérables","overview":"Adaptation moderne du roman de Victor Hugo, Les Misérables, où le récit s'enrichit d'une multiplication des personnages (les Thénardier) avec mise en abyme de ce classique de la littérature française.","popularity":12.112,"poster_path":"/czlMyja9zSMnAuXQXTMxJ5Dw7Yc.jpg","release_date":"1995-03-22","title":"Les Misérables","video":false,"vote_average":6.815,"vote_count":62,"character":"Le policier / Javert","credit_id":"52fe4773c3a36847f8136617","order":6},{"adult":false,"backdrop_path":"/dBs0ouAly4e0gKzwzoJeFRGynwU.jpg","genre_ids":[35],"id":18906,"original_language":"fr","original_title":"Musée haut, musée bas","overview":"Un conservateur terrorisé par les plantes vertes, une mère plastifiée pour être exposée, un ballet de Saintes Vierges, des gardiens épuisés par Rodin, un ministre perdu dans une exposition de sexes, une voiture disparue au parking Rembrandt, des provinciaux amoureux des Impressionnistes, touristes galopins galopant d'une salle à l'autre, passager clandestin dans l'art premier, Picasso, Gauguin, Warhol, ils sont tous là dans ce petit monde qui ressemble au grand, dans ce musée pas si imaginaire que ça, valsant la comédie humaine jusqu'au burlesque.","popularity":4.403,"poster_path":"/7NUXp9JS3w7QxQzMZq1r7XZtLkf.jpg","release_date":"2008-11-19","title":"Musée haut, musée bas","video":false,"vote_average":4.5,"vote_count":38,"character":"Frilon","credit_id":"52fe47a99251416c750a142d","order":18},{"adult":false,"backdrop_path":"/oMJH8Vjh86D5RZoiudlaXM0elVf.jpg","genre_ids":[35],"id":51196,"original_language":"fr","original_title":"La Vengeance d'une blonde","overview":"Gérard Bréha, journaliste pour une petite télévision de province, est engagé par une puissante chaîne privée. Accompagné de sa femme Corinne et de leurs deux enfants, il emménage chez sa belle-mère. Suite à l'accident de l'un de ses collègues, Gérard est propulsé présentateur du journal de 20 heures. Marie-Ange de la Baume, une séduisante directrice de la rédaction, se rapproche de plus en plus de son nouveau poulain jusqu'à l'inviter à un séminaire au Maroc. Gérard commence à changer, à mentir à sa femme qui va bientôt chercher à se venger...","popularity":7.651,"poster_path":"/8ciT8i5BFIkB5aSBjAuyY0Qncto.jpg","release_date":"1994-01-26","title":"La Vengeance d'une blonde","video":false,"vote_average":4.632,"vote_count":53,"character":"Régis Montdor","credit_id":"52fe47e6c3a36847f814e2d9","order":5},{"adult":false,"backdrop_path":"/qr0hVo4KuXfPVrwgNTtz59OduiA.jpg","genre_ids":[35,18],"id":76390,"original_language":"fr","original_title":"Hommes, femmes : Mode d'emploi","overview":"Benoît Blanc est un homme d’affaires à qui tout sourit. Fabio Lini est un inspecteur de police qui se rêvait acteur. Le premier a presque tout, et veut tout le reste. Le second a très peu, mais il y tient beaucoup. Ces deux hommes se rencontrent dans la salle d’attente d’un médecin réputé, l’éminent professeur Lerner. Sa consœur, le docteur Nitez, reconnaît en Benoît Blanc un amant qui l’a autrefois bafouée. Par vengeance amoureuse, elle intervertit les résultats de la biopsie, faisant croire à Benoît Blanc qu’il est atteint d’un cancer… et laissant ignorer à Fabio Lini le mal qui le ronge. Une amitié se forge entre les deux hommes, chacun découvrant, à travers l’autre, un mode d’emploi pour sa propre vie.","popularity":6.387,"poster_path":"/5cbsWJB790lWB99w33MiAGCSMYb.jpg","release_date":"1996-08-28","title":"Hommes, femmes : Mode d'emploi","video":false,"vote_average":6.0,"vote_count":23,"character":"le chef du restaurant","credit_id":"52fe4935c3a368484e120041","order":24},{"adult":false,"backdrop_path":"/djMjPvLYXZfU1HRJA2IaxDFfJYw.jpg","genre_ids":[35,53],"id":79357,"original_language":"fr","original_title":"Victoire","overview":"A priori, Victoire est douce, sensible, sympathique et compréhensive. A priori, Victoire ne ferait pas de mal à une mouche... Victoire nous ressemble. Entre le café-restaurant de sa mère où elle travaille, la délicieuse famille recomposée de son père, son amant pressé, son envahissante esthéticienne et sa femme de ménage forcément fatiguée, Victoire vit sans se poser de questions. Jusqu'au jour où, presque par hasard, elle va se réveiller. Brutalement. Vous n'avez jamais imaginé vous débarrasser de tout ce qui vous empêche d'exister, de rire, de jouir, d'être libre, du détail le plus absurde aux souffrances les plus enfouies ? Vous en avez rêvé, Victoire va le faire. Dans un élan jubilatoire et libérateur, elle va décider de prendre le pouvoir, de dire non, de s'amuser, de supprimer, de faire le ménage.","popularity":2.507,"poster_path":"/cJxhiihnJUzfyqZu4jVsW5CquHz.jpg","release_date":"2004-12-22","title":"Victoire","video":false,"vote_average":1.0,"vote_count":1,"character":"Jean-Paul","credit_id":"52fe49cfc3a368484e140ed3","order":3},{"adult":false,"backdrop_path":"/dpFO6BtzRBu8GoKwt3fUVg1N7AW.jpg","genre_ids":[18,10770],"id":138797,"original_language":"it","original_title":"Il banchetto di Platone","overview":"A la maison d'Agathon se réunissent de nombreux intellectuels et philosophes, dont Socrate, pour évoquer le thème de l'amour et du sexe : chacun d'eux intervient pour étayer son argumentation des règles dialogiques, dans le cadre du colloque.","popularity":3.62,"poster_path":"/7Kxgcjj0nS7AKqjUkwOkfbkMxaK.jpg","release_date":"1989-07-27","title":"Le banquet","video":false,"vote_average":4.8,"vote_count":5,"character":"Aristophane","credit_id":"52fe4c55c3a368484e1b3055","order":3},{"adult":false,"backdrop_path":"/kxcuIA3Gsx9yKxAgZ5XWICr5CpW.jpg","genre_ids":[10749,35],"id":164126,"original_language":"fr","original_title":"Le Zèbre","overview":"Hippolyte Pécheral est un notaire de province fantasque qui passe pour être un drôle de zèbre. Heureusement, son clerc et ami Grégoire veille à la bonne marche de l'étude par ailleurs prospère. Marié depuis quinze ans à Camille, professeur de lettres qui lui a donné deux enfants, Hippolyte sent que la routine s'installe insidieusement dans son couple, et décide alors de ranimer la flamme de la passion. Peu de temps après, Camille reçoit des lettres d'amour anonymes. Amusée, puis troublée, elle accepte de se rendre au rendez-vous, fixé par son mystérieux admirateur dans un hôtel…","popularity":5.384,"poster_path":"/lT6YkI9sV0NU7c9mtBcCzmTkDKa.jpg","release_date":"1992-06-16","title":"Le Zèbre","video":false,"vote_average":5.5,"vote_count":39,"character":"Casenave","credit_id":"52fe4c75c3a36847f822efdf","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":172973,"original_language":"fr","original_title":"Si je t'aime, prends garde à toi","overview":"Muriel, écrivain, rencontre Samuel dans un train qui les conduit vers Mulhouse. La conversation s'engage sur un mode ironique et joueur. Ils se quittent au cours du voyage. Quelques semaines plus tard, Samuel se présente chez elle a l'improviste avec l'intention de la séduire. Curieuse et troublée par le caractère entier de Samuel, Manuel devient sa maîtresse et un amour passionnel et dévorant s'installe entre eux.","popularity":2.519,"poster_path":"/ebMAYFXpb8xVb31uSOgMnv1qpKb.jpg","release_date":"1998-09-02","title":"Si je t'aime, prends garde à toi","video":false,"vote_average":4.667,"vote_count":6,"character":"Gamal","credit_id":"52fe4d2ac3a36847f825248b","order":3},{"adult":false,"backdrop_path":"/p4dkKgBNU9q5VSB09hNmOie0z52.jpg","genre_ids":[35],"id":215673,"original_language":"fr","original_title":"T'empêches tout le monde de dormir","overview":"Yves a décidé, une fois pour toutes de ne pas s'en faire. Il vit au jour le jour et évite de se poser des questions sur son avenir. De retour du Brésil, où il vient de passer quatre ans, il gagne de quoi subsister en jouant de la guitare et en chantant dans les rues de Paris. Il s'est installé à la gare de l'Est avec comme chambre le hall, comme armoire un casier de consigne et comme salle de bains les toilettes publiques, où il a sympathisé avec Yvette, la 'dame pipi'. Mais il a bien l'intention de se trouver un appartement où pouvoir poser son bric-à-brac. Et quand il aperçoit la séduisante Isabelle, il n'hésite pas une seconde à la draguer, persuadé que son charme va opérer.","popularity":1.767,"poster_path":"/5KUDv2CwTBuE6dYjBWIncepx3fR.jpg","release_date":"1982-03-30","title":"T'empêches tout le monde de dormir","video":false,"vote_average":4.8,"vote_count":16,"character":"Michel","credit_id":"52fe4e05c3a368484e209d4f","order":3},{"adult":false,"backdrop_path":"/jbKXgSUmx4DRAYt1oNgD3XdLem3.jpg","genre_ids":[35],"id":51326,"original_language":"fr","original_title":"Mes meilleurs copains","overview":"Quelques amis de jeunesse approchant de la quarantaine se retrouvent à l'occasion de la venue à Paris d'une rock star québécoise, Bernadette Legranbois, qu'ils ont connue durant leur jeunesse. C'est l'occasion pour Jean-Michel, Richard, Guido, Antoine et Dany de régler quelques vieux comptes et de faire un bilan mi-doux, mi-amer de ce qui reste de leurs rêves d'adolescents.","popularity":6.443,"poster_path":"/noc88VmiOh2RD4OuXH6MlspoYdT.jpg","release_date":"1989-03-01","title":"Mes meilleurs copains","video":false,"vote_average":6.5,"vote_count":79,"character":"Antoine Jobert","credit_id":"52fe47eec3a36847f814fbe7","order":3},{"adult":false,"backdrop_path":"/vvR5nzsXgtMfBlhgavzCw9jrT2V.jpg","genre_ids":[35],"id":51195,"original_language":"fr","original_title":"La Soif de l'or","overview":"Urbain Donnadieu (Christian Clavier), PDG d'une entreprise de maisons préfabriquées, a été élevé par sa grand-mère, Zézette (Tsilla Chelton), dans le culte du profit. Avare de première classe, il a volé 60 000 francs par jour à son entreprise, qu'il a transformés en lingots. Il reste à les faire passer en Suisse. Il décide donc de cacher les lingots dans les briques d'une des maisons qu'il doit livrer, une idée qui ne saura petu-être pa sis simple à mener à son terme. Tout irait pour le mieux si son épouse, Fleurette (Catherine Jacob), ex-agent du Trésor Public et son amant, Jacques (Philippe Khorsand), chauffeur et meilleur ami d'Urbain, ne venaient pas mettre leur nez dans ce plan…","popularity":9.718,"poster_path":"/alKt5HtY5xwA6EnyYDePd0BxXEx.jpg","release_date":"1993-08-31","title":"La Soif de l'or","video":false,"vote_average":5.5,"vote_count":100,"character":"Jacques, ami, chauffeur et amant secret de Fleurette","credit_id":"5426e664c3a3680b1e00021c","order":3},{"adult":false,"backdrop_path":"/hGlChIzN1Rh2i3OpBaScwfOWkP8.jpg","genre_ids":[28,35,80],"id":71056,"original_language":"fr","original_title":"Laisse aller... c'est une valse","overview":"Serge Aubin vient de passer trois ans en prison pour vol de bijoux. Dénoncé par sa femme Clara, il décide de se venger et l'enlève avec l'aide de Michel, un ami. Clara ne tarde pas à se réconcilier avec son mari. Mais des tueurs, désireux de récupérer les bijoux, sont à leurs trousses...","popularity":4.8,"poster_path":"/4BqfOOpVol6q7heEsApewt2HPcF.jpg","release_date":"1971-04-07","title":"Laisse aller... c'est une valse","video":false,"vote_average":6.3,"vote_count":32,"character":"l'homme de Varèse","credit_id":"544949b30e0a26748c001ebe","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":315594,"original_language":"fr","original_title":"La Femme fardée","overview":"Divers passagers partent pour une croisière de quelques jours en Méditerranée sur un bateau de luxe : il y a là Edma Bautet-Lebrêche et son époux Armand ; Éric Lethuillier, directeur d'un journal \"de gauche\" et son épouse Clarisse ; Julien, escroc plein de charme ; Andréas Fayard, gigolo de son état ; Simon Béjart, producteur de cinéma et Olga Lamouroux, actrice. Ils seront divertis par la diva Doria Doriacci et le musicien Hans-Helmut Kreuze. Le capitaine Ellédocq et son second Charley Bollinger les accompagnent.","popularity":3.145,"poster_path":"/vDSqtDe0bgUpKwwPN8ZCPxKa3N.jpg","release_date":"1990-11-07","title":"La Femme fardée","video":false,"vote_average":5.5,"vote_count":4,"character":"Charley","credit_id":"54a9673cc3a3680c2b00479e","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":347729,"original_language":"fr","original_title":"Corps z'à corps","overview":"Jean Chabert, rédacteur en chef d'une revue économique et sociale est l'image de son journal, il mène une vie des plus sérieuses entre sa femme Edna, qui s'occupe d'un magasin d'antiquités, et sa fille Eléonore, promise au fils de leurs meilleurs amis. Un jour, le PDG de son groupe de presse décide de lui confier la direction d'un journal érotique: \"Corps z'à corps\". Chabert, considérant cette \"promotion\" indigne de lui, refuse tout d'abord, mais devant le risque de perdre son travail, il accepte.","popularity":1.296,"poster_path":"/fp6HCFg4VoW7lnt7hkw6WgYLRJ7.jpg","release_date":"1988-06-15","title":"Corps z'à corps","video":false,"vote_average":0.0,"vote_count":0,"character":"Jean Chabert","credit_id":"559acfcd92514179d20000f6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":348071,"original_language":"fr","original_title":"Rien ne va plus","overview":"Plusieurs sketches composent le film : Urgence, Night in tube, Thérapie, Retour aux sources, Brave Dupin, Tout s'arrange, Propreté, Qui... Qui... Qui est là ?, Café \"La Grenade\".","popularity":2.185,"poster_path":"/v8uttisGm5n3DJV5BjqhiPZcEKw.jpg","release_date":"1979-12-12","title":"Rien ne va plus","video":false,"vote_average":6.25,"vote_count":4,"character":"Le conducteur au péage / Jacky / M. Alexandre","credit_id":"559ebecac3a368081000201e","order":3},{"adult":false,"backdrop_path":"/yjvfRUjpFwRiQCJuehWvk48l7Xq.jpg","genre_ids":[18],"id":366391,"original_language":"fr","original_title":"L'Aîné des Ferchaux","overview":"Ferchaux, un riche et puissant entrepreneur, s'apprête à signer un énorme contrat pour la construction d'un barrage en Afrique lorsqu'il devient la cible d'une juge d'instruction convaincue de son implication dans un scandale politico-financier. Pour obtenir les aveux de Ferchaux, elle jette le frère et associé de celui-ci en prison. Très attaché à Gilles qu'il a toujours protégé, Ferchaux se bat pour obtenir sa libération. Il bénéficie de l’aide de Maud Lerner, maîtresse d'un ministre en poste et s'attache les services de Mike Maudet, un jeune homme ambitieux et résolu. D'abord chauffeur, puis secrétaire particulier de Ferchaux, celui-ci reconnaît en lui les élans passionnés et les appétits de sa propre jeunesse. Bientôt Ferchaux comprend que sa chute est commandée par ceux-là même qui pendant des années ont profité du système de détournement de fonds qu'il avait mis en place. Le monde change, le temps des Ferchaux est passé. Il faut fuir.","popularity":3.251,"poster_path":"/hjhyg0NEazdyvk0piezASNf1tC6.jpg","release_date":"2001-09-17","title":"L'Aîné des Ferchaux","video":false,"vote_average":6.4,"vote_count":8,"character":"le compagnon de Maud","credit_id":"5637b473925141285701d79d","order":5},{"adult":false,"backdrop_path":"/gYESF8Ob65sNnmbc8ao5Vy52DxF.jpg","genre_ids":[18,14,53],"id":387667,"original_language":"fr","original_title":"L'Affaire Marcorelle","overview":"A la fin d'une soirée de solitude, François Marcorelle, juge d'instruction a Chambéry, se retrouve dans la chambre d'une jeune Polonaise rencontrée dans un restaurant turc de la ville. Et là, il commet un meurtre. Du moins le croit-il. Car, pour son ami Georges, il s'agit seulement d'un de ces cauchemars dont il est coutumier. Le pur produit du sentiment de culpabilité qui le ronge depuis toujours et qui donne des armes a ses adversaires au palais. Mais cette fois, François Marcorelle sent qu'il n'a pas rêvé. Un après-midi, il retrouve la jeune femme par hasard.","popularity":2.034,"poster_path":"/1CNQlLsQTo9QuPUYpVb0lJAk1pf.jpg","release_date":"2000-09-13","title":"L'Affaire Marcorelle","video":false,"vote_average":4.9,"vote_count":5,"character":"Georges","credit_id":"56e72191c3a3685a9600b60b","order":3},{"adult":false,"backdrop_path":"/8pHHHRMBPOkIU5ROiy1PqiOxVFo.jpg","genre_ids":[12,35],"id":77673,"original_language":"fr","original_title":"La Vengeance du serpent à plumes","overview":"La grand-mère de Loulou Dupin lui laisse en héritage un appartement à Paris. Lorsqu'il vient en prendre possession, il découvre dans les placards de la dynamite, de la nitroglycérine et des armes diverses. C'est là que deux charmantes jeunes terroristes ont élu domicile. Tout ce matériel angoisse Loulou.","popularity":6.476,"poster_path":"/6Rbwy7ViDRNCe5yhPkVlHu4gfyy.jpg","release_date":"1984-11-28","title":"La Vengeance du serpent à plumes","video":false,"vote_average":4.6,"vote_count":65,"character":"Ratoff","credit_id":"57aa6d129251412a47000f97","order":2},{"adult":false,"backdrop_path":"/q0kOmG4oLwyxfDsWpQJT2XaLdVI.jpg","genre_ids":[35],"id":10484,"original_language":"fr","original_title":"Les Compères","overview":"Tristan Martin, un adolescent de 17 ans, fait une fugue, au désespoir de sa mère Christine. Pour le retrouver, celle-ci envoie deux de ses anciens amants, en leur faisant croire que l'un d'entre eux est peut-être le père. Transportés par leur soudaine paternité, ces derniers deviennent de fins limiers.","popularity":11.774,"poster_path":"/wcgFmCOSYdhWh6b1lvvcHYuldRl.jpg","release_date":"1983-11-23","title":"Les Compères","video":false,"vote_average":6.606,"vote_count":378,"character":"Milan","credit_id":"57d1c4d5c3a3684e1f000ec9","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":482339,"original_language":"fr","original_title":"L'Amuse-gueule","overview":"Yann, peintre réputé, Boris, artiste réputé, et sa femme, Eva, vivent dans le même immeuble dans deux ateliers voisins. Yann est amoureux de Florence Perez, une femme mariée à qui il donne rendez-vous dans son appartement. Un matin, tandis que Yann attend impatiemment l’arrivée de sa belle, Boris lui, oublie ses documents chez lui suite à un départ anticipé. Eva, en petite lingerie, sort en courant derrière lui, mais il est déjà trop tard ! Par malheur, un courant d’air ferme la porte de son appartement. Eva va donc sonner chez Yann afin qu’il lui vienne en aide. Cependant, celui-ci, dans l’attente de la ravissante Florence, est assez réticent à l’idée de donner un coup de main à une si jolie personne si peu habillée. Il finit pourtant par accepter, mais c’est une terrible erreur. Quelques instants plus tard, Boris remonte chercher sa serviette oubliée. A Yann vivra sans doute, à partir de ce moment, la plus longue et pénible journée de sa vie.","popularity":0.713,"poster_path":"/r7rTu2rOVk6lFpZAbjYzZd5NwBk.jpg","release_date":"1989-09-09","title":"L'Amuse-gueule","video":false,"vote_average":0.0,"vote_count":0,"character":"Boris Mikaïloff","credit_id":"59e9f11bc3a3687f15012596","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":483404,"original_language":"fr","original_title":"Fantôme sur l'oreiller","overview":"Bernard Labarges adore sa jeune épouse Elisabeth, une ancienne danseuse qui s'ennuie à mourir depuis qu'elle a mis fin à sa carrière. Elisabeth décide de renouer avec la pratique de son art et fait sa valise le jour même où Bernard se dispose à acheter le somptueux château qu'il compte lui offrir et dans lequel ils vivent déjà. Tout à ses occupations, Bernard ne remarque que tardivement sa lettre de rupture. Il sombre dans le désespoir, se noie dans l'alcool et offre à son notaire, Brice, et à l'ancien propriétaire, Serge, une hospitalité qu'aucun des deux n'ose refuser. Or la légende veut qu'une prostituée défunte, Rita la Rouge, hante ces lieux...","popularity":4.115,"poster_path":"/f3Nw0LUJuUcs1SUD7fNLQmCj3iB.jpg","release_date":"1989-12-30","title":"Fantôme sur l'oreiller","video":false,"vote_average":4.7,"vote_count":3,"character":"Marc-André Basset","credit_id":"59f0c0649251416a9e01a3bb","order":4},{"adult":false,"backdrop_path":"/hd6GTFxzUQVfMbBPGVrf4tDSmxr.jpg","genre_ids":[18],"id":74673,"original_language":"fr","original_title":"Le Temps des porte-plumes","overview":"Eté 1954. Pippo, 9 ans, secret et indépendant, est recueilli par Gustave et Cécile, un couple d'agriculteurs qui vit dans l'Allier. C'est la période des travaux des champs et la perspective d'une nouvelle vie pour le petit garçon. Marqué, Pippo trébuche dans ce nouveau monde. Certains personnages autour de lui l'attirent et le séduisent. Les barrières cèdent peu à peu, Pippo se construit.","popularity":4.96,"poster_path":"/xTZ1SVq7DNyBdFl4q75FhVsgnpK.jpg","release_date":"2006-03-08","title":"Le Temps des porte-plumes","video":false,"vote_average":5.0,"vote_count":13,"character":"Le curé","credit_id":"5a50e228925141132c00a64d","order":8},{"adult":false,"backdrop_path":"/xV1dZsCXuJlNUledaQmjW8ij7od.jpg","genre_ids":[35],"id":51257,"original_language":"fr","original_title":"Les frères Pétard","overview":"Fauchés, Momo et Manu acceptent de convoyer des statuettes depuis Amsterdam, et découvrent qu'elles contiennent de la drogue. Ils reçoivent un kilo d'herbe en échange, qu'ils revendent immédiatement. Si l'affaire est rentable, il n'est pas façile de devenir par la suite, un dealer en bonne et due forme.","popularity":6.186,"poster_path":"/8FbKr4BlZucrR0pa0SmkN11EP4w.jpg","release_date":"1986-10-15","title":"Les Frères Pétard","video":false,"vote_average":5.3,"vote_count":52,"character":"Un flic","credit_id":"5aa84afe9251415e42025998","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":356206,"original_language":"fr","original_title":"Sauve-toi, Lola","overview":"Lola, jeune avocate, élève seule son petit garçon Bolivar, et fait vivre toute sa famille. Atteinte d'un cancer, elle décide de se battre contre cette maladie comme elle l'a toujours fait dans la vie avec force, volonté, et surtout avec humour. Dans son combat, elle est soutenue par Ferdinand, son amant fougueux et naïf qui est journaliste. A l’hôpital, soignée par le professeur Tobman, médecin profondément humain, elle fait la connaissance d'un groupe de femmes, toutes atteintes du même mal mais chacune issue d'un milieu social différent. Ce groupe va devenir sa nouvelle \"famille\".","popularity":4.028,"poster_path":null,"release_date":"1986-09-03","title":"Sauve-toi, Lola","video":false,"vote_average":0.0,"vote_count":0,"character":"Rafael Zappa, aka Maurice","credit_id":"5c11f0490e0a2632837aed23","order":14},{"adult":true,"backdrop_path":null,"genre_ids":[],"id":565584,"original_language":"fr","original_title":"Lâche-moi les valseuses!...","overview":"","popularity":0.0,"poster_path":null,"release_date":"1977-07-20","title":"Lâche-moi les valseuses!...","video":false,"vote_average":0.0,"vote_count":0,"character":"Philippe","credit_id":"5c26b38092514138d7bda52c","order":4},{"adult":false,"backdrop_path":"/owSTxmN3Ayx3tR1ykP46294WP1d.jpg","genre_ids":[35],"id":24260,"original_language":"fr","original_title":"Inspecteur La Bavure","overview":"Michel Clément, fils d'un héros de la police, est promu inspecteur-stagiaire grâce à l'indulgence du jury.  Suite à un quiproquo, il est passé à tabac par ses collègues. Marie-Anne Prossant, journaliste, menace de publier une photo de la scène si on lui refuse un reportage. Elle se joint donc à l'équipe formée par Watrin et Clément, qui, quant à lui,  rêve d'arrêter Morzini, l'ennemi public numéro 1…","popularity":11.526,"poster_path":"/m4xBYgr8hnrZajhDZk0t8rX29ef.jpg","release_date":"1980-12-03","title":"Inspecteur La Bavure","video":false,"vote_average":6.3,"vote_count":177,"character":"Alphonse Rouchard, the rapist of the little girl on the canal","credit_id":"5cc710ef0e0a265283ece525","order":8},{"adult":false,"backdrop_path":"/3j4cmX612GXgrUnyh4lb7fNmCMS.jpg","genre_ids":[18,35],"id":169091,"original_language":"fr","original_title":"Zig Zag Story","overview":"Bob, photographe érotique, partage un loft avec Gil, un peintre daltonien. Au hasard d'un embouteillage, ce dernier rencontre Catherine, animatrice radio, dont il tombe éperdument amoureux. Le trio sympathise, mais Gil se trouve bientôt harcelé par un inspecteur de police, chargé d'une affaire de rapt...","popularity":3.465,"poster_path":"/8nwcuqbIq7X3MpkFxi2Wdo24Qi.jpg","release_date":"1983-05-03","title":"Zig Zag Story","video":false,"vote_average":10.0,"vote_count":2,"character":"L'inspecteur de police","credit_id":"5ce2d11592514150a1bd6949","order":3},{"adult":false,"backdrop_path":"/g4eaUYz2Fs3aBmG8JKk1PON5Fl1.jpg","genre_ids":[35],"id":82052,"original_language":"fr","original_title":"Attention, une femme peut en cacher une autre !","overview":"Alice est une jeune femme épanouie qui exerce à mi-temps le métier de secrétaire médical à Paris et vit avec Philippe, un pilote de ligne et son fils Simon. Entourée de ses fidèles amies Solange dite «Losange» et Cynthia, elle a également un deuxième emploi de rééducatrice dans un centre thermal de Trouville où elle vit avec Vincent, un instituteur, et ses deux enfants…! Cette double vie semble suivre son cours sans qu'aucun de ses deux maris se doute de l'existence de l'autre grâce à la complicité de ses amies. Pourtant un jour l'inévitable se produit et Vincent et Philippe finissent par se rencontrer au grand dam d'Alice, incapable de choisir entre les deux…","popularity":4.295,"poster_path":"/sv91rYCP1N5uNcaxGPNx7T0Gpyn.jpg","release_date":"1983-09-21","title":"Attention, une femme peut en cacher une autre !","video":false,"vote_average":5.9,"vote_count":17,"character":"Raphaël","credit_id":"5ce532ef0e0a26426aca7851","order":12},{"adult":false,"backdrop_path":"/xyFXPUwcMGmZgzlar0XoC2zAczL.jpg","genre_ids":[35,10749],"id":237796,"original_language":"es","original_title":"Don Juan","overview":"L'Espagne au milieu du XVIIe siècle. Une série de guerres sanglantes a ravagé la nation. Don Juan le noble et son valet, Sganarelle, parcourent la campagne à cheval, en fuite et perdus.","popularity":3.418,"poster_path":"/8mp65c7lCsfFybyaqrWcLUmU0fi.jpg","release_date":"1998-04-28","title":"Don Juan","video":false,"vote_average":4.5,"vote_count":13,"character":"Monsieur Dimanche","credit_id":"5d36ea10e54d5d20b1dacfbd","order":10},{"adult":false,"backdrop_path":"/9tDWnuSHaVjaUiVIqcX4j8j27D1.jpg","genre_ids":[18],"id":103302,"original_language":"fr","original_title":"Le Mors aux dents","overview":"Charles Dréant, personnage aux activités douteuses, tire son pouvoir du fichier qu'il détient sur les hommes politiques influents. Les chefs du parti au pouvoir confient à Loïc Le Guen la mission de le surveiller. Or Dréant, qui traverse une passe difficile, s'apprête à monter une escroquerie portant sur une course de tiercé....","popularity":3.832,"poster_path":"/kBIonWl1E2UrFlPEu34MV5YGhnc.jpg","release_date":"1979-09-01","title":"Le Mors aux dents","video":false,"vote_average":5.6,"vote_count":7,"character":"Flipper","credit_id":"5d615c83a1d33200151f4e88","order":34},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":482801,"original_language":"fr","original_title":"Le jardin d'Eponine","overview":"Elle n'est pas très brillante, la carrière d'Eponine. Mais quoi, il n'y a pas que le théâtre dans la vie ! Bon an mal an, rouspéteuse et véhémente, elle arrive à trouver la vie bonne, entourée de sa soeur, de sa mère, de son chien et de ses tourterelles Et surtout, au milieu de son merveilleux morceau de jardin qu'elle soigne avec amour.","popularity":1.436,"poster_path":"/4malbGa158YYGRU1EyqsrkQWxWV.jpg","release_date":"1984-10-22","title":"Le jardin d'Eponine","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5eccecabd18b2400254116e6","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":447213,"original_language":"fr","original_title":"Lou n'a pas dit non","overview":"Bien que séparés, Lou et Pierre continuent de se voir à l'occasion, ce qui permet au jeune homme de tenter de reconquérir Lou, dont il est encore amoureux. Mais cette dernière a un nouvel homme dans sa vie en la personne de Théo, le conservateur du musée où elle tourne en ce moment un documentaire sur des statues représentant Vénus et Mars. Amer et jaloux, Pierre tente de s'interposer entre eux.","popularity":1.627,"poster_path":"/zndp33yTseMXpFqV63BuiEeSd4Z.jpg","release_date":"1994-12-21","title":"Lou n'a pas dit non","video":false,"vote_average":7.3,"vote_count":3,"character":"(voice)","credit_id":"5ecd8d8b3dc3130021c67780","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533877,"original_language":"fr","original_title":"Si t'as besoin de rien, fais-moi signe","overview":"","popularity":2.487,"poster_path":"/eWmABo5xBkIbwdXTjqXOrAV3yHU.jpg","release_date":"1986-08-06","title":"Si t'as besoin de rien, fais-moi signe","video":false,"vote_average":2.0,"vote_count":1,"character":"Grabowsky","credit_id":"5ee520b50cb335001fbca500","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533894,"original_language":"fr","original_title":"Les Oreilles entre les dents","overview":"Un assassin signe ses crimes en coupant les oreilles de ses victimes qu'il place entre leurs dents. Afin de procéder à son arrestation, un expert en criminologie est désigné.","popularity":1.57,"poster_path":"/zwVGqC7JqbsST8SzkA93PGuSjbh.jpg","release_date":"1987-07-08","title":"Les Oreilles entre les dents","video":false,"vote_average":0.0,"vote_count":0,"character":"Korg","credit_id":"5f2c87b1f54836003484ea8c","order":2},{"adult":false,"backdrop_path":"/2Ak04QUoSb4mWIx4xAKeN6NouLJ.jpg","genre_ids":[35,18,14],"id":65612,"original_language":"fr","original_title":"Soigne ta droite","overview":"Entre « L'Idiot » et les Rita Mitsouko, Jean-Luc Godard, philosophe désabusé, cherche sa place sur terre comme au ciel. Tout ceci ponctué par les entrées et sorties de divers personnages et son inépuisable sac de citation…","popularity":4.893,"poster_path":"/sOicha4tCeT83PIcaMnImCjdQzw.jpg","release_date":"1987-09-19","title":"Soigne ta droite","video":false,"vote_average":5.9,"vote_count":16,"character":"Passenger","credit_id":"5f4d9e18eec4f30037dafca0","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[35,10751,10770],"id":797805,"original_language":"fr","original_title":"Le voyage de la grande duchesse","overview":"La Grande Duchesse Alice de Hassenbourg apprend dans un journal à potins que son ex-majordome, Pierre, dont elle est secrétement éprise, se meurt. Elle profite d'un voyage officiel à Genève pour lui rendre visite. Elle a alors l'idée de se faire remplacer à la conférence internationale réunissant des chefs d'état, par son sosie, Eva, connue pour ses imitations de la Grande Duchesse. Mais au cours des cérémonies, Eva se fait tuer. Alice décide alors de renoncer au trône pour vivre son amour avec Pierre.","popularity":0.723,"poster_path":"/7ByD5kziELXg1iYhVbkido6fPlc.jpg","release_date":"2003-08-27","title":"Le voyage de la grande duchesse","video":false,"vote_average":7.0,"vote_count":2,"character":"Martinot","credit_id":"602ccdb7d94035003f7567d4","order":3},{"adult":false,"backdrop_path":"/ic9ZssbT86AguyHtLm0hb6A5GI4.jpg","genre_ids":[18,10749],"id":99313,"original_language":"fr","original_title":"Edith et Marcel","overview":"Année 1947. La chanteuse Édith Piaf et le boxeur Marcel Cerdan sont tous deux au sommet de leurs gloires respectives. Leur rencontre donnera naissance à une histoire d'amour passionnée, durant deux courtes années.  Parallèlement à cette relation, une autre histoire d'amour naît entre Jacques Barbier, un prisonnier de guerre, et sa marraine de guerre, Margot de Villedieu, ressemblant beaucoup à Édith et qui appartient à une famille bourgeoise. Mais la correspondance entretenue entre eux est biaisée car le prisonnier a fait écrire ses lettres par son lieutenant.","popularity":7.633,"poster_path":"/u5Bm73MFvcxw3WjghQvyLE0IQOe.jpg","release_date":"1983-01-01","title":"Édith et Marcel","video":false,"vote_average":5.5,"vote_count":12,"character":"Jo Longman","credit_id":"609e96048072980040154563","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":873525,"original_language":"fr","original_title":"Tailleur pour Dames","overview":"Le docteur Moulineaux, \"sérieux et établi\" après une jeunesse dissipée vit bourgeoisement avec son épouse Yvonne et son domestique Étienne. Mais il est allé au bal de l'Opéra pour conquérir le cœur de l'élégante Suzanne Aubin. Il lui donne rendez-vous dans un entresol qui appartenait à une couturière.","popularity":1.423,"poster_path":"/jviD7OQGDRrG3PsljdZLF2PEGS.jpg","release_date":"1993-01-01","title":"Tailleur pour Dames","video":false,"vote_average":0.0,"vote_count":0,"character":"Aubin","credit_id":"61691c8f3a99370062ad2b1a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":894520,"original_language":"en","original_title":"First Christmas","overview":"","popularity":2.375,"poster_path":null,"release_date":"2019-01-01","title":"First Christmas","video":false,"vote_average":0.0,"vote_count":0,"character":"Le Père Noël","credit_id":"61853404c5c1ef0043e3e2ad","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":967733,"original_language":"fr","original_title":"Des cadavres à la pelle","overview":"","popularity":1.697,"poster_path":"/goGZ0CeHWLhTQWaLxzjVAiSMIAb.jpg","release_date":"1995-07-12","title":"Des cadavres à la pelle","video":false,"vote_average":0.0,"vote_count":0,"character":"Michel","credit_id":"62675f861f98d1009ad54d99","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10770,35],"id":968588,"original_language":"fr","original_title":"Papa veut pas que je t'épouse","overview":"","popularity":0.71,"poster_path":"/exxKe3vibbNbODdcQiSFhvS0y3i.jpg","release_date":"1992-11-02","title":"Papa veut pas que je t'épouse","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"626a24bb489d0000524f2d43","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752],"id":970619,"original_language":"fr","original_title":"Des enfants dans les arbres","overview":"1942. Dans une ferme du sud-ouest, Mariette Maïs, une ancienne institutrice, recueille un certain nombre d'orphelins égarés dans le tumulte de l'époque. Mariette se consacre complètement à l'éducation et à l'hébergement de ces enfants mais un jour, elle reçoit la visite d'Armand, soldat démobilisé qu'elle a connu avant la guerre. Anciens amants, ils avaient imaginé, avant même que la guerre n'éclate, cette organisation: une plaque tournante chargée de cacher des enfants juifs, avant de les évacuer par petits groupes vers l'Espagne.","popularity":0.966,"poster_path":"/k4TcVSMN62w2DsUL1hhQNDjDFZZ.jpg","release_date":"1994-10-22","title":"Des enfants dans les arbres","video":false,"vote_average":0.0,"vote_count":0,"character":"Crestia","credit_id":"6270b9db7cffda7316be57e4","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":1067859,"original_language":"fr","original_title":"Les Bronzés, le père Noël, papy et les autres","overview":"Les Bronzés, le Père Noël, Papy et les autres....Découvrez ou redécouvrez les scènes emblématiques de ces films cultes qui ont traversé les générations sans prendre une ride. Pénétrez dans les coulisses de ces longs métrages peu ordinaires au travers d'anecdotes totalement inédites et d'histoires truculentes, racontées par les auteurs eux-mêmes.","popularity":2.675,"poster_path":"/crrm0OaeIYEqKMtRwMUtrkIyKpT.jpg","release_date":"2003-01-03","title":"Les Bronzés, le père Noël, papy et les autres","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63afaf4abe4b36008a6da79d","order":22},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":252879,"original_language":"fr","original_title":"P'tit Con","overview":"Bien au chaud chez ses parents, Michel, un adolescent, se cherche des raisons de devenir un homme. Société corrompue, avenir bouché, révolution fânée, il lui semble que personne ne l'aime. Pas même Salima la jeune Algérienne rencontrée au cours d'une nuit d'errance parisienne. Seul René, un copain cool et soixante-huitard lui offre le gîte...","popularity":1.482,"poster_path":"/6g21iGGjkeHStf1AipJHSIGz15v.jpg","release_date":"1984-01-18","title":"P'tit Con","video":false,"vote_average":4.2,"vote_count":6,"character":"Éric","credit_id":"645455d233ad8f01380dcaae","order":7},{"adult":false,"backdrop_path":"/4kCa9CLxgGPg46goyb0CMa896Ra.jpg","genre_ids":[35],"id":114852,"original_language":"fr","original_title":"La Galette du roi","overview":"Victor Harris, roi du surgelé, marie son fils à la fille du prince Arnold III. Ce dernier est criblé de dettes de jeu, et s'est entouré d'hommes de main de la mafia. Trois gardes du corps incapables, vont finalement régler les problèmes de la principauté.","popularity":3.707,"poster_path":"/w5TPKjJB9XWg5dDGtxzBoBSRuPx.jpg","release_date":"1986-01-29","title":"La Galette du roi","video":false,"vote_average":4.5,"vote_count":8,"character":"Clermont","credit_id":"6498817cb3440900ad52fb72","order":3}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/aOZroqqV5wy1tzRbUSoLR7C6X7d.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}