{"adult":false,"also_known_as":["Paul Preboist","Paul Préboit"],"biography":"Paul Préboist, né le 21 février 1927 à Marseille et mort le 4 mars 1997 à Paris 7e, est un acteur français.\n\nFils d'un jockey d'origine provençale et d'une mère d'origine britannique, Paul Préboist naît à Marseille et grandit dans le quartier de La Rose. Il devient à quatorze ans jockey d'obstacles; par la suite, il travaille comme guichetier aux Assurances sociales. Pendant la Seconde Guerre mondiale, il se produit dans les brasseries marseillaises et les hôpitaux en pastichant les chansons de Fernandel et de Noël-Noël. À ses débuts, il joue ses premiers sketches avec un inconnu qui selon ses propres termes est «déjà très drôle et insupportable»: Louis de Funès. Il côtoie à l'époque les artistes de cabaret marseillais, tels que Fransined, le frère de Fernandel, ou Bréols. À l'invitation d'Henri Crémieux et Fransined, il s'installe à Paris où il suit les cours de la rue Blanche, puis se produit au théâtre et au cabaret.\n\nIl interprète la pièce Drame à Toulon - Henri Martin de Claude Martin et Henri Delmas qui relate la vie et le procès de Henri Martin, marin opposé à la guerre d'Indochine et condamné à cinq années de réclusion pour participation à une «entreprise de démoralisation de l'armée et de la nation». Charles Denner, René-Louis Lafforgue, José Valverde et Antoine Vitez sont quelques-uns des comédiens de la troupe. Les représentations sont interdites par plusieurs préfets et maires. Mais la censure est souvent déjouée et la pièce est jouée plus de trois cents fois.\n\nEntre 1948 et 1992, il apparaît dans plus de 120 films, généralement dans des rôles comiques de second plan. Il a également tourné dans une dizaine de téléfilms, dont 7 épisodes de la série policière Les Cinq Dernières Minutes. Sa meilleure performance d'acteur (pour la critique) est sans doute dans le film de Gérard Brach de 1970, La Maison, où aux côtés de Michel Simon, il joue le rôle de Pascal, un personnage sensible, où il n'était pas attendu, même si à l'époque, le film, assez original, fut très discret à sa sortie.\n\nPar la suite, il arrivera à obtenir des premiers rôles en vedette dans certains films, comme Mon curé chez les nudistes, ou Le facteur de Saint-Tropez.\n\nÀ partir de 1985, et la fin des films dits «franchouillards», à petits budgets , ou l'on faisait souvent appel à lui, il diminuera ses prestations au cinéma.\n\nDans les années 1950-1960, il travaille à la radio aux côtés de Pierre Dac et Francis Blanche.\n\nDans les années 1980, 1990, et jusqu'à sa mort, il apparaît très souvent, et souvent déguisé sans complexes, dans les émissions festives et joyeuses de divertissements de son ami Patrick Sébastien. Lors de son émission Le Grand Bluff, il affirme être toujours vierge. Après une dernière apparition à l'automne 1994 dans Que le meilleur gagne, il prend sa retraite pour se consacrer à l'élevage de chevaux.\n\nAprès sa mort, Patrick Sébastien lui rend hommage après sa mort avec un documentaire sur sa vie nommé Adieu Paulo diffusé en 1997 sur France 2\n\nCrématisé au cimetière du Père-Lachaise, une partie de ses cendres est enterrée dans le cimetière de Couilly-Pont-aux-Dames en Seine-et-Marne. L'autre partie se trouve à Nizas (Hérault), dans le caveau de famille d'une amie proche, la pianiste Darzie (Marie-Thérèse Turquet, 1939-2004).\n\nSource: Article \"Paul Préboist\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1927-07-21","deathday":"1997-03-04","gender":2,"homepage":null,"id":24500,"imdb_id":"nm0699510","known_for_department":"Acting","name":"Paul Préboist","place_of_birth":"Marseille, Bouches-du-Rhône, France","popularity":7.292,"profile_path":"/qr9LiZAzH07H6yLhG9LqlskAspP.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/anfkA9gpN7QB6wl6zzNxHgBOcea.jpg","genre_ids":[35,36],"id":2373,"original_language":"fr","original_title":"Mon oncle Benjamin","overview":"Sous le règne de Louis XV, Benjamin Rathery (Jacques Brel) est médecin de campagne, principalement des pauvres de la région. C'est également un ripailleur perpétuel et un coureur de jupons invétéré, mais une seule fille, dont il est follement amoureux, lui résiste : Manette (Claude Jade), la fille de l'aubergiste. Mais celle-ci n'entend céder au médecin qu'au prix d'un contrat de mariage en poche. Manette est surveillée par son père, qui fait tout pour protéger la virginité de sa fille, qu'il appelle son \"petit capital\". Sa jolie frimousse, son espièglerie, ses sourires font fondre Benjamin ; mais, loin d'être une écervelée, Manette est une fille qui a du caractère et qui sait ce qu'elle veut et cela se voit.  Le franc-parler de Benjamin, et son sentiment d'être égal aux nobles, vont valoir au roturier quelques petits ennuis.","popularity":6.64,"poster_path":"/bMidPIx6IyggNjGqDBHODngv4Xr.jpg","release_date":"1969-11-28","title":"Mon oncle Benjamin","video":false,"vote_average":6.1,"vote_count":45,"character":"Parlenta","credit_id":"52fe4352c3a36847f804b79b","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":2393,"original_language":"fr","original_title":"Le Bateau sur l'herbe","overview":"Oliver et David rêvent de partir pour l'île de Pâques. Ils construisent ensemble un bateau qui, pour l'instant, ne navigue que sur l'herbe d'un jardin. Avant que leur projet se réalise, David rencontre Éléonore. Leur amour met le voyage en péril et l'amitié des deux hommes à rude épreuve.","popularity":4.203,"poster_path":"/lpGMaHAh2fWhyNxd7K9Lecen81K.jpg","release_date":"1971-04-16","title":"Le Bateau sur l'herbe","video":false,"vote_average":4.7,"vote_count":7,"character":"Léon","credit_id":"52fe4354c3a36847f804bf4f","order":4},{"adult":false,"backdrop_path":"/yoIwxm5PlsHfK6DfqdRdZN7A6t9.jpg","genre_ids":[35,878],"id":2462,"original_language":"fr","original_title":"Hibernatus","overview":"Le corps d’un homme hiberné dans un bloc de glace est retrouvé au Groenland. Victime d’un naufrage en 1905, Paul Fournier, 25 ans, est en parfait état. Il rencontre sa descendance et cela ne ravit pas tout le monde…","popularity":21.515,"poster_path":"/dQTG9gwSgaGD9T8vukNFPMOcBh0.jpg","release_date":"1969-09-10","title":"Hibernatus","video":false,"vote_average":6.76,"vote_count":445,"character":"Charles","credit_id":"52fe4359c3a36847f804da0d","order":4},{"adult":false,"backdrop_path":"/g1DJxf3aSViA9QrlQjXNFtqg3M.jpg","genre_ids":[35],"id":2798,"original_language":"fr","original_title":"Oscar","overview":"Bertrand Barnier (Louis de Funès), riche promoteur, mène une vie paisible. Jusqu’au jour un des employé du service comptabilité, Christian Martin (Claude Rich), se présente au domicile des Barnier pour obtenir une substentielle augmentation et obtenir la main de sa fille, dont il est l’amant depuis 18 mois. Il lui avoue également qu’il a volé l'entreprise de 40 millions grâce à des vices en écritures comptables. Somme que Christian s'engage à reverser intégralement à sa future épouse. Les choses se compliquent encore quand la maîtresse de Christian se révèle finalement ne pas être Colette, la fille de Bertrand, mais qu’en revanche, Colette s’avère être enceinte d’Oscar, le chauffeur de M le baron, que la bonne Bernadette annonce son départ pour son mariage avec le baron Honoré de la Butinière...","popularity":12.406,"poster_path":"/imsP4Vl1UpsLf27DPxX1atIubBB.jpg","release_date":"1967-10-11","title":"Oscar","video":false,"vote_average":7.3,"vote_count":471,"character":"Charles, domestique des Barnier","credit_id":"52fe436ec3a36847f8053a37","order":6},{"adult":false,"backdrop_path":"/yCOBE5pBbyKLYkDjPGi5qa1sSGW.jpg","genre_ids":[18,36],"id":4416,"original_language":"fr","original_title":"Les Misérables","overview":"Ancien forçat, Jean Valjean, change d'identité et devient M. Madeleine. Tandis que l'Inspecteur Javert est toujours à ses trousses, il prend sous son aile la petite Cosette, martyrisée par un couple d'aubergistes, les Thénardier.","popularity":14.837,"poster_path":"/xYXxqn9EV6yplgpLgYzxXlgXuq.jpg","release_date":"1982-10-20","title":"Les Misérables","video":false,"vote_average":6.9,"vote_count":68,"character":"Fauchelevent","credit_id":"52fe43c0c3a36847f806d005","order":24},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":4766,"original_language":"fr","original_title":"La maison","overview":"","popularity":2.67,"poster_path":"/syTBvyB9Jk4S6MgrbHIcGvN67in.jpg","release_date":"1970-08-26","title":"La maison","video":false,"vote_average":0.0,"vote_count":0,"character":"Pascal","credit_id":"52fe43d8c3a36847f8073b65","order":2},{"adult":false,"backdrop_path":"/aPteaXAPp9RwdoecjMgkGKxpkMA.jpg","genre_ids":[35,10752],"id":8290,"original_language":"fr","original_title":"La Grande Vadrouille","overview":"En 1942, un avion de la Royal Air Force est abattu au-dessus de Paris. Les trois pilotes sautent en parachute et sont recueillis par deux résistants français. Ils se lancent dans des aventures extravagantes pour conduire les Anglais en zone libre.","popularity":31.577,"poster_path":"/835Yw9f0gYyR8RSsDKL34VEgCjL.jpg","release_date":"1966-12-08","title":"La Grande Vadrouille","video":false,"vote_average":7.925,"vote_count":1289,"character":"Fisherman","credit_id":"52fe449dc3a36847f80a02bb","order":12},{"adult":false,"backdrop_path":"/cmPzTmg8zR2aWjjLyMUPOMGODdd.jpg","genre_ids":[35,80],"id":12598,"original_language":"fr","original_title":"Jo","overview":"Antoine Brisebard, auteur à succès, est victime d'un maître chanteur qui menace de l'atteindre en dévoilant les origines familiales de sa femme. Résolu à se débarrasser de Jo, le responsable du chantage, Antoine prétexte l'écriture d'une pièce policière afin de recueillir auprès de qui veut l'entendre les ingrédients du crime parfait...","popularity":9.212,"poster_path":"/oO916dKqqKIWcQjUnbWjEcLF47Y.jpg","release_date":"1971-08-31","title":"Jo","video":false,"vote_average":7.204,"vote_count":289,"character":"L'adjudant de gendarmerie","credit_id":"52fe45049251416c75048d2f","order":10},{"adult":false,"backdrop_path":"/sv8nSUSXb7ldLOg4dm6KDIDdSEU.jpg","genre_ids":[35,36],"id":14257,"original_language":"fr","original_title":"La Folie des grandeurs","overview":"Banni de la cour à cause d'un enfant illégitime, Don Salluste veut se venger de la reine. Il fait passer son valet Blaze pour son noble cousin Don Cesar, afin qu'il séduise la reine. Blaze remplit son rôle à merveille, mais c'est compter sans une encombrante duègne tombée amoureuse de lui, qui leur vaudra de finir tout trois aux galères…","popularity":14.458,"poster_path":"/xNASylRuO77n6rkg2ehVTYyaJG7.jpg","release_date":"1971-12-08","title":"La Folie des grandeurs","video":false,"vote_average":7.433,"vote_count":661,"character":"Le muet","credit_id":"52fe45e09251416c750656d3","order":11},{"adult":false,"backdrop_path":"/uLSQy99Tk5Ux3EeCpcvAwPs6f5H.jpg","genre_ids":[18,10402],"id":37335,"original_language":"fr","original_title":"Les uns et les autres","overview":"De 1936 à nos jours, quatre familles, de nationalités différentes mais partageant une même passion pour la musique, voient leurs destins marqués par la Seconde Guerre mondiale.","popularity":11.565,"poster_path":"/f9b8JI76hlZ8YsbT1f221idszfF.jpg","release_date":"1981-05-27","title":"Les Uns et les Autres","video":false,"vote_average":6.8,"vote_count":67,"character":"Le grand-père d'Edith","credit_id":"52fe463f9251416c9104e3c3","order":10},{"adult":false,"backdrop_path":"/wjqAPaNbsxkZHWZlZTxdZbcNeAi.jpg","genre_ids":[35,12],"id":61765,"original_language":"fr","original_title":"Les Tribulations d'un Chinois en Chine","overview":"Arthur, jeune milliardaire blasé, semble s'ennuyer, mais se retrouve ruiné sur un coup du destin. Son précepteur lui conseille de prendre une assurance vie au profit de sa fiancée et de lui même. Arthur va être victime de nombreuses tentatives de meurtre, et en oublie sa déprime.","popularity":18.796,"poster_path":"/8jEtVld6b7SDS270x3iPxmZcGzl.jpg","release_date":"1965-12-04","title":"Les Tribulations d'un Chinois en Chine","video":false,"vote_average":7.172,"vote_count":163,"character":"L'adjudant Cornac","credit_id":"52fe4662c3a368484e08da03","order":8},{"adult":false,"backdrop_path":"/uf6QZ5vCImgKYzlG9NMUYqSCPk3.jpg","genre_ids":[12,18,14],"id":45777,"original_language":"fr","original_title":"La Belle Histoire","overview":"Grande aventure et examen à la loupe d'un coup de foudre entre deux individus qui se sont rencontrés et aimés voilà deux mille ans. Seulement, à notre époque, leur amour est resté aussi intact. Deux mille ans de galère pour une seconde d'éternité.","popularity":3.067,"poster_path":"/jwfv8M5uP6ocJzCPTW6FQSLEVHo.jpg","release_date":"1992-03-18","title":"La Belle Histoire","video":false,"vote_average":7.1,"vote_count":24,"character":"Le professeur tricot","credit_id":"52fe46d3c3a36847f811440b","order":6},{"adult":false,"backdrop_path":"/1Hpsra85NWpfuS5oCedFA7D0h3L.jpg","genre_ids":[35,80,18,28],"id":67222,"original_language":"fr","original_title":"Fleur d'oseille","overview":"Le 6 avril 1967, Pierre Gasperi (Frédéric de Pasquale), dit \"Pierrot-la-Veine\", dit \"Pierrot-le-Veinard\" est toujours recherché pour le hold-up de la Banque National de Crédit de 4 million de Francs. En gare de Montargis, dans le Loiret, il est abattu par la police. Mais le bultin n'a pas été retrouvé. Sa compagne, Catherine Aigros (Mireille Darc), qui vient d'accoucher de Pierre, leur fils, se rend dans une Maison Maternelle, au Val-de-Marne. Elle y reçoit la visite de la police, des complices de son défunt copagnon et ceux d'une bande rivale, tous à la recherche du magot. Catherine affirme ne rien savoir à qui veut l'entendre. Mais elle pense à Fleur d'Épine, leur mas dans le Vaucluse, où le couple était connu sous un autre patronyme. Pendant son séjour en Maison Maternelle, Catherine s'est liée d'amitié avec Marité (Anouk Ferjac), une autre jeune mère. Les deux femmes partent avec leurs bébés, à la recherche des millions qui attirent aussi d'autres amateurs d'oseille...","popularity":3.335,"poster_path":"/ni3IHcfpLZ9TVlCoCoZEfx0SAa5.jpg","release_date":"1967-09-22","title":"Fleur d'oseille","video":false,"vote_average":5.3,"vote_count":11,"character":"Edmond Gallière, artiste peintre maudit","credit_id":"52fe475dc3a368484e0c306b","order":4},{"adult":false,"backdrop_path":"/84fLFwU3Jfn0KBrtUCETb5xCHCn.jpg","genre_ids":[35],"id":67420,"original_language":"fr","original_title":"Les malheurs d'Alfred","overview":"Depuis sa plus tendre enfance, Alfred joue de malchance. Les constructions de ce brillant architecte ont une fâcheuse tendance à être détruites prématurément par les éléments naturels ou par des bombardements. Après un énième fiasco, Alfred décide de se suicider en se jetant à l'eau. Le même jour, au même moment, Agathe, une jeune présentatrice de télévision, tente également de mettre fin à ses jours, de la même façon. Ils se sauvent mutuellement. C'est ainsi qu'Alfred se retrouve enrôlé dans une équipe participant à une série de jeux télévisés. L'équipe locale est censée triompher de l'équipe parisienne, mais Alfred fait gagner cette dernière...","popularity":7.161,"poster_path":"/8MT6HaAyMQdttjX9BPbZ1amUxli.jpg","release_date":"1972-03-01","title":"Les malheurs d'Alfred","video":false,"vote_average":5.8,"vote_count":61,"character":"Le paysan","credit_id":"52fe4765c3a368484e0c4bcb","order":3},{"adult":false,"backdrop_path":"/9ycVQnE0vKAwrbQO884jBPkxD7O.jpg","genre_ids":[35],"id":49398,"original_language":"fr","original_title":"Deux heures moins le quart avant Jésus-Christ","overview":"Rahatlocum est une colonie romaine nord‐africaine où Jules César est venu passer des vacances dispendieuses. La révolte gronde parmi le petit peuple qui se trouve un leader en la personne du garagiste de Ben‐Hur Marcel.","popularity":8.462,"poster_path":"/jHMFNT9xvzEVkic5QW50CZeCkVE.jpg","release_date":"1982-10-06","title":"Deux heures moins le quart avant Jésus-Christ","video":false,"vote_average":6.1,"vote_count":175,"character":"Lion keeper","credit_id":"52fe4793c3a36847f813d1b5","order":7},{"adult":false,"backdrop_path":"/cjHqAhHFk2v2JJgqVnquwLdTr92.jpg","genre_ids":[18,35],"id":51329,"original_language":"fr","original_title":"Il y a des jours... et des lunes","overview":"En Mars, lors du passage à l'heure d'été. Une heure en moins et on peut rater un avion, une affaire ou la femme de sa vie. De plus c'est la pleine lune qui exacerbe les comportements, qui joue avec les sentiments et les êtres......","popularity":2.9,"poster_path":"/fmHjQpI4aFc3OXRcHBuJmbyhPHf.jpg","release_date":"1990-04-11","title":"Il y a des jours... et des lunes","video":false,"vote_average":6.396,"vote_count":24,"character":"le retraité qui sait tout","credit_id":"52fe47eec3a36847f814fcd1","order":7},{"adult":false,"backdrop_path":"/aiG0nUIlanioLYEUJ4qPFG2u2uN.jpg","genre_ids":[18,35],"id":70440,"original_language":"fr","original_title":"Crésus","overview":"En 1946, en Provence, un berger simple d'esprit découvre une bombe de la Seconde guerre mondiale. Il s'aperçoit bientôt que l'engin est rempli de billets de banque...","popularity":4.516,"poster_path":"/oZtWwlktvzdzA4dXe3SS5nn9SxP.jpg","release_date":"1960-09-21","title":"Crésus","video":false,"vote_average":6.2,"vote_count":17,"character":"Le maçon","credit_id":"52fe47f8c3a368484e0e3495","order":6},{"adult":false,"backdrop_path":"/hGlChIzN1Rh2i3OpBaScwfOWkP8.jpg","genre_ids":[28,35,80],"id":71056,"original_language":"fr","original_title":"Laisse aller... c'est une valse","overview":"Serge Aubin vient de passer trois ans en prison pour vol de bijoux. Dénoncé par sa femme Clara, il décide de se venger et l'enlève avec l'aide de Michel, un ami. Clara ne tarde pas à se réconcilier avec son mari. Mais des tueurs, désireux de récupérer les bijoux, sont à leurs trousses...","popularity":4.8,"poster_path":"/4BqfOOpVol6q7heEsApewt2HPcF.jpg","release_date":"1971-04-07","title":"Laisse aller... c'est une valse","video":false,"vote_average":6.3,"vote_count":32,"character":"Rollas","credit_id":"52fe4821c3a368484e0eaa29","order":6},{"adult":false,"backdrop_path":"/5IQYSl23a7d91LdHo7ZRhQiDm4n.jpg","genre_ids":[35],"id":72262,"original_language":"fr","original_title":"Quand tu seras débloqué... fais-moi signe !","overview":"Antoine quitte son quotidien bien conformiste pour intégrer, le temps des vacances, une communauté très libérée. Il doit alors apprendre à se \"débloquer\" et à laisser de côtés ses tabous bourgeois.","popularity":6.469,"poster_path":"/tq5wTrlAYev8xzZaWF5h0BiEeiP.jpg","release_date":"1981-12-16","title":"Quand tu seras débloqué... fais-moi signe !","video":false,"vote_average":5.2,"vote_count":59,"character":"Monsieur Triconet","credit_id":"52fe4862c3a368484e0f5d03","order":7},{"adult":false,"backdrop_path":"/8cBs1pUL4gvEBq4sfVfqFUDgffu.jpg","genre_ids":[35],"id":91136,"original_language":"fr","original_title":"Mon curé chez les nudistes","overview":"Un curé de campagne est chargé par sa hiérarchie de remettre dans le droit chemin les vacanciers du camp naturiste du « Veau d'or ».","popularity":4.568,"poster_path":"/27s07acChMPxxxmPiuSc6kxLXP.jpg","release_date":"1982-07-28","title":"Mon curé chez les nudistes","video":false,"vote_average":4.3,"vote_count":18,"character":"Le Curé Daniel","credit_id":"52fe48c59251416c750b2c05","order":0},{"adult":false,"backdrop_path":"/xBnIkcSI1ouZPFAUDNI1itlLMZD.jpg","genre_ids":[35],"id":84017,"original_language":"fr","original_title":"Le Facteur de Saint-Tropez","overview":"À Saint-Tropez, un facteur écologiste et son ami l'adjudant de la gendarmerie partent en guerre pour sauver la ville de toutes les pollutions... y compris morales.  Il était temps qu'ils s'en occupent car madame le Maire a le projet scandaleux de construire un casino, avec l'appui financièrement très intéressé... d'un ministre peu scrupuleux.  C'est donc la guerre et tous les coups sont permis... Mais l'attrait de l'argent aura le dernier mot, y compris pour le facteur, le gendarme et tous les écologistes.","popularity":2.807,"poster_path":"/4uFIdJ6DgR6b1zEUqM1CmyoH2d9.jpg","release_date":"1985-07-31","title":"Le Facteur de Saint-Tropez","video":false,"vote_average":4.7,"vote_count":12,"character":"Robin Bellefeuille","credit_id":"52fe48d19251416c91099507","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":84517,"original_language":"fr","original_title":"Les Planqués du régiment","overview":"Un inventeur génial se prénommant Serge trouve refuge dans une caserne ou il se lie d'amitié avec Ferdinand.  En effet, poursuivi par une horde d'espions de tous bords pour sa révolutionnaire découverte (la concentration de plusieurs tonnes de TNT dans une minuscule balle de ping-pong) il n'a que cette solution pour fuir ses pressants poursuivants.","popularity":1.915,"poster_path":"/dYsPA6ebzr10AMxh5pPlwn48pDE.jpg","release_date":"1983-06-15","title":"Les Planqués du régiment","video":false,"vote_average":4.0,"vote_count":2,"character":"Le colonel","credit_id":"52fe48f99251416c9109e85b","order":0},{"adult":false,"backdrop_path":"/daFNDMrofQJJDTT522XxQdDYOcG.jpg","genre_ids":[18,10752],"id":75525,"original_language":"fr","original_title":"Week-end à Zuydcoote","overview":"En juin 1940, au plus fort de la Débâcle, un groupe de soldats français rejoint le gros des troupes anglaises et françaises en attente d'embarquement pour l'Angleterre sur les plages de Zuydcoote. Ils tentent tant bien que mal de s'accomoder de la situation mais parmi eux, le sergent Julien Maillat, cherche activement à s'embarquer. En chemin, il rencontre Jeanne, une jeune femme qui refuse de quitter sa maison malgré les bombardements et l'avancée des troupes allemandes...","popularity":12.944,"poster_path":"/a27DyZxrwcfVUzPUcVMGvdvyfBn.jpg","release_date":"1964-12-18","title":"Week-end à Zuydcoote","video":false,"vote_average":6.996,"vote_count":130,"character":"le soldat qui boit","credit_id":"52fe4904c3a368484e116671","order":11},{"adult":false,"backdrop_path":"/pf9pE9dlEUckD4wAhqtOEcGrBxg.jpg","genre_ids":[18],"id":76348,"original_language":"fr","original_title":"À nous deux","overview":"Françoise, pharmacienne alcoolique, se livre à des extorsions de fond sur des maris adultères. Pourchassée par la police, elle croise la route de Simon, petit truand, qui s'est évadé de prison en se cachant dans un piano. Durant leur cavale, ils tombent peu à peu amoureux l'un de l'autre.","popularity":3.703,"poster_path":"/mQpoNAJKWgVmYtVYDscWzxkc4x4.jpg","release_date":"1979-05-23","title":"À nous deux","video":false,"vote_average":6.4,"vote_count":23,"character":"Mimile","credit_id":"52fe4933c3a368484e11f949","order":3},{"adult":false,"backdrop_path":"/8mViV2MFXGa2X5DWt4Xas6AEJA9.jpg","genre_ids":[35],"id":95546,"original_language":"fr","original_title":"Nous irons à Deauville","overview":"À Deauville, Lucien Moreau, flanqué de sa femme et de sa nièce Sophie, vient occuper la villa qu'il a louée avec son ami Maurice Dubois, accompagné de sa séduisante épouse. Sur la route une rivalité de volant a opposé Lucien à un petit monsieur rageur et vindicatif. À l'arrivée, il tombe sur son patron féru de camping, qui lui compliquera la vie durant ces vacances tourmentées. La villa se révèle être en triste état, sans parler du ton cassant de sa propriétaire, Mme Couffinous, du machiavélisme des commerçants épiciers du quartier, des bévues du porteur de bagages.","popularity":8.203,"poster_path":"/zJr5gyz7agLa9U3taWNJyhQSUcR.jpg","release_date":"1962-12-24","title":"Nous irons à Deauville","video":false,"vote_average":5.69,"vote_count":21,"character":"The Priest","credit_id":"52fe49889251416c750cb245","order":11},{"adult":false,"backdrop_path":"/dE4BmFVd6EFD0c5HtNfmMriXGX4.jpg","genre_ids":[35],"id":78415,"original_language":"fr","original_title":"Quelques messieurs trop tranquilles","overview":"Les habitants de Loubressac voient d'un mauvais œil l'installation chez eux d'une bande de hippies. Un meurtre est commis, on accuse les nouveaux venus. Quelques citoyens décident nonobstant de mener une enquête…","popularity":5.543,"poster_path":"/eTMbOh0QWbYwJoBqLN3niuaVvw2.jpg","release_date":"1973-01-25","title":"Quelques messieurs trop tranquilles","video":false,"vote_average":5.5,"vote_count":42,"character":"Adrien","credit_id":"52fe499ec3a368484e134e35","order":6},{"adult":false,"backdrop_path":"/4kqP79MF0muePq0K65MmTGDCOn5.jpg","genre_ids":[80],"id":102579,"original_language":"fr","original_title":"La Mort d'un tueur","overview":"Revenu à Nice après cinq ans de prison, purgés pour un hold-up qui a mal fini, Pierre Massa retrouve ses amis Albert et Tony. Ensemble, ils rendent visite à la mère de Massa, qui lui apprend que sa sœur Maria, pour qui il nourrissait une affection trouble, a quitté la maison pour s'installer avec Luciano. Massa revoit leur vie avant son arrestation, la préparation du hold-up indiqué par Luciano, la liaison entre Maria et celui-ci. Il se souvient de s'être battu avec Luciano par jalousie. Persuadé que c'est lui qui l'a trahi, il part à sa recherche pour se venger. L'affrontement se fera à la roulette russe ou ne se fera pas...","popularity":2.595,"poster_path":"/es59APO9cFHGHxVXtY0HqQAQK5d.jpg","release_date":"1964-04-01","title":"La Mort d'un tueur","video":false,"vote_average":5.8,"vote_count":4,"character":"le coiffeur","credit_id":"52fe4a0ac3a36847f81b5463","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":140393,"original_language":"fr","original_title":"La Belle Affaire","overview":"Paul et Thérèse ont vendu leur café en bordure d'un aéroport pour en racheter un a Marseille. L'affaire marche bien, jusqu'au jour ou ils découvrent que leur bistrot sert de plaque tournante au trafic de drogue. Ils décident de rallumer la guerre des gangs pour mettre fin aux activités des trafiquants.","popularity":2.502,"poster_path":"/yAysKj1fzdU95VcYs1Rj4i2Tt6f.jpg","release_date":"1973-03-29","title":"La Belle Affaire","video":false,"vote_average":2.7,"vote_count":3,"character":"Brother Nahum #1","credit_id":"52fe4a8d9251416c750e5eb5","order":3},{"adult":false,"backdrop_path":"/wlLsOyglJyPsw2rY7spuQ6DtLH2.jpg","genre_ids":[18,80],"id":140854,"original_language":"fr","original_title":"Sale temps pour les mouches","overview":"Des savants atomistes de renom sont enlevés sur le sol français. Le commissaire San-Antonio et son fidèle adjoint Bérurier s'infiltrent dans un gang soupçonné de tremper dans l'affaire, afin de remonter la filière.","popularity":2.228,"poster_path":"/fCdAtjnDNa2UNQD9jnWS1j4I08F.jpg","release_date":"1966-12-23","title":"Sale temps pour les mouches","video":false,"vote_average":5.7,"vote_count":11,"character":"Inspecteur Pinaud","credit_id":"52fe4a9f9251416c750e86c5","order":4},{"adult":false,"backdrop_path":"/fADfToIyK5DvtyVaiBvz6DlBaWt.jpg","genre_ids":[35],"id":158342,"original_language":"fr","original_title":"Béru et ces dames","overview":"L'inspecteur Bérurier, accompagné du commissaire San-Antonio, est de retour dans son village d'origine, Saint-Locdu-Le-Vieux, afin de célébrer les funérailles de son vieil oncle Prosper. Il apprend alors que sa cousine Laurentine, une vieille bigote aigrie, et lui-même sont les « presque » héritiers des biens de leur oncle, à savoir sa vieille ferme, et un immeuble à Paris. Un mystère apparaît lorsque les deux policiers découvrent une mystérieuse demoiselle en train de fouiller la maison du vieil oncle et lorsqu'ils découvrent que l'immeuble de l'oncle Prosper est occupé par des locataires ayant des activités louches.","popularity":2.959,"poster_path":"/rSkmpMihDEOormxoMZZCGAFHc5M.jpg","release_date":"1968-10-23","title":"Béru et ces Dames","video":false,"vote_average":3.2,"vote_count":2,"character":"Inspecteur Pinaud","credit_id":"52fe4be39251416c910e8d91","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":191310,"original_language":"fr","original_title":"Tartarin de Tarascon","overview":"Se vantant de ses talents de chasseur, Tartarin est un jour pris à son propre piège : invité à participer à un safari en Afrique, il doit prouver sa valeur.","popularity":2.402,"poster_path":"/zFSq1HOgJveCSz8jcmO29uO3g2a.jpg","release_date":"1962-11-22","title":"Tartarin de Tarascon","video":false,"vote_average":4.6,"vote_count":5,"character":"Costecade","credit_id":"52fe4c7f9251416c910f6d6d","order":5},{"adult":false,"backdrop_path":"/wRoVYh1s6U4YzkCf4jAOoFYxvBt.jpg","genre_ids":[35],"id":165218,"original_language":"fr","original_title":"Liberté, égalité, choucroute","overview":"En 1789, le calife de Bagdad Shazaman al Rachid et son vizir sont en visite à Paris et désirent acheter des guillotines. Mais la révolution éclate, la Bastille est prise et les aristocrates sont liquidés : c'est la panique. Le calife et son vizir sont alors pris pour les fuyards royaux et arrêtés. Marat les fait libérer et ils deviennent ses bras droits en exerçant un pouvoir totalitaire. Pendant ce temps la véritable famille royale parvient jusqu'en Orient où Louis XVI se fait sacrer calife...","popularity":3.934,"poster_path":"/2Aexhz1q9hoSuGsnQ7BNi6RgwFm.jpg","release_date":"1985-04-30","title":"Liberté, égalité, choucroute","video":false,"vote_average":5.9,"vote_count":12,"character":"Gaston","credit_id":"52fe4c86c3a36847f823295b","order":11},{"adult":false,"backdrop_path":"/i0QEzaNuLt2LeIZgpMnZ1xTp7jl.jpg","genre_ids":[35,18],"id":165920,"original_language":"fr","original_title":"Le Majordome","overview":"Léopold est, le jour, le très digne valet de chambre d'un vieux procureur en proie au remords des têtes qu'il a fait tomber et, chaque mercredi soir, le juge de paix très écouté de la pègre. Cette seconde activité, il s'y livre d'ailleurs pour la gloire et sans aucun esprit de lucre. Mais un insaisissable cambrioleur, le « Chat », demande sa collaboration pour le hold-up du siècle.","popularity":3.817,"poster_path":"/yJOu2FrHKtzS4QizYezvbaYrJjg.jpg","release_date":"1965-03-24","title":"Le Majordome","video":false,"vote_average":7.4,"vote_count":8,"character":"Le majordome de Ventoux","credit_id":"52fe4c93c3a36847f8234f7d","order":9},{"adult":false,"backdrop_path":"/tHZWf8f46tm2EIVRpdO6kK7ac3.jpg","genre_ids":[35],"id":202579,"original_language":"fr","original_title":"Cocagne","overview":"Chauffeur d'une benne de nettoiement à Arles, Marc-Antoine mêne une vie tranquille auprès de sa femme Mélanie et de ses deux enfants. Quand on vole à Amédée, la «Fanny» du club bouliste, il propose d'en repeindre une autre. Aussitôt l'œuvre terminée, il devient une gloire locale et fier de son génie enfin reconnu, il part avec Hélène, une jeune serveuse, chez son cousin Septime en Camargue. Finalement, il comprendra qu'il n'avait aucun talent et repartira avec Mélanie venue le chercher pour qu'il rentre à la maison","popularity":3.665,"poster_path":"/ieqec0JEte7QLoF0j2RS4AlEFvA.jpg","release_date":"1961-03-08","title":"Cocagne","video":false,"vote_average":4.0,"vote_count":3,"character":"Banane","credit_id":"52fe4ccbc3a368484e1c71a1","order":6},{"adult":false,"backdrop_path":"/rMVYU1GPz3ym0VW3rZZkoARA9cj.jpg","genre_ids":[35],"id":187856,"original_language":"fr","original_title":"Le Fou du labo 4","overview":"Eugène Ballanchon travaille sur la mise au point d'un gaz de vérité mais à cause de quelques cendres tombées dans son alambic, il découvre un gaz euphorisant, capable de neutraliser l'ennemi. Ce gaz intéresse au plus haut point le redoutable Beauchard, qui charge Régine, une séduisante espionne, de tomber dans les bras de Ballanchon...","popularity":4.523,"poster_path":"/a61q98f4K2IsMcgsmDMxr487k0H.jpg","release_date":"1967-11-29","title":"Le Fou du labo 4","video":false,"vote_average":5.9,"vote_count":15,"character":"l'agent de police","credit_id":"52fe4d289251416c75131d3b","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":178288,"original_language":"fr","original_title":"Les Gorilles","overview":"Sensibles au charme des hôtesses de l'aéroport d'Orly, où ils sont nouvellement bagagistes, Édouard et Félix, anciens « gorilles », accumulent erreurs et distractions. Ils viennent d'égarer la valise d'un diamantaire. Ce dernier se montre si furieux de cette grave perte que nos gorilles vont mettre tout en œuvre pour retrouver le précieux bagage. Il semble évident que la valise doit se trouver entre les mains d'un compagnon de Boeing du diamantaire. Mais lequel ? La chasse au trésor va conduire nos deux farfelus auprès des personnages les plus divers et dans les lieux les plus inattendus...","popularity":3.034,"poster_path":"/4eJ2fXJbpdvfWcspdvkwi4o5g85.jpg","release_date":"1964-12-23","title":"Les Gorilles","video":false,"vote_average":5.5,"vote_count":4,"character":"The Orly agent","credit_id":"52fe4d92c3a36847f82685bb","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":243101,"original_language":"fr","original_title":"Le Permis de conduire","overview":"Michel est heureux aupres de sa femme et de ses deux enfants. Ils vivent en banlieue. Une promotion dans son travail l'oblige a passer le permis de conduire et a vivre seul a Paris. Il trompe sa femme et devient un amant aussi expert qu'un conducteur maladroit...","popularity":4.653,"poster_path":"/4zIFXipX3g5qXZ7i6qiJoUpLQ8N.jpg","release_date":"1974-04-30","title":"Le Permis de conduire","video":false,"vote_average":6.2,"vote_count":13,"character":"Le chef de gare","credit_id":"52fe4ed9c3a36847f82abe0d","order":3},{"adult":false,"backdrop_path":"/1ztPwX68HjxpFviwdrnoYwR6E4k.jpg","genre_ids":[35,9648],"id":62790,"original_language":"fr","original_title":"Signé Furax","overview":"Des monuments parisiens sont dérobés par le mystérieux Furax. Mais qui est cet audacieux monte-en-l'air ?","popularity":3.654,"poster_path":"/diVg3kwYvDqo0dGgz0n76EO0jcF.jpg","release_date":"1981-04-01","title":"Signé Furax","video":false,"vote_average":4.654,"vote_count":13,"character":"White","credit_id":"535c07280e0a264fd8001c14","order":11},{"adult":false,"backdrop_path":"/ho0OVVGRapzh53jvQ8qggvNyNES.jpg","genre_ids":[35,10402],"id":27020,"original_language":"fr","original_title":"Tout le monde il est beau, tout le monde il est gentil","overview":"Selon \"Radio plus près de Dieu\", rien n'est conçu sans Dieu, surtout pas les shampoings, produits de beauté, la vente des disques... Un animateur dénonce cette escroquerie à l'antenne, ce qui lui vaut d'être licencié. Il réapparaîtra sur de nouvelles ondes avec \"Radio plus près de la Vérité\".","popularity":8.266,"poster_path":"/pNmHVis4PSE7xB5UCnkQ6eNoH3Y.jpg","release_date":"1972-05-05","title":"Tout le monde il est beau, tout le monde il est gentil","video":false,"vote_average":6.589,"vote_count":45,"character":"Le curé de campagne / Old priest","credit_id":"535c4e520e0a264fe1002015","order":7},{"adult":false,"backdrop_path":"/zYwJESq8TQNMMbjbpDmp39CHGYw.jpg","genre_ids":[35],"id":19548,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"M. Septime (Louis de Funès) est le propriétaire d'un restaurant parisien de grande classe qu'il dirige avec une main de fer. Les chefs d'État son parmi sa clientèle. Quand le président sud-américain Novales doit dîner à Paris, c'est chez Septime qui s'emploie à satisfaire cet invité important. Mais au moment où il s'apprête à servir le dessert \"la pyramide à la Septime\", un incident se produit faisant disparaître l'homme d'État. Pour la police, le responsable de l'enquête, le commissaire divisionnaire (Bernard Blier), Septime est le principal suspect. Mais très vite d'autres personnes se manifestent et Septime se retrouve pris en étau entre la police et les nombreux malfaiteurs...","popularity":16.304,"poster_path":"/gTr2HfSlRpKf4KtJYyIQwNLADGm.jpg","release_date":"1966-09-09","title":"Le Grand Restaurant","video":false,"vote_average":6.78,"vote_count":474,"character":"Le sommelier buveur","credit_id":"536f994e0e0a2647d8012933","order":5},{"adult":false,"backdrop_path":"/ynTRBAboOEITbA96GUJSUQDI2hm.jpg","genre_ids":[35],"id":289794,"original_language":"fr","original_title":"Doucement les basses","overview":"L'abbé Médieu vit retiré au bord de l'océan dans une petite ville bretonne, à la suite du décès de son épouse intervenu avant qu'il devienne prêtre.\r Après une existence orageuse, il pense avoir trouvé la paix mais un jour, un homme arrive qui lui déclare : « Je suis le mari de votre femme ».\r Il apprend alors que son ex-épouse est vivante, qu'elle veut revenir à lui, mais aussi qu'elle a décidé de se donner à tous les matelots si son ex-mari ne la reprend pas.","popularity":6.877,"poster_path":"/miU3twfmV00uptt5rFz9FD2lwFO.jpg","release_date":"1971-08-30","title":"Doucement les basses","video":false,"vote_average":6.9,"vote_count":9,"character":"Le vieil enfant de choeur","credit_id":"540355c9c3a368119c000726","order":4},{"adult":false,"backdrop_path":"/aUhJ6TkTVySz0xhSXYmDOAZnTg1.jpg","genre_ids":[35],"id":318908,"original_language":"fr","original_title":"Les vacanciers","overview":"En vacances à Mittelbergheim, la famille Chatton se retrouve logée dans un grenier. Le maire du village, également propriétaire du logement, déteste les Chatton et ne se prive pas pour leur faire savoir. Mais tout change à l'arrivée de tante Aimée, véritable propriétaire des lieux...","popularity":2.326,"poster_path":"/2cclzMpBiHXhYqgqpuYCEhq3Uff.jpg","release_date":"1974-03-27","title":"Les vacanciers","video":false,"vote_average":3.6,"vote_count":7,"character":"Benjamin Chatton","credit_id":"54ba2d7ac3a3686c6f005aa0","order":2},{"adult":false,"backdrop_path":"/ul3EMzo5LbMANuooOvRGvjmhUZc.jpg","genre_ids":[18,35],"id":62570,"original_language":"fr","original_title":"Le Vieil Homme et l'Enfant","overview":"Dans la région de Grenoble, en pleine Seconde Guerre mondiale. Un couple de retraités mène une vie aussi paisible que morne, tout juste rythmée par la radio, qui donne régulièrement des nouvelles du front. Considérablement influencés par la propagande gouvernementale, les deux vieillards ont la phobie des Juifs, des Américains et des Anglais. Mais un beau jour, leur fille leur confie la garde d'un petit réfugié parisien. Ils ignorent que l'enfant, Claude, est juif et le traitent immédiatement comme leur petit-fils. Méfiant tout d'abord, l'enfant prend goût à sa nouvelle existence et sympathise bientôt avec ses nouveaux tuteurs…","popularity":7.878,"poster_path":"/7iLOmRGLPif6CaEzcqHwWbExncN.jpg","release_date":"1967-03-08","title":"Le Vieil Homme et l'Enfant","video":false,"vote_average":7.567,"vote_count":75,"character":"Maxime","credit_id":"54ce6794c3a3687f880060ce","order":5},{"adult":false,"backdrop_path":"/1kCexERbcnVBmTFGyftUW6YFKWo.jpg","genre_ids":[35],"id":62675,"original_language":"fr","original_title":"Le Distrait","overview":"Difficile de faire plus maladroit et tête en l'air que Pierre Malaquet. Cependant, sa mère réussit à convaincre son amant de le faire engager dans son agence de publicité. Comme il fallait s'y attendre, Pierre se fait rapidement remarquer, notamment par son humour noir qu'il essaye d'imposer dans les campagnes de pub. Mais c'est lorsqu'il rencontre M. Klerdenne, un client de la société encore plus excentrique que lui, que les choses se gâtent...","popularity":8.01,"poster_path":"/xyCy5FHF6A7W6uguOYZogPy5HoV.jpg","release_date":"1970-12-09","title":"Le Distrait","video":false,"vote_average":6.0,"vote_count":110,"character":"Monsieur Klerdene","credit_id":"54f266089251416b38002a4b","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":342581,"original_language":"fr","original_title":"Le Mouton","overview":"Employé à la préfecture de Police, Fernand Castel doit servir de \"Mouton\" pour extorquer les aveux du \"Tigre\", sombre bandit, enfin capturé. Le Tigre arrive pourtant à s'évader, mais entraîne Fernand dans sa fuite.","popularity":2.209,"poster_path":"/q3HeF37XlI0eyjFRb6tiqUr80lb.jpg","release_date":"1960-10-25","title":"Le Mouton","video":false,"vote_average":4.0,"vote_count":2,"character":"Le brigadier-chef","credit_id":"556b3040925141672d00142e","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":343292,"original_language":"fr","original_title":"Auguste","overview":"Un employé de banque candide, Auguste Roussel, traverse le pont de l'Alma, avise une jeune fille qui se noie, n'écoute que son courage, plonge dans la Seine et sauve la jeune Françoise. Il ne sait pas qu'il a ainsi mise à bas la retorse combinaison publicitaire imaginée par Georges Flower pour lancer la carrière de starlette de Françoise Martin. Auguste n'en devient pas moins un héros de faits divers et Flower, changeant de projet au gré des circonstances, le prend en main. Il fait alors de sa vie un vrai roman.","popularity":3.012,"poster_path":"/aClkCxu85FYmrP5zFGdZ86wJdZY.jpg","release_date":"1961-10-24","title":"Auguste","video":false,"vote_average":1.0,"vote_count":1,"character":"Dupont","credit_id":"5571e90e92514110f9000221","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":344598,"original_language":"fr","original_title":"Les Phallocrates","overview":"Impénitent coureur de jupons, Omer Lecoq a formé, dans les locaux de l'entreprise dont il est président-directeur général, une espèce de petite cour de femmes qui s'occupent de lui : Valentine et Pierrette, ses secrétaires, Pauline, qui vient régulièrement l'aider à faire passer de l'argent en Suisse, ainsi que trois jeunes personnes qui s'enferment régulièrement avec lui dans le sauna qu'il a fait installer au milieu des bureaux. Tout va bien pour Omer, lequel s'est mis au mieux avec le préfet en proposant d'épouser sa fille Marie-Rose, jusqu'au jour où un inspecteur des impôts, Théo Delong, arrive pour vérifier ses comptes.","popularity":3.165,"poster_path":"/2fRXDBbINRPHHgzNHEBN8DlDBEE.jpg","release_date":"1980-01-23","title":"Les Phallocrates","video":false,"vote_average":2.5,"vote_count":2,"character":"'Coeurjoli'","credit_id":"557d97ab9251411e57001d5f","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":351293,"original_language":"fr","original_title":"Le Plumard en folie","overview":"Un grand lit raconte les épisodes croustillants de sa brève existence, au cours de laquelle il a en vu défiler de bien belles. Des cambrioleurs maladroits, des maris et des femmes adultères, des homosexuels, des lesbiennes, une dame sur le retour et son gigolo, un docteur qui essaie une machine de mesures érotiques sur son assistante. N'en pouvant plus, le lit s'ecroule...","popularity":1.824,"poster_path":"/6tGs6wlrINbgyypBVfIRGgsg1BL.jpg","release_date":"1974-04-02","title":"Le Plumard en folie","video":false,"vote_average":4.0,"vote_count":4,"character":"Paul","credit_id":"55b256d2c3a36821900025fe","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":355104,"original_language":"fr","original_title":"L'Heptaméron (Joyeux compères)","overview":"Deux moines du Moyen-Age menant bonne vie traversent la campagne Française.","popularity":2.197,"poster_path":"/hrD79DCkcu8lGmYbYmBrdZ20D2D.jpg","release_date":"1973-08-17","title":"L'Heptaméron (Joyeux compères)","video":false,"vote_average":2.3,"vote_count":3,"character":"Maître Sandras","credit_id":"55d350ba9251417501000191","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":356316,"original_language":"fr","original_title":"Les Fausses Confidences","overview":"En France, au XVIIIe siècle. Dorante, un jeune homme désargenté, est amoureux d'Araminte, une riche veuve. Grâce à de fausses confidences, Araminte tombe peu à peu amoureuse de Dorante.","popularity":2.448,"poster_path":"/jjUcrfgmCADDzFaDKBjzRmIPhv8.jpg","release_date":"1984-10-02","title":"Les Fausses Confidences","video":false,"vote_average":1.0,"vote_count":1,"character":"Arlequin","credit_id":"55ddfe649251411c2e000096","order":5},{"adult":false,"backdrop_path":"/ahSnMNkaudsDiygoeeDgW3HfUPv.jpg","genre_ids":[35],"id":104499,"original_language":"fr","original_title":"Moi y'en a vouloir des sous","overview":"Licencié à la suite d'une initiative malheureuse, le conseiller financier Benoît Lepape décide de travailler chez son oncle, un militant syndicaliste. Ses méthodes capitalistes vont surprendre dans un premier temps, mais rapportent bien vite beaucoup d'argent.","popularity":4.992,"poster_path":"/sGDtsUqlk1gLWEZBwHgV0ZzB5G1.jpg","release_date":"1973-02-01","title":"Moi y'en a vouloir des sous","video":false,"vote_average":6.7,"vote_count":14,"character":"Le policier Vergeot","credit_id":"560d0ef3c3a3686810008f6e","order":6},{"adult":false,"backdrop_path":"/2Id4DNJRw5pnCfjltNvMdpZnuhk.jpg","genre_ids":[35],"id":11914,"original_language":"fr","original_title":"Sur un arbre perché","overview":"Roubier, un promoteur français, et Mazzini, un Italien, viennent de conclure un accord leur assurant la mainmise sur les autoroutes européennes. Mais une malheureuse embardée précipite la voiture d'Henri et ses occupants sur la cime d'un pin parasol accroché à la paroi d'une falaise…","popularity":9.742,"poster_path":"/91SYK4YPHZYwyM8Zp049xQDMrOL.jpg","release_date":"1971-04-12","title":"Sur un arbre perché","video":false,"vote_average":5.2,"vote_count":156,"character":"Le radio-reporter","credit_id":"5752fb7992514176e70002cc","order":4},{"adult":false,"backdrop_path":"/uAn89u1isltumPzYuZBakOZR5EP.jpg","genre_ids":[35],"id":78377,"original_language":"fr","original_title":"Un idiot à Paris","overview":"Goubi (Jean Lefebvre), bredin du petit village de Jaligny dans l'Allier, rêve de découvrir Paris et la Tour Eiffel. Un jour, après s'être saoulé, il se réveille à Paris où il a été conduit par deux maraîchers de son village, mais il se perd dans la grande ville. Aux Halles, accidentellement, il rencontre monsieur Dessertine (Bernard Blier) « l'Empereur de la viande  », patron d'un commerce de viande en gros, issu comme lui de l'assistance publique, qui le prend sous son aile, et Juliette (Danny Carrel) dite « La Fleur », une prostituée dont il tombe amoureux et qui s'éprend aussi de lui...","popularity":6.487,"poster_path":"/3fNvBUuFU2wdAqU3ZTavjvipbBz.jpg","release_date":"1967-03-22","title":"Un idiot à Paris","video":false,"vote_average":6.5,"vote_count":24,"character":"Le gardien du parc public","credit_id":"57a44c76925141332d000f97","order":5},{"adult":false,"backdrop_path":"/51SVBjxAbZ7KXQnzuW5VnfGbzpA.jpg","genre_ids":[35],"id":62660,"original_language":"fr","original_title":"Les fous du stade","overview":"La flamme olympique doit passer par Graveson, un petit village provençal inondé de soleil. L'épicier Jules Lafougasse et son fils Lucien sont chargés de préparer les festivités. Mais Jules tombe malade. Jean-Guy, Gérard, Phil et Jean, quatre amis de longue date qui font du camping sauvage dans les environs, acceptent de le remplacer au pied levé. Mais rien, évidemment, ne se passe comme prévu...","popularity":7.649,"poster_path":"/k38SoGIycHR6NtJNtuRBfGrTTQL.jpg","release_date":"1972-09-22","title":"Les Fous du stade","video":false,"vote_average":6.1,"vote_count":81,"character":"Jules Lafougasse, l'épicier","credit_id":"57befad4c3a3685bc30021fe","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":427809,"original_language":"fr","original_title":"L'émir préfère les blondes","overview":"L'émir Ibn ben Fattal en séjour sur la côte normande, s'installe dans le manoir de Sam Moreau, impresario. Ce dernier est en compagnie de Sylvie, une charmante chanteuse qu'il lance dans le métier. L'émir a, sans le savoir, les sbires du malfaiteur McGorell à sa poursuite qui ont pour mission de l'enlever. Sam Moreau subit les caprices du prince insouciant. Philippe, le fils de l'émir, qui arrive pour retrouver son père, va faire la rencontre de Sylvie. McGorell va décider de le capturer afin de rançonner le père.","popularity":1.6,"poster_path":"/eIRMNuEy5DFBDHyAvRqON5xgMbp.jpg","release_date":"1983-05-01","title":"L'émir préfère les blondes","video":false,"vote_average":5.0,"vote_count":2,"character":"Joseph","credit_id":"583a14cc9251416f30008be3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":442938,"original_language":"fr","original_title":"La Marraine de Charley","overview":"Cohabitant à l'étroit chez Charley, étudiant en architecture, quatre de ses amis le contraignent à s'habiller en femme et à jouer le rôle de sa propre marraine pour louer à bas prix l'hôtel particulier de Mr de Saint-Sevran.","popularity":2.294,"poster_path":"/AbCovHL6Dajj0GUDrwx8BmA33gA.jpg","release_date":"1959-10-08","title":"La Marraine de Charley","video":false,"vote_average":1.0,"vote_count":1,"character":"Raoul Carrivel","credit_id":"58abe0d492514158c00102eb","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":442940,"original_language":"fr","original_title":"Le Sicilien","overview":"Un brave petit couturier Lyonnais, Fernand, monte à Paris pour présenter sa création \"La ligne Impériale\" à une grande maison de couture. À la suite d'une méprise, il est pris par une bande de gangsters, pour \"Le Sicilien\", un tueur à gages.","popularity":4.462,"poster_path":"/r5nYeyt1qYtQUtGbhmXInjlWvnj.jpg","release_date":"1958-11-26","title":"Le Sicilien","video":false,"vote_average":2.5,"vote_count":2,"character":"Le serveur du restaurant","credit_id":"58abe305c3a36849f600df8a","order":4},{"adult":false,"backdrop_path":"/lO6XLvz0L5peGh6h2rKcysKeNcZ.jpg","genre_ids":[35],"id":446571,"original_language":"fr","original_title":"Le Pirate","overview":"\"Le Pirate\" est le cabanon de bains le plus en vogue de la célèbre station balnéaire de Palavas les Flots. Un lieu d'habitués, tous les ans aux mêmes dates, se retrouvent les mêmes vacanciers, avec ses lots de nouveaux estivants, estivantes. Antoine (Roger Pierre), qui a acheté \"Le Pirate\" pour sa femme Louisette (Évelyne Séléna), et qui est aussi le maître-nageur, n'aime rien d'autre que briller aux yeux des belles estivantes dont il fait la conquête. Et pour ce faire, il se fait passer, sans que personne n'y croît vraiment, pour le roi de la contrebande de tabac de la région. Jusqu'au jour, par un beau matin de septembre, en fin de saison, sa belle histoire devient presque une réalité... car une élégante parisienne, Élisabeth (Danielle Volle) arrivée par la mer à bord d'un luxueux yacht, est encore plus mythomane que lui ! Tel est pris qui croyait prendre ?\r Enregistrée le samedi 10 janvier 1976 au \"Théâtre Édouard VII\", à Paris.","popularity":2.435,"poster_path":"/93PfEtpKksX3BeX6MYYNjR1LyrA.jpg","release_date":"1976-03-12","title":"Le Pirate","video":false,"vote_average":9.0,"vote_count":1,"character":"Sauveur, un pêcheur","credit_id":"58c5b35dc3a36840f600474b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":451322,"original_language":"fr","original_title":"Les Bidasses aux grandes manœuvres","overview":"Cinq jeunes appelés mènent une vie paisible dans la caserne d'une petite ville. Leur officier est un homme excentrique qui les laisse passer leur temps à écouter de la musique. L'atmosphère change du tout au tout, à l'arrivée d'un nouvel officier qui veut les préparer aux grandes manœuvres...","popularity":2.298,"poster_path":"/lUrxrzzO4wcvrdSx1AIDbNEKfVa.jpg","release_date":"1981-10-28","title":"Les Bidasses aux grandes manœuvres","video":false,"vote_average":4.2,"vote_count":6,"character":"le colonel Beaudouin","credit_id":"59423ad1c3a3686c40007b43","order":3},{"adult":false,"backdrop_path":"/yBneyOvSQQSZI9psn6SWVARIpBH.jpg","genre_ids":[35,10402],"id":36179,"original_language":"fr","original_title":"L'Homme orchestre","overview":"Evan Evans dirige une troupe de ballet d'une main de fer. Mais les histoires sentimentales de certaines danseuses sèment le désordre et la confusion. Lorsque l'une d'elle décide de convoler en justes noces, le sang d'Evan Evans ne fait qu'un tour : il décide de se montrer encore plus sévère avec ses élèves. Une anomalie pop déjantée dans la filmographie de Louis de Funès.","popularity":13.76,"poster_path":"/b6IYXmSNkWPSrDG8wyUisEP0c8n.jpg","release_date":"1970-09-18","title":"L'Homme orchestre","video":false,"vote_average":6.049,"vote_count":164,"character":"Le directeur de l'hôtel romain","credit_id":"5944e7059251413fc200bcb4","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":484411,"original_language":"fr","original_title":"La Grande Récré","overview":"Des promoteurs immobiliers viennent visiter le vieux Montmartre dans le but de tout reconstruire. Effrayés de perdre leur quartier, Paulo et Jacky s'empressent de monter un mouvement de résistance...","popularity":2.349,"poster_path":"/7mJh93s6aQ0kxHXrB17i7abD67E.jpg","release_date":"1976-10-01","title":"La Grande Récré","video":true,"vote_average":6.3,"vote_count":3,"character":"Paulo","credit_id":"59f84af592514169a500f09b","order":1},{"adult":false,"backdrop_path":"/aeNAF2tnhgjEyaFVjLxthCYvUn5.jpg","genre_ids":[12,35,10749,28],"id":26866,"original_language":"fr","original_title":"Cartouche","overview":"Fils d'un marchand de vin de la Courtille, Louis-Dominique Bourguignon, alias Cartouche, est devenu l'un des voleurs à la tire les plus habiles de Paris. Il supporte de plus en plus mal l'autorité tyrannique du roi des gueux, le déplaisant Malichot et, pour s'en affranchir, s'en va voir si les servitudes soldatesques sont plus amusantes. Sous l'uniforme, il gagne deux amis, La Taupe et La Douceur, un éclat de gloire militaire et surtout la caisse du régiment, qu'il emporte dans sa désertion lorsqu'il a fini de constater que, décidément, la discipline des armées n'est pas faite pour lui. Le trio revient à Paris. En chemin, Cartouche se laisse séduire par Vénus, une jolie bohémienne dont il fait sa maîtresse...","popularity":9.835,"poster_path":"/6Rx8sqhi4KVna4mvy4rgLld9GYj.jpg","release_date":"1962-03-07","title":"Cartouche","video":false,"vote_average":6.373,"vote_count":169,"character":"Un gendarme","credit_id":"5a908260925141334f003389","order":13},{"adult":false,"backdrop_path":"/qGYG3Ump432YOw4rOrB774GB85L.jpg","genre_ids":[35],"id":509132,"original_language":"fr","original_title":"Y'a un os dans la moulinette","overview":"Deux acteurs attendent leur cachet pour pouvoir enfin payer leur loyer. Ils font la connaissance d'un riche industriel à la recherche de deux détectives privés. Ils s’aperçoivent que le rôle qu'il veut leur faire jouer n'est pas du cinéma comme ils en ont l'habitude lors de pièces policières. Mais c'est trop tard...","popularity":3.201,"poster_path":"/eKN3JVx9uCbnB3KN0YGfCm9m6ig.jpg","release_date":"1974-06-20","title":"Y'a un os dans la moulinette","video":false,"vote_average":3.8,"vote_count":6,"character":"Montescourt","credit_id":"5a9b96b80e0a2605d502d5db","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":476493,"original_language":"fr","original_title":"Le trèfle à cinq feuilles","overview":"Alfred, fantaisiste médecin de campagne, ne parvient plus à subvenir aux besoins de sa famille et de ses deux amis, des originaux comme lui...","popularity":3.924,"poster_path":"/d3QRVTlZJ3wRar63wHeAjhqQnyW.jpg","release_date":"1972-08-22","title":"Le trèfle à cinq feuilles","video":false,"vote_average":0.0,"vote_count":0,"character":"Léon Constant","credit_id":"5aeb071692514167c600367d","order":7},{"adult":false,"backdrop_path":"/4I3zpFNwxNbaswrnQBVWh6NibGH.jpg","genre_ids":[35,12],"id":47157,"original_language":"fr","original_title":"Les quatre Charlots mousquetaires","overview":"Athos, Porthos, Aramis et d'Artagnan ont tous les honneurs de la ville. Dans une auberge, leurs valets rétablissent la vérité au sujet de leur célébrité car si les mousquetaires sont encore en vie, c'est aussi grâce à leurs humbles serviteurs. Ces derniers expliquent à la foule comment ils ont pu, de nombreuses fois, sauver la royaume de France. Un écrivain public présent dans la salle, un certain Alexandre Dumas, est très intéressé par leurs propos.","popularity":8.301,"poster_path":"/ahF7c4AgeHbaH2SJuJ0AKkkKpsp.jpg","release_date":"1974-02-13","title":"Les Quatre Charlots mousquetaires","video":false,"vote_average":5.2,"vote_count":33,"character":"Le père Joseph","credit_id":"5b7b69ed0e0a267c710024ca","order":6},{"adult":false,"backdrop_path":"/kp5Fc0KD0qEAmmtDsWRhn42mZgE.jpg","genre_ids":[35],"id":554664,"original_language":"fr","original_title":"O.K. patron","overview":"Léon Bonnet est représentant en croix miraculeuses. Il doit se marier et craint la précarité du repas de fiançailles avec ses beaux-parents. Victime d'un \"accident de travail\", le chef de la Mafia française est en train de passer l'arme à gauche. Avant de rendre son dernier souffle, avec sa veuve assurant l'intérim, il se voit obligé de nommer un héritier en catastrophe. Cet héritier, c'est Léon Bonnet, qui tout d'un coup, passe du petit studio minable aux résidences luxueuses avec champagne, caviar et balles de mitraillette. Il semble également que la veuve fasse partie de l'héritage. Le jeune homme est doux et bien gentil, mais la situation n'est pas de tout repos, car la place est convoitée par les vrais héritiers, gangsters à la gâchette facile. Il faudra beaucoup d'autorité et de roublardises à Léon (son arme ? la gentillesse), pour se tirer des pièges que l'on sème sur sa route. Il finira par mériter qu'on lui dise \"OK Patron\".","popularity":4.114,"poster_path":"/cK7krbkNTWbKVHd9chc3wKCm3Wc.jpg","release_date":"1974-06-01","title":"O.K. patron","video":false,"vote_average":5.0,"vote_count":5,"character":"le patron de Léon","credit_id":"5bc75b4cc3a368034c0007c8","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533677,"original_language":"fr","original_title":"Les joyeux lurons","overview":"Dans un petit village de Lorraine, trois malfrats déguisés en prêtres rendent visite à un candide curé de campagne. Ces derniers affirment être envoyés par l'évêque afin de récupérer un précieux reliquaire d'une valeur inestimable. Le comportement peu approprié des faux religieux commence à alerter les villageois, sans pour autant faire douter le curé de leur bonne foi. Alors que les situations compromettantes s'enchaînent pour le trio, leur escroquerie est sur le point de devenir concluante...","popularity":2.866,"poster_path":"/8qqTINrhwseUYBAPqLIq1njDaHT.jpg","release_date":"1972-11-22","title":"Les joyeux lurons","video":false,"vote_average":2.3,"vote_count":3,"character":"Le curé Paccard","credit_id":"5c5362c30e0a2662a4cffdf4","order":1},{"adult":false,"backdrop_path":"/rMVYU1GPz3ym0VW3rZZkoARA9cj.jpg","genre_ids":[35],"id":187856,"original_language":"fr","original_title":"Le Fou du labo 4","overview":"Eugène Ballanchon travaille sur la mise au point d'un gaz de vérité mais à cause de quelques cendres tombées dans son alambic, il découvre un gaz euphorisant, capable de neutraliser l'ennemi. Ce gaz intéresse au plus haut point le redoutable Beauchard, qui charge Régine, une séduisante espionne, de tomber dans les bras de Ballanchon...","popularity":4.523,"poster_path":"/a61q98f4K2IsMcgsmDMxr487k0H.jpg","release_date":"1967-11-29","title":"Le Fou du labo 4","video":false,"vote_average":5.9,"vote_count":15,"character":"L'agent","credit_id":"5c80b1d692514127631a3108","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":563333,"original_language":"fr","original_title":"L'homme qui trahit la mafia","overview":"Un trafiquant de drogue américain a été assassiné ainsi que sa secrétaire et une hôtesse de l'air. La police française possède des informations laissant penser que les victimes appartenaient à un important réseau de trafic d'héroïne et l'enquête est confiée à l'inspecteur Claude Lambert. Grâce à des indicateurs et aux révélations de Bianchini, l'avocat des mafieux qui y laissera sa vie pour les avoir dénoncés, Lambert poursuivra les membres du gang.","popularity":2.938,"poster_path":"/hHQmKeXmHHCYoTB1EOgq6mZ4PKJ.jpg","release_date":"1967-05-20","title":"L'homme qui trahit la mafia","video":false,"vote_average":3.25,"vote_count":2,"character":"Garage Attendant","credit_id":"5c80b54bc3a3684e9bd53902","order":9},{"adult":false,"backdrop_path":"/wdoMa3y0Pn7MlEnnYQhhuYRALKJ.jpg","genre_ids":[12,10749,28,18],"id":95363,"original_language":"fr","original_title":"Le Miracle des loups","overview":"Louis XI, roi de France, et Charles le Téméraire, duc de Bourgogne, sont en situation de \"guerre froide\". Louis XI cherche à stabiliser la paix malgré les colères du duc et les félonies du traître de Sénac. Le projet du roi est de donner sa filleule, Jeanne de Beauvais, en mariage à Charles, qui la désire. Mais Jeanne est amoureuse du chevalier de Neuville...","popularity":3.703,"poster_path":"/tdXu3nqzqawtdkYXZjrBzbi4JsR.jpg","release_date":"1961-09-06","title":"Le Miracle des loups","video":false,"vote_average":5.679,"vote_count":14,"character":"Un baladin (uncredited)","credit_id":"5c83274992514127601dd256","order":35},{"adult":false,"backdrop_path":"/3tcfm706A6qDH45Hx9I9Xw43H6Q.jpg","genre_ids":[35],"id":74703,"original_language":"fr","original_title":"Quand passent les faisans","overview":"Deux petites crapules minables, Yacinthe et Arsène, tentent sans succès de rouler Alexandre Larsan-Bellac, un escroc de haute volée. Celui-ci va les utiliser pour monter un gros coup qui réussira, mais pas dans le sens que les trois protagonistes espéraient...","popularity":7.329,"poster_path":"/hZ37aBPiNhkifstksufJtyPvHle.jpg","release_date":"1965-09-10","title":"Quand passent les faisans","video":false,"vote_average":6.6,"vote_count":16,"character":"Le brocanteur (non crédité)","credit_id":"5cc6d181c3a3684677833230","order":10},{"adult":false,"backdrop_path":"/xk61HYvuRl9z5Tzu5caPlmhmwaG.jpg","genre_ids":[18],"id":651904,"original_language":"fr","original_title":"La Nuit de Tom Brown","overview":"Au Canada, dans une petite ville où tout le monde rivalise de vertu et de moralité, Tom Brown est tourmenté par sa jeunesse et son penchant pour l'alcool. Une nuit, il rencontre le diable, mais ce dernier réussira-t-il à entrainer sur les chemin de la débauche le pauvre Tom?","popularity":2.366,"poster_path":"/lYiZwIx5MzJXJuIIct1iZKeGbwm.jpg","release_date":"1959-03-24","title":"La Nuit de Tom Brown","video":false,"vote_average":0.0,"vote_count":0,"character":"Le commis voyageur","credit_id":"5de0216bc51acd0015f3a819","order":5},{"adult":false,"backdrop_path":"/8mViV2MFXGa2X5DWt4Xas6AEJA9.jpg","genre_ids":[35],"id":95546,"original_language":"fr","original_title":"Nous irons à Deauville","overview":"À Deauville, Lucien Moreau, flanqué de sa femme et de sa nièce Sophie, vient occuper la villa qu'il a louée avec son ami Maurice Dubois, accompagné de sa séduisante épouse. Sur la route une rivalité de volant a opposé Lucien à un petit monsieur rageur et vindicatif. À l'arrivée, il tombe sur son patron féru de camping, qui lui compliquera la vie durant ces vacances tourmentées. La villa se révèle être en triste état, sans parler du ton cassant de sa propriétaire, Mme Couffinous, du machiavélisme des commerçants épiciers du quartier, des bévues du porteur de bagages.","popularity":8.203,"poster_path":"/zJr5gyz7agLa9U3taWNJyhQSUcR.jpg","release_date":"1962-12-24","title":"Nous irons à Deauville","video":false,"vote_average":5.69,"vote_count":21,"character":"The priest (uncredited)","credit_id":"5df02a276a34480012c726d1","order":28},{"adult":false,"backdrop_path":"/t2sBivrNUSSkiXEX4ELe83Tnpqa.jpg","genre_ids":[35],"id":11913,"original_language":"fr","original_title":"Le Gendarme en balade","overview":"Le maréchal des logis chef Cruchot a été mis à la retraite comme toute la brigade, pour être remplacés par une équipe plus jeune. Six mois plus tard, Cruchot s’ennuie dans son nouveau château mais reçoit par surprise l’adjudant Gerber et sa femme. Cruchot montre alors à Gerber ses souvenirs passés à la gendarmerie de Saint Tropez. Puis ils reçoivent un vieux compagnon de service, le gendarme Merlot, qui leur apprend que Fougasse est devenu amnésique. Ils décident d’aller porter secours à leur ancien camarade et de faire un pèlerinage aux sources…","popularity":16.586,"poster_path":"/wijjeCAs4DLFK1UHGmTY0mlYILg.jpg","release_date":"1970-10-28","title":"Le Gendarme en balade","video":false,"vote_average":6.388,"vote_count":481,"character":"Stallmeister","credit_id":"5e11f45758361b0012c50229","order":30},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":662092,"original_language":"fr","original_title":"Actualités télérévisées","overview":"C’était le 1er avril 1964, il y a cinquante cinq ans. Un poisson d’avril télévisé qui a gardé toute sa fraîcheur dans son papier journal de l’époque. Francis Blanche, le maître Folace des Tontons flingueurs, film sorti quelques mois auparavant, présentait les « actualités télérévisées ». On ne disait pas encore JT et on ne disait pas encore « fake news », même si on commençait à s’essayer dans le bizarre du franglais en évoquant, par exemple, les risques de “nervous breakdown“.","popularity":1.809,"poster_path":null,"release_date":"1964-04-01","title":"Actualités télérévisées","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5e160c71d399e60012fe0f11","order":3},{"adult":false,"backdrop_path":"/f72GEQF2lKsdmEULSI9bWCbQylH.jpg","genre_ids":[18,53,80],"id":29259,"original_language":"fr","original_title":"Le Trou","overview":"Accusé de tentative de meurtre sur la personne de sa femme, Claude Gaspard est enfermé à la prison de la Santé. Ses quatre compagnons de cellule lui font part de leur désir d'évasion et creusent, avec une énergie farouche, un tunnel qui les mènera à la liberté. Leur plan aboutira-t-il ?","popularity":18.895,"poster_path":"/pyCMEIAtMPpWTVwZTajcbCIBI3u.jpg","release_date":"1960-03-18","title":"Le Trou","video":false,"vote_average":8.277,"vote_count":444,"character":"Un gardien","credit_id":"5e1e7274e559370017237dc8","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":564101,"original_language":"fr","original_title":"Et qu'ça saute !","overview":"","popularity":4.267,"poster_path":"/bLPHraIS6VIhzUDl135SVox4X4Y.jpg","release_date":"1970-09-11","title":"Et qu'ça saute !","video":false,"vote_average":0.0,"vote_count":0,"character":"Guadara","credit_id":"5e8e46d1197de4001b03af70","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":468030,"original_language":"fr","original_title":"La Honte de la famille","overview":"Le jour de son mariage, le fils d'un caïd de la pègre marseillaise surprend sa famille en déclarant qu'il souhaite intégrer la police...","popularity":3.114,"poster_path":"/sW5wAR04SV48TgEFIhtC9o0CcTX.jpg","release_date":"1969-11-07","title":"La Honte de la famille","video":false,"vote_average":2.0,"vote_count":1,"character":"Inspecteur Picherande","credit_id":"5eafce340c3ec80025ce5488","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[80,35],"id":564331,"original_language":"fr","original_title":"L'explosion","overview":"","popularity":2.818,"poster_path":"/6QxAxEFGuiohkuX5uIXkVzIftlS.jpg","release_date":"1971-07-21","title":"L'explosion","video":false,"vote_average":2.0,"vote_count":1,"character":"Inspecteur","credit_id":"5ee6bb169715ae0021a5ed56","order":9},{"adult":false,"backdrop_path":"/nhZ9QPhU70MVICNqfQMCuD9Jtq2.jpg","genre_ids":[35],"id":345787,"original_language":"fr","original_title":"La Raison du plus fou","overview":"Un couple de jeunes pensionnaires amoureux d'une maison de repos, pour personnes dites déraisonnables, rêvent de voir la mer... Leur désir émeut le gardien, un sorte de poète, qui décide de les aider à s'enfuir et vole la voiture du directeur afin de les accompagner jusqu'a la mer. Mais la directrice ne peut admettre ce manquement à la règle et, avec son mari, part à leur poursuite. De situation cocasses, en personnages loufoques, le périple des jeunes amoureux se tranforme en folle équipée.","popularity":1.579,"poster_path":"/jQzOHvnZazqtHdlaDOjTSOa0VBM.jpg","release_date":"1973-03-27","title":"La Raison du plus fou","video":false,"vote_average":5.8,"vote_count":5,"character":"Le chauffeur","credit_id":"5f1aaddb176a94003a0542d2","order":6},{"adult":false,"backdrop_path":"/bKhGQWlZebqlxwYU8atAs4xvgYf.jpg","genre_ids":[35],"id":70802,"original_language":"fr","original_title":"Les Chinois à Paris","overview":"Les Chinois ont envahi la France. Devant leur calme et leur discipline, un seul moyen pour les chasser, faire de la France le pays du plus mauvais exemple. Quelques Français s'attelent à cette tâche...","popularity":6.645,"poster_path":"/7Mbt1Zi8Lbw1JhZuU3w7sXSmAuV.jpg","release_date":"1974-02-27","title":"Les Chinois à Paris","video":false,"vote_average":6.3,"vote_count":27,"character":"Le prêtre naturalisé chinois","credit_id":"5f686bd957530e0039ae10b7","order":9},{"adult":false,"backdrop_path":"/21dYbveiR0IawFZApAWkGzd4NOO.jpg","genre_ids":[18,35,10749,80],"id":67555,"original_language":"fr","original_title":"Porte des Lilas","overview":"Pour échapper à la police, Barbier, un gangster, trouve refuge chez un chanteur anarchiste surnommé \"L'Artiste\". Cette arrivée va bouleverser l'existence de Juju, un copain de \"L'Artiste\". Pilier de bistrot, Juju veut à tout prix devenir le protecteur de Barbier, dont il admire l'audace et le succès auprès des femmes.","popularity":5.697,"poster_path":"/dLGsZOAWzVNf0qz1GFYWauEVdDV.jpg","release_date":"1957-09-27","title":"Porte des Lilas","video":false,"vote_average":6.5,"vote_count":28,"character":"(uncredited)","credit_id":"5f928eab76142100388f2e20","order":27},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":825285,"original_language":"fr","original_title":"Font-aux-Cabres","overview":"Font-aux-cabres est le nom d'un village andalou, bénéfice du Commandeur de l'Ordre de Calatrava qui soutient contre les Rois catholiques, la prétendante au trône de Castille, Juana Beltraneja. Le commandeur fait peser sur tout le pays sa tyrannie, soumettant à son capricefemmes et filles du village par menace ou par violence. Laurencia qui ose se refuser à lui, est enlevée le jour même de ses noces et son fiancé Frondoso mis en prison.","popularity":0.995,"poster_path":"/UK37JyPEoh0MvUVfyHEHuXnjak.jpg","release_date":"1962-11-13","title":"Font-aux-Cabres","video":false,"vote_average":0.0,"vote_count":0,"character":"Mengo","credit_id":"608efb4b3dd1260058372226","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":825708,"original_language":"fr","original_title":"Les fourberies de Scapin","overview":"Octave et Léandre font appel à Scapin, valet rusé, pour contrecarrer les projets de mariage échafaudés par leurs pères respectifs. Charles Denner joue ce valet beau-parleur, tirant les ficelles de cette farce imaginée par Molière. Le décors épurés et la mise en scène de Jean Kerchrbron donnent toute leur ampleur au texte et à la psychologie des personnages.","popularity":3.046,"poster_path":"/nu0vjfg21iNgsPYS7puTg6yruix.jpg","release_date":"1965-02-06","title":"Les fourberies de Scapin","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"60905a5303726400290161fc","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":151739,"original_language":"fr","original_title":"Y a-t-il un pirate sur l'antenne?","overview":"Face à un directeur de télévision trop sèvère et qui refuse les nouvelles idées, trois jeunes gens et trois demoiselles décident de monter leur propre chaîne à partir d'un car anglais. Tous les soirs, à l'heure du journal télévisé, \"Canal Soleil\" vient émettre des interférences pour diffuser leur programme. Très vite, la police envoie Henry Cosec, inspecteur de choc qui multiplie les gaffes à mesure que la chaîne monte...","popularity":3.413,"poster_path":"/1maYFyDuMB5vxBN2ZiwHWTaX7A8.jpg","release_date":"1983-07-10","title":"Y a-t-il un pirate sur l'antenne?","video":false,"vote_average":0.0,"vote_count":0,"character":"Inspecteur Harry Kossek","credit_id":"60f5ab844c25921a35a8f6f9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":243386,"original_language":"fr","original_title":"Les... borgnes sont rois","overview":"","popularity":0.903,"poster_path":"/hCq1QxskGfUeLVdsilxEGoEUvYf.jpg","release_date":"1974-10-01","title":"Les... borgnes sont rois","video":false,"vote_average":6.5,"vote_count":6,"character":"","credit_id":"61559a868e2ba600618aaee6","order":0},{"adult":false,"backdrop_path":"/3eYdiErdogKyXXebZ9CQbsLG5tz.jpg","genre_ids":[18,36,10749],"id":177046,"original_language":"en","original_title":"Diane","overview":"À la cour de François Ier, la comtesse Diane de Brézé vient défendre la tête de son mari soupçonné de complot contre le roi. Elle obtient finalement sa grâce en acceptant de prendre en charge l'éducation du prince Henri, dont le roi déplore les mœurs grossières ; le jeune homme ne s'intéresse selon lui qu'à la chasse, aux chiens et aux chevaux. Parallèlement, François Ier a arrangé le mariage du prince avec la jeune Catherine de Médicis. Pourtant, avant que celle-ci n'arrive à la cour de France, Diane et Henri sont déjà unis par une liaison passionnée. D'emblée, Catherine de Médicis déteste sa rivale. Mais doit supporter sa présence constante auprès du prince, même lorsque ce dernier, sous le nom d'Henri II, accède au trône après la mort de son père et de son frère aîné. Victime d'un accident au cours d'un tournoi, Henri meurt le 10 juillet 1559. Le pouvoir revient à Catherine de Médicis. Dès lors, le sort de Diane est aussi entre ses mains...","popularity":7.855,"poster_path":"/t61tZcGo4JG7arcCAdKIeL3qFKk.jpg","release_date":"1956-01-12","title":"Diane de Poitiers","video":false,"vote_average":5.7,"vote_count":8,"character":"Extra (uncredited)","credit_id":"61a89d01c5c1ef002e975bec","order":55},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":559326,"original_language":"fr","original_title":"Sergil et le dictateur","overview":"La fiancée de l'inspecteur Sergil est enlevée, alors que le dictateur de Santa-Juanita, dont il était le garde du corps, a mystérieusement disparu.","popularity":1.57,"poster_path":"/AiUAjfGoguF8S7XoMY8m4oc18Ar.jpg","release_date":"1948-10-13","title":"Sergil et le dictateur","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"620dc29a0f0da5001baa45bc","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":561017,"original_language":"fr","original_title":"Les femmes sont des anges","overview":"Vamp paysanne, Edmée s'est résignée à épouser Léon, un jocrisse, qui a des espérances du côté de la tante Léonine. Pourvue de deux amants, le valet de ferme Théodore et le brigadier de gendarmerie Philogène, Edmée passe son temps à essayer de supprimer l'un, l'autre ou son mari.","popularity":1.963,"poster_path":"/9Ue9iay6d6wWOleTLyV0mxEmxHm.jpg","release_date":"1952-09-03","title":"Les femmes sont des anges","video":false,"vote_average":1.0,"vote_count":1,"character":"Extra (uncredited)","credit_id":"62147ef61b72940041e81b45","order":10},{"adult":false,"backdrop_path":"/73j4VdxZWyVxr5pk7GSFVrlCKQc.jpg","genre_ids":[35,10770],"id":944317,"original_language":"fr","original_title":"L'Avare","overview":"Au XVII ème siècle, Harpagon, riche veuf, vit avec ses enfants Cléante et Elise. Tout deux sont amoureux mais craignent que leur père refuse leur choix car ce dernier préfère un mariage d'argent à un mariage d'amour. Harpagon, avare et colérique, est victime de son amour pour sa cassette de louis d'or. Pour la conserver toute à lui, il doit consentir à marier son fils avec une femme désargentée et sa fille avec son intendant.","popularity":4.24,"poster_path":"/vyuan3A1dQ9Nn1xRC7wjtBYrQAY.jpg","release_date":"1978-11-01","title":"L'Avare","video":false,"vote_average":0.0,"vote_count":0,"character":"Maître Jacques","credit_id":"621bf74ec2bcc6001ade62c9","order":1},{"adult":false,"backdrop_path":"/vxP6ESiZkNrDb6DmedbHpnlUf8c.jpg","genre_ids":[35],"id":134355,"original_language":"en","original_title":"The Happy Road","overview":"","popularity":2.524,"poster_path":"/vKS8Hssw40vl2tLbrflfuhKNAAO.jpg","release_date":"1957-06-20","title":"The Happy Road","video":false,"vote_average":5.6,"vote_count":7,"character":"Carpenter","credit_id":"62273c521130bd0045da4ce6","order":37},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":949305,"original_language":"fr","original_title":"Caméléons","overview":"","popularity":2.644,"poster_path":"/1bOzFJYQhrBWbQzVL1M9RA5t9il.jpg","release_date":"1971-11-10","title":"Caméléons","video":false,"vote_average":0.0,"vote_count":0,"character":"Léon Prades","credit_id":"622ea90721621d0046ca6418","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":966006,"original_language":"en","original_title":"La Gourmandise","overview":"Valentin assiste à l'enterrement de son père, mort d'une indigestion, mais ses agapes le feront arriver en retard au repas qui suit l'enterrement.","popularity":3.051,"poster_path":"/yxgcgO91md0Bom5os8MqGOWAXWe.jpg","release_date":"1962-03-07","title":"La Gourmandise","video":false,"vote_average":0.0,"vote_count":0,"character":"Alphonse, postman","credit_id":"6262315bd4cc8e0067ea6c9f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,80,10770,9648,53],"id":882015,"original_language":"fr","original_title":"Hauteclaire","overview":"L'action se passe sous la Restauration, au château de Savigny, près de Nerville, petite ville dévote et pudibonde du Cotentin. Le docteur Torty en est le médecin. Il raconte une histoire dont il est le seul à connaître le secret, celle d'un couple criminel et sans remords.  La jolie Hauteclaire Stassin, fille du maître d'armes, escrimeuse talentueuse, rencontre le comte Serlon de Savigny, marié à la noble et languissante Delphine. Follement éprise du comte, Hauteclaire s'engage comme servante au château. Peu de temps après, la comtesse meurt empoisonnée. Les amants coupables resteront-ils impunis ?","popularity":4.137,"poster_path":"/qWtD1VpNmgRq6JCjEce3NukvlQi.jpg","release_date":"1961-06-13","title":"Hauteclaire","video":false,"vote_average":2.0,"vote_count":1,"character":"Le garçon d'écurie","credit_id":"62623bf6d1a89333681c1e8a","order":9},{"adult":false,"backdrop_path":"/8dWqNuWiSV3QOPn0YTN4NZj3mfT.jpg","genre_ids":[35],"id":72898,"original_language":"fr","original_title":"Les sept péchés capitaux","overview":"Chaque sketch, réalisé par un jeune cinéaste proche de la Nouvelle Vague, illustre de façon humoristique un péché capital. « La Colère » (Sylvain Dhomme et Max Douy), « L’Envie » (Édouard Molinaro), « La Paresse » (Jean-Luc Godard), « La Luxure » (Jacques Demy), « L’Orgueil » (Roger Vadim), « La Gourmandise » (Philippe de Broca), « L’Avarice » (Claude Chabrol).","popularity":11.472,"poster_path":"/46kiGhdSO6UA3mT1fnQ5j2Ji6ud.jpg","release_date":"1962-03-07","title":"Les sept péchés capitaux","video":false,"vote_average":5.6,"vote_count":16,"character":"Alphonse - le Facteur (segment \"La gourmandise\")","credit_id":"626242246eecee13a4171fdd","order":13},{"adult":false,"backdrop_path":"/5M5Q4pW2DsIDWehln7ZNLCHvNnF.jpg","genre_ids":[35,36,12],"id":95219,"original_language":"fr","original_title":"Cadet Rousselle","overview":"Sous la Révolution, le sympathique Cadet Rousselle, sans fortune, mais riche de malice, vit trois aventures sous les yeux complices de son camarade Jérôme. L'une avec Isabelle à la grande irritation du père de la jeune fille, une autre avec Violetta, une bohémienne qui lui fait risquer la prison. Heureusement la troisième, Margueritte, irrésistible indicatrice le sauve. Devenu quelques années plus tard colonel d'empire, Cadet finit par choisir Violetta comme compagne définitive.","popularity":2.208,"poster_path":"/oUfipLovHcKFamZT3JTu7d78iS8.jpg","release_date":"1954-10-20","title":"Cadet Rousselle","video":false,"vote_average":4.9,"vote_count":15,"character":"Un voleur","credit_id":"628b54e8d48cee0067a446ec","order":7},{"adult":false,"backdrop_path":"/oAS4CQys15Gnkv0U27mMKbhPIPM.jpg","genre_ids":[35],"id":78312,"original_language":"fr","original_title":"Tout l'or du monde","overview":"Outré par le bruit et la pollution des villes, Victor Hardy, homme d'affaires, décide d'acheter le petit village de Cabosse ainsi que tout son canton, et de spéculer sur l'eau de la fontaine, aux prétendues vertus de longévité. Mais il se heurte au vieux Mathieu, un paysan obstiné, et ses fils, qui refusent de vendre...","popularity":3.97,"poster_path":"/hAKldXXJtzu2ZwYY4AXrsP1fA9c.jpg","release_date":"1961-11-01","title":"Tout l'or du monde","video":false,"vote_average":6.2,"vote_count":16,"character":"Picnicker","credit_id":"628b57adec455255ea18b07c","order":10},{"adult":false,"backdrop_path":"/rwecaG3p9Dw4GHRsWFmq4Ex0Fjh.jpg","genre_ids":[12,36,28],"id":42661,"original_language":"en","original_title":"The Vikings","overview":"Au Xème siècle, les Vikings sèment la terreur sur les côtes d'Angleterre. Ragnar, le chef viking, tue le roi et viole la reine. Cette dernière donne naissance à Eric qui sera capturé par les Vikings et élevé comme esclave. Devenu adulte, il affronte Einar, le fils de Ragnar, et le défigure en lançant contre lui son faucon. Quelques temps plus tard, Morgana, la future reine d'Angleterre, est enlevée par Einar qui cherche à la séduire, mais elle tombe amoureuse d'Eric.","popularity":29.445,"poster_path":"/wpWUwT8lkSZWNFrNvJVRkt4uuLK.jpg","release_date":"1958-06-11","title":"Les Vikings","video":false,"vote_average":7.034,"vote_count":298,"character":"Extra (uncredited)","credit_id":"645ac71b3fe16000fecfe6aa","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":569321,"original_language":"fr","original_title":"La Folle Journée (Le Mariage de Figaro)","overview":"","popularity":1.972,"poster_path":"/s8JYMmwY3EgHZQqcPVYncJBjgEq.jpg","release_date":"1989-09-20","title":"La Folle Journée (Le Mariage de Figaro)","video":false,"vote_average":6.0,"vote_count":1,"character":"Antonio","credit_id":"647ca29ae323f30148172ef3","order":9},{"adult":false,"backdrop_path":"/y24jMXQEXM9bXXHcWIwlF4db0wY.jpg","genre_ids":[35,18],"id":425971,"original_language":"fr","original_title":"Le Braconnier de Dieu","overview":"Moine depuis trente-sept ans, Frère Grégoire ne résiste pas à la tentation. Sorti pour la première fois du monastère pour remplir son devoir d'électeur, il rattrape son retard en matière de pastis et de femme... Les portes d'une nouvelle existence s'ouvrent à lui. Rendu à la vie civile, Grégoire trouve refuge dans une ferme où il rencontre un vicomte dégénéré, une bigote nymphomane, un allemand, oublié là depuis la dernière guerre, et une joyeuse bande de poivrots qu'il détourne de la bouteille grâce à une eau miraculeuse en provenance de Lourdes...","popularity":1.763,"poster_path":"/nJsIWbmvHEYolc5ko5yvPUWhPEo.jpg","release_date":"1983-01-05","title":"Le Braconnier de Dieu","video":false,"vote_average":5.0,"vote_count":4,"character":"Le curé","credit_id":"654e14bb67b61300e5dd9b94","order":12},{"adult":false,"backdrop_path":"/lkm37ugohxh24WEIIsQ88JTo1qp.jpg","genre_ids":[99],"id":1219768,"original_language":"fr","original_title":"À la recherche de... Pierre Richard","overview":"Pierre-Richard Maurice Charles Léopold Defays dit Pierre Richard, tout à la fois acteur, auteur, réalisateur et producteur, commença sa carrière sous son vrai nom de Pierre-Richard Defays. Il est une figure incontournable du cinéma comique français. Héritier de Buster Keaton pour l'expression du corps, et de Groucho Marx pour le burlesque verbal, ce comédien lunaire connaît ses plus grands succès en interprétant des personnages naïfs, rêveurs et gaffeurs durant les années 1970 et 1980.\r Sophie Agacinski retrace le parcours de Pierre Richard, de son enfance, de ses débuts au cabaret à sa carrière cinématographique, à travers des images d'archives et des témoignages de ceux qui ont été ses proches, ses amis et de Pierre Richard.","popularity":4.273,"poster_path":"/2XYxt8XZd7aiJYOZbD1UCSPDq6K.jpg","release_date":"2017-09-01","title":"À la recherche de... Pierre Richard","video":false,"vote_average":7.0,"vote_count":1,"character":"Self - Comédien, humoriste (archive footage)","credit_id":"6581e0dd0e64af0896a82d46","order":26},{"adult":false,"backdrop_path":"/9zTcSZmn03GptpB07c2EseIZ0iv.jpg","genre_ids":[35],"id":533688,"original_language":"fr","original_title":"La Dernière Bourrée à Paris","overview":"Une jeune fille à la vie trop paisible est fascinée par le film Le Dernier Tango a Paris. A partir de là, elle ne vit que par les yeux de l’héroïne dont elle est littéralement envoutée...","popularity":2.013,"poster_path":"/bPBsCSGO0QEVLIAt9NVVUr1Fyhr.jpg","release_date":"1973-10-31","title":"La Dernière Bourrée à Paris","video":false,"vote_average":1.0,"vote_count":1,"character":"Émile, le premier plombier","credit_id":"658f0a8e9f1be768ff80cb7a","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":173944,"original_language":"fr","original_title":"Les assassins du dimanche","overview":"Un garagiste s'absente pour participer à une course cycliste. Deux clients allemands reprennent à son insu leur voiture avec un écrou de direction mal serré. Tout le village essaye de retrouver les automobilistes en danger.","popularity":2.166,"poster_path":"/oaaycltyUL5LeUdzI0HGx7Rp0oe.jpg","release_date":"1956-01-01","title":"Les assassins du dimanche","video":false,"vote_average":5.0,"vote_count":2,"character":"","credit_id":"65da96a7cabfe40163d034a5","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561718,"original_language":"fr","original_title":"Una aventura de Gil Blas","overview":"","popularity":2.947,"poster_path":"/ujroUe7eX8WHNigB3p0WHCJJ3NO.jpg","release_date":"1956-04-06","title":"Una aventura de Gil Blas","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65dc01fc4539d00186bee92a","order":22},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561751,"original_language":"fr","original_title":"Élisa","overview":"","popularity":1.798,"poster_path":"/kSayFdIpAit3cZ7oPMdJA6m7K5Q.jpg","release_date":"1957-03-08","title":"Élisa","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65dd48338c0a4801811e2bb6","order":25},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":83483,"original_language":"en","original_title":"Un bon petit diable","overview":"En 1860, la diabolique Madame Mac Miche veut accaparer l'héritage du jeune Charles qui lui a été confié à la mort de ses parents.","popularity":1.735,"poster_path":"/qOVwGhB1Qki4GS6BqhRDu8e801H.jpg","release_date":"1983-12-21","title":"Un bon petit diable","video":false,"vote_average":4.8,"vote_count":6,"character":"","credit_id":"65dfdcfb9d592c01637a6104","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":562151,"original_language":"fr","original_title":"Croquemitoufle","overview":"Les retrouvailles d'un homme de retour d'exploration avec l'un de ses amis.","popularity":2.995,"poster_path":"/uluA5jhk5ABPsaGFjmwJuVjpkHC.jpg","release_date":"1959-05-20","title":"Croquemitoufle","video":false,"vote_average":3.5,"vote_count":2,"character":"","credit_id":"6601054c378062017c3bb04f","order":7},{"adult":false,"backdrop_path":"/eXSl3SGOzFeSbfkYaVBwODyglWd.jpg","genre_ids":[35,80,9648],"id":146581,"original_language":"fr","original_title":"Signé Arsène Lupin","overview":"1919 : le lieutenant André Laroche, alias Arsène Lupin, est en convalescence après avoir été blessé à la guerre. A l'hôpital, il fait la rencontre d'une Roumaine, la belle Aurélia Valéano. Une fois guéri, il reprend ses anciennes activités mais se retrouve malgré lui à la recherche de l'Ordre de la Toison d'Or.","popularity":2.8,"poster_path":"/tNjGxqFen6bEALALT7mw4bxM3BE.jpg","release_date":"1959-11-11","title":"Signé Arsène Lupin","video":false,"vote_average":6.6,"vote_count":10,"character":"","credit_id":"66010729226c56017d724992","order":25},{"adult":false,"backdrop_path":"/1F0DxeuuuwMCHjEVad8w9YqUyg.jpg","genre_ids":[],"id":138104,"original_language":"fr","original_title":"Les Parisiennes","overview":"Sophie - est une tendre lycéenne vierge qui fait croire à ses copines qu'elle a « franchi le pas » et qu'elle a un amant. Les filles, incrédules, la suivent discrètement, pour voir. Elle entre au hasard dans un immeuble, se sachant suivie. Elle monte jusqu'au toit, tente de redescendre par un autre immeuble, et arrive dans la chambrette d'un jeune guitariste pauvre.\r Françoise - Une Parisienne élégante et sûre d'elle accueille une jeune amie provinciale chez elle; elle se fait valoir, et s'affirme certaine de la fidélité de son bel amant.\r Antonia - Dans un club de golf, un bourgeois vaniteux dénigre auprès de ses compagnons de jeu le tempérament de sa femme. Celle-ci l'apprend, et se venge en allant s'offrir à l'un des joueurs.\r Ella - Une chanteuse rigolote, dans un groupe rock, fait la connaissance d'un maladroit bégayeur. Elle l'emmène à son club et le fait passer pour un important impresario américain, afin de ridiculiser ses collègues rockers.","popularity":3.271,"poster_path":"/qNpt94zHMdCgIFW2EitOagc1VaQ.jpg","release_date":"1962-01-17","title":"Les Parisiennes","video":false,"vote_average":5.1,"vote_count":7,"character":"","credit_id":"6606ef15d4fe04017c27f54d","order":40},{"adult":false,"backdrop_path":"/86XucjT1gikX8OJiFQpoTHr626W.jpg","genre_ids":[35],"id":64132,"original_language":"fr","original_title":"Bébert et l'omnibus","overview":"L'espiègle Bébert échappe à la vigilance de son grand frère dans les rues de la capitale. Perdu, Bébert va vivre une nuit mémorable dans un train de banlieue.","popularity":3.907,"poster_path":"/vcaVMchlX6jHxKBdon8fWnMQit7.jpg","release_date":"1963-12-03","title":"Bébert et l'omnibus","video":false,"vote_average":6.3,"vote_count":15,"character":"(uncredited)","credit_id":"660839872faf4d017dca0439","order":28},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":562540,"original_language":"fr","original_title":"Les nouveaux aristocrates","overview":"Denis Prûlé-Rousseau, 18 ans, fils d'un chirurgien réputé, est élève en classe de philosophie dans un collège catholique à Versailles. À la mort de son vieux professeur de philo, un laïc dont il appréciait l'enseignement, Denis est d'autant plus désorienté qu'il apprend que son successeur est un jésuite, le père de Maubrun. Craignant les partis-pris d'un homme d'Église, il monte ses camarades contre le nouveau professeur. Or, le père de Maubrun, qui fait ses débuts dans l'enseignement, se montre rapidement à la hauteur de sa tâche. Denis maintient pourtant son attitude intransigeante à l'égard du religieux. Son malaise et sa rébellion sont aussi un reflet des problèmes familiaux qu'il vit : alors que son père est parti à un congrès médical à Rome avec sa maîtresse, sa mère parle ouvertement de divorce. L'adolescent a perdu la foi et ne cache pas son mépris des valeurs matérialistes adoptées par les garçons et les filles de son âge.","popularity":2.202,"poster_path":"/psk1X6d6o0MjBcbLqOpl3b2gnm6.jpg","release_date":"1961-12-13","title":"Les nouveaux aristocrates","video":false,"vote_average":1.0,"vote_count":1,"character":"Printer (uncredited)","credit_id":"6609e9bc528b2e0130b05715","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":566361,"original_language":"fr","original_title":"Une merveilleuse journée","overview":"","popularity":1.612,"poster_path":"/2oSreVZ1JMdyns48IERNzjfSadY.jpg","release_date":"1980-11-12","title":"Une merveilleuse journée","video":false,"vote_average":0.0,"vote_count":1,"character":"","credit_id":"6609f207e19de900e3fdedfd","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":257103,"original_language":"fr","original_title":"Cent briques et des tuiles","overview":"Un petit gangster, Marcel a perdu au jeu toute la cagnotte gagnée par sa bande, soit 20 millions . Ses complices, les frères Shultz, lui donnent une semaine pour les rembourser , récupèrent les clefs de son appartement et le mettent à la porte. Marcel se retrouve aux Champs Elysées ou il croise Etienne un ancien complice et ami qui lui propose de voler la recette des Galeries Lafayette soit 100 briques , 100 millions. Etienne et Marcel , comme un clin d'Oeil à Etienne Marcel , s'associent pour cela à Justin qui se déguise en père Noël.","popularity":3.244,"poster_path":"/9tjFwjsC10mfqkIGIe6OPYlz8tR.jpg","release_date":"1965-02-25","title":"Cent briques et des tuiles","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"660f9525de11e501492a7305","order":11},{"adult":false,"backdrop_path":"/euSjkZqmCsONd8k5RMDLiGvxYhN.jpg","genre_ids":[35,10749],"id":66436,"original_language":"fr","original_title":"Les Grandes Manœuvres","overview":"Sûr de son charme, un soldat en garnison parie avec ses camarades qu'il est capable de séduire la première femme qui passe, avant les grandes manœuvres. Il met son plan en œuvre et tombe amoureux de la jeune modiste choisie au hasard.","popularity":10.789,"poster_path":"/bNJ3417OQ0Mt8rQ00Hd0BdsMrhk.jpg","release_date":"1955-10-25","title":"Les Grandes Manœuvres","video":false,"vote_average":6.0,"vote_count":28,"character":"","credit_id":"6622420de640d60163c37f07","order":50}],"crew":[]},"external_ids":{"freebase_mid":"/m/03mbfhk","freebase_id":"/en/paul_preboist","imdb_id":"nm0699510","tvrage_id":null,"wikidata_id":"Q922779","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":810,"iso_639_1":null,"file_path":"/qr9LiZAzH07H6yLhG9LqlskAspP.jpg","vote_average":0.0,"vote_count":0,"width":540}]}}