{"adult":false,"also_known_as":["Жан Карме"],"biography":"Jean Carmet, né le 25 avril 1920 à Bourgueil (Indre-et-Loire) et mort le 20 avril 1994 à Sèvres (Hauts-de-Seine), est un acteur et scénariste français.\n\nFils de Gabriel Carmet, bourrelier et petit viticulteur de Bourgueil (Indre-et-Loire), et d'Edmée Doublet, d'origine vendéenn, il interrompt encore jeune ses études et se rend à Paris où il devient figurant au Théâtre du Châtelet, puis à l’Opéra. Il est ensuite engagé comme régisseur stagiaire au Théâtre des Mathurins chez Marcel Herrand. Il fait de la figuration dans différents films (notamment dans Les Enfants du paradis et dans Les Démons de l'aube). Il rejoint ensuite la troupe des Branquignols de Robert Dhéry. Il multiplie alors les rôles au cinéma.\n\nSon rôle de Gaston Duvet dans le feuilleton radiophonique La Famille Duraton fait connaître sa voix dans les années 1950. Sa renommée internationale s'installe en 1976 avec le film La Victoire en chantant. Sa célébrité en France date du Grand blond avec une chaussure noire.\n\nSa carrière est riche, Jean Carmet apparaît dans plus de deux cents films. Il est nommé pour le César du meilleur acteur en 1986 pour Miss Mona et il remporte deux César du meilleur acteur dans un second rôle pour Les Misérables (en 1983) et pour Merci la vie (en 1992). Il reçoit également un César d'honneur en 1994 des mains de Gérard Depardieu, son ami.\n\nLui qui est un vrai rabelaisien incarne souvent le «beauf franchouillard» inquiétant (Dupont Lajoie) ou cocasse (Le beaujolais nouveau est arrivé).\n\nIl tourne également pour la télévision des adaptations d'œuvres littéraires comme La Double Vie de Théophraste Longuet, Bouvard et Pécuchet ou Eugénie Grandet. Dans la série Palace, il popularise les premières Brèves de comptoir de Jean-Marie Gourio.\n\nLorsqu'il tournait un film, il quittait sa famille pendant toute la durée du tournage pour aller vivre dans une chambre d'hôtel afin de ne pas être déconcentré et être totalement dans son rôle. Ferrovipathe, il fut un habitué également des halls de gare qui lui servirent de logement à ses débuts. Ses amis racontent que lorsqu'il ne tournait pas, il venait parfois les voir jouer pour aller saluer le public à la fin de la pièce. Les spectateurs se demandaient alors qui était ce personnage qu'ils ne se souvenaient pas d'avoir aperçu dans la pièce. Il avait accepté le premier rôle de Le bonheur est dans le pré d'Étienne Chatiliez; mais la mort l'ayant rattrapé, c'est son ami Michel Serrault qui prit sa place.\n\nEn 1999 sort le livre Je suis le badaud de moi-même qu'il avait écrit avant sa mort, aux éditions Plon.\n\nJean Carmet a été l'un des plus proches amis de Michel Audiard. Dans les derniers mois de la vie du dialoguiste, Jean Carmet lui rend très souvent visite, signe d'une complicité forte entre l'acteur et Audiard. Dans un discours prononcé à l'occasion d'une cérémonie des Césars, il déclare notamment:  Je ne parle jamais de Michel. Je n'y pense qu'au présent. Il n'est pas un souvenir. Il est indissoluble de ma vie». Pour son discours d'hommage, Jean Carmet a réutilisé une phrase de Michel Audiard lui-même extraite de son roman La nuit, le jour et toutes les autres nuits, dans laquelle il évoquait son fils François, tragiquement décédé dans un accident de voiture. ...\n\nSource: Article \"Jean Carmet\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1920-04-25","deathday":"1994-04-20","gender":2,"homepage":null,"id":24540,"imdb_id":"nm0138405","known_for_department":"Acting","name":"Jean Carmet","place_of_birth":"Bourgueil, Indre-et-Loire, France","popularity":11.311,"profile_path":"/jfWIGiDPcVR5aM7Ws2IYBYAwUju.jpg","credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[18,10770,36],"id":2400,"original_language":"fr","original_title":"Eugénie Grandet","overview":"Madame Grandet et la jeune Eugénie vivent près de Saumur, dans l'ombre du père Grandet, homme autoritaire et avare, respecté de tous pour son immense fortune. En tant qu'héritière, Eugénie est l'objet de la cupidité de deux familles voisines. Quand arrive à l'improviste le cousin Charles, dont le père vient de faire faillite, Eugénie s'éprend de lui. Partant tenter sa chance aux Indes, le jeune homme fait alors le serment de lui être éternellement fidèle.","popularity":4.603,"poster_path":"/2Nrj3BZQnIBF7P3V6v4Gm7VET5e.jpg","release_date":"1994-02-12","title":"Eugénie Grandet","video":false,"vote_average":3.5,"vote_count":2,"character":"Père Grandet","credit_id":"52fe4354c3a36847f804c2a5","order":1},{"adult":false,"backdrop_path":"/rD43ymqeS6CtB20t1nx7jXj5RE2.jpg","genre_ids":[18],"id":2429,"original_language":"fr","original_title":"Trop c'est trop","overview":"Didier, Georges et Philippe, tout comme Edina, sont nés le même jour, à la même heure, dans la même pièce, alors que la guerre touchait à sa fin. Quelques annés plus tard la jolie Edina est liée a un photographe. Les garcons avoir échappé à trois \"minettes\" enamourées...","popularity":4.942,"poster_path":"/uFsHs5x4Q24PBMXeQwqXMA8yNJk.jpg","release_date":"1975-06-05","title":"Trop c'est trop","video":false,"vote_average":5.7,"vote_count":3,"character":"Cameo","credit_id":"52fe4356c3a36847f804cc47","order":15},{"adult":false,"backdrop_path":"/lQH7ZASIhyXwfvN71FbFSrHq8BY.jpg","genre_ids":[80,18,53],"id":2813,"original_language":"fr","original_title":"Violette Nozière","overview":"Au cours des années 1930, Violette Nozière est une adolescente qui se prostitue en secret. Ses parents, chez qui elle vit, ne remarquent rien : ni son père Baptiste Nozière , ni sa mère Germaine Nozière. En révolte contre leur mode de vie et leur mentalité étriqués, elle tombe amoureuse d’un jeune panier-percé, Jean Dabin, qu’elle fait pratiquement vivre grâce à de petits vols chez ses parents ainsi qu’avec le bénéfice issu de la prostitution occasionnelle.Pendant ce temps, ses parents sont informés par le médecin de Violette qu’elle a la syphilis. Violette réussit à convaincre plus ou moins sa mère, tout de même méfiante, et son père, plus indulgent, que d’une manière ou d’une autre, c’est d’eux qu’elle a hérité la maladie. Grâce à ce prétexte, elle arrive à leur faire prendre un médicament qui est en fait du poison. Son père meurt mais sa mère en réchappe, et Violette se voit arrêtée et accusée du meurtre. Pour se défendre elle affirme que son père avait abusé d’elle.","popularity":9.868,"poster_path":"/disxoPRvZm9UqkKMXV2NXaXUayV.jpg","release_date":"1978-05-24","title":"Violette Nozière","video":false,"vote_average":6.717,"vote_count":69,"character":"Baptiste Nozière","credit_id":"52fe436ec3a36847f8053cdb","order":2},{"adult":false,"backdrop_path":"/n2yUgx5oIMDsSpwG9lbWuUxPkgj.jpg","genre_ids":[35],"id":4073,"original_language":"fr","original_title":"Les Gaspards","overview":"Dans le vaste sous-sol de Paris une bande troglodytique appelée « les Gaspards » capture notamment des touristes comme acte militant pour empêcher les promoteurs de moderniser l'urbanisme.","popularity":6.569,"poster_path":"/tyQV7IOa8dBWyTZIX8MH0w6Q88k.jpg","release_date":"1974-02-06","title":"Les Gaspards","video":false,"vote_average":6.4,"vote_count":27,"character":"Paul Bourru","credit_id":"52fe43adc3a36847f8066ef7","order":6},{"adult":false,"backdrop_path":"/nL9Ek2rr5gf9pbxT9UVEtFIZdgf.jpg","genre_ids":[12,10749,36],"id":4153,"original_language":"fr","original_title":"Les trois mousquetaires: Tome II - La vengeance de Milady","overview":"D'Artagnan, ayant rapporté un message pour la Reine, est arrêté par Richelieu et mis en prison. Les trois mousquetaires se demandent comment délivrer leur ami. A la prison, Rochefort a donné l'ordre d'exécuter d'Artagnan à l'aube. Contre toute attente, c'est Milady qui le sauve, l'emmène chez elle et lui révèle les noirs desseins du Cardinal. Cela paraît suspect à d'Artagnan qui s'aperçoit qu'il jouit d'une fausse liberté : les jardins sont soigneusement gardés. Grâce à Planchet et à ses amis mousquetaires, il échappe à Milady qui lui jouait la comédie, mais il a percé son secret : la fleur de lys tatoués sur son épaule révèle son passé de prostituée","popularity":17.65,"poster_path":"/166Z1cpIB5OoFDihCbtXK7vyYL4.jpg","release_date":"1961-10-25","title":"Les Trois Mousquetaires (2ème époque) La Vengeance de Milady","video":false,"vote_average":6.8,"vote_count":26,"character":"Planchet","credit_id":"52fe43afc3a36847f80679cf","order":10},{"adult":false,"backdrop_path":"/70bYQWBw1rFwrNsg4GTPQoL0naI.jpg","genre_ids":[53],"id":4266,"original_language":"fr","original_title":"La Rupture","overview":"Parce que son mari, Charles, un toxicomane, la brutalise, Hélène décide de divorcer et d'emmener avec elle Michel, son petit garçon. Mais son beau-père, un homme riche et puissant, persuadé que la jeune femme est à l'origine de la déchéance de son fils, Charles, fait tout pour que le divorce soit prononcé contre Hélène.","popularity":5.512,"poster_path":"/jiX8v5NPmnxQvIPxb6aZp76UYeJ.jpg","release_date":"1970-08-26","title":"La Rupture","video":false,"vote_average":6.1,"vote_count":37,"character":"M. Pinelli","credit_id":"52fe43b7c3a36847f806a097","order":6},{"adult":false,"backdrop_path":"/yCOBE5pBbyKLYkDjPGi5qa1sSGW.jpg","genre_ids":[18,36],"id":4416,"original_language":"fr","original_title":"Les Misérables","overview":"Ancien forçat, Jean Valjean, change d'identité et devient M. Madeleine. Tandis que l'Inspecteur Javert est toujours à ses trousses, il prend sous son aile la petite Cosette, martyrisée par un couple d'aubergistes, les Thénardier.","popularity":14.837,"poster_path":"/xYXxqn9EV6yplgpLgYzxXlgXuq.jpg","release_date":"1982-10-20","title":"Les Misérables","video":false,"vote_average":6.9,"vote_count":68,"character":"Thénardier","credit_id":"52fe43c0c3a36847f806cfc5","order":3},{"adult":false,"backdrop_path":"/o3bSYbap4gDnHeAru7umPVWTzAP.jpg","genre_ids":[35],"id":10939,"original_language":"fr","original_title":"Le Retour du Grand Blond","overview":"Trois mois après la fin de Le Grand Blond avec une chaussure noire, le capitaine Cambrai, qui enquête sur la mort étrange du colonel Milan, intercepte une lettre de François Perrin, qui file le grand amour avec Christine à Rio de Janeiro, dans laquelle il avoue à son ami Maurice la supercherie du colonel Toulouse. Ce dernier, mis en difficulté, doit désormais prouver que le grand blond est bien un super agent secret et non pas un inconnu choisi au hasard.","popularity":9.845,"poster_path":"/1ywhR3LWDWw5C8wcL4gnd0DhloQ.jpg","release_date":"1974-11-12","title":"Le Retour du Grand Blond","video":false,"vote_average":6.6,"vote_count":262,"character":"Maurice Lefebvre","credit_id":"52fe43d59251416c7501fe7f","order":1},{"adult":false,"backdrop_path":"/wWIwN6ze61z0eZ8lyswY4Ab8Iw.jpg","genre_ids":[35,80],"id":30163,"original_language":"fr","original_title":"Les Fugitifs","overview":"Les temps sont durs pour François Pignon qui doit soigner sa fille. Il s'est même résigné à braquer une banque. Il va jusqu'à prendre en otage Jean Lucas, un ancien repris de justice sortant tout juste de prison, pourtant bien décidé à devenir honnête...","popularity":19.1,"poster_path":"/kJD3aDqXJs8RZI6LnpscqkSBH5R.jpg","release_date":"1986-12-17","title":"Les Fugitifs","video":false,"vote_average":6.774,"vote_count":358,"character":"Doctor Martin, veterinarian","credit_id":"52fe44029251416c91001edb","order":2},{"adult":false,"backdrop_path":"/vjk591bbl41hZ1LDutsDZO63ggL.jpg","genre_ids":[18],"id":5602,"original_language":"fr","original_title":"Dupont Lajoie","overview":"Georges Lajoie est un cafetier parisien. Chaque année il va en vacances au « Camping du soleil » où il retrouve les familles Schumacher (dont un membre est huissier de justice à Strasbourg) et Colin (dont un membre est vendeur de soutiens-gorge sur les marchés).Le séjour de ces gens ordinaires est légèrement troublé par la proximité d’un chantier où travaillent des ouvriers étrangers. Des commentaires xénophobes sont prononcés. Une altercation éclate entre Lajoie, Albert Schumacher et deux ouvriers nord-africains, un soir au bal.","popularity":6.583,"poster_path":"/pUw47kl2l23VC8xWp1Hla1E9Wif.jpg","release_date":"1975-02-26","title":"Dupont Lajoie","video":false,"vote_average":6.9,"vote_count":56,"character":"Georges Lajoie","credit_id":"52fe4411c3a36847f8080583","order":0},{"adult":false,"backdrop_path":"/sPn3xLcCZCHkwql6ubC4fy3HJEJ.jpg","genre_ids":[80],"id":22650,"original_language":"fr","original_title":"Mélodie en sous-sol","overview":"Tout juste sorti de prison, Charles, un truand chevronné rêve déjà d’un nouveau casse. Suite à la demande de son ami Mario, malade, Charles organise le cambriolage du casino de Cannes à l’aide de Francis Verlot, un jeune délinquant et Louis, un garagiste qui leur servira de chauffeur.","popularity":13.734,"poster_path":"/fgblfzlDnA62Vp8tBjHObVbAY0p.jpg","release_date":"1963-03-19","title":"Mélodie en sous-sol","video":false,"vote_average":7.174,"vote_count":151,"character":"le barman","credit_id":"52fe444ac3a368484e01ab2d","order":5},{"adult":false,"backdrop_path":"/juoFbQYBmWEX2h4VEcwcCO67sfk.jpg","genre_ids":[35,9648],"id":12089,"original_language":"fr","original_title":"Le Grand Blond avec une chaussure noire","overview":"François Perrin arrive à Orly avec aux pieds une chaussure marron et l'autre noire.  Une aubaine pour Perrache, adjoint du colonel Toulouse, chef d'un service secret, que ce jeune violoniste fantasque.  Il le choisit pour jouer, à ses dépens, le rôle d'un redoutable espion international.  Toulouse, las de défendre sa place contre son très ambitieux adjoint Milan, a décidé de s'en débarrasser une fois pour toute, en le lançant sur une fausse piste.","popularity":15.81,"poster_path":"/2iu30WmEWRjmMKiX8aFqp4iScJ6.jpg","release_date":"1972-12-06","title":"Le Grand Blond avec une chaussure noire","video":false,"vote_average":7.0,"vote_count":406,"character":"Maurice Lefebvre, Perrin's best friend","credit_id":"52fe44b29251416c7503dc8b","order":14},{"adult":false,"backdrop_path":"/q8XyS9WkGklUx3DeT0fPviLO7UA.jpg","genre_ids":[80,18,9648],"id":12214,"original_language":"fr","original_title":"Une affaire d'hommes","overview":"Les copains se retrouvent au Bois chaque dimanche matin pour faire du vélo, se changer les idées, maintenir un certain esprit de camaraderie. Ainsi pas de barrière sociale entre Servolle, commissaire dans la semaine, et Faguet, riche promoteur immobilier. Difficile de ne pas évoquer l'affaire du tireur fou, surtout s'il tue Mme Faguet.","popularity":4.108,"poster_path":"/748vVxYth26BFFwMc5Cz4bbb28G.jpg","release_date":"1981-11-09","title":"Une affaire d'hommes","video":false,"vote_average":5.9,"vote_count":13,"character":"Kreps","credit_id":"52fe44cb9251416c75041283","order":21},{"adult":false,"backdrop_path":"/paKatUyEv4fTv2Gu360Pm9zbBGg.jpg","genre_ids":[18,14,9648,53],"id":32722,"original_language":"fr","original_title":"Alice ou la dernière fugue","overview":"Alice vient de s'apercevoir qu'elle ne pouvait plus supporter son mari. Elle fait sa valise et, sans trop savoir où aller, monte dans sa voiture. Elle se retrouve à la nuit tombée, sous la pluie, sur une petite route déserte lorsque, soudain, le pare-brise éclate… Devant elle, une propriété; au bout de l'allée, une grande et vieille demeure où un domestique stylé, Colas, l'accueille et l'introduit auprès du maître de maison, Monsieur Vergennes qui, après un bon dîner, lui offre l'hospitalité pour la nuit, lui promettant même de faire réparer son pare-brise. Dans sa chambre, Alice est réveillée par un fracas épouvantable. Elle se précipite à la fenêtre et, si elle sent de mystérieuses présences dans le parc, ne voit rien… Au matin, elle découvre qu'elle est seule dans la maison. ..","popularity":10.773,"poster_path":"/mcYmrOqmU5kXLSIEYuzi2Qboh4Z.jpg","release_date":"1977-01-19","title":"Alice ou la dernière fugue","video":false,"vote_average":6.129,"vote_count":31,"character":"Colas","credit_id":"52fe44e69251416c91020b6b","order":2},{"adult":false,"backdrop_path":"/ml1cXQaoou7pNXxRl5V85UAts0q.jpg","genre_ids":[35,878],"id":9317,"original_language":"fr","original_title":"La Soupe aux choux","overview":"Au hameau de Gourdifflots, en plein Bourbonnais, deux paysans retraités, « le Glaude » et « le Bombé », se tiennent volontairement à l’écart du monde extérieur, plus occupés à faire bombance et à honorer la dive bouteille qu’à se soucier de la marche du siècle. Un soir, après bien des excès alimentaires et un formidable concours de pets, ils voient avec étonnement une soucoupe volante se poser dans leur jardin. Le Glaude accueille comme un vieil ami le curieux et débonnaire extraterrestre et lui offre un peu de sa fameuse soupe aux choux, si délectable que « la Denrée », surnom de l’extraterrestre, va fidèlement revenir, conquis par le goût exquis du potage…","popularity":15.099,"poster_path":"/3Eym65PSArfU89O15Cct0JiaPHl.jpg","release_date":"1981-12-02","title":"La Soupe aux choux","video":false,"vote_average":6.369,"vote_count":830,"character":"Francis Chérasse (Le Bombé)","credit_id":"52fe44e6c3a36847f80b0c4d","order":1},{"adult":false,"backdrop_path":"/6EqVRQ8xp2mYmK5uDOik68rJRMn.jpg","genre_ids":[18],"id":32853,"original_language":"fr","original_title":"Merci la vie","overview":"Deux jeunes filles se rencontrent sur une route. L'une pousse un chariot de supermarché surmonté d'un goéland, l'autre, en robe de mariée, vient d'être battue puis abandonnée par un homme. Désormais amies, elles vont vivre des aventures rocambolesques.","popularity":7.98,"poster_path":"/7HiCNCihpEyhoztinxU7Xn3vPUr.jpg","release_date":"1991-03-13","title":"Merci la vie","video":false,"vote_average":6.3,"vote_count":45,"character":"Raymond Pelleveau, le père âgé","credit_id":"52fe44eb9251416c91021639","order":3},{"adult":false,"backdrop_path":"/jldqANKBNQyomhcBXLLIMsNzXtt.jpg","genre_ids":[18,35,10752],"id":42238,"original_language":"fr","original_title":"La Victoire en chantant","overview":"Alors que la guerre fait rage en Europe en ce mois de janvier 1915, un groupe de colons français, ignorant de ces faits, mène une vie paisible à Fort Caulais, un comptoir reculé de l'Afrique. Après avoir jeté le trouble au sein de la petite communauté, l'annonce du conflit suscite un bel élan de patriotisme et l'on décrète rapidement la mobilisation générale pour aller en découdre avec un poste voisin tenu par quelques Allemands. Des épiciers et leurs épouses, deux missionnaires, un sergent de carrière et un jeune géographe composent l'état-major. L'armée proprement dite ne compte, elle, et dans chaque camp, que des Africains, enrôlés de force. La première bataille est perdue. Fort de cette expérience, les Français acceptent un nouveau chef qui, sans les conduire à une victoire décisive, leur rendra honneur et dignité grâce à une discipline aussi efficace que rigoureuse.","popularity":6.059,"poster_path":"/guTjqPvGeykhGmOT5zpNjBdHNOi.jpg","release_date":"1976-09-22","title":"La Victoire en chantant","video":false,"vote_average":6.5,"vote_count":37,"character":"Sergeant Bosselet","credit_id":"52fe45f6c3a36847f80e49c5","order":0},{"adult":false,"backdrop_path":"/qjsFuAlp0qrlMKITUgRmu6941t1.jpg","genre_ids":[18,36],"id":43460,"original_language":"fr","original_title":"Monsieur Vincent","overview":"Curé et précepteur, Vincent de Paul entreprend de venir en aide aux miséreux. Alors qu'il prend ses fonctions dans sa nouvelle paroisse, une terrible épidémie de peste s'abat sur la région. Dévoué jusqu'au sacrifice à la cause qu'il défend, Vincent de Paul sera canonisé.","popularity":6.187,"poster_path":"/6NpfFmqbDT0t6wIsju9X9KOMNW3.jpg","release_date":"1947-11-05","title":"Monsieur Vincent","video":false,"vote_average":6.5,"vote_count":35,"character":"L'abbé Pontail","credit_id":"52fe4649c3a36847f80f68eb","order":3},{"adult":false,"backdrop_path":"/1rIg6RThsh5HaDSffhCFNQE5LS1.jpg","genre_ids":[35],"id":63577,"original_language":"fr","original_title":"Le Sucre","overview":"Adrien Courtois, fonctionnaire des finances, place sur les conseils de Raoul, qui n'est en fait qu'un arnaqueur, toute la fortune de sa femme sur les actions du sucre en bourse. Ruiné, il tente de se suicider. Mais Raoul se prend d'amitié pour lui, le sauve, et décide de l'aider a récupérer sa mise...","popularity":3.827,"poster_path":"/ksq39dVnwHAZQPyrFwxSdgPuQHd.jpg","release_date":"1978-10-15","title":"Le Sucre","video":false,"vote_average":6.7,"vote_count":34,"character":"Adrien Courtois","credit_id":"52fe46b1c3a368484e09eaa3","order":0},{"adult":false,"backdrop_path":"/vEjdGYz6slDQg7QE7EbRpDs0H7D.jpg","genre_ids":[35,80],"id":38438,"original_language":"fr","original_title":"Buffet froid","overview":"Tout commence quand Alphonse Tram, chômeur, rencontre un inconnu dans les couloirs déserts du R.E.R. Il le retrouve quelques temps plus tard assassiné avec son propre couteau. Dans la tour immense qu'il habite, il fait alors successivement connaissance d'un commissaire de police et de l'assassin de sa femme et se retrouve entrainé dans une série de meurtres plus surréalistes les uns que les autres.","popularity":10.848,"poster_path":"/2PDGC4UhPowYPj1tyyRKxDtL93c.jpg","release_date":"1979-12-19","title":"Buffet froid","video":false,"vote_average":7.0,"vote_count":273,"character":"Le vieil assassin","credit_id":"52fe46b99251416c9105da1f","order":2},{"adult":false,"backdrop_path":"/4bdxPretJMHp1SJTp7X30p1ZMvZ.jpg","genre_ids":[35,80],"id":64242,"original_language":"fr","original_title":"Copie conforme","overview":"La ressemblance étonnante entre un homme insignifiant, Gabriel Dupon, représentant en boutons, et un cambrioleur de grande envergure, le photographe Manuel Ismora, permet à ce dernier de réussir des vols sensationnels. Or Dupon s'éprend de Coraline, la maîtresse d'Ismora qui est séduite par la tendresse du bonhomme.","popularity":5.273,"poster_path":"/zrjBTBvXXPshIKO6vWMXIQsFk5W.jpg","release_date":"1947-07-09","title":"Copie conforme","video":false,"vote_average":5.9,"vote_count":15,"character":"3rd accomplice","credit_id":"52fe46cfc3a368484e0a4e75","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":64337,"original_language":"fr","original_title":"Un linceul n'a pas de poches","overview":"Ne supportant pas les compromissions, un journaliste intègre démissionne et décide de fonder un journal au service de la vérité.","popularity":3.231,"poster_path":"/tzohOxinAyNiSUJzR4mliquXLIf.jpg","release_date":"1974-10-25","title":"Un linceul n'a pas de poches","video":false,"vote_average":5.3,"vote_count":18,"character":"Comissaire Bude","credit_id":"52fe46d5c3a368484e0a6543","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":64405,"original_language":"fr","original_title":"Miss Mona","overview":"Le lot quotidien de Samir, immigre clandestin, c'est les \"boulots\" precaires, la faim, le froid et la peur de la police. Le reve de Mona, vieux travesti en decrepitude, est l'operation qui lui permettra de changer de sexe. Samir et Mona vont se rencontrer, s'allier pour survivre jusqu'au meurtre! \"Mona et Samir sont deux etres qui sont exclus du monde parce qu'ils ne pensent pas comme nous. Ils sont exclus parce que les gens pensent qu'ils ne peuvent pas leur apporter quelque chose. Leur reve est different des notres.\"","popularity":4.807,"poster_path":"/vNVAeevd9u6awEaa3z8jVl3nuMu.jpg","release_date":"1987-01-28","title":"Miss Mona","video":false,"vote_average":5.8,"vote_count":5,"character":"Miss Mona","credit_id":"52fe46d9c3a368484e0a71df","order":1},{"adult":false,"backdrop_path":"/wca6tqGZ9ynPeEqqJqJCmiHUFnR.jpg","genre_ids":[18,10752],"id":65002,"original_language":"de","original_title":"Die Fälschung","overview":"Un reporter allemand, en mission à Beyrouth, decouvre la confusion de la guerre du Liban et refuse à son retour en Europe de remettre quelque article que ce soit à son rédacteur en chef.","popularity":3.779,"poster_path":"/rsprdYZankT65HzOEXHNGugyD9h.jpg","release_date":"1981-10-15","title":"Le faussaire","video":false,"vote_average":6.1,"vote_count":24,"character":"Rudnik","credit_id":"52fe46f7c3a368484e0adc93","order":3},{"adult":false,"backdrop_path":"/84fLFwU3Jfn0KBrtUCETb5xCHCn.jpg","genre_ids":[35],"id":67420,"original_language":"fr","original_title":"Les malheurs d'Alfred","overview":"Depuis sa plus tendre enfance, Alfred joue de malchance. Les constructions de ce brillant architecte ont une fâcheuse tendance à être détruites prématurément par les éléments naturels ou par des bombardements. Après un énième fiasco, Alfred décide de se suicider en se jetant à l'eau. Le même jour, au même moment, Agathe, une jeune présentatrice de télévision, tente également de mettre fin à ses jours, de la même façon. Ils se sauvent mutuellement. C'est ainsi qu'Alfred se retrouve enrôlé dans une équipe participant à une série de jeux télévisés. L'équipe locale est censée triompher de l'équipe parisienne, mais Alfred fait gagner cette dernière...","popularity":7.161,"poster_path":"/8MT6HaAyMQdttjX9BPbZ1amUxli.jpg","release_date":"1972-03-01","title":"Les malheurs d'Alfred","video":false,"vote_average":5.8,"vote_count":61,"character":"Paul","credit_id":"52fe4765c3a368484e0c4bc7","order":2},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":13.478,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.884,"vote_count":372,"character":"André Bourdelle, chef d'un mouvement de résistants","credit_id":"52fe4774c3a36847f813692b","order":11},{"adult":false,"backdrop_path":"/xeyHDAke7beGUMsF8je9HveEP76.jpg","genre_ids":[35],"id":80969,"original_language":"fr","original_title":"Monsieur Leguignon Lampiste","overview":"Expulsés de son logement, Diogène Leguignon, lampiste à la S.N.C.B., et sa femme sont relogés dans un quartier populaire. Mais leur nouvel appartement recèle un trésor convoîté de tous.","popularity":2.916,"poster_path":"/dgv439oPPcKdCz4lozycyDiyeQ3.jpg","release_date":"1952-05-08","title":"Monsieur Leguignon Lampiste","video":false,"vote_average":5.6,"vote_count":8,"character":"M. Grosjean","credit_id":"52fe47ed9251416c9107a4bd","order":2},{"adult":false,"backdrop_path":"/yhGCxn4pYIQhK52g6JjM4bL9fVX.jpg","genre_ids":[35,18],"id":82976,"original_language":"fr","original_title":"Les Novices","overview":"La prostituée Mona Lisa et la religieuse Agnès se rencontrent en prison. Mona Lisa tente d'initier la nonne, mais Agnès résiste, et finit par convertir la fille de mauvaise vie...","popularity":3.617,"poster_path":"/4Ppq2oJPnEqSeyliPG9QbCHUL0q.jpg","release_date":"1970-04-01","title":"Les Novices","video":false,"vote_average":4.7,"vote_count":10,"character":"Le client au chien","credit_id":"52fe48829251416c9108ede3","order":2},{"adult":false,"backdrop_path":"/jIxmnFA1NrLJm0ilSWCrfMFL8JW.jpg","genre_ids":[35],"id":83198,"original_language":"fr","original_title":"Elle et moi","overview":"Célibataire endurci, Jean Montaigu, épouse l'adorable mais fantasque Juliette Capulet. Pour avoir élu domicile sur une péniche, le couple échoue dans la villa d'un original, Monsieur Belhomme. Juliette affole Belhomme qui est interné. Flanqué d'un ami de Jean, Gaston, qui vit à leurs crochets, le couple connait de nombreux problèmes et risque de se séparer. Tout rentre dans l'ordre mais pour combien de temps.","popularity":3.98,"poster_path":"/54cLqfS84encb3hD5z1fUAgAxsj.jpg","release_date":"1952-12-31","title":"Elle et moi","video":false,"vote_average":6.2,"vote_count":6,"character":"Gaston, l'ami de Jean","credit_id":"52fe48919251416c9109114b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":341804,"original_language":"fr","original_title":"La Brute","overview":"Lors d'une croisière, Jacques et Solange Vauthier font la promotion du roman autobiographique de Jacques : \" L'Isolé \". Sourd, muet, aveugle, celui-ci n'a de contact avec le monde que par les gestes qu'il échange avec sa femme. Tous deux semblent beaucoup s'aimer, mais Solange, pour le plus grand déplaisir de Phylis, la chanteuse du bord, est poursuivie des assiduités d'un certain John Bell à qui elle finit par accorder un rendez-vous.","popularity":2.518,"poster_path":"/aVdSiVDzKlfXT9oGaaHHjrZrSrJ.jpg","release_date":"1987-07-29","title":"La Brute","video":false,"vote_average":5.0,"vote_count":2,"character":"M. Deliot","credit_id":"55637c8b9251411a0a002b65","order":2},{"adult":false,"backdrop_path":"/9dyMj54o2h5HrWlAMewPF6TjTNW.jpg","genre_ids":[35,18],"id":54832,"original_language":"fr","original_title":"Monsieur Taxi","overview":"Comment un brave chauffeur de taxi parisien se retrouve entraîné dans une suite d'incidents cocasses alors qu'il recherche le propriétaire d'un sac oublié dans son véhicule.","popularity":5.564,"poster_path":"/v9ZEgiv8J7uA9HLXlmJVwVqi1I5.jpg","release_date":"1952-09-03","title":"Monsieur Taxi","video":false,"vote_average":6.1,"vote_count":7,"character":"François","credit_id":"52fe48b0c3a36847f8174545","order":4},{"adult":false,"backdrop_path":"/bA3YjDc0YiwwJNQQBXH9GAo3VsZ.jpg","genre_ids":[36,18,10770],"id":74133,"original_language":"fr","original_title":"La controverse de Valladolid","overview":"Au XVIe siècle, soixante ans après la découverte de l’Amérique par Christophe Colomb, règne sur l’Espagne Charles Quint qui convoque une assemblée sous l’égide du légat du Pape, afin de débattre de la question fondamentale : les indigènes indiens, dont elle a colonisé les territoires en Amérique, ont-ils une âme (sont-ils des hommes) ? De la réponse doit découler l'arrêt ou non de l’esclavage dont ils sont alors les victimes. La controverse verra s'affronter le point de vue conservateur du chanoine Juan Ginés de Sepúlveda et celui humaniste du dominicain Bartolomé de Las Casas.","popularity":4.4,"poster_path":"/57HvzegyMTtKaSfXYLkP60qHHzj.jpg","release_date":"1992-05-02","title":"La Controverse de Valladolid","video":false,"vote_average":6.7,"vote_count":31,"character":"Le Légat du Pape","credit_id":"52fe48bec3a368484e10885d","order":2},{"adult":false,"backdrop_path":"/hKXFkLm6vpR2HGkQfKwr0g1CAsn.jpg","genre_ids":[35],"id":74143,"original_language":"fr","original_title":"Comment réussir quand on est con et pleurnichard","overview":"Antoine Robineau est démarcheur en boissons. Il réussit toutes ses ventes en pleurnichant sur son sort. Il séduit les dames par le même procédé, ce qui lui vaudra, par le biais d'une richissime nymphomane, de devenir directeur d'un palace.","popularity":4.712,"poster_path":"/b9ViPnRLcFQVMCnuPtWpUdh3O6K.jpg","release_date":"1974-06-19","title":"Comment réussir quand on est con et pleurnichard","video":false,"vote_average":5.6,"vote_count":27,"character":"Antoine Robineau","credit_id":"52fe48bec3a368484e1089d7","order":0},{"adult":false,"backdrop_path":"/rbxn8JdAa77zmSoHT46LOVegUZ7.jpg","genre_ids":[35],"id":74583,"original_language":"fr","original_title":"Bons baisers... à lundi","overview":"Trois voleurs, Henri-Pierre, Bob et Dimitri décident de s'en prendre à Frankie Strong, un richissime homme d'affaires qui évolue dans le show-biz. Mais le braquage est un échec, leur victime n'ayant pas d'argent liquide sur elle... En attendant l'ouverture de la banque le lundi, les trois bandits passent un week-end mouvementé en compagnie de Frankie et d'Esmeralda, la jeune chanteuse qu'il s'apprête à lancer.","popularity":3.728,"poster_path":"/cI7XYKQuPJZYpW8ULE9x0tEpieZ.jpg","release_date":"1974-11-27","title":"Bons baisers... à lundi","video":false,"vote_average":4.7,"vote_count":10,"character":"Henri-Pierre","credit_id":"52fe48d4c3a368484e10cffd","order":1},{"adult":false,"backdrop_path":"/AjJ2UnKOlsbEW2OeITaaizNyLzD.jpg","genre_ids":[35,80],"id":74878,"original_language":"fr","original_title":"La Métamorphose des cloportes","overview":"Edmond, Arthur et Rouquemoute sont sur un « coup ». Pour monter leur casse, ils ont besoin d’argent. Edmond convainc son ami Alphonse d’avancer les fonds. Mais l’affaire échoue et Alphonse est le seul à se retrouver en prison. Pendant cinq ans, il rumine sa vengeance. Lorsqu’il recouvre la liberté, les « cloportes » se sont métamorphosés en honorables bourgeois. Alphonse va sortir les gros calibres : rien de tel pour rafraîchir la mémoire des vieux amis…","popularity":4.533,"poster_path":"/1w74MIbM4SZs9cHqSVtzQJNUlyK.jpg","release_date":"1965-10-01","title":"La Métamorphose des cloportes","video":false,"vote_average":6.2,"vote_count":36,"character":"Le critique d'art efféminé (uncredited)","credit_id":"52fe48e3c3a368484e11023b","order":28},{"adult":false,"backdrop_path":"/nOrbtQLidZq4sWITqMkp8i1WDJh.jpg","genre_ids":[35],"id":56589,"original_language":"fr","original_title":"La 7ème Compagnie au clair de lune","overview":"Après avoir été démobilisés, Paul Chaudard (Pierre Mondy), Tassin (Henri Guybet) et Pithiviers (Jean Lefevbre) sont retournés à leur vie d'avant. Chaudard a repris la direction de sa quincaillerie à Vesoul (Haute-Saône) avec son épouse, Suzanne, et entretien par intérêt de bonnes relations avec Lambert (André Pousse), le chef de la milice locale. La visite de Tassin et Pithivierà Vezoul ainsi qu'un résistant caché dans le cellier de Chaudard, à son insu, par son beau-frère (Gérard Jugonot) vont déclencher de nouvelles péripéties pour le trio...","popularity":7.068,"poster_path":"/qNBJf3mEfKmoB2iKAlAY3ux9wMB.jpg","release_date":"1977-12-07","title":"La 7ème Compagnie au clair de lune","video":false,"vote_average":6.688,"vote_count":250,"character":"M. Albert, le passeur qui ne parle pas Anglais","credit_id":"52fe4907c3a36847f8185e17","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":56714,"original_language":"fr","original_title":"Le matou","overview":"Lorsqu’un mystérieux vieil homme, aux manières raffinées et précieuses, propose de lui financer un restaurant, Florent Boissoneault n’en croit pas ses oreilles. Pourtant, il faudra peu de temps avant qu’il gère, avec sa femme Élise une petite binerie familiale dans le Plateau Mont-Royal. Mais bien vite, les réelles intentions du vieil homme se révéleront.","popularity":3.77,"poster_path":"/xIgJ5c3kgGrl2DViyCuDsEAcjOx.jpg","release_date":"1985-08-28","title":"Le matou","video":false,"vote_average":5.2,"vote_count":6,"character":"Egon Ratablavasky","credit_id":"52fe490ec3a36847f81872a5","order":2},{"adult":false,"backdrop_path":"/i98WafnsLBmgbFmSl37AmNN46GM.jpg","genre_ids":[18,80],"id":76200,"original_language":"fr","original_title":"Juste avant la nuit","overview":"Charles Masson, chef d'entreprise et père de famille, est entraîné par sa maîtresse Laura dans des jeux pervers. Ainsi va-t-elle un jour jusqu'à lui demander de faire semblant de la tuer. Elle le provoque tant et si bien que Charles finit par l'étrangler dans le studio parisien où ils se rencontrent. Après avoir jeté dans une bouche d'égoût un mouchoir compromettant, il rentre chez lui. Laura était l'épouse du meilleur ami de Charles, François Tellier, qui ne tarde pas à découvrir que celle-ci le trompait...","popularity":6.519,"poster_path":"/8dWKLlwGMeofbunbVvWfM9lzMdK.jpg","release_date":"1971-03-31","title":"Juste avant la nuit","video":false,"vote_average":6.448,"vote_count":48,"character":"Jeannot","credit_id":"52fe492cc3a368484e11de5b","order":4},{"adult":false,"backdrop_path":"/gg1cKDi6e4vMMUKiP1rrG35Jgw3.jpg","genre_ids":[35],"id":76793,"original_language":"fr","original_title":"Le bal des Casse-pieds","overview":"Henri Sauveur, un vétérinaire nonchalant, vient de devenir papa. A la maternité défilent toutes sortes d'amis, plus exaspérants les uns que les autres, si bien que, lassé, Henri préfère s'enfuir. Un an plus tard, sa femme le quitte mais les gâcheurs de plaisir, eux, restent.","popularity":5.353,"poster_path":"/zePNQZLodt3gDXzSzwE84vfiM5k.jpg","release_date":"1992-02-12","title":"Le bal des Casse-pieds","video":false,"vote_average":5.7,"vote_count":44,"character":"Monsieur Vandubas","credit_id":"52fe494dc3a368484e124a7b","order":2},{"adult":false,"backdrop_path":"/mNzJkHf0zlW7IZkVoOGkY3GOlUl.jpg","genre_ids":[35],"id":95197,"original_language":"fr","original_title":"Bonjour sourire !","overview":"La petite principauté de Monte‐Marino est en émoi: la morosité de l’héritière du trône, la princesse Aline, en est la cause. Le Premier ministre aimerait bien la voir sourire, ce qui favoriserait ses avances auprès d’elle et lui permettrait d’envisager la couronne. En dépit de tous les subterfuges, Aline ne se déride pas. Il faudra que quatre fantaisistes parisiens, Jimmy Gaillard, Annie Cordy, Henri Salvador et Christian Duvaleix, se liguent pour que la joie revienne dans le cœur de la princesse.","popularity":3.202,"poster_path":"/3wIoV0Zbe9strpe28QyG65Ow9Dz.jpg","release_date":"1956-02-29","title":"Bonjour sourire !","video":false,"vote_average":5.9,"vote_count":16,"character":"Jean Courtebride","credit_id":"52fe497b9251416c750c9659","order":3},{"adult":false,"backdrop_path":"/90IIqlpZtdRT33XD9bu6LRvXPLi.jpg","genre_ids":[35],"id":95216,"original_language":"fr","original_title":"Bébés à gogo","overview":"Stéphane Petitbourgeois, chef comptable dans un grand magasin, et son épouse Isabelle hébergent dans leur appartement une famille nombreuse : leur fille Pat, son époux, Hubert, et les neuf enfants de ces derniers, en dix ans de mariage. Stéphane apprend qu'un prix sera décerné au plus jeune grand-père ayant douze petits-enfants. Hélas, Pat demeure obstinément stérile. Pourtant, la veille de la date fatidique (ses 50 ans, limite d'âge), elle met au monde des triplés, et Stéphane peut toucher ses millions.","popularity":2.344,"poster_path":"/6GVshr8HxCGfyhrJwdG07EkWQ0D.jpg","release_date":"1956-06-08","title":"Bébés à gogo","video":false,"vote_average":5.1,"vote_count":11,"character":"Hubert, le beau-fils","credit_id":"52fe497b9251416c750c9693","order":3},{"adult":false,"backdrop_path":"/8mViV2MFXGa2X5DWt4Xas6AEJA9.jpg","genre_ids":[35],"id":95546,"original_language":"fr","original_title":"Nous irons à Deauville","overview":"À Deauville, Lucien Moreau, flanqué de sa femme et de sa nièce Sophie, vient occuper la villa qu'il a louée avec son ami Maurice Dubois, accompagné de sa séduisante épouse. Sur la route une rivalité de volant a opposé Lucien à un petit monsieur rageur et vindicatif. À l'arrivée, il tombe sur son patron féru de camping, qui lui compliquera la vie durant ces vacances tourmentées. La villa se révèle être en triste état, sans parler du ton cassant de sa propriétaire, Mme Couffinous, du machiavélisme des commerçants épiciers du quartier, des bévues du porteur de bagages.","popularity":8.203,"poster_path":"/zJr5gyz7agLa9U3taWNJyhQSUcR.jpg","release_date":"1962-12-24","title":"Nous irons à Deauville","video":false,"vote_average":5.69,"vote_count":21,"character":"Le porteur","credit_id":"52fe49889251416c750cb231","order":6},{"adult":false,"backdrop_path":"/gDF1t38V3r8JVDh7NkUxhQUGXvN.jpg","genre_ids":[35,80],"id":78193,"original_language":"fr","original_title":"Elle cause plus, elle flingue !","overview":"Rosemonde, dite « la Princesse », règne sur un bidonville de la région parisienne. Herbert, un journaliste venu enquêter sur la pollution, se retrouve dans une machine à broyer. Rosemonde revend les os aux autorités ecclésiastiques qui s'en servent comme de saintes reliques. L'inspecteur Adrien Bondu est chargé de l'affaire...","popularity":4.562,"poster_path":"/2utGi5Dg6s6JWPRYPOQO2cK4xvF.jpg","release_date":"1972-08-23","title":"Elle cause plus... Elle flingue","video":false,"vote_average":5.3,"vote_count":21,"character":"Jambe de laine","credit_id":"52fe4991c3a368484e132185","order":4},{"adult":false,"backdrop_path":"/4gx020VzqvlebJAUpg7iG7uVWST.jpg","genre_ids":[53,35],"id":78268,"original_language":"fr","original_title":"Mon beau-frère a tué ma sœur","overview":"Deux membres de l'Académie française, dont un psychiatre, enquêtent jusqu'en Suisse et au Vatican pour retrouver l'assassin de la sœur d'une des patientes de ce dernier.","popularity":3.538,"poster_path":"/jmC9AP4Ur3dmDOiqGll14Rd0yxK.jpg","release_date":"1986-03-05","title":"Mon beau-frère a tué ma sœur","video":false,"vote_average":4.9,"vote_count":7,"character":"Jocelyn Bouloire","credit_id":"52fe4995c3a368484e132f0b","order":3},{"adult":false,"backdrop_path":"/r6AAEZCzFFmVCWFvmw8r3QM7x7y.jpg","genre_ids":[28,80,18],"id":78321,"original_language":"fr","original_title":"Canicule","overview":"De nos jours, en France, dans la Beauce. Traqué par la police à la suite d'un hold-up sanglant, un gangster américain vient se réfugier dans une ferme occupée par une famille passablement abrutie.","popularity":14.088,"poster_path":"/bquvhppgepFjbUBVgl0qIjgIrsK.jpg","release_date":"1984-01-10","title":"Canicule","video":false,"vote_average":5.2,"vote_count":46,"character":"Socrate","credit_id":"52fe4998c3a368484e1338ed","order":2},{"adult":false,"backdrop_path":"/jgXBLUc4WYWl5U4M8oqRfVXCHoJ.jpg","genre_ids":[35],"id":78413,"original_language":"fr","original_title":"Les Deux Crocodiles","overview":"René Boutancard, chauffeur de taxi et gestionnaire d'une sordide boîte de strip-tease à ses heures, fait la connaissance, dans le train en partance pour Quimper, d'un sympathique marchand de couleurs, Emile Rivereau, qui s'en va rendre visite à sa tante. René voit en Emile la victime idéale et, sous prétexte qu'il n'y a plus une seule chambre de libre dans les hôtels de Quimper, l'héberge dans son établissement miteux et lui fait les honneurs de la région, espérant en son for intérieur pouvoir l'arnaquer en douce. Mais Emile est un ancien truand, poursuivi par la redoutable bande de Charlot. Ensemble, ils se retrouvent entraînés dans une folle poursuite...","popularity":1.663,"poster_path":"/nURaXKlHjbwPL1n7RloXPhc9S9j.jpg","release_date":"1987-10-14","title":"Les Deux Crocodiles","video":false,"vote_average":4.6,"vote_count":6,"character":"Emile Rivereau","credit_id":"52fe499ec3a368484e134e0b","order":0},{"adult":false,"backdrop_path":"/1odggbTCGtU9a3ojp3pRA2hrcDa.jpg","genre_ids":[35,18],"id":78534,"original_language":"fr","original_title":"Les Bons Vivants","overview":"Film en 3 sketches.\r (1) La Fermeture : Le 13 avril 1946, par un décret scélérat, la malédiction s'abat sur une industrie millénaire. Du triste destin d'une main d’œuvre hautement qualifiée que l'Europe nous enviait. Comment M. Charles (Bernard Blier), tenancier d'une maison de tolérance qui en vint à prédire l'ascension sociale pour Lucette Granu sa meilleure pensionnaire à qui il offrit la Lanterne Rouge de la devanture, en marque de son estime.\r (2)  Le Procès : Où il est prouvé que le mérite trouve toujours sa récompense, d'un mauvais choix dans le butin fait par un casseur novice. Comment, en justice, une lanterne n'éclaire pas forcément les débats, aussi la baronne se rebiffe.\r (3) Les Bons Vivants : De quelle manière une bonne action fit passer M. Léon Haudepin (Louis de Funès) du célibat morose à une riante vie de société. Comme quoi une maison remplie d'amis est un bienfait des dieux. Basses calomnies... La lumière éclate, éclairant les triomphe d'un cœur pur.","popularity":6.203,"poster_path":"/xxV56Rn4Rf0Bux2De8oVvWcmn13.jpg","release_date":"1965-10-28","title":"Les Bons Vivants","video":false,"vote_average":5.7,"vote_count":29,"character":"Paulo, complice de Léonard Maburon (Le Procès)","credit_id":"52fe49a6c3a368484e1363ef","order":19},{"adult":false,"backdrop_path":"/lrMGoUhrd2BflB8gADZxDzkVKAl.jpg","genre_ids":[35],"id":79015,"original_language":"fr","original_title":"Knock","overview":"Voulant assurer le triomphe de la médecine qu'il fait passer avant l'intérêt des malades et une cupidité morbide, le docteur Knock arrive à Saint-Maurice pour succéder au docteur Parpalaid dont la clientèle est rare. L'état de santé du pays est excellent. Se rendant compte qu'il a été dupé par son prédécesseur, mais loin de se décourager, Knock fait comprendre à chaque patient qui se presse à ses consultations gratuites, que tout bien portant est un malade qui s'ignore. Le résultat ne se fait pas attendre. Tout le village se retrouve au lit, angoissé. L'hôtel est transformé en clinique et même Parpalaid revenu temporairement, repart affolé de son état, après une consultation du docteur.","popularity":8.21,"poster_path":"/tWDYV3ixNiAr3wkNIlLDvDgvjGm.jpg","release_date":"1951-03-21","title":"Knock","video":false,"vote_average":7.3,"vote_count":47,"character":"le premier gars","credit_id":"52fe49bec3a368484e13d177","order":5},{"adult":false,"backdrop_path":"/hHeFUH0vFHS8VO3EyuSvLkpnM7p.jpg","genre_ids":[35],"id":79748,"original_language":"fr","original_title":"Un chien dans un jeu de quilles","overview":"Petit exploitant agricole du Finistère, Joseph Cohen reçoit un jour la visite de son propriétaire, Alexandre, le châtelain du lieu, qui lui annonce sa décision de ne pas renouveler son bail. Ulcéré, Joseph chasse le hobereau et, prêt à tout pour conserver \"ses\" terres, se résoud à faire appel à son frère, Pierre, psychologue, installé à Paris. L'un et l'autre ne se sont pas vus depuis des années et se détestent cordialement, mais en une heure aussi grave, Joseph pense pouvoir compter sur lui. Effectivement, quelques jours plus tard, Pierre abandonne sa fiancée, Françoise, pour prendre le train en direction de Pont-Aven...","popularity":6.357,"poster_path":"/g2UdriEPvhj9Yo82GKcARtZzvSI.jpg","release_date":"1983-01-26","title":"Un chien dans un jeu de quilles","video":false,"vote_average":5.6,"vote_count":27,"character":"Joseph Cohen","credit_id":"52fe49e3c3a368484e145a09","order":1},{"adult":false,"backdrop_path":"/yVi7Pmljcgam9ZIb5HZIQQq2ErG.jpg","genre_ids":[35],"id":79751,"original_language":"fr","original_title":"La Bourse et la Vie","overview":"Pelepan se voit dans l'obligation d'\"emprunter\" une somme importante à l'immobilière Bertin dont il est l'un des plus sérieux collaborateurs. Avec le marseillais Migue et l'alsacien Schmidt, deux collègues de bureau de Toulouse, le roublard Pelepan décide d'apporter cet argent à Paris où ils doivent le remettre aux frères Robinhoude. Mais le hasard malicieux voudra qu'à partir de Limoges, les uns et les autres se trompent de train, créant ainsi de nombreuses situations autant cocasses que dramatiques. Après de nombreux chassé-croisés ferroviaires, le trio se retrouvera à Paris mais pas encore au bout de ses peines.","popularity":3.303,"poster_path":"/s5u54zFDvTshbMkgQMKoU6bmlFv.jpg","release_date":"1966-04-26","title":"La Bourse et la Vie","video":false,"vote_average":5.8,"vote_count":12,"character":"Le curé","credit_id":"52fe49e3c3a368484e145a75","order":4},{"adult":false,"backdrop_path":"/xDPSZR0EBmr4evHeDsXcF77VhN9.jpg","genre_ids":[12,36,10749],"id":105596,"original_language":"fr","original_title":"Les Trois Mousquetaires (1ère époque) Les Ferrets de la Reine","overview":"Sous le règne de Louis XIII. Richelieu est alors tout puissant auprès du roi tandis qu'il nourrit une hostilité notoire envers la reine Anne d'Autriche, qui ne se fait d'ailleurs pas faute d'intriguer contre lui et sa politique dirigée contre la Maison d'Autriche, les grands du royaume et les protestants soutenus par les Anglais. A Paris, d'Artagnan se rend chez Tréville, capitaine des Mousquetaires et ami de son père. Apercevant par la fenêtre son ennemi, Rochefort, il ne peut résister à la tentation de le provoquer en duel. Dans sa précipitation, il commet des maladresses, qui l'obligent à accepter des duels avec les meilleurs mousquetaires : Athos, Portos et Aramis","popularity":16.405,"poster_path":"/xkErHHSGeLAVsVVlGl2VGRpuxdM.jpg","release_date":"1961-10-04","title":"Les Trois Mousquetaires (1ère époque) Les Ferrets de la Reine","video":false,"vote_average":6.8,"vote_count":34,"character":"Planchet","credit_id":"52fe4a51c3a36847f81c719b","order":5},{"adult":false,"backdrop_path":"/fIRyXcggZ0lLt917p0b9z7pdGIr.jpg","genre_ids":[35],"id":108948,"original_language":"fr","original_title":"Le drapeau noir flotte sur la marmite","overview":"Alexandre Volabruque, le chef d'Antoine Simonet à la S.N.C.F, à Villeneuve Saint Georges, félicite chaleureusement son employé pour la construction d'une maquette de frégate (en allumettes) avec laquelle il vient de remporter un prix à l'Exposition des Artistes Cheminots. Mais Volabruque, qui a de la suite dans les idées, tient à présent à ce que Simonet lui construise un véritable bateau pour pêcher la daurade. Il a en effet l'idée fixe d'aller passer sa retraite à Dieppe, à bord d'un Grondin, qui lui permettrait de vivre du produit de sa pêche. Simonet, songeant à son avancement, n'ose pas refuser, d'autant plus que Volabruque a encore deux ans à faire avant de prendre sa retraite…","popularity":4.315,"poster_path":"/mhGcwv5udOFzAsicKcxL2GK1KLB.jpg","release_date":"1971-10-13","title":"Le drapeau noir flotte sur la marmite","video":false,"vote_average":5.214,"vote_count":7,"character":"Staline","credit_id":"52fe4aa7c3a36847f81da945","order":6},{"adult":false,"backdrop_path":"/7aEpNoKshblZrqwAKRavn2yhtQC.jpg","genre_ids":[18,10752],"id":150983,"original_language":"fr","original_title":"Allons z'enfants","overview":"Un jeune homme, fils d'adjudant de carrière, est forcé par son père d'entrer dans une école militaire. Profondément antimilitariste, il subit toutes les brimades de ses supérieurs. Attiré par la littérature et par le cinéma, il sera rattrapé par les débuts de la Deuxième Guerre mondiale.","popularity":3.832,"poster_path":"/2Hxrrt0qKIkBkKP0RMdHBnJ8eNN.jpg","release_date":"1981-03-04","title":"Allons z'enfants","video":false,"vote_average":7.3,"vote_count":12,"character":"L'adjudant Chalumot","credit_id":"52fe4af29251416c910caf15","order":1},{"adult":false,"backdrop_path":"/gqg1PakSuc52nos4AxQUyWAe0Tz.jpg","genre_ids":[35],"id":112181,"original_language":"fr","original_title":"La tournée des grands ducs","overview":"Le fils du notaire, maître Fromageot, Gaston, est amoureux de la fille de la baronne, Brigitte. Parti pour Paris, Gaston y perd l'argent confié par la baronne. Il travaille dans un cabaret pour le récupérer. Inquiets de son absence prolongée, la baronne, le notaire, le curé et Brigitte vont le chercher à Paris et en profiteront pour faire la tournée des grands-ducs.","popularity":7.077,"poster_path":"/haZ9gh0IJSEhTz48PgoLJ5HODbf.jpg","release_date":"1953-05-22","title":"La Tournée des grands ducs","video":false,"vote_average":4.9,"vote_count":7,"character":"le curé du village","credit_id":"52fe4b11c3a36847f81f0817","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":131288,"original_language":"fr","original_title":"Adam est... Ève","overview":"En proie à d'étranges impulsions, Charles Beaumont se marie comme prévu à Claire Lapopie. Mais le mariage, et surtout la nuit de noces, sont catastrophiques. Il s'enfuit et, grâce au professeur Charman, après une opération, devient Charlotte Beaumont. Il disparait de la circulation et son ancien ami Gaston le retrouve quelques mois plus tard, pin-up dans un cabaret où un admirateur ayant vécu la situation inverse de la sienne lui propose d'unir leurs deux destinées.","popularity":4.651,"poster_path":"/pXPFLIv1S3wnP8iPSsLILMQWfWV.jpg","release_date":"1954-07-30","title":"Adam est... Ève","video":false,"vote_average":4.0,"vote_count":2,"character":"Gaston","credit_id":"52fe4b74c3a368484e189ad7","order":1},{"adult":false,"backdrop_path":"/toJjwbdoPWlMFpvqAlMWqYI1c3v.jpg","genre_ids":[35,18,10749],"id":164023,"original_language":"fr","original_title":"La Reine blanche","overview":"Deux copains d'enfance ont réalisé deux rêves qu'ils avaient en commun. Jean Ripoche réalise le premier, celui de partir à la découverte du monde sur un bateau. Yvon Legoualoudec réalise quant à lui le second, séduire la jolie Liliane Soulas.","popularity":2.857,"poster_path":"/8LhtsUFCIvw9yDO0GJxuDqzP1Ae.jpg","release_date":"1991-05-08","title":"La Reine blanche","video":false,"vote_average":5.6,"vote_count":9,"character":"Lucien","credit_id":"52fe4c73c3a36847f822e90f","order":3},{"adult":false,"backdrop_path":"/h9hQfd7R4AhedH8GHs7WxxEJZZi.jpg","genre_ids":[35,18],"id":192324,"original_language":"fr","original_title":"Sac De Nœuds","overview":"Une vamp de banlieue se réfugie chez sa voisine, une demi-clocharde plutôt laide et suicidaire. Se croyant meurtrière de son mari policier et alcoolique qu'elle vient de mettre hors d'état de nuire, elle embarque dans son échappée sa voisine ainsi qu'un délinquant en cavale presque malgré lui...","popularity":3.596,"poster_path":"/8MOnNxC2rkwuQNeDAyDC80TUAg.jpg","release_date":"1985-03-19","title":"Sac De Nœuds","video":false,"vote_average":5.2,"vote_count":27,"character":"Le pharmacien","credit_id":"52fe4ca29251416c910fb2d7","order":3},{"adult":false,"backdrop_path":"/kbDdr7uMq9ShZQUozneVofwy7B0.jpg","genre_ids":[18],"id":172825,"original_language":"fr","original_title":"La Vouivre","overview":"1919. Arsène Muselier, jeune paysan disparu à la guerre, réapparaît un jour au village au grand étonnement de tous. Mais une autre nouvelle met le village en émoi, l'apparition de \"la Vouivre\", la folle des eaux qui, dit-on, est revenue avec son diamant pour tenter les hommes. Arsène va tenter de percer le mystère de cette étrange créature.","popularity":8.092,"poster_path":"/q10N0AOvm2hvajqsz9EhwlfQNMz.jpg","release_date":"1989-01-11","title":"La Vouivre","video":false,"vote_average":4.8,"vote_count":12,"character":"Requiem","credit_id":"52fe4d27c3a36847f8251a73","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":178288,"original_language":"fr","original_title":"Les Gorilles","overview":"Sensibles au charme des hôtesses de l'aéroport d'Orly, où ils sont nouvellement bagagistes, Édouard et Félix, anciens « gorilles », accumulent erreurs et distractions. Ils viennent d'égarer la valise d'un diamantaire. Ce dernier se montre si furieux de cette grave perte que nos gorilles vont mettre tout en œuvre pour retrouver le précieux bagage. Il semble évident que la valise doit se trouver entre les mains d'un compagnon de Boeing du diamantaire. Mais lequel ? La chasse au trésor va conduire nos deux farfelus auprès des personnages les plus divers et dans les lieux les plus inattendus...","popularity":3.034,"poster_path":"/4eJ2fXJbpdvfWcspdvkwi4o5g85.jpg","release_date":"1964-12-23","title":"Les Gorilles","video":false,"vote_average":5.5,"vote_count":4,"character":"'La Fauche'","credit_id":"52fe4d92c3a36847f826858f","order":4},{"adult":false,"backdrop_path":"/8P65uWLY8aHpEEpDReH9Lj9xegN.jpg","genre_ids":[35,28],"id":252867,"original_language":"fr","original_title":"L'Invité surprise","overview":"Martin, jeune guide touristique, est entraîné, bien malgré lui, dans une affaire d'espionnage dans laquelle est impliqué l'état et la police...Ce film est un à la fois une leçon et une parabole sur les personnes où événements que les médias mettent sous le feux des projecteurs l'espace d'une journée et qui ensuite disparaissent totalement de la scène médiatique et des esprits .","popularity":1.967,"poster_path":"/ia4rICGUoqCBa0yieOb1WVw50cL.jpg","release_date":"1989-08-23","title":"L'Invité surprise","video":false,"vote_average":3.8,"vote_count":5,"character":"Le Colonel","credit_id":"52fe4e589251416c9112e9bd","order":2},{"adult":false,"backdrop_path":"/5xpO1J9nOMli128wUGtYb9eEIwC.jpg","genre_ids":[80,18],"id":228723,"original_language":"fr","original_title":"Le crime d'Ovide Plouffe","overview":"Devenu représentant de commerce, Ovide Plouffe a épousé Rita Toulouse. Sa jeune épouse s'occupe du comptoir de bijouterie du couple. De son côté, Ovide est attiré par une jeune française employée au restaurant Chez Gérard. Le couple est en instance de rupture. Lorsque Rita meurt dans un accident d'avion, Ovide est rapidement soupçonné et les procédures judiciaires et pénales sèment le scandale dans toute la famille Plouffe.","popularity":4.742,"poster_path":"/tAcESzeU65qFttBukYIt8ldXUGO.jpg","release_date":"1984-08-29","title":"Le crime d'Ovide Plouffe","video":false,"vote_average":6.3,"vote_count":3,"character":"Pacifique Berthet","credit_id":"52fe4ed69251416c751640f5","order":3},{"adult":false,"backdrop_path":"/1l4cGIDDSqwGCQWMutLCaHmyIzu.jpg","genre_ids":[35],"id":247456,"original_language":"fr","original_title":"Un clair de lune à Maubeuge","overview":"Un chauffeur de taxi amateur de musique et amoureux de sa promise connait le succès en écrivant la chanson \"Un clair de lune a Maubeuge\" suite à sa victoire aux courses.","popularity":4.681,"poster_path":"/i5NK0yFQuLQPeQvg3JvAo42tNme.jpg","release_date":"1962-12-19","title":"Un clair de lune à Maubeuge","video":false,"vote_average":5.0,"vote_count":4,"character":"Le chauffeur","credit_id":"52fe4f25c3a36847f82c0bd3","order":6},{"adult":false,"backdrop_path":"/rWMlhZvvCxLJS6Mx8O8xA2DByh8.jpg","genre_ids":[35,12],"id":257184,"original_language":"fr","original_title":"Les aventures de Till l'Espiègle","overview":"Au XVIème siècle, alors que la Flandre est envahie par les Espagnols, Till l’Espiègle use de stratagèmes pour parvenir au service du Ferdinand Alvare de Tolède, duc d’Albe, et de ce poste, organiser la résistance à l’envahisseur.","popularity":3.044,"poster_path":"/dbCHfsHMBTexxwpg9lTyCJEerZJ.jpg","release_date":"1956-11-07","title":"Les Aventures de Till l'Espiègle","video":false,"vote_average":5.4,"vote_count":8,"character":"Lamme","credit_id":"530e1465c3a3685bfb002ac0","order":4},{"adult":false,"backdrop_path":"/mHNGEK0xHSbXOsNTmdJV1FxmXs.jpg","genre_ids":[12,28,80,53],"id":263010,"original_language":"fr","original_title":"Ça va barder","overview":"Un armateur demande à un aventurier de découvrir le bandit qui subtilise régulièrement ses cargaisons.","popularity":4.745,"poster_path":"/6PfDY4mvHegUAQk2j1UcP40ekCj.jpg","release_date":"1955-03-29","title":"Ça va barder","video":false,"vote_average":4.5,"vote_count":4,"character":"Alvarez","credit_id":"533f1abcc3a368706700057f","order":2},{"adult":false,"backdrop_path":"/xIEpOkwWrI7DdHgubjInAfK8Vti.jpg","genre_ids":[18,35],"id":266865,"original_language":"fr","original_title":"Bouvard et Pécuchet","overview":"Par une chaude journée d'été, à Paris, deux hommes, Bouvard et Pécuchet, se rencontrent et font connaissance. Ils découvrent que, non seulement ils exercent le même métier de copiste, mais qu'en plus ils ont les mêmes centres d'intérêts. S'ils le pouvaient, ils aimeraient vivre à la campagne. Un héritage fort opportun va leur permettre de changer de vie. Ils reprennent une ferme dans le Calvados, non loin de Caen et se lancent dans l'agriculture.","popularity":0.881,"poster_path":"/wJBhHTe9fyyAPIxaSBHvauaZmQy.jpg","release_date":"1990-09-17","title":"Bouvard et Pécuchet","video":false,"vote_average":4.2,"vote_count":3,"character":"Juste Pecuchet","credit_id":"535c42de0e0a264fe8002002","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10749,80,18],"id":267711,"original_language":"fr","original_title":"Plus ça va, moins ça va","overview":"En Provence, une jeune femme est retrouvée nue et pendue. Les inspecteurs Pignon et Melville mènent l'enquête. Après une première arrestation, ils se rendent vite compte que l'affaire est plus ténébreuse qu'il n'y paraît.","popularity":2.581,"poster_path":"/fR2zIZTG7aAPIfKzuWHTy4JriKa.jpg","release_date":"1977-08-16","title":"Plus ça va, moins ça va","video":false,"vote_average":4.1,"vote_count":8,"character":"Inspecteur Melville","credit_id":"5362851d0e0a261e0d0000f0","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":269687,"original_language":"fr","original_title":"L'âge de Monsieur est avancé","overview":"Film de la piece de theatre que Pierre Etaix a fait jouer pendant deux ans et qui est un hommage permanent au maitre Sacha Guitry.","popularity":0.738,"poster_path":"/7e4IRDHPcZmSvjUaOKo0XDHkTTk.jpg","release_date":"1987-12-30","title":"L'âge de Monsieur est avancé","video":false,"vote_average":5.7,"vote_count":3,"character":"Le régisseur / Désiré","credit_id":"537274e70e0a2672e8002257","order":1},{"adult":false,"backdrop_path":"/5CGQTM2w0c606u6Nc4JwJff9Qd8.jpg","genre_ids":[35,80],"id":68827,"original_language":"fr","original_title":"Elle boit pas, elle fume pas, elle drague pas, mais… elle cause !","overview":"Germaine, une femme de ménage, a trois clients, un caissier suppléant à la prévoyance de crédit, une présentatrice télé et un éducateur d'enfants, et apprend certains de leurs secrets (assez inavouables). En révélant habilement ces secrets, elle arrivera à ce que le caissier fasse chanter la présentatrice qui fera chanter l'éducateur qui fera chanter le caissier… et la boucle est bouclée…","popularity":7.201,"poster_path":"/nXM7VUL5OIIFtBi6r51HtPmMD4S.jpg","release_date":"1970-04-17","title":"Elle boit pas, elle fume pas, elle drague pas, mais… elle cause !","video":false,"vote_average":6.1,"vote_count":49,"character":"Bartender","credit_id":"5376503e0e0a26303a0021db","order":8},{"adult":false,"backdrop_path":"/tBp3TgU7JAAmoX6Nl2RRMFQ73r.jpg","genre_ids":[18,80],"id":42177,"original_language":"fr","original_title":"Un si joli village...","overview":"Un méticuleux juge d'instruction est chargé d'instruire une affaire : la femme d'un industriel et conseiller municipal a mystérieusement disparu.","popularity":5.758,"poster_path":"/zdxQfhPzDj6aKMA0rgnvhAOAZDZ.jpg","release_date":"1979-02-28","title":"Un si joli village...","video":false,"vote_average":6.6,"vote_count":9,"character":"Le juge Fernand Noblet","credit_id":"537a4daa0e0a267ff40002b3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[12],"id":260133,"original_language":"fr","original_title":"La Bigorne, caporal de France","overview":"Le caporal La Bigorne est designé pour mener une expédition contre les dangereux pirates qui infestent l'Océan Indien. C'est aussi une manière de se débarasser de ce coureur de jupons qui donne bien du soucis aux maris jaloux. Pris en chasse par les corsaires de Tom Wright, l'Indomptable, le vieux raffiot de La Bigorne est rattrapé.","popularity":2.332,"poster_path":"/ne0dPY3VZRTOXVLkX2aDIVjrtZb.jpg","release_date":"1958-04-24","title":"La Bigorne, caporal de France","video":false,"vote_average":5.5,"vote_count":2,"character":"Balluché","credit_id":"538ddd390e0a26670b0066c0","order":4},{"adult":false,"backdrop_path":"/goeGgDKGaTzpXp6jJAvDWKT7P80.jpg","genre_ids":[18,10749],"id":51980,"original_language":"fr","original_title":"Germinal","overview":"Embauché comme mineur à Montsou, dans le Nord de la France, le jeune Étienne Lantier découvre la souffrance d’une population misérable et déshéritée. Gagné aux idées socialistes, il appelle les mécontents à faire la grève et à constituer une caisse de prévoyance. Le mouvement se durcit…","popularity":18.851,"poster_path":"/vmlgwqAVt2ASNWAG88KAnoBxZcp.jpg","release_date":"1993-09-29","title":"Germinal","video":false,"vote_average":6.698,"vote_count":295,"character":"Vincent Maheu, aka Bonnemort","credit_id":"5414221e0e0a26198a0018f7","order":2},{"adult":false,"backdrop_path":"/q4l4HQqk9qnrUMCLYM2sV9Tszji.jpg","genre_ids":[18,35],"id":4370,"original_language":"fr","original_title":"La Banquière","overview":"Emma Eckhert, issue d'un milieu modeste, réussit, dans l'entre-deux-guerres, une fulgurante ascension et se trouve à la tête d'une banque et d'un journal financier spécialisé dans l'épargne populaire. Elle sera victime d'une machination politico-financière.","popularity":7.69,"poster_path":"/scH4ltzCx8DqqB5AXERbQdq22Ou.jpg","release_date":"1980-08-27","title":"La Banquière","video":false,"vote_average":5.3,"vote_count":38,"character":"Duvernet","credit_id":"5434b4d50e0a2656e200a03f","order":4},{"adult":false,"backdrop_path":"/9Mx5d6YJSW8h6ViT9eTLLSowOsc.jpg","genre_ids":[35],"id":126039,"original_language":"fr","original_title":"Les gros malins","overview":"Paul Blanc, le boucher de la petite ville de Dampierre, voit en rêve, grâce à un somnifère, le Maginex, envoyé par son frère d'Argentine, la combinaison gagnante du tiercé.  En fait, le produit quasiment introuvable dans toutes les pharmacies de l'hexagone, était destiné à l'origine à augmenter la libido des taureaux en manque d'ardeur pour leurs génisses.  Bien sûr, cette étrange faculté prémonitoire provoque bien des convoitises et notre bonhomme se fera rapidement kidnapper par le cruel Francis Bertolde surnommé \"le book\" désirant profiter au plus vite des dons divinatoires du brave Paul.  Après moult aventures, ce dernier se retrouvera riche et adulé, fort perturbé du ciboulot, se prenant finalement pour un cheval.","popularity":4.122,"poster_path":"/xioCmz0xt3iOrv6ib7rrEJYGGPB.jpg","release_date":"1969-05-13","title":"Les Gros Malins","video":false,"vote_average":1.0,"vote_count":1,"character":"Le percepteur","credit_id":"543f81a90e0a265ab50012bb","order":23},{"adult":false,"backdrop_path":"/qZsO4d4jhSU27I1uWddDUGFfhSN.jpg","genre_ids":[35],"id":314149,"original_language":"fr","original_title":"Pleure pas la bouche pleine","overview":"Annie, une jeune fille de seize ans, amoureuse de Frédéric parti faire ses classes et son service militaire, rencontre Alexandre pendant ses vacances à la campagne. Il est plus âgé, possède une voiture, et avec lui elle connaît la \"première fois\". De retour le temps d'une \"perm\", Frédéric retrouve sa belle accompagné de ce grand dadais avec qui il va sympathiser.","popularity":5.531,"poster_path":"/7INnxZiAvtxJQhZV6XfOFMJZ7rJ.jpg","release_date":"1973-10-25","title":"Pleure pas la bouche pleine","video":false,"vote_average":5.7,"vote_count":17,"character":"le père","credit_id":"549ff7d8c3a3685542007503","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":315464,"original_language":"en","original_title":"Night Magic","overview":"","popularity":1.404,"poster_path":null,"release_date":"1985-12-18","title":"Night Magic","video":false,"vote_average":5.3,"vote_count":3,"character":"Sam","credit_id":"54a804bcc3a3680c1e001c73","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":319040,"original_language":"de","original_title":"Das Lied der Balalaika","overview":"","popularity":2.039,"poster_path":"/qZNLRqV4zU9z6dWw0KaBYyVR5iK.jpg","release_date":"1971-03-12","title":"Das Lied der Balalaika","video":false,"vote_average":2.0,"vote_count":1,"character":"Angelo","credit_id":"54bb321f9251416e600008a8","order":10},{"adult":false,"backdrop_path":"/trJdlV33cI9xGQsDW9IBgEIPkDi.jpg","genre_ids":[18],"id":322841,"original_language":"fr","original_title":"Guy de Maupassant","overview":"A 41 ans, Guy de Maupassant, écrivain fêté par le Tout-Paris, sent ses facultés diminuer. Rongé par la syphilis, il perd la vue et la mémoire, son comportement devient incohérent. Accompagné de son valet, le fidèle François Tassart, il se réfugie à Cannes, dans l'espoir d'y finir le roman qu'il vient de commencer, «L'Angelus». Mais, incapable de travailler, il consacre en fait le plus clair de son temps à se remémorer ses amours. Il revoit en particulier Fanny, la jeune Parisienne d'Etretat qui bouleversa ses sens lorsqu'il avait 16 ans, puis Gisèle d'Estoc, l'ardente féministe, compagne des beaux jours et complice de ses fêtes orgiaques...","popularity":5.117,"poster_path":"/7kXBHPWFiS5KveA1QZeBe4XDSl6.jpg","release_date":"1982-04-14","title":"Guy de Maupassant","video":false,"vote_average":4.8,"vote_count":4,"character":"François","credit_id":"54ce7576c3a3687f92005988","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":185875,"original_language":"fr","original_title":"Gros câlin","overview":"gros calins","popularity":4.015,"poster_path":"/bwhzEwFlnl8wSfKPNqyPCoM1YBN.jpg","release_date":"1979-12-05","title":"Gros câlin","video":false,"vote_average":4.0,"vote_count":1,"character":"Emile Cousin","credit_id":"54f1d3a4c3a368324800202e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":329704,"original_language":"fr","original_title":"Les grands sentiments font les bons gueuletons","overview":"Un chien conduit une aveugle, la fait traverser au milieu des voitures. A cet instant, surgit une vieille dame au volant d'une 4L. Elle veut éviter l'aveugle. Elle s'écrase contre un réverbère. A des kilomètres de là, Georges Armand conduit sa DS sur une route de campagne. La radio annonce la mort de sa mère. Il perd le contrôle de sa voiture et s'aplatit contre une borne.","popularity":2.82,"poster_path":"/Nklhw8LPjlAY62IpmfViBVXLEQ.jpg","release_date":"1973-12-12","title":"Les grands sentiments font les bons gueuletons","video":false,"vote_average":4.3,"vote_count":3,"character":"Georges Armand","credit_id":"54fdee4e92514112be00019a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":333261,"original_language":"fr","original_title":"Poussez pas grand-père dans les cactus","overview":"Un homme qui a quitté sa femme se retrouve pourchassé par la police et un tueur qui le prennent pour un truand américain.","popularity":2.22,"poster_path":"/jQaog45aSBziyT4ZDoUx1Q8DRrG.jpg","release_date":"1969-11-05","title":"Poussez pas grand-père dans les cactus","video":false,"vote_average":3.5,"vote_count":2,"character":"Le patron du bistrot","credit_id":"551803389251416f0000405b","order":6},{"adult":false,"backdrop_path":"/frrXmmmQgf2mSWP41TLI5t6Ahfl.jpg","genre_ids":[10749,18],"id":341678,"original_language":"fr","original_title":"Il y a longtemps que je t'aime","overview":"Brigitte et François sont mariés depuis vingt-cinq ans. Lorsqu'ils se sont rencontrés, sur un quai de métro, ils ont parlé cinéma, et plus particulièrement du dernier film de Jacques Tati, «les vacances de Mr Hulot», qui venait de sortir. Brigitte avait seize ans et François vingt-six. De leur union sont nés trois enfants, et maintenant ils peuvent être fiers d'avoir des petits-enfants. Ils vivent depuis toujours dans le même quartier et travaillent tous les deux. Le soir de leurs noces d'argent, Brigitte et François annoncent à toute la famille leur intention commune de se séparer.","popularity":2.171,"poster_path":"/s9qFyMO7oWRtix9Cr1uBaXfwhRh.jpg","release_date":"1979-09-18","title":"Il y a longtemps que je t'aime","video":false,"vote_average":4.5,"vote_count":4,"character":"François Dupuis","credit_id":"55622faac3a368208b002cdd","order":0},{"adult":false,"backdrop_path":"/nhZ9QPhU70MVICNqfQMCuD9Jtq2.jpg","genre_ids":[35],"id":345787,"original_language":"fr","original_title":"La Raison du plus fou","overview":"Un couple de jeunes pensionnaires amoureux d'une maison de repos, pour personnes dites déraisonnables, rêvent de voir la mer... Leur désir émeut le gardien, un sorte de poète, qui décide de les aider à s'enfuir et vole la voiture du directeur afin de les accompagner jusqu'a la mer. Mais la directrice ne peut admettre ce manquement à la règle et, avec son mari, part à leur poursuite. De situation cocasses, en personnages loufoques, le périple des jeunes amoureux se tranforme en folle équipée.","popularity":1.579,"poster_path":"/jQzOHvnZazqtHdlaDOjTSOa0VBM.jpg","release_date":"1973-03-27","title":"La Raison du plus fou","video":false,"vote_average":5.8,"vote_count":5,"character":"Le directeur","credit_id":"558833509251412b5a0003b2","order":2},{"adult":false,"backdrop_path":"/qdnlJTOkPilcUIchvcO9dzEBik.jpg","genre_ids":[35],"id":355096,"original_language":"fr","original_title":"Une veuve en or","overview":"Antoine, sculpteur, savoure son mariage sans nuages avec la fougueuse Delphine, jusqu'au jour où celle-ci hérite d'un oncle d'Amérique. Afin de toucher les cent millions de dollars, elle doit remplir une étrange condition : être veuve dans les trois mois qui suivent l'ouverture du testament. Malgré l'amour qu'elle éprouve pour Antoine, la jeune héritière n'hésite pas longtemps. Elle décide de faire passer son mari de vie à trépas, mais s'y prend si maladroitement qu'elle jonche sa route de quantité d'autres cadavres.","popularity":5.204,"poster_path":"/dnxLv7UbtGhDQN6uepMFQIaFA4o.jpg","release_date":"1969-10-23","title":"Une veuve en or","video":false,"vote_average":4.9,"vote_count":11,"character":"Member of Yiddish International Power","credit_id":"55d344f2c3a3680b1a00000e","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":355878,"original_language":"fr","original_title":"Les yeux fermés","overview":"","popularity":0.895,"poster_path":"/7SejADZrCWuYEkOTrVJxMMMmUlw.jpg","release_date":"1974-04-05","title":"Les yeux fermés","video":false,"vote_average":6.0,"vote_count":1,"character":"Raoul","credit_id":"55d9fd8492514143e600503f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":359675,"original_language":"fr","original_title":"Les Œufs brouillés","overview":"Brumaire, le directeur des relations publiques de l'Élysée, s'efforce de faire grimper la cote de son gouvernement. Il monte l'opération témoin de la nation, où un Français moyen type accompagnerait le Président dans ses activités. Le Français moyen est choisi : il se nomme Marcel Dutilleul, un modeste employé et musicien amateur.","popularity":2.767,"poster_path":"/8u4BYr1nzofKMsBemKWRXfjlBWv.jpg","release_date":"1976-03-30","title":"Les Œufs brouillés","video":false,"vote_average":4.0,"vote_count":2,"character":"Marcel Dutilleul","credit_id":"55f59314c3a3686d0300668b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":365054,"original_language":"fr","original_title":"Tribunal des flagrants délires : Jean Carmet","overview":"Pour la première fois en vidéo, les seules images de l'émission culte de France Inter: le tribunal des flagrants délirs. Retrouvez le procès de Jean Carmet, dirigé de main de maître par Claude Villers, avec l'humour et la verve de Desproges et Régo.","popularity":1.897,"poster_path":"/3GoTzUBb5zurpuj4Q7cA7SadFPi.jpg","release_date":"1983-02-10","title":"Tribunal des flagrants délires : Jean Carmet","video":false,"vote_average":7.5,"vote_count":1,"character":"Self","credit_id":"562a41ca925141284c0022f0","order":3},{"adult":false,"backdrop_path":"/59kBgtfbhh1dalgjGvFhDL98jN.jpg","genre_ids":[18,10749],"id":2457,"original_language":"fr","original_title":"Les Enfants du Paradis","overview":"Paris, 1828. Sur le boulevard du Crime, au milieu de la foule, des acteurs et des bateleurs, le mime Baptiste Deburau (Jean-Louis Barrault), par son témoignage muet, sauve Garance (Arletty) d'une erreur judiciaire. C'est ici que commencent les amours contrariées de Garance, femme libre et audacieuse, et de Baptiste qu'elle intimide et qui n'ose lui déclarer sa flamme. Mais aussi ceux de Nathalie (Maria Casares), la fille du directeur du théâtre (Marcel Pérès), qui aime Baptiste, et de Frédérick Lemaître (Pierre Brasseur), un jeune acteur prometteur, qui entame une liaison avec Garance, tandis que cette dernière aime aussi Baptiste en secret.","popularity":15.663,"poster_path":"/y5LQZjqJBB56oVlGjvKewztb6wW.jpg","release_date":"1945-03-15","title":"Les Enfants du Paradis","video":false,"vote_average":8.095,"vote_count":386,"character":"Un spectateur au paradis des Funambules (non crédité)","credit_id":"565508da925141018c0004a9","order":34},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":220339,"original_language":"en","original_title":"Champagne amer","overview":"","popularity":2.821,"poster_path":"/mwhUWyO1gGbRRgJHLrW2tH36uje.jpg","release_date":"1986-01-01","title":"Champagne amer","video":false,"vote_average":0.0,"vote_count":0,"character":"Zigou","credit_id":"5710bc49c3a36831e100304e","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":397063,"original_language":"fr","original_title":"Adieu Berthe","overview":"Cette pièce traite, avec beaucoup d'humour, des difficultés que rencontre un producteur de spectacles sans ressources pour monter une pièce de théâtre. Il y arrivera après de nombreux avatars et de multiples péripéties.","popularity":3.062,"poster_path":"/it1dEUJAHbAmjf1itZPtmOM9D7a.jpg","release_date":"1970-03-21","title":"Adieu Berthe","video":false,"vote_average":0.0,"vote_count":0,"character":"Léo Clapier","credit_id":"573316a59251416575002886","order":1},{"adult":false,"backdrop_path":"/o2veMC5GcFcJwpM7hXIvYDmizo2.jpg","genre_ids":[27,9648,53],"id":51992,"original_language":"en","original_title":"And Soon the Darkness","overview":"Deux amies anglaises partent en vacances en France et décident d'aller faire une balade à vélo. Quand l'une des 2 disparait, la seconde doit la retrouver avant la nuit...","popularity":7.122,"poster_path":"/wLcordehg4rWmKMj2NdWFVMCuai.jpg","release_date":"1970-09-10","title":"And Soon the Darkness","video":false,"vote_average":6.352,"vote_count":98,"character":"Renier","credit_id":"578c5c059251413fa40063f3","order":8},{"adult":false,"backdrop_path":"/uAn89u1isltumPzYuZBakOZR5EP.jpg","genre_ids":[35],"id":78377,"original_language":"fr","original_title":"Un idiot à Paris","overview":"Goubi (Jean Lefebvre), bredin du petit village de Jaligny dans l'Allier, rêve de découvrir Paris et la Tour Eiffel. Un jour, après s'être saoulé, il se réveille à Paris où il a été conduit par deux maraîchers de son village, mais il se perd dans la grande ville. Aux Halles, accidentellement, il rencontre monsieur Dessertine (Bernard Blier) « l'Empereur de la viande  », patron d'un commerce de viande en gros, issu comme lui de l'assistance publique, qui le prend sous son aile, et Juliette (Danny Carrel) dite « La Fleur », une prostituée dont il tombe amoureux et qui s'éprend aussi de lui...","popularity":6.487,"poster_path":"/3fNvBUuFU2wdAqU3ZTavjvipbBz.jpg","release_date":"1967-03-22","title":"Un idiot à Paris","video":false,"vote_average":6.5,"vote_count":24,"character":"Ernest Grafouillères, transporteur de légumes","credit_id":"57a44cb49251413362000f26","order":8},{"adult":false,"backdrop_path":"/8p0chBOMP5E10XF2zz7pwX93Iov.jpg","genre_ids":[35],"id":18628,"original_language":"fr","original_title":"Alexandre le bienheureux","overview":"Lorsque sa femme meurt, Alexandre décide de se consacrer à sa grande passion: la paresse. Il se couche pour plusieurs semaines. Son chien lui rapporte les provisions que lui sert la jolie Agathe, qui finit par le séduire. Mais, au moment de l'épouser, il se ravise, sa liberté et sa paresse risquant d'être compromises.","popularity":7.003,"poster_path":"/zXkmmx9YD2N15YhcaWTG24NCPmc.jpg","release_date":"1968-02-09","title":"Alexandre le Bienheureux","video":false,"vote_average":6.768,"vote_count":142,"character":"'La Fringale'","credit_id":"57a4ae7692514116100018c6","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":414143,"original_language":"fr","original_title":"Le beaujolais nouveau est arrivé...","overview":"Camadule est prié par tous ses amis d'acheter plusieurs barriques du fameux beaujolais chez une vieille comtesse dont il a les faveurs. Il accepte à condition que tous ses frais soient payés. Après diverses aventures et rebondissements, il revient à Paris avec un camion chargé de bouteilles de vin.","popularity":2.977,"poster_path":"/aGvNbkw5wxzGZSEU6TMZXfT9iLT.jpg","release_date":"1978-03-26","title":"Le beaujolais nouveau est arrivé...","video":false,"vote_average":3.2,"vote_count":4,"character":"Camadule","credit_id":"57cc73ecc3a36872eb000e78","order":0},{"adult":false,"backdrop_path":"/8wWc4YYSHTrkUfYqvaR6iTLnPD6.jpg","genre_ids":[18,53],"id":136575,"original_language":"fr","original_title":"Roger la Honte","overview":"En 1885, l'industriel Roger Laroque, directeur d'une usine à Ville d'Avray, a misé tous ses espoirs dans son invention, la première automobile à vapeur. Mais son commanditaire, Gerbier, lui réclame le remboursement immédiat d'un prêt de 80 000 francs. Le même soir, Gerbier est assassiné et volé par un sinistre personnage nommé Luversan. De sa fenêtre, Henriette, la femme de Laroque, en compagnie de sa fillette Suzanne, a cru reconnaître son mari dans la personne qui a pénétré dans la maison de Gerbier, voisine de leur domicile. Mais, au moment du crime, Roger rompait d'avec sa maîtresse Julia, la femme de son meilleur ami, l'avocat Lucien de Noirville.","popularity":3.163,"poster_path":"/snQ820zggvZxYFI5f17m2i9dwjK.jpg","release_date":"1966-06-15","title":"Roger la Honte","video":false,"vote_average":5.3,"vote_count":6,"character":"Tristot","credit_id":"57e410a6925141123a0064fe","order":1},{"adult":false,"backdrop_path":"/oktuECTcEwVYOHcKnkj3QidVhpk.jpg","genre_ids":[12,35,18,10749],"id":12717,"original_language":"fr","original_title":"Le château de ma mère","overview":"Chaque fin de semaine et en été le jeune Marcel et sa famille passent leurs vacances dans les collines au-dessus de Marseille. Marcel a hâte de retrouver son «petit frère des collines», Lili des Bellons. Mais le passage par les berges du canal à travers des domaines de châtelains est une véritable aventure, et une angoisse renouvelée pour Augustine, quand Bouzigue offre la possibilité de gagner du temps pour rejoindre par ce raccourci le lieu de leur villégiature. C'est toutefois Isabelle, fille d'un prétendu poète, qui monopolise l'attention du jeune Marcel, et pour laquelle il consent des sacrifices qui inquiètent sa famille et son ami.","popularity":18.339,"poster_path":"/2muB0dK7AjIRmu9fWmIDevPKccM.jpg","release_date":"1990-10-26","title":"Le Château de ma mère","video":false,"vote_average":7.199,"vote_count":267,"character":"Drunkard guard","credit_id":"58663c319251412b9002c927","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":443855,"original_language":"fr","original_title":"Dernière heure, édition spéciale","overview":"Un journaliste qui s'occupe de la rubrique \"courrier du cœur\" a l'idée saugrenue de déclencher une enquête sur la mort d'un pianiste qu'il affirme avoir été assassiné. Pour éblouir sa femme, reporter au journal, il travestit les faits de telle façon que la police le soupçonne, puis le déclare coupable. Il faut un certain nombre de péripéties pour le tirer de ce mauvais pas et lui faire réintégrer sa rubrique.","popularity":3.18,"poster_path":"/bBV9zxeRflzmXdKnNNxWXiV1fVl.jpg","release_date":"1949-09-30","title":"Dernière heure, édition spéciale","video":false,"vote_average":6.0,"vote_count":2,"character":"Nestor","credit_id":"58b2c28d92514177ac002de1","order":7},{"adult":false,"backdrop_path":"/uGML4kqAd2VP7scZeuvTvqsO84q.jpg","genre_ids":[18,10752],"id":446717,"original_language":"fr","original_title":"Les Démons de l'aube","overview":"Un lieutenant, à la tête d'un commando prêt à débarquer en France, retrouve parmi ses hommes un maquisard qui avait essayé de le tuer autrefois.","popularity":1.73,"poster_path":"/5DFC05EW4VBPXT74mTOvIN4UaO8.jpg","release_date":"1946-11-20","title":"Les Démons de l'aube","video":false,"vote_average":5.0,"vote_count":1,"character":"Durand, dit Durandal","credit_id":"58c65fa3c3a3684120012dd8","order":1},{"adult":false,"backdrop_path":"/fy4DhWqkLdWEApfdoFRYOr2YtgH.jpg","genre_ids":[80],"id":202681,"original_language":"fr","original_title":"Le Parfum de la dame en noir","overview":"Un an après l'affaire de la chambre jaune, Mathilde Stangerson, dont le père, le professeur Stangerson est décédé et s'apprête à épouser l'ancien assistant de celui-ci, Robert Darzac, se sent menacée et refait appel au journaliste Rouletabille car elle est persuadée que son mari le gangster Bellmayer, alias Larsan est toujours en vie : elle vient de recevoir un flacon de parfum pour leur anniversaire de mariage...","popularity":4.188,"poster_path":"/smTiux0Mi8kEHBXyVsoMs5DRLjb.jpg","release_date":"1949-10-05","title":"Le Parfum de la dame en noir","video":false,"vote_average":5.0,"vote_count":1,"character":"Le garagiste (uncredited)","credit_id":"52fe4ccec3a368484e1c795f","order":6},{"adult":false,"backdrop_path":"/5HyPOvluDhGDsmnXt3hnzuTaGIO.jpg","genre_ids":[35],"id":458324,"original_language":"fr","original_title":"Les Duraton","overview":"Jules Duraton est le directeur de l'école secondaire Chatelbourg. Il est heureusement marié, a une fille adolescente nommée Solange, et tout serait pour le meilleur des mondes possibles si lui et sa famille ne sont pas les homonymies des protagonistes d'une célèbre série comique diffusée tous les jours sur Radio Monde « La Famille Duraton ». Jour après jour, les Duratons vie réelle sont moqués de cause de leur nom de famille et Jules ne peuvent pas prendre plus. Voilà pourquoi il décide de poursuivre en justice la station de radio responsable de son malheur ...","popularity":5.767,"poster_path":"/6rfVLPJfvGvekBwAHeOz1UVEVA0.jpg","release_date":"1956-03-02","title":"Les Duraton","video":false,"vote_average":5.0,"vote_count":2,"character":"Gaston Duvet, le rôle radiophonique de « Gaston Duraton »","credit_id":"591f62689251414a7b038c07","order":2},{"adult":false,"backdrop_path":"/UyX8DesKus8ZBaK8IGmDXXc3cL.jpg","genre_ids":[35],"id":420050,"original_language":"fr","original_title":"La Foire aux cancres","overview":"Puisant aux sources du célèbre recueil de Jean-Charles, le réalisateur, non content de mettre en scène de savoureuses bourdes, présente six sketches illustrant l'insuffisance des élèves, mais aussi celle de leurs parents et celle des moyens mis à la disposition des maîtres par l'administration.","popularity":4.471,"poster_path":"/FCHKQwp5s6hIuayiLeg09jUnxd.jpg","release_date":"1963-10-30","title":"La Foire aux cancres","video":false,"vote_average":7.0,"vote_count":2,"character":"le chef de gare","credit_id":"59325f06c3a3685a0b007d4f","order":4},{"adult":false,"backdrop_path":"/nEFbB9m0UHJOMIMCKF3QYncThZF.jpg","genre_ids":[35],"id":261066,"original_language":"fr","original_title":"Pas de week-end pour notre amour","overview":"Franck Reno, un chanteur au succès sans précédent, est sur le point de se marier. Mais, quand un personnage aussi séduisant et célèbre que lui annonce que son coeur n'est plus à prendre, ses fans sont en émoi. Le soir même de ses fiançailles, une cérémonie est donc organisée afin qu'il s'adresse à son public. Soudain, c'est une journaliste, Margaret Duval, qui débarque sur scène à sa place. C'est par elle que tout a commencé, alors qu'elle avait été envoyée par ses patrons pour enquêter sur la famille de Franck. Elle-même amoureuse de la star, elle décide de faire le récit de ses aventures, entre quiproquos familiaux et trahisons amoureuses...","popularity":2.663,"poster_path":"/9tEyRWGrzhtj4ENg8Z5EG2I2gFY.jpg","release_date":"1950-01-23","title":"Pas de week-end pour notre amour","video":false,"vote_average":4.2,"vote_count":4,"character":"le pianiste malade","credit_id":"595694d692514168bf03c3c7","order":6},{"adult":false,"backdrop_path":"/z9ayXiRcB7dKvCFEuccpWIFAXcj.jpg","genre_ids":[35,18,10749],"id":84725,"original_language":"fr","original_title":"Un drôle de dimanche","overview":"Jean Brévent, un concepteur d'une grande agence de publicité, ancien compagnon de la Libération, s'investit totalement dans son labeur pour tenter d'oublier que sa femme Catherine l'a quitté il y a cinq ans. Un jour, il la retrouve dans l'autobus devant l'Ecole Militaire... Il l'aime encore. Et elle découvrira peu à peu qu'elle aussi, bien qu'elle soit partie avec un ancien subalterne de son mari. Jean oscillera tout un week-end entre le désir de la reconquérir et celui de la tuer...","popularity":3.863,"poster_path":"/4FF5qWFN5K8Msn46XVE8f9uvxAA.jpg","release_date":"1958-11-19","title":"Un drôle de dimanche","video":false,"vote_average":6.2,"vote_count":10,"character":"le pompiste","credit_id":"597ddcdf9251415d98018083","order":8},{"adult":false,"backdrop_path":"/7b2fgO81ITBe7fkmkklT0dGSgzV.jpg","genre_ids":[10749,18],"id":470515,"original_language":"fr","original_title":"Les pas perdus","overview":"Yolande mène une retraite paisible dans le Vésinet, mariée, avec deux enfants. Un jour elle rencontre George au cinéma, jeune peintre qui passe son temps à flâner dans les rues. Malgré leur différence d'âge et de condition sociale, c'est le coup de foudre entre eux...","popularity":2.471,"poster_path":"/1NPqWcuH0HQhywiIDS2VpdEBOla.jpg","release_date":"1964-05-27","title":"Les Pas perdus","video":false,"vote_average":6.0,"vote_count":5,"character":"Déde Lemartin","credit_id":"598e409c9251416723000ba0","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,35,10751],"id":478486,"original_language":"fr","original_title":"Un jeu d'enfant","overview":"Arthur, neuf ans, habitué à une certaine liberté et qui a reçu une éducation libérale et athée, va découvrir, au début de la Seconde Guerre mondiale, le monde étriqué et hypocrite de la province lorsqu'il est envoyé chez une cousine bigote. Tout en s'initiant à la vie d'homme, il se révoltera contre les idées bien-pensantes et découvrira l'amour, la guerre et la culpabilité...","popularity":1.519,"poster_path":"/ibLoLL9p0LAojaTsRHKF0Adv87.jpg","release_date":"1990-04-04","title":"Un jeu d'enfant","video":false,"vote_average":0.0,"vote_count":0,"character":"Le grand-père","credit_id":"59cd17c3c3a3682a7e017d8b","order":1},{"adult":false,"backdrop_path":"/Af2yI7tzKaoOfEMw1Gk3ZyxxELj.jpg","genre_ids":[35,18],"id":105803,"original_language":"fr","original_title":"Mangeclous","overview":"Milieu des années 1930 : aspirant à revoir les membres de la branche cadette de sa famille, Solal, jeune et brillant fonctionnaire de la Société des Nations, bloqué à Genève, monte un malicieux stratagème pour les faire venir à lui. Sachant que leur sédentarité n'a d'égal que leur attrait pour le gain, il adresse à Saltiel un cryptogramme suffisamment mystérieux pour exciter leur intérêt.","popularity":3.184,"poster_path":"/7qGtwr31JSGkyhzWA1SxliN4cZY.jpg","release_date":"1988-06-06","title":"Mangeclous","video":false,"vote_average":5.2,"vote_count":5,"character":"Scipion","credit_id":"5a059cc89251417de6016eae","order":3},{"adult":false,"backdrop_path":"/mrE5NPqyz8Np8ZFk0VlWzStonM5.jpg","genre_ids":[35],"id":27325,"original_language":"fr","original_title":"Allez France !","overview":"Henri accompagne en bus des hooligan jusqu'à Londres, pour un match de rugby Angleterre-France à Twickenham. Mais voila : ce dernier est supposé se marier dans quelques jours. Gags en pagaille et humour rythmeront les aventures d'Henri.","popularity":3.968,"poster_path":"/xTdcNWfSxADvOZFcEOSGpPPqs8f.jpg","release_date":"1964-10-10","title":"Allez France !","video":false,"vote_average":5.7,"vote_count":11,"character":"Le porte drapeau","credit_id":"5a064dc4c3a36878bd0050f1","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770,10749],"id":497196,"original_language":"fr","original_title":"L'été 36","overview":"À l'été 36, les Français profitent de leurs premiers congés payés. Les vacanciers dansent le tango sous les fenêtres d'un manoir breton...","popularity":3.011,"poster_path":null,"release_date":"1986-02-06","title":"L'été 36","video":false,"vote_average":1.0,"vote_count":1,"character":"Vichy Fraise","credit_id":"5a53d1ce9251411320039dd5","order":5},{"adult":false,"backdrop_path":"/ySeG3Ugp63txV1PSxKoVZE8tqhF.jpg","genre_ids":[35],"id":514621,"original_language":"fr","original_title":"Le Roi des camelots","overview":"À Paris, en 1950. Sur la voie publique, Robert (Robert Lamoureux), un jeune étudiiant en droit, orphelin depuis la guerre, sans emploi et sans domicile, affamé est sur le point de commettre un vol lorsqu'il rencontre Gaston (Yves Deniaud) un camelot sympathique et surdoué. Grâce à son aide, son bagout plein d'humour, l'amour d'une de ses élèves (Colette Rippert) il devient le roi de sa profession et fonde un école pour camelots...","popularity":1.852,"poster_path":"/6s4LOIIgKecfFT4hSx6biDYg8wf.jpg","release_date":"1951-01-11","title":"Le Roi des camelots","video":false,"vote_average":0.0,"vote_count":1,"character":"La Globule, ami de Robert","credit_id":"5abaf8be9251411e9c0097cf","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402],"id":515064,"original_language":"fr","original_title":"Trois de la marine","overview":"Les aventures sentimentales et héroï-comiques de trois matelots de «L'Invincible». Au fil d'une bordée qu'ils veulent tirer à Toulon, Antonin, Honoré et Papillote se voient entraînés à la suite de la sémillante journaliste Patricia, dans une cascade de péripéties. Documents secrets, bébé dans un panier, ballets d'accortes blanchisseuses se mêlent jusqu'au triple mariage final.","popularity":2.073,"poster_path":"/4kgR11jR0HYPWeMpKmT7s9VKzVx.jpg","release_date":"1957-07-05","title":"Trois de la marine","video":false,"vote_average":3.0,"vote_count":1,"character":"Papillote","credit_id":"5abdaf61c3a3684435002283","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":476493,"original_language":"fr","original_title":"Le trèfle à cinq feuilles","overview":"Alfred, fantaisiste médecin de campagne, ne parvient plus à subvenir aux besoins de sa famille et de ses deux amis, des originaux comme lui...","popularity":3.924,"poster_path":"/d3QRVTlZJ3wRar63wHeAjhqQnyW.jpg","release_date":"1972-08-22","title":"Le trèfle à cinq feuilles","video":false,"vote_average":0.0,"vote_count":0,"character":"Lord Picratt","credit_id":"5aeb06dd0e0a262b27003da0","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":536576,"original_language":"fr","original_title":"Bonheur en location","overview":"Saint-Aignan a besoin d'une famille. Il engage des personnes pour jouer les siens pour parvenir à son objectif : réussir dans le monde des affaires.","popularity":3.509,"poster_path":"/xwJjMR3PnNAHIMbiq5LuFty1vml.jpg","release_date":"1949-06-29","title":"Bonheur en location","video":false,"vote_average":0.0,"vote_count":0,"character":"Guy Piponnet","credit_id":"5b4fbc4e0e0a264b8a01a040","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,80],"id":451254,"original_language":"fr","original_title":"Un merveilleux parfum d'oseille","overview":"Désargenté et végétant comme employé de bureau, le baron Yves de Kerfuntel apprend incidemment la mort d'un oncle fortuné. Se croyant seul héritier, il se précipite au château, et y découvre sept autres postulants à la fortune. L'ouverture du testament leur apprend que l'unique héritière est Louise de Kerfuntel, vieillarde infirme et autoritaire, qui permet à tous les membres de la famille de vivre au château, mais annonce qu'elle a l'intention de dilapider sa fortune aux jeux et en menant grand train. Yves commence à échafauder des plans pour la faire disparaître...","popularity":2.545,"poster_path":"/6ybgSOWgYkqp5ZxpRTuiTNT36Ew.jpg","release_date":"1969-08-14","title":"Un merveilleux parfum d'oseille","video":false,"vote_average":3.0,"vote_count":1,"character":"Karl de Kerfuntel","credit_id":"5b7b65800e0a267c82001dbb","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":545423,"original_language":"fr","original_title":"Les Cahiers bleus","overview":"Dans une petite ville tranquille, Odile Langlois vient de prendre son poste d'institutrice à l'école Jules Ferry. Élégante et secrète, la jeune femme gagne vite la confiance – et le cœur – de ses élèves. Mais les interrogations sur son passé et son approche pédagogique originale font rapidement naître la défiance chez certains parents et émerger des critiques au sein de l'institution scolaire.","popularity":4.406,"poster_path":"/9IXdi5mJykiDu1fx7dnuwmTNXP8.jpg","release_date":"1991-08-30","title":"Les Cahiers bleus","video":false,"vote_average":5.5,"vote_count":4,"character":"Le directeur","credit_id":"5b87854bc3a3681fe500818d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533418,"original_language":"fr","original_title":"Cigarettes, whisky et p'tites pépées","overview":"Pour renflouer les caisses de leur club de la Côte d'Azur, un groupe de jeunes et jolies sportives n'hésitent pas à exploiter le whisky et les cigarettes trouvés dans la cave lors de fêtes retentissantes.","popularity":2.419,"poster_path":"/e9iYf9TcgfQ0VpE4bO0qKGgRcAf.jpg","release_date":"1959-02-10","title":"Cigarettes, whisky et p'tites pépées","video":false,"vote_average":4.7,"vote_count":3,"character":"Martial, douanier","credit_id":"5c643cff0e0a267dfd9a013b","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":559091,"original_language":"fr","original_title":"François Villon","overview":"","popularity":1.863,"poster_path":"/nUFRpgFEWziyTx22k2uhheonTWR.jpg","release_date":"1945-09-02","title":"François Villon","video":false,"vote_average":0.0,"vote_count":0,"character":"Companion of François (uncredited)","credit_id":"5c692f19c3a368745ee354e4","order":21},{"adult":false,"backdrop_path":"/cgbA6GnXlHTj7WzovsfL7bumB1X.jpg","genre_ids":[35],"id":59969,"original_language":"fr","original_title":"La Belle Américaine","overview":"Marcel Pérignon, un ouvrier naïf et débrouillard, acquiert pour une somme dérisoire une superbe voiture américaine valant en réalité des millions. La veuve du richissime Lucanzas a en effet décidé de s'en débarrasser à vil prix, car son défunt mari l'a léguée à une secrétaire dont la véritable fonction se laisse aisément deviner. En achetant le bel engin, Marcel ne mesure pas à quel point sa vie va changer. Il suscite à la fois l'admiration, l'envie et la jalousie de ses proches et de ses collègues, mais il s'attire aussi quelques désagréments. Il perd son travail, participe à un concours d'élégance où sa femme se ridiculise, puis atterrit au poste de police...","popularity":9.925,"poster_path":"/zyYTH4t5fEf66fpSP9L2vBIeebI.jpg","release_date":"1961-09-29","title":"La Belle Américaine","video":false,"vote_average":6.0,"vote_count":54,"character":"Le malandrin","credit_id":"5c832bf00e0a26431061719e","order":19},{"adult":false,"backdrop_path":"/cMWl1tMcuqEpIgSicgh1gecUQdB.jpg","genre_ids":[35,80],"id":55317,"original_language":"fr","original_title":"Faut pas prendre les enfants du bon Dieu pour des canards sauvages","overview":"Rita a l'habitude de prendre des gangsers pour amants. Celui qui est actuellement en titre l'a grugée en ne lui donnant pas sa part dans un partage de lingots d'or. Furieuse, Rita decide de se venger. Elle fait appel a sa tante Léontine, une vieille dame qui a inspiré autrefois la terreur dans le monde des truands.","popularity":8.321,"poster_path":"/t9OQqPZECRmDIpc07QcvgZIcHN3.jpg","release_date":"1968-09-06","title":"Faut pas prendre les enfants du bon dieu pour des canards sauvages","video":false,"vote_average":5.9,"vote_count":46,"character":"The superstitious security guard (uncredited)","credit_id":"5cc6cb05c3a36846778326aa","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":131906,"original_language":"fr","original_title":"L'Auvergnat et l'Autobus","overview":"Julien Brûlebois, brave paysan auvergnat, est bien surpris le jour où il apprend, par télégramme, qu'il est convoqué par un notaire de Strasbourg pour toucher un héritage. Arrivé à Strasbourg, Julien est émerveillé par le fonctionnement de l'autobus qui le conduit de la gare au domicile de son notaire.  Notre paysan calcule rapidement que l'argent que vient de lui remettre le notaire serait excellemment investi dans l'achat d'un autobus. Du désir à sa réalisation, le pas est vite franchi, par le truchement d'un receveur peu soucieux de la suite de l'aventure. et qui cède pour trois millions l'autobus N° 9.  Ravi de son acquisition, Julien qui a, entre temps, retrouvé la gracieuse Lisbeth, une charmante Strasbourgeoise connue jadis, fait peindre son nom en grosses capitales sur l'autobus rutilant...","popularity":4.4,"poster_path":"/djxLFvx0MhsHrr1bFtcWi64Fgnf.jpg","release_date":"1969-04-18","title":"L'Auvergnat et l'Autobus","video":false,"vote_average":0.0,"vote_count":0,"character":"L'homme qui veut acheter l'autobus (non crédité)","credit_id":"5cc7146a0e0a264ef4eee482","order":5},{"adult":false,"backdrop_path":"/rxZyoQx0L4ZEKMhPozxEp9FIR18.jpg","genre_ids":[35],"id":144181,"original_language":"fr","original_title":"Le concierge","overview":"Christophe Merignac (Bernard Le Coq), jeune diplômé de l'E.S.C.P. et titulaire d'une licence de droit, mais toujours au chômage. Un soir, en portant secours à une jeune femme, Fabienne, (Maureen Kerwin), il apprend qu'une place de concierge est vacante, dans l'immeuble de standing de Fabienne. Il obtient  le poste. Ambitieux, utilisant charme et ruse, il sait se rendre indispensable pour s'attacher les faveurs des occupants, aux personnalités diverses mais toutes, socialement, influentes. Ce sont par les femmes, célibataires ou mariées qu'il trouve les accès aux réseaux qui pourraient servir ses intérêts. Jusqu'où l'ascension sociale de Christophe peut-elle aller ?","popularity":4.926,"poster_path":"/ApGDtmccWzcGpsbqRPxMGjh3Q6k.jpg","release_date":"1973-08-23","title":"Le Concierge","video":false,"vote_average":4.1,"vote_count":7,"character":"Ludovic, frère de Jocelyne","credit_id":"5cc9b0ca0e0a2678a0f47220","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":605511,"original_language":"fr","original_title":"Les Étonnements d’un couple moderne","overview":"","popularity":3.194,"poster_path":"/ljyVb3gUuuBZ9lZXj9RO9VlrHZY.jpg","release_date":"1986-12-24","title":"Les Étonnements d’un couple moderne","video":false,"vote_average":2.0,"vote_count":1,"character":"Raphael Poitevin","credit_id":"5cee8d24c3a36879841ee5f5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":64892,"original_language":"fr","original_title":"Le Moine et la Sorcière","overview":"L'histoire, inspirée d'une anecdote du XIIIème siècle, d'une jeune guérisseuse accusée de sorcellerie qui réussit, grâce a son immense générosité, à attendrir un redoutable inquisiteur.","popularity":6.11,"poster_path":"/ifN0lFQWR6yHpg3Uh16bJf9mroa.jpg","release_date":"1987-09-23","title":"Le Moine et la Sorcière","video":false,"vote_average":4.7,"vote_count":3,"character":"Le curé / Vicar","credit_id":"5dda907c3faba00013fe3d0a","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":564823,"original_language":"fr","original_title":"La Gueule de l’emploi","overview":"Jacques et Jean-Claude, acteurs ratés montent de petites arnaques pour subsister. Avec l'aide d'Anne, charmante jeune fille, ils tentent de monter un système de photos provocantes pour faire chanter des gens aisés.","popularity":1.953,"poster_path":"/6TcT6Ex27rEvoT09kYg0aWXDdvc.jpg","release_date":"1974-03-27","title":"La Gueule de l’emploi","video":false,"vote_average":2.8,"vote_count":3,"character":"Le Restaurateur","credit_id":"5e569d4fa6d93100145b6593","order":4},{"adult":false,"backdrop_path":"/8JjqGyB4GGKKKsEh5dXsQrAUd7Z.jpg","genre_ids":[18],"id":132166,"original_language":"fr","original_title":"Le petit théâtre de Jean Renoir","overview":"Le Petit Théâtre de Jean Renoir est un film de Jean Renoir comprenant 4 sketches, diffusé en 1970 à la télévision et seulement exploité en salles à partir de 1975: I - Le Dernier réveillon, II – La Cireuse électrique, \tIII – Quand l’amour meurt, IV – Le roi d’Yvetot.","popularity":2.32,"poster_path":"/96b4yOok3qZwZmdQbFhlY3zOX7q.jpg","release_date":"1974-05-02","title":"Le petit théâtre de Jean Renoir","video":false,"vote_average":5.7,"vote_count":3,"character":"Doctor Féraud (segment \"Le roi d'Yvetot\")","credit_id":"5e5ea44055c9260013563f31","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533369,"original_language":"fr","original_title":"Ils étaient cinq","overview":"Jean, le postier - Marcel, le boxeur - Roger, l'acteur - André, l'étudiant et Philippe, le fils de bonne famille - cinq jeunes garçons inséparables compagnons de guerre, sont rendus à la vie civile et jurent de préserver leur amitié. Roger, sans emploi, retrouve sa sœur Valérie, chanteuse dans une boîte de nuit. Il est engagé par Frédo pour de louches besognes et devient l'amant de Simone, l'amie de Jean. Marcel qui va de défaite en défaite, rejoint l'équipe de Frédo. André pour racheter la conduite de son père pendant l'occupation se fera tuer en Indochine. Lors d'un coup, Marcel est tué. Valérie est abattue par un complice de Frédo et Roger est emprisonné. L'amitié pourra peut-être réunir encore Philippe, Jean et Roger à la libération de ce dernier.","popularity":4.961,"poster_path":"/iexS94M0xMYqyb3iGbI1KlPBbjz.jpg","release_date":"1952-01-23","title":"Ils étaient cinq","video":false,"vote_average":5.2,"vote_count":4,"character":"Jean - le postier","credit_id":"5ebb89a20cb3350020d62d9c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":559195,"original_language":"fr","original_title":"Le destin s'amuse","overview":"Une jeune femme que l'on veut marier malgré elle s'enfuit le jour de la cérémonie et est prise en auto-stop par des gangsters. Ceux-ci l'entraînent dans leur expédition...","popularity":3.737,"poster_path":"/8qrnudA60PDJBzW4A13rYNBFSea.jpg","release_date":"1946-12-13","title":"Le destin s'amuse","video":false,"vote_average":0.0,"vote_count":0,"character":"Third accomplice","credit_id":"5ebc0d6d0cb3350020d71eb1","order":3},{"adult":false,"backdrop_path":"/wCCkR1knGde0xfTx10Hq1gT5JsD.jpg","genre_ids":[12,35,80],"id":83764,"original_language":"fr","original_title":"Cache Cash","overview":"Perché au sommet d'un arbre, au coeur de la Sologne, Antoine va découvrir de bien drôles de choses. Tout d'abord Liza, fillette canadienne de dix ans venue passer ses vacances en France, avec laquelle il va se lier d'amitié. Mais aussi la découverte d'un trésor caché de 40 millions qui va les entraîner dans de périlleuses aventures...","popularity":3.623,"poster_path":"/8yljKospGmz5j1HgBJBkTwYM5o6.jpg","release_date":"1994-02-09","title":"Cache Cash","video":false,"vote_average":5.9,"vote_count":7,"character":"Durandet","credit_id":"5ebe96963d3557001ddd4e5c","order":6},{"adult":false,"backdrop_path":"/1KiXT7DpH4QGIRPJcQniV2LzJnq.jpg","genre_ids":[80],"id":425355,"original_language":"fr","original_title":"Minuit... Quai de Bercy","overview":"Mado, la peu farouche concierge d'un immeuble montmartrois, est poignardée. L'inspecteur Brénot enquête. Il est secondé par une fort jolie femme, Irène Cazeneuve, nouvellement installée, veuve de l'un de ses collègues. Elle se révèle une excellente adjointe, interrogeant avec plus ou moins de discrétion selon les besoins divers suspects : un masseur équivoque, un prédicateur et son fils, un jeune professeur de latin... Mais l'assassin figure-t-il vraiment parmi cette liste ?","popularity":1.834,"poster_path":"/7SNiv92HnjWoS3H18y4k7KzmIYm.jpg","release_date":"1953-05-21","title":"Minuit... Quai de Bercy","video":false,"vote_average":6.5,"vote_count":2,"character":"Merle, l'adjoint de l'inspecteur","credit_id":"5ec3b41b3d3557001ce59d3f","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18,35,12],"id":117734,"original_language":"fr","original_title":"Les Mystères de Paris","overview":"Le carrosse du marquis de Sombreuil renverse un badaud sur la route. L'homme meurt peu après et laisse sa fille orpheline. Le Marquis se sentant coupable tente d'aider la jeune fille. Mais sa maîtresse Irène ne voit pas cette soudaine marque d'intérêt d'un très bon oeil.","popularity":2.924,"poster_path":"/gWv9LwLjl9FR6a0QFKMf21GpEUq.jpg","release_date":"1943-09-08","title":"Les Mystères de Paris","video":false,"vote_average":5.8,"vote_count":2,"character":"Tortillard (uncredited)","credit_id":"5ee3818d4e6742001e531a27","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":720964,"original_language":"fr","original_title":"Comiques de toujours (Vol. 1 à 4)","overview":"Plus de 7 heures de fous rires garantis en compagnie des plus grands comiques ayant marqué l'hitoire de la télévision dans une sélection de 80 sketches cultes. (voir détail des sketches sur le dos de couverture dans les images)","popularity":3.697,"poster_path":"/6f2T2zER55tcndmIph17LDD29Rn.jpg","release_date":"2009-10-13","title":"Comiques de toujours (Vol. 1 à 4)","video":true,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"5efd9802a284eb00379343f5","order":18},{"adult":false,"backdrop_path":"/wxX5vjouE08cTDcyBggFDXzZNqI.jpg","genre_ids":[35],"id":62363,"original_language":"fr","original_title":"Le Viager","overview":"Au debut des années 30, condamné à terme par son médecin, un célibataire de 59 ans met en viager une proprieté à Saint-Tropez. Mais il s'obstine à ne pas mourir, ce qui ne fait pas l'affaire de tout le monde...","popularity":8.262,"poster_path":"/axblx8rNjqvNXH3rolqKkWWUAeq.jpg","release_date":"1972-01-19","title":"Le Viager","video":false,"vote_average":6.6,"vote_count":105,"character":"Maître Vierzon, l'avocat de Noël","credit_id":"5f4fd728c5840d003977629b","order":19},{"adult":false,"backdrop_path":"/soMI961NYTzsVHlnqRq1kZkh30z.jpg","genre_ids":[35],"id":53386,"original_language":"fr","original_title":"Le Diable et les Dix Commandements","overview":"Si le diable n’existait pas, les Dix commandements n’auraient aucune raison d’être… puisque la tentation n’existerait pas… Mais le mensonge et les vices se glissent partout dans les âmes humaines, surtout là où il ne faudrait pas, ce qui amuse beaucoup le Diable, grand meneur de jeu au sein de ces huit tranches de vie…","popularity":8.785,"poster_path":"/ukQJ5C1MHygcPG3Ve44LnikDu9M.jpg","release_date":"1962-09-14","title":"Le Diable et les Dix Commandements","video":false,"vote_average":5.5,"vote_count":26,"character":"Le clochard","credit_id":"5f7f5ed83429ff0039b9795c","order":17},{"adult":false,"backdrop_path":"/zjLR7DbWujKiG7VhtjQ4r3gsjou.jpg","genre_ids":[35,18,10752],"id":43000,"original_language":"fr","original_title":"Le Caporal épinglé","overview":"En 1940, dans un camp de prisonniers, un caporal n'a qu'une idée: s'évader. C'est à la septième tentative qu'il y parvient, en compagnie de son fidèle Pater.","popularity":6.656,"poster_path":"/WG4p1935gwPiqnzW3pLzNdwUON.jpg","release_date":"1962-05-23","title":"Le Caporal épinglé","video":false,"vote_average":6.1,"vote_count":25,"character":"Guillaume","credit_id":"5f84a10d41465c00371902ae","order":16},{"adult":false,"backdrop_path":"/2oQyR48yWHOYS9sSvv9aGYe7N1z.jpg","genre_ids":[35,18],"id":63489,"original_language":"it","original_title":"Oh! Qué mambo","overview":"Pour se consoler de ses déboires conjugaux, Miguel, modeste caissier d'une banque, dépense toute sa paie au music-hall. Quelque peu éméché, il chante et danse avec la star de l'établissement. Remarqué par des professionnels du music-hall, il est engagé comme chanteur. C'est alors qu'il est soupçonné d'un hold-up qui a eu lieu dans sa banque.","popularity":4.003,"poster_path":"/8zqgZ4EQSbCnQOibhVDE0Os51va.jpg","release_date":"1959-05-13","title":"Oh! Qué mambo","video":false,"vote_average":5.5,"vote_count":2,"character":"Jo le Bègue","credit_id":"5f88bfa0e9da690037e5530b","order":20},{"adult":false,"backdrop_path":"/g4aEG6mkqY7CGnnMqLFrWFbQWDG.jpg","genre_ids":[18],"id":533884,"original_language":"fr","original_title":"Suivez mon regard","overview":"Il est 6 heures du matin, il fait nuit. Sur les autoroutes, des centaines de milliers de voitures amènent des centaines de milliers de fantômes vers Paris, où il passeront la journée. Un paysan s'embourbe dans un film publicitaire. Deux bourgeois philosophent devant la télé. Un jeune homme sort de prison. Un instituteur propose un système pédagogique un peu particulier. Une jeune fille se jette sous un train. Une pâtissière s'émeut un peu trop. Un séducteur est ruiné. Deux petites vieilles n'arrivent pas à traverser la rue. Et bien d'autres histoires étranges et cocasses...","popularity":6.328,"poster_path":"/3pHuZ6lpMmBC1qxL2C1HXEvSTrJ.jpg","release_date":"1986-04-23","title":"Suivez mon regard","video":false,"vote_average":5.0,"vote_count":2,"character":"Désiré, the farmer","credit_id":"5fcb64ce7314a1003fcb9312","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":795083,"original_language":"fr","original_title":"Le Curé de Tours","overview":"","popularity":1.525,"poster_path":"/84y9bMcNk3KC7BRpoP1vZ5ZfRBn.jpg","release_date":"1980-12-02","title":"Le Curé de Tours","video":false,"vote_average":0.0,"vote_count":0,"character":"L'abbé Birotteau","credit_id":"6022a840c0ae36003d562823","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570195,"original_language":"fr","original_title":"Périgord noir","overview":"La recolonisation de l'Afrique, cette fois par les mêmes Noirs qui ont dû la fuir en exil à l'époque de l'occupation française d'origine, est le thème de cette comédie politique. Adiza, qui a bien vécu en France, a décidé de revenir et d'acheter la plantation dont elle et ses compatriotes ont été expulsés, et fait appel à des aides improbables pour les ramener dans le pays et mettre en œuvre leur complot. Pendant ce temps, ces noirs \"locaux\" sont acceptés à leur insu par les autres propriétaires terriens comme une main-d'œuvre plus bon marché.","popularity":2.704,"poster_path":"/vtG5jfzzDEbDZSPV3BplGcgYZu.jpg","release_date":"1989-06-21","title":"Périgord noir","video":false,"vote_average":4.7,"vote_count":3,"character":"Jean-Lou","credit_id":"608e2039f8aee8006d0a2923","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570338,"original_language":"fr","original_title":"Le Sixième Doigt","overview":"","popularity":1.974,"poster_path":"/uD7mhHR3wNxPejjWme1YeVCwI2T.jpg","release_date":"1990-09-26","title":"Le Sixième Doigt","video":false,"vote_average":0.0,"vote_count":0,"character":"Le commandant","credit_id":"60ca6ce542d8a5003f7ac984","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":566350,"original_language":"fr","original_title":"L'amour trop fort","overview":"Respectivement réalisateur de télévision et comédien, Charlie et Max sont les meilleurs amis du monde. Des inséparables, jusqu’au jour où Charlie s’éprend d’une belle antiquaire, Rose-Marie. Plutôt que de s’éclipser sur la pointe des pieds, désormais seul après que sa femme l’ait abandonné, Max s’incruste. Une présence de plus en plus pesante qui menace de faire exploser le couple.","popularity":4.901,"poster_path":"/iGOvnSPuhC4Ab3GW8XsVUmjnfBY.jpg","release_date":"1981-04-15","title":"L'amour trop fort","video":false,"vote_average":6.6,"vote_count":4,"character":"Max","credit_id":"612328aad7059400739520bb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":559895,"original_language":"fr","original_title":"On demande un bandit","overview":"Les tribulations d'Onésime Ballotin, le courtier en assurances, cette fois parachuté dans l'univers sans pitié du banditisme corse.","popularity":2.236,"poster_path":"/iP3jCJ1ZXhqo37lFWcEwmIulJzf.jpg","release_date":"1951-01-05","title":"On demande un bandit","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"612438e43a9650007dfc9e7c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":704591,"original_language":"fr","original_title":"Les carnassiers","overview":"Alice, une jeune portugaise s'évade d'un hopital psychiatrique où elle est enfermée sous les ordres de son beau-père qui compte ainsi lui ravir son héritage. En route vers la France elle sera victime d'un routier qu'elle tuera pour se défendre. Quelques instants aprés ce meurtre elle rencontre Bernie, un jeune boxeur, qui prendra soin d'elle, allant jusqu'à la cacher aux yeux de la police et des détectives à la solde de son beau-père. Il se prépare au titre de champion du monde...","popularity":2.407,"poster_path":"/3UNNhOO0vMIO43aHLez3BYwW6PP.jpg","release_date":"1992-05-10","title":"Les carnassiers","video":false,"vote_average":0.0,"vote_count":0,"character":"Chauveau","credit_id":"61ea77d641eee1009de3b917","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":558874,"original_language":"fr","original_title":"Le pavillon brûle","overview":"Denise, une jeune employée de la mine, est courtisée par l'ingénieur Risay alors qu'elle est fiancée à Daniel, un simple ouvrier du fond. Une trahison s'est produite qui compromet la mine. Un accident se produit et une quinzaine de travailleurs, dont le fiancé de Denise, sont ensevelis sous les décombres dans un puits qui s’effondre.","popularity":3.179,"poster_path":"/AnTuCT55ZrkCDyDzyAYf6QhUe3s.jpg","release_date":"1941-12-17","title":"Le pavillon brûle","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"61fdf743d051d90116d7e2cb","order":10},{"adult":false,"backdrop_path":"/byQ8Lfjkwt88AxGw0kW1HA17yfi.jpg","genre_ids":[10749,18],"id":387594,"original_language":"fr","original_title":"Le journal tombe à 5 heures","overview":"Une jeune aspirante journaliste, Hélène (Marie Déa), est introduite auprès de François Marchal (Pierre Renoir), rédacteur-en-chef du journal grand-public à sensation \"La Dernière Heure\". Elle est engagée comme reporter. Elle accompagne Pierre Rabaud (Pierre Fresnay) la star du journal, à un meeting aérien qui terminera en accident.  Son premier article est un succès, mais en volant la vedette à Rabaud.\r Bertod (Bernard Blier), autre reporter du journal imagine de piéger une vedette de cinéma Française hollywoodienne, Claudette Louvois (Tania Fédor). De retour en France pour quelques semaines de vacances incognito. Elle va résider dans une villa dont les domestiques sont des journalistes et photographe de \"La Dernière Heure\", sans que l'intéressée ne le sache. Hélène est camériste et confidente de Claudette. Rabaud, responsable en l'absence de Marchal, presse Hélène. Il n'attend pas le départ de Claudette et décide de se venger en sabotant le reportage...","popularity":3.251,"poster_path":"/fQ3HrMiQcy88sWa5rcEDz2BFlg5.jpg","release_date":"1942-05-21","title":"Le journal tombe à 5 heures","video":false,"vote_average":6.0,"vote_count":3,"character":"Typographer (uncredited)","credit_id":"62002971a88587006acb450c","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":559220,"original_language":"fr","original_title":"Tombé du ciel","overview":"","popularity":1.152,"poster_path":"/bVaQ6fWVzmchfRTiHNrnSl67JQM.jpg","release_date":"1946-11-20","title":"Tombé du ciel","video":false,"vote_average":5.0,"vote_count":1,"character":"A man of Laurent","credit_id":"62091f02c92c5d001b33b130","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":559257,"original_language":"fr","original_title":"Le diamant de cent sous","overview":"Par jeu et pour éblouir sa femme, le romancier Morgan vole une bague et s'en débarrasse au rayon Bijoux fantaisie d'un supermarché. Sophie achète le diamant, ce qui oblige le romancier à se lancer dans de folles aventures pour récupérer le bijou...","popularity":3.203,"poster_path":"/dNoZTcvUzaxlcCPo9dtENA65dmf.jpg","release_date":"1948-01-07","title":"Le diamant de cent sous","video":false,"vote_average":0.0,"vote_count":0,"character":"Guest","credit_id":"620b589d4e674200449352da","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[18,14],"id":441274,"original_language":"fr","original_title":"Le Destin exécrable de Guillemette Babin","overview":"Reconstitution romancée du procès de la sorcière Guillemette Babin, condamnée et brûlée au XVIe siècle.","popularity":2.71,"poster_path":"/bYOzUW2yfeATHUfXEtDzT3rKSpa.jpg","release_date":"1948-10-14","title":"Le Destin exécrable de Guillemette Babin","video":false,"vote_average":0.0,"vote_count":0,"character":"Étienne","credit_id":"620dc398f794ad001baadd13","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":559294,"original_language":"fr","original_title":"La Bataille du feu","overview":"La vie et les exploits des sapeurs-pompiers vus d'abord dans l'optique malicieuse d'un village, ensuite dans l'ambiance parfois émouvante des casernes parisiennes. Évocation aussi des interventions des soldats du feu pendant l'Occupation: \"pendant les incendies déclenchés par les bombardements, les Allemands voulaient sauver les usines, tandis qu'eux voulaient sauver les hommes\".","popularity":2.316,"poster_path":"/bnZ9A9xGSn6UFOyjURNzK6gRCWX.jpg","release_date":"1949-04-24","title":"La Bataille du feu","video":false,"vote_average":0.0,"vote_count":0,"character":"Albert Farjon","credit_id":"620e7d519a9f9a001d940938","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":394228,"original_language":"fr","original_title":"Je n'aime que toi...","overview":"Irène a épousé Renaldo Cortez, chanteur adulé qui ne vit que pour son art. Dans son ombre, Arthur Bidois surveille les faits et gestes d'Irène et lorsque celle-ci, excédée, part avec un jeune homme prénommé Gérard, c'est Bidois qui est chargé par Renaldo de la retrouver. L'ami fidèle accomplit sa mission avec brio et réussit à réconcilier Irène et Renaldo.","popularity":3.185,"poster_path":"/cJSM50YUoBl3lIWw09rbvgdpEaz.jpg","release_date":"1949-06-30","title":"Je n'aime que toi","video":false,"vote_average":5.0,"vote_count":4,"character":"Le père affolé (uncredited)","credit_id":"620e9ea2e0ca7f00436aea63","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":559300,"original_language":"fr","original_title":"La louve","overview":"M. de Saint-Riquier, veuf, vit dans son château en compagnie de sa belle-fille Henriette et d'une vieille servante. Henriette, que tous considèrent comme folle, intrigue auprès du médecin du village et du garde-chasse afin de les rendre amoureux d'elle et d'obtenir leur complicité dans la mort de son beau-père. M. de Saint-Riquier meurt dans un accident de chasse simulé. Henriette pense triompher mais la fidèle servante, pour venger son maître, incendiera le château.","popularity":2.846,"poster_path":"/5Nm5h95iRAShv16GKluaA2iM8KX.jpg","release_date":"1949-07-13","title":"La louve","video":false,"vote_average":0.0,"vote_count":0,"character":"Gustave","credit_id":"620ea30141465c0044b0222c","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":213006,"original_language":"fr","original_title":"Branquignol","overview":"Chargée d'animer la fête donnée en l'honneur des fiançailles du Baron Hercule, la troupe des Branquignols multiplie gaffes et catastrophes.","popularity":3.548,"poster_path":"/24KkiWf7EuSzUQQtIgwxZCGIMlH.jpg","release_date":"1949-12-16","title":"Branquignol","video":false,"vote_average":5.0,"vote_count":3,"character":"Bidel - un fantaisiste raté","credit_id":"620f37c63f4833006b753b5a","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[12],"id":559280,"original_language":"fr","original_title":"Cartouche, roi de Paris","overview":"Au XVIIIe siècle au marché de Rouen, Anselme Bourguignon, intendant du duc de Maine, retrouve par hasard son neveu Louis-Dominique, jeune et rebelle surnommé «Cartouche» lors de son passage à l'armée.","popularity":2.727,"poster_path":"/xq9LgslUMMhoKHEbqvN0W2u9ArR.jpg","release_date":"1950-08-02","title":"Cartouche, roi de Paris","video":false,"vote_average":0.0,"vote_count":0,"character":"'Brin d'Amour', soldier","credit_id":"6210447a0e4fc8001dc0c252","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":559615,"original_language":"fr","original_title":"La patronne","overview":"Agnès de Louvigny, aviatrice, s'écrase avec son avion sur la villa de Martial Simonet, un couturier surnommé \"La Patronne\". Les touristes s'affairent devant la villa.","popularity":2.972,"poster_path":"/hrgCn06CiCPVBKfFv6674aRlu2M.jpg","release_date":"1950-08-25","title":"La patronne","video":false,"vote_average":0.0,"vote_count":0,"character":"The Brigadier","credit_id":"62104aa541465c001b82495e","order":4},{"adult":false,"backdrop_path":"/k7UBU7HgN1lcit7Bj9t6oNRab0M.jpg","genre_ids":[35],"id":507674,"original_language":"fr","original_title":"Les femmes sont folles","overview":"Gaston a engagé un comédien pour qu'il se présente à son château, sous les traits d'un romancier au visage inconnu mais dont sa femme s'est follement éprise. Aussi Claude accumule les gaffes et les grossièretés, chargeant terriblement son personnage de tous les défauts de la terre. Mais Marguerite est d'autant plus séduite tandis que la supercherie va faire d'autres victimes.","popularity":5.085,"poster_path":"/jlQS29p1UT6EoQ1qifHN6T0crij.jpg","release_date":"1950-09-15","title":"Les femmes sont folles","video":false,"vote_average":6.0,"vote_count":1,"character":"Emile","credit_id":"6210622be0ca7f004370c7dc","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":154380,"original_language":"fr","original_title":"Dieu a besoin des hommes","overview":"En 1850, sur l'île de Sein, les habitants, poussés par la misère et la faim, se transforment en pilleurs d'épaves. Effrayé par ces pratiques, le curé de l'île regagne le continent. Thomas Gourvennec, pêcheur et sacristain, prend alors sa place...","popularity":3.369,"poster_path":"/qniu2VVWSOL7qsieW77BmVhDnoY.jpg","release_date":"1950-10-03","title":"Dieu a besoin des hommes","video":false,"vote_average":6.2,"vote_count":5,"character":"Yvon","credit_id":"621069cdf90b19001d676796","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":559883,"original_language":"fr","original_title":"Les Mémoires de la vache Yolande","overview":"","popularity":2.529,"poster_path":"/xZNWZLAuH9fgXR5Sqdb27Jr6cO6.jpg","release_date":"1951-05-02","title":"Les Mémoires de la vache Yolande","video":false,"vote_average":0.0,"vote_count":0,"character":"Le clerc","credit_id":"62125eee20e6a5001bcb04a7","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[12,18],"id":560193,"original_language":"fr","original_title":"Les quatre sergents du Fort Carré","overview":"4 jeunes garçons qui étudient dans une école militaire partent à la recherche d'une fille kidnappée.","popularity":5.052,"poster_path":"/82LUsWZW4lPA2qrA37ZTS1t3ov8.jpg","release_date":"1952-01-18","title":"Les quatre sergents du Fort Carré","video":false,"vote_average":0.0,"vote_count":0,"character":"Le Guen","credit_id":"62140dc41a3248004454ce14","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":561002,"original_language":"fr","original_title":"La Forêt de l'adieu","overview":"La famille Queryan, dont le chef exploite un domaine forestier dans l'Isère, voit revenir la jolie Christine, après une longue absence. Cette dernière, au caractère difficile, aide son père et se heurte au contremaître, Jean-Pierre Girot. Après l'avoir obligé à l'épouser, elle l'humilie et celui-ci la quitte.","popularity":3.757,"poster_path":"/pba5HmrQLSZqNylQg602d4X9ESh.jpg","release_date":"1952-07-30","title":"La Forêt de l'adieu","video":false,"vote_average":0.0,"vote_count":0,"character":"Baptiste","credit_id":"62145d30e640d6001dd31f94","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":559676,"original_language":"fr","original_title":"Bille de clown","overview":"Gaston Lemeunier ne nourrit d'autre ambition que celle de devenir clown, d'autant plus qu'il est amoureux d'une écuyère prénommée Lulu. Son père est bien décidé à étouffer cette vocation, même au-delà de la mort.","popularity":1.048,"poster_path":"/qiXmZFfVNpgszESni8vcDCGHSIJ.jpg","release_date":"1952-09-05","title":"Bille de clown","video":false,"vote_average":0.0,"vote_count":0,"character":"Gaston Lemeunier","credit_id":"62148206b84cdd006e5bb5b8","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":560160,"original_language":"fr","original_title":"Drôle de noce","overview":"","popularity":2.966,"poster_path":"/2brONABaEgpJVeSLz4y4MdOJH61.jpg","release_date":"1952-09-10","title":"Drôle de noce","video":false,"vote_average":4.5,"vote_count":1,"character":"Paullaud","credit_id":"6214835b4284ea0068bdd419","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533398,"original_language":"fr","original_title":"Ces sacrées vacances","overview":"","popularity":2.463,"poster_path":"/wTCIFiVLQKuvLyVB2PH422ZVSI3.jpg","release_date":"1956-05-30","title":"Ces sacrées vacances","video":false,"vote_average":3.5,"vote_count":2,"character":"Le 2ème inspecteur","credit_id":"6255e67c39b6c300a25ba1b6","order":3},{"adult":false,"backdrop_path":"/kmznvb28VUWWYyIyMnPCWueBWGK.jpg","genre_ids":[35,18,10749],"id":533380,"original_language":"fr","original_title":"Le Vicomte de Bragelonne","overview":"","popularity":1.888,"poster_path":"/hFnZXUso6T4nBDrur8WGWVojT8j.jpg","release_date":"1954-12-09","title":"Le Vicomte de Bragelonne","video":false,"vote_average":4.7,"vote_count":3,"character":"(uncredited)","credit_id":"625945a63927120066e4ae8e","order":26},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":534113,"original_language":"fr","original_title":"Coup de jeune","overview":"Récompensé à multiples reprises, le Professeur Gaudéamus, âgé de soixante-dix ans, poursuit sans relâche l’espoir de créer un élixir de jouvence. Suite à une soirée arrosée, le scientifique ingurgite malencontreusement un de ses mélanges et le lendemain, se retrouve dans le corps d’un bébé de quatre ans. Avec l’intelligence d’un adulte coincé dans le corps d’un avorton, le professeur provoque la stupeur au sein de son entourage et la convoitise de certains envieux.","popularity":1.91,"poster_path":"/fszQuDtbiMI0v5PUjyEFkPWV3FR.jpg","release_date":"1993-04-07","title":"Coup de jeune","video":false,"vote_average":5.0,"vote_count":1,"character":"Ponsard","credit_id":"626c9a97c74eba0e2869c9da","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":570766,"original_language":"fr","original_title":"Roulez jeunesse !","overview":"Après un cambriolage manqué, deux jeunes goujats se réfugient dans une pension de retraite semant la terreur. A l'appel d'un des retraités, la police les rattrape. Mais certaines personnes âgées sont intriguées par leur situation et décident de poser des questions à leur sujet...","popularity":2.35,"poster_path":"/t22W1r0tCeAxxs4sbwrc1VlyNc2.jpg","release_date":"1993-04-28","title":"Roulez jeunesse !","video":false,"vote_average":5.5,"vote_count":1,"character":"Michel","credit_id":"626c9f77a6c10400a7b38e39","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":570727,"original_language":"fr","original_title":"La chambre 108","overview":"Charles Renoir vient passer des examens à l'hôpital. Il croit qu'il est atteint d'une grave maladie. Il est accueilli par une infirmière, Janine, qui guide ses premiers pas dans l'établissement. Malheureusement pour Renoir, il ne reste plus de chambre individuelle. Janine le place dans une chambre occupée par un vieux râleur provocateur, René Bertillon. Bertillon ne va dès lors avoir qu'une seule idée en tête: pourrir la vie de Renoir...","popularity":1.221,"poster_path":"/yPrUqDxNQvpgyM0Ns769GCXYRUP.jpg","release_date":"1993-08-18","title":"La chambre 108","video":false,"vote_average":0.0,"vote_count":0,"character":"René Bertillon","credit_id":"626ccfa4b042280ddbb29844","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":560985,"original_language":"fr","original_title":"Des quintuplés au pensionnat","overview":"Dans le pensionnat de jeunes filles dirigé par Mme Piégois, la jeune Gisèle rencontre la nuit le fils du comte de Champrès. Un jour, la directrice trouve dans son lit cinq bébés. Quand cette découverte est connue, le pensionnat doit fermer ses portes au grand dépit de tous. Gisèle et son amoureux, pour obliger leurs familles à consentir à leur mariage, font croire qu'ils sont les parents des quintuplés...","popularity":1.513,"poster_path":"/kWGmAycngzatBitj4gZ0uyYT6R1.jpg","release_date":"1953-05-08","title":"Des quintuplés au pensionnat","video":false,"vote_average":5.0,"vote_count":1,"character":"Antoine","credit_id":"62a39a8405b5492f9cd9512b","order":5},{"adult":false,"backdrop_path":"/lkm37ugohxh24WEIIsQ88JTo1qp.jpg","genre_ids":[99],"id":1219768,"original_language":"fr","original_title":"À la recherche de... Pierre Richard","overview":"Pierre-Richard Maurice Charles Léopold Defays dit Pierre Richard, tout à la fois acteur, auteur, réalisateur et producteur, commença sa carrière sous son vrai nom de Pierre-Richard Defays. Il est une figure incontournable du cinéma comique français. Héritier de Buster Keaton pour l'expression du corps, et de Groucho Marx pour le burlesque verbal, ce comédien lunaire connaît ses plus grands succès en interprétant des personnages naïfs, rêveurs et gaffeurs durant les années 1970 et 1980.\r Sophie Agacinski retrace le parcours de Pierre Richard, de son enfance, de ses débuts au cabaret à sa carrière cinématographique, à travers des images d'archives et des témoignages de ceux qui ont été ses proches, ses amis et de Pierre Richard.","popularity":4.273,"poster_path":"/2XYxt8XZd7aiJYOZbD1UCSPDq6K.jpg","release_date":"2017-09-01","title":"À la recherche de... Pierre Richard","video":false,"vote_average":7.0,"vote_count":1,"character":"Self - Comédien (archive footage)","credit_id":"6581e04034e15208450881cd","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":564558,"original_language":"fr","original_title":"L'ingénu","overview":"","popularity":2.882,"poster_path":"/jinHhoyWbcQOArVmfioGFoZNcG3.jpg","release_date":"1972-03-03","title":"L'ingénu","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"65d576d0f29d66017de907cc","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561445,"original_language":"fr","original_title":"Piédalu député","overview":"","popularity":3.209,"poster_path":"/iQaSmPUIRPVZ815sSCQcu39M6x5.jpg","release_date":"1954-01-20","title":"Piédalu député","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"65d7ef9e40d0fe0162a00e05","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":316971,"original_language":"fr","original_title":"La Madelon","overview":"1914, un petit village de la Marne. Charmante et délurée, Madeleine, dite la Madelon, qui travaille dans le café de son père, le Tourlourou, compte de nombreux prétendants. Au riche Antoine Pichot, elle préfère le caporal Beauguitte. Lorsque la guerre éclate, elle part à la recherche de ce dernier.","popularity":3.206,"poster_path":"/dmORKnbRtQ0dedwaDJlzVNv6TGd.jpg","release_date":"1955-12-02","title":"La Madelon","video":false,"vote_average":4.333,"vote_count":3,"character":"","credit_id":"65da508a9b6e470186ff686c","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561733,"original_language":"fr","original_title":"Mon curé champion du régiment","overview":"","popularity":1.367,"poster_path":"/nESlc2lOBBXK6KWA2aIdZKb27zu.jpg","release_date":"1956-03-14","title":"Mon curé champion du régiment","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"65da6e7f9b6e470186ff8135","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":443858,"original_language":"fr","original_title":"Trois de la Canebière","overview":"Toinet Mattéï, Girelle Amourdedieu et Pénible pêchent la sardine à Marseille. Pour éblouir leurs conquêtes, ils se présentent comme de riches fabricants de boîtes de conserves, tandis que les petites fleuristes jouent les stars de cinéma. Un soupirant ridicule veut traiter une affaire, un commanditaire éventuel apparaît et tout ce tohu-bohu se terminera par des chansons de Vincent Scotto.","popularity":1.324,"poster_path":"/eMHAurtCXoX5aUwfl4FHGnhsTxR.jpg","release_date":"1955-12-21","title":"Trois de la Canebière","video":false,"vote_average":3.3,"vote_count":3,"character":"","credit_id":"65da8fa6cabfe40186d05cce","order":16},{"adult":false,"backdrop_path":"/6mlZwa1D6uc98Hbwc7wOEFwQCNi.jpg","genre_ids":[],"id":91153,"original_language":"fr","original_title":"Tir à vue","overview":"Marilyn et Richard vivent de hold-ups et de vols divers, mais un jour le jeu tourne mal et ils se retrouvent auteurs d'un meurtre","popularity":2.005,"poster_path":"/4AM3RLBHP6eLT1FbWyFNaPACRun.jpg","release_date":"1984-09-05","title":"Tir à vue","video":false,"vote_average":3.4,"vote_count":4,"character":"","credit_id":"65e2a6101ad93b0163057444","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":328878,"original_language":"fr","original_title":"Mademoiselle et son gang","overview":"Deux incapables du Faubourg, Dédé et Juju, tout à la dévotion d'un prétendu caïd. Monsieur Paul, lequel surgit avec un air de vainqueur dès que les journaux relatent un coup dur, cherchent un auteur de la Série Noire qui leur fournisse des idées pour leur premier holdup. Un concours lancé par le journal Détective leur révèle un certain Sam O'Conor dont le scénario et le style les enchantent. Tout compte fait, cet auteur redoutable est la fille d'un inspecteur de police, Agnès Bordieu, nurse sans histoire dans une calme banlieue, à la Villa des Chèvrefeuilles; et Monsieur Paul est le fils d'un libraire du seizième.","popularity":1.905,"poster_path":"/ovDqqN9k9i8Ek5qmPICwh8RveHm.jpg","release_date":"1957-07-11","title":"Mademoiselle et son gang","video":false,"vote_average":6.0,"vote_count":2,"character":"","credit_id":"6600ec00b84cdd0164f54a65","order":24},{"adult":false,"backdrop_path":"/xvDcq0M9lYl72H5KIRo7Q4k1RU.jpg","genre_ids":[9648],"id":353803,"original_language":"fr","original_title":"Du grabuge chez les veuves","overview":"A la mort de son mari, une femme découvre une seconde veuve qui lui apprend que le défunt menait une double vie et qu'il était mêlé à un trafic de drogue.","popularity":3.86,"poster_path":"/fqBIcu3c7aL740qEvpmBJqFrW7W.jpg","release_date":"1964-04-15","title":"Du grabuge chez les veuves","video":false,"vote_average":6.8,"vote_count":4,"character":"","credit_id":"6608e6c9283ed9017c1b093c","order":12},{"adult":false,"backdrop_path":"/mrYEvJtZgZQpDr1h0TnoEQfJJJD.jpg","genre_ids":[18],"id":529081,"original_language":"fr","original_title":"Les deux orphelines","overview":"Au XVIIIème siècle, peu avant la Révolution française, l’orpheline Henriette Gérard accompagne Louise, sa sœur adoptive aveugle, à Paris. Les deux jeunes filles espèrent bien trouver un médecin qui guérira Louise de sa cécité. Hélas, Henriette est enlevée par le marquis de Presles, un roué qui a décidé d'en faire son jouet.","popularity":2.953,"poster_path":"/cQXUMu9nNfumBto7YTTH6SbtjoP.jpg","release_date":"1965-05-24","title":"Les deux orphelines","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661b0bc869eb90017cb893d1","order":7},{"adult":false,"backdrop_path":"/yI1NVgYnXu2hTOo40PsUWpD73Ek.jpg","genre_ids":[35,80],"id":74587,"original_language":"fr","original_title":"Le Cri du cormoran, le soir au-dessus des jonques","overview":"Alfred Mullanet, un joueur malchanceux qui vit sur les revenus de son épouse, devient en quelques instants l'objet des convoitises de deux malfrats, Kruger et Monsieur K. Quand le premier enferme Alfred dans un cercueil avant de lui enfiler un veston, le second tente de remettre la main sur lui avant qu'il n'arrive à Istanbul. En effet, les boutons du veston sont truffés de diamants et Alfred en devient le passeur malgré lui.","popularity":5.213,"poster_path":"/5iieKUSSb3vsMBw6NblUXrl0ZVk.jpg","release_date":"1971-02-10","title":"Le Cri du cormoran, le soir au-dessus des jonques","video":false,"vote_average":5.9,"vote_count":27,"character":"","credit_id":"6620724632cc2b017c0c6ee2","order":26}],"crew":[{"adult":false,"backdrop_path":"/yeEZJ8TTDPTU2jKPpGoTFdVUG8b.jpg","genre_ids":[35],"id":46655,"original_language":"fr","original_title":"Le Petit Baigneur","overview":"André Castagnier est inventeur de prototypes de bateaux sur un chantier naval dirigé d’une poigne de fer par Philippe Fourchaume. Ce dernier renvoie le concepteur en apprenant le fiasco de l’un de leurs exemplaires avant d’apprendre que celui appelé « Le Petit Baigneur » est un franc succès. Déçu, Castagnier se tourne vers un autre chantier géré par Marcello Cacciaperotti et met en vente « Le Petit Baigneur » qui se vend en masse. Envieux, Fourchaume tente alors de reconquérir Castagnier et sa création.","popularity":15.828,"poster_path":"/6Mk8xMqpZR73p196AQeKSk8RV9Y.jpg","release_date":"1968-03-22","title":"Le Petit Baigneur","video":false,"vote_average":6.68,"vote_count":336,"credit_id":"5db34b25d2c0c100160e3067","department":"Writing","job":"Screenplay"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0138405","tvrage_id":null,"wikidata_id":"Q639888","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":812,"iso_639_1":null,"file_path":"/jfWIGiDPcVR5aM7Ws2IYBYAwUju.jpg","vote_average":5.312,"vote_count":1,"width":541},{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/dKtbIjEH9FI8Oa55uI5n8BA5qGK.jpg","vote_average":0.0,"vote_count":0,"width":400}]}}