{"adult":false,"also_known_as":["Michel Louis Edmond Galabru"],"biography":"Michel Galabru, né le 27 octobre 1922 à Safi (protectorat français au Maroc) et mort le 4 janvier 2016 à Paris, est un acteur français. Il a également été metteur en scène et directeur du théâtre Montmartre-Galabru.\n\nPremier prix du Conservatoire national d'art dramatique, Michel Galabru est pensionnaire de la Comédie-Française durant sept ans, de 1950 à 1957. Il acquiert un début de notoriété au cinéma avec le film La Guerre des boutons d'Yves Robert, succès de l'année 1962. Le Gendarme de Saint-Tropez, en 1964, le révèle auprès du grand public. Aux côtés de Louis de Funès, il interprète l'adjudant Gerber de la gendarmerie de Saint-Tropez.\n\nDès lors, il devient un acteur récurrent et prolifique du cinéma comique français, tournant régulièrement sous la direction de Jean Girault, Jean-Pierre Mocky, Georges Lautner, Claude Zidi et Bertrand Blier. Très populaire, il joue dans de nombreuses comédies à succès telles que Le Viager, Le Grand Bazar, Flic ou Voyou, Papy fait de la résistance, La Cage aux folles ou Les Sous-doués, tout en retrouvant Louis de Funès dans les cinq suites du Gendarme ou encore dans L'Avare. En parallèle, pour des raisons alimentaires, il participe à d'innombrables films comiques qualifiés de « nanars ».\n\nIl livre aussi des prestations dramatiques remarquées dans L'Ibis rouge, Monsieur Balboss, Le Juge et l'Assassin, Le Choix des armes, Subway, Kamikaze ou encore Uranus. En 1977, son interprétation d'un tueur en série dans Le Juge et l'Assassin lui vaut le César du meilleur acteur. Il est nommé au César du meilleur acteur dans un second rôle, en 1986 pour Subway et en 1991 pour Uranus.\n\nFigure du cinéma français avec plus de soixante ans de carrière et son nom aux génériques de plus de deux cent cinquante films, Michel Galabru reste également fidèle à la scène, étant souvent à l'affiche des théâtres de boulevard mais aussi de pièces d'auteurs comme Molière, Jean Anouilh et surtout Marcel Pagnol, qu'il affectionne particulièrement. En 2008, le Molière du comédien lui est décerné pour son rôle dans Les Chaussettes-Opus 124. Il poursuit sa carrière quasiment jusqu'à sa mort, notamment avec Le Cancre, spectacle seul en scène qui revient avec humour sur sa carrière.","birthday":"1922-10-27","deathday":"2016-01-04","gender":2,"homepage":null,"id":24629,"imdb_id":"nm0301556","known_for_department":"Acting","name":"Michel Galabru","place_of_birth":"Safi, French Protectorate of Morocco [now Morocco]","popularity":10.35,"profile_path":"/f6uvYIfc6cgQkn713rViFXIUCn0.jpg","external_ids":{"freebase_mid":"/m/0ff1qp","freebase_id":null,"imdb_id":"nm0301556","tvrage_id":null,"wikidata_id":"Q347635","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/AmCgli5dxiIWiqZIdVAmMqIazYw.jpg","genre_ids":[35,18],"id":2376,"original_language":"fr","original_title":"Le Pion","overview":"Bertrand Barabi (Henri Guybet) est un professeur de français suppléant et surveillant (« pion ») dans un lycée et internat de province. Il fréquente les cercles littéraires de sa ville et il est méprisé par ses élèves comme par les enseignants de son établissement. Bertrand Barabi ne vit que pour les beaux yeux de mademoiselle Thuillier, professeur de français. Dominique (Claude Jade), la mère d'un élève, qui nourrit à son égard de tendres sentiments, lui demande de donner des cours particuliers à son fils. Enthousiasmée par la lecture d'un des textes de Bertrand, Dominique l'encourage à écrire un roman...","popularity":4.544,"poster_path":"/7LtV59EzQSlgY7wY3PyyisNVL9o.jpg","release_date":"1978-10-25","title":"Le Pion","video":false,"vote_average":6.5,"vote_count":14,"character":"Schulinspektor","credit_id":"52fe4352c3a36847f804b8eb","order":4},{"adult":false,"backdrop_path":"/4dN562ZiNzMSNo2S86VyQsvPcJU.jpg","genre_ids":[35],"id":2437,"original_language":"fr","original_title":"Le bahut va craquer","overview":"Gilles a fait ses comptes : 6 sur 20 de moyenne chez le prof de maths comme chez celui de philo, cela ne vaut plus la peine de se faire du mouron pour décrocher son bac. La petite Béatrice, qui vit seule avec sa mère, est enceinte. Le proviseur, ouvrant les yeux devant le scandale, décide de mettre l'élève Béa à la porte. Les étudiants s'unissent pour l'empêcher de mettre son projet à exécution et le séquestrent en compagnie de \"philo\" et de \"maths\"...","popularity":2.078,"poster_path":"/lWQ84ksitSLa1nDEUIc4OfhSIFa.jpg","release_date":"1981-05-06","title":"Le bahut va craquer","video":false,"vote_average":4.0,"vote_count":3,"character":"le proviseur","credit_id":"52fe4357c3a36847f804cf67","order":0},{"adult":false,"backdrop_path":"/1HOO7m6NeK3wFw22xGBLdwvim51.jpg","genre_ids":[35,18,10749],"id":2470,"original_language":"es","original_title":"Belle Époque","overview":"Au printemps espagnol de l'année 1931, les quelques jours de bonheur de Fernando, jeune déserteur recueilli par Manolo, peintre sage et desabusé, quand ses quatre filles viennent de Madrid lui rendre visite.","popularity":18.671,"poster_path":"/10thy7NRQkU6BhpMuMbKUR46NAb.jpg","release_date":"1992-12-04","title":"Belle Époque","video":false,"vote_average":6.7,"vote_count":175,"character":"Danglard","credit_id":"52fe435ac3a36847f804dd1d","order":7},{"adult":false,"backdrop_path":"/wdaZJEEEw245HjdDJh938FfWfEo.jpg","genre_ids":[35,18],"id":10421,"original_language":"fr","original_title":"La Guerre des boutons","overview":"Deux villages, Longeverne et Velrans, sont en guerre. C'est la guerre que mènent chaque année les écoliers des deux communes. Quand la troupe de Longeverne commandée par le grand Lebrac fait un prisonnier, on soustrait à ce dernier tous ses boutons. Cette méthode remporte un franc succès, à tel point que les troupes pour éviter cette extrême humiliation se mettent à combattre nues.","popularity":16.028,"poster_path":"/tg3RwUclgnW3hM1ExHkMd71YQ0n.jpg","release_date":"1962-04-18","title":"La Guerre des boutons","video":false,"vote_average":7.2,"vote_count":266,"character":"Bacaillé's father","credit_id":"52fe436c9251416c7500fbfd","order":2},{"adult":false,"backdrop_path":"/7INzL184hcCb6JveA65BOClUGc.jpg","genre_ids":[35,878],"id":10516,"original_language":"fr","original_title":"Le Gendarme et les Extra-terrestres","overview":"Les membres de la brigade de gendarmerie de Saint‐Tropez tombent des nues, lorsqu’ils rencontrent les uns après les autres leurs doubles, sous forme d’extraterrestres se disant pacifiques. La venue d’une soucoupe volante, l’émotion qu’elle déclenche et la peur de l’inconnu vont faire venir la presse du monde entier dans cette jolie petite ville du bord de mer. Mais comment reconnaître les vrais gendarmes des faux ?","popularity":20.354,"poster_path":"/5XKdP3FFaq81nmkDirMOWkIWJL7.jpg","release_date":"1979-01-31","title":"Le Gendarme et les Extra-terrestres","video":false,"vote_average":6.096,"vote_count":581,"character":"Jérôme Gerber","credit_id":"52fe437e9251416c750129ad","order":1},{"adult":false,"backdrop_path":"/oJuxVwei4MEWr6NJZFKWvzm6u6r.jpg","genre_ids":[28,53],"id":10656,"original_language":"fr","original_title":"Subway","overview":"Après avoir dérobé des documents compromettants, un homme se réfugie dans l'univers souterrain et agité du métro parisien. Une impitoyable chasse à l'homme s'organise au cours de laquelle d'étranges liens se tissent entre le cambrioleur et sa victime.","popularity":29.652,"poster_path":"/dUyQwbfebCPr5s43dpfDU2GEOgD.jpg","release_date":"1985-04-10","title":"Subway","video":false,"vote_average":6.531,"vote_count":422,"character":"Commissaire Gesbert","credit_id":"52fe439d9251416c7501747d","order":3},{"adult":false,"backdrop_path":"/n2yUgx5oIMDsSpwG9lbWuUxPkgj.jpg","genre_ids":[35],"id":4073,"original_language":"fr","original_title":"Les Gaspards","overview":"Dans le vaste sous-sol de Paris une bande troglodytique appelée « les Gaspards » capture notamment des touristes comme acte militant pour empêcher les promoteurs de moderniser l'urbanisme.","popularity":6.569,"poster_path":"/tyQV7IOa8dBWyTZIX8MH0w6Q88k.jpg","release_date":"1974-02-06","title":"Les Gaspards","video":false,"vote_average":6.4,"vote_count":27,"character":"Commissaire Lalatte","credit_id":"52fe43adc3a36847f8066ee7","order":2},{"adult":false,"backdrop_path":"/3NpGjRbZS2VAYeEZh0ligquwzb.jpg","genre_ids":[18,10752,36,53],"id":4228,"original_language":"fr","original_title":"La Révolution française","overview":"L'histoire de la Révolution française en deux parties : la première « Les Années lumières » relate les évènements de 1789 jusqu'à l'assaut des Tuileries le 10 août 1792, quand le roi Louis XVI est jeté en prison, la seconde « Les Années terribles » nous emmène jusqu'à la fin de la Terreur en 1794 avec l'exécution de Robespierre.","popularity":13.18,"poster_path":"/iOYp3Hubo9t13WfKP5uVZFQzo2z.jpg","release_date":"1989-05-10","title":"La Révolution française","video":false,"vote_average":7.5,"vote_count":44,"character":"Abbé Maury","credit_id":"52fe43b3c3a36847f8068d8f","order":21},{"adult":false,"backdrop_path":"/7byYJIibO0hQV0uY7OdTwn9xrps.jpg","genre_ids":[35],"id":4484,"original_language":"fr","original_title":"La Cage aux folles","overview":"« La Cage aux folles » est une boîte de nuit qui présente un spectacle de travestis, dont la vedette est Zaza (de son vrai nom Albin). Il forme avec Renato un vieux couple homosexuel. Ce dernier a eu auparavant un fils, Laurent, qui lui annonce son futur mariage avec la fille d’un député. La rencontre avec cet homme politique très conservateur s’avère inévitable…","popularity":16.651,"poster_path":"/dC0UbDkYO9LKilNShzSKX8O2p3X.jpg","release_date":"1978-10-25","title":"La Cage aux folles","video":false,"vote_average":6.8,"vote_count":381,"character":"Simon Charrier","credit_id":"52fe43c5c3a36847f806e739","order":3},{"adult":false,"backdrop_path":"/nu6HNtFwcZnTfDEkdiVKhSRbshj.jpg","genre_ids":[35],"id":4729,"original_language":"fr","original_title":"Le Gendarme se marie","overview":"Le gendarme Cruchot découvre lors d’un contrôle routier mouvementé, la femme de sa vie Josépha Lefrançois, la pimpante veuve d’un colonel de gendarmerie. Bientôt, celle‐ci n’hésite pas à pousser son nouvel amant à prendre du galon, en l’incitant à préparer le concours d’adjudant‐chef, au grand dam de l’adjudant Gerber qui vise lui aussi l’avancement.","popularity":13.788,"poster_path":"/5BeNjeTdQfWNxLiJGHFNlE8LQNh.jpg","release_date":"1968-10-30","title":"Le Gendarme se marie","video":false,"vote_average":6.521,"vote_count":535,"character":"Jérôme Gerber","credit_id":"52fe43d6c3a36847f80733af","order":10},{"adult":false,"backdrop_path":"/6dHa6FKBjs2bVpbB54gBAXJnN6j.jpg","genre_ids":[35],"id":4728,"original_language":"fr","original_title":"Le Gendarme à New-York","overview":"Les gendarmes de Saint‐Tropez ont été choisis pour représenter la France lors d’un congrès international de la gendarmerie à New York. Après un voyage sur le paquebot France, ils débarquent à Manhattan. Bientôt, Cruchot croit voir sa fille Nicole un peu partout… Et pour cause : celle‐ci, désireuse de découvrir le « Nouveau Monde », s’est embarquée sur le navire comme passagère clandestine, à l’insu de son père.","popularity":15.948,"poster_path":"/1p0OftpJ4Bdk5TCkxaZ37XQjGH9.jpg","release_date":"1965-10-28","title":"Le Gendarme à New-York","video":false,"vote_average":6.323,"vote_count":483,"character":"Jérôme Gerber","credit_id":"52fe43d6c3a36847f807332b","order":1},{"adult":false,"backdrop_path":"/ksFgYI0WuAQHwsVtOrGvdEn2c7P.jpg","genre_ids":[35],"id":4764,"original_language":"fr","original_title":"L'Horoscope","overview":"Après avoir précipitamment fui l'église et sa femme, le jour de son mariage, Antoine rencontre Josy qui, se fiant à son horoscope, quitte Vincent pour lui. La chance sourit d'abord au couple, puique grâce aux prévisions astrologiques, ils gagnent au tiercé. Associés avec Antoine, ils partent dans le midi et batissent alors toute leur vie sur l'horoscope, mais la chance tourne et c'est la déroute financière. Vincent se lie avec Fabienne, tandis que Josy s'éclipse avec un notaire en délaissant ses deux amants...","popularity":3.168,"poster_path":"/vsIDhrZVbMwIui8wWcQgFYy9HKA.jpg","release_date":"1978-06-21","title":"L'Horoscope","video":false,"vote_average":2.5,"vote_count":2,"character":"Plancheteau","credit_id":"52fe43d8c3a36847f8073a77","order":6},{"adult":false,"backdrop_path":"/6JP7XCUHsz1cuS0ViVDdV9Ry5Rs.jpg","genre_ids":[35,80],"id":4765,"original_language":"fr","original_title":"L'Ibis rouge","overview":"Jérémie est un modeste employé. Traumatisé dans son enfance, il se libère de ses fantasmes en étranglant les dames seules, à la poitrine avenante de préférence, à l'aide d'un foulard marqué d'un ibis rouge. Zizi, un marchand de journaux râleur et raciste, en mal de notoriété, s'accuse des meurtres commis par Jérémie. Pendant ce temps, Raymond, représentant en liqueurs porté sur la bouteille, est acculé à rembourser une importante dette de jeu. Il compte pour cela sur la fortune personnelle de sa femme, Evelyne. Bien que simple serveuse dans la gargote de Margos, l'épouse possède une jolie collection de bijoux que Raymond lui demande de mettre en gage. Mais Evelyne n'est pas très coopérative...","popularity":4.89,"poster_path":"/ouRivyyCrfLqKBmgeb7myZFFKOo.jpg","release_date":"1975-05-21","title":"L'Ibis rouge","video":false,"vote_average":5.5,"vote_count":14,"character":"Raymond","credit_id":"52fe43d8c3a36847f8073aef","order":1},{"adult":false,"backdrop_path":"/zAnhekvCkYXHuzsQH7DtW6wAaRz.jpg","genre_ids":[35],"id":31203,"original_language":"fr","original_title":"Le Petit Nicolas","overview":"Nicolas mène une existence paisible. Il a des parents qui l'aiment, une bande de chouettes copains avec lesquels il s'amuse bien, et il n'a pas du tout envie que cela change...\r Mais un jour, Nicolas surprend une conversation entre ses parents qui lui laisse penser que sa mère est enceinte. Il panique alors et imagine le pire : bientôt un petit frère sera là, qui prendra tellement de place que ses parents ne s'occuperont plus de lui, et qu'ils finiront même par l'abandonner dans la forêt comme le Petit Poucet...","popularity":16.204,"poster_path":"/hANHPZ4CdCdGSWlE1QPWHJyiSsd.jpg","release_date":"2009-09-30","title":"Le Petit Nicolas","video":false,"vote_average":6.051,"vote_count":1083,"character":"Le ministre","credit_id":"52fe44689251416c9100fae5","order":7},{"adult":false,"backdrop_path":"/nWCzIFxdxZbqmkuBgt2e93S7gns.jpg","genre_ids":[35],"id":11684,"original_language":"fr","original_title":"La Cage aux folles II","overview":"À Saint-Tropez, Renato dirige le cabaret « La Cage aux folles ». Son compagnon travesti Albin, plus connu sous son nom de scène « Zaza », est la vedette du spectacle. Mais Renato pense qu'il est désormais trop vieux pour le rôle. Zaza compte lui prouver le contraire en draguant des inconnus à la terrasse d'un café. C'est le début des ennuis lorsqu'il tombe sur un espion qui lui confie un microfilm avant de mourir assassiné... Afin d'échapper aux tueur qui le poursuivent désormais, Zaza part avec Renato dans son village natal d'Italie.","popularity":10.957,"poster_path":"/larXxegvNf6DwwbUWZ94zYfreWP.jpg","release_date":"1980-12-10","title":"La Cage aux folles II","video":false,"vote_average":6.01,"vote_count":103,"character":"Simon Charrier","credit_id":"52fe44789251416c75035f21","order":3},{"adult":false,"backdrop_path":"/pbVVDPRrcnsvFjujgHjpFktRFbg.jpg","genre_ids":[35],"id":11680,"original_language":"fr","original_title":"L'Avare","overview":"Harpagon, un bourgeois avare, a un fils, Cléante, et une fille, Élise. Cette dernière est amoureuse de Valère, qui ne trouve d’autre solution pour se rapprocher de sa bien‐aimée que de se faire embaucher chez son père comme intendant. Cléante, lui, aime Marianne, une jeune femme sans aucune fortune qu’Harpagon veut aussi épouser. Le vieux bourgeois décide de marier sa fille au seigneur Anselme car il accepte d’en faire son épouse sans dote…","popularity":12.524,"poster_path":"/mwL2uf15AxzGaLAh91ZUS04weoK.jpg","release_date":"1980-03-05","title":"L'Avare","video":false,"vote_average":6.38,"vote_count":414,"character":"Maître Jacques","credit_id":"52fe44789251416c75035d4d","order":1},{"adult":false,"backdrop_path":"/sBmLZreEkVK3bc6LLEyZFgKuxjk.jpg","genre_ids":[35,18,10749],"id":8265,"original_language":"fr","original_title":"Bienvenue chez les Ch'tis","overview":"Philippe Abrams est directeur de la poste de Salon‐de‐Provence. Il est marié à Julie, dont le caractère dépressif lui rend la vie impossible. Pour lui faire plaisir, Philippe fraude afin d’obtenir une mutation sur la Côte d’Azur. Mais il est démasqué: il sera muté à Bergues, petite ville du Nord. Pour les Abrams, sudistes pleins de préjugés, le Nord c’est l’horreur, une région glacée, peuplée d’êtres rustres, éructant un langage incompréhensible, le «cheutimi». Philippe ira seul. À sa grande surprise, il découvre un endroit charmant, une équipe chaleureuse, des gens accueillants, et se fait un ami: Antoine, le facteur et le carillonneur du village, à la mère possessive et aux amours contrariées. Quand Philippe revient à Salon, Julie refuse de croire qu’il se plait dans le Nord. Elle pense même qu’il lui ment pour la ménager. Pour la satisfaire et se simplifier la vie, Philippe lui fait croire qu’en effet, il vit un enfer à Bergues.","popularity":22.65,"poster_path":"/dfht1lGq2ALbrRkMj35dUrj5kHG.jpg","release_date":"2008-02-20","title":"Bienvenue chez les Ch'tis","video":false,"vote_average":6.675,"vote_count":2363,"character":"Julie's Great Uncle","credit_id":"52fe4499c3a36847f809f39d","order":8},{"adult":false,"backdrop_path":"/znyf0hylb3hj7UQaJAnXS1N4mHP.jpg","genre_ids":[35],"id":11915,"original_language":"fr","original_title":"Le Gendarme et les Gendarmettes","overview":"Dans ses locaux flambant neufs, la brigade de Saint-Tropez est chargée d'accueillir, de prendre soin et de former un contingent de quatre jeunes femmes en uniforme. Un spécialiste de l'espionnage informatique enlève, l'une après l'autre, les nouvelles recrues. L'existence de la brigade étant mise en danger par ces enlèvements dont la raison semble inexplicable, nos gendarmes déploieront au péril de leur vie, des trésors d'ingéniosité pour retrouver ces femmes dont ils avaient la garde.","popularity":18.336,"poster_path":"/aMRRaX48RpSGp7RJxwkIJUndtdJ.jpg","release_date":"1982-10-03","title":"Le Gendarme et les Gendarmettes","video":false,"vote_average":6.036,"vote_count":521,"character":"Jérôme Gerber (Alphonse)","credit_id":"52fe44a19251416c7503b79f","order":1},{"adult":false,"backdrop_path":"/t2sBivrNUSSkiXEX4ELe83Tnpqa.jpg","genre_ids":[35],"id":11913,"original_language":"fr","original_title":"Le Gendarme en balade","overview":"Le maréchal des logis chef Cruchot a été mis à la retraite comme toute la brigade, pour être remplacés par une équipe plus jeune. Six mois plus tard, Cruchot s’ennuie dans son nouveau château mais reçoit par surprise l’adjudant Gerber et sa femme. Cruchot montre alors à Gerber ses souvenirs passés à la gendarmerie de Saint Tropez. Puis ils reçoivent un vieux compagnon de service, le gendarme Merlot, qui leur apprend que Fougasse est devenu amnésique. Ils décident d’aller porter secours à leur ancien camarade et de faire un pèlerinage aux sources…","popularity":16.586,"poster_path":"/wijjeCAs4DLFK1UHGmTY0mlYILg.jpg","release_date":"1970-10-28","title":"Le Gendarme en balade","video":false,"vote_average":6.388,"vote_count":481,"character":"Jérôme Gerber","credit_id":"52fe44a09251416c7503b6d9","order":9},{"adult":false,"backdrop_path":"/2X2QQ4SPXuAPjyr85l0Ct5hk16m.jpg","genre_ids":[35,28],"id":12541,"original_language":"fr","original_title":"Le Guignolo","overview":"En mission pour le gouvernement français, Alexandre Baroni, voleur récemment libéré de prison, est chargé de passer la frontière italienne avec une mallette. Cette mallette contient un briquet, dont Baroni ignore qu'il cache un microfilm. Une horde d'espions étrangers se lance à ses trousses.","popularity":9.995,"poster_path":"/A81sXA3DfzZbf4KoRRQQhUNXIXp.jpg","release_date":"1980-03-26","title":"Le Guignolo","video":false,"vote_average":6.1,"vote_count":146,"character":"Achille Sureau, un ancien complice d'Alexandre","credit_id":"52fe44f79251416c7504720f","order":2},{"adult":false,"backdrop_path":"/cmPzTmg8zR2aWjjLyMUPOMGODdd.jpg","genre_ids":[35,80],"id":12598,"original_language":"fr","original_title":"Jo","overview":"Antoine Brisebard, auteur à succès, est victime d'un maître chanteur qui menace de l'atteindre en dévoilant les origines familiales de sa femme. Résolu à se débarrasser de Jo, le responsable du chantage, Antoine prétexte l'écriture d'une pièce policière afin de recueillir auprès de qui veut l'entendre les ingrédients du crime parfait...","popularity":9.212,"poster_path":"/oO916dKqqKIWcQjUnbWjEcLF47Y.jpg","release_date":"1971-08-31","title":"Jo","video":false,"vote_average":7.204,"vote_count":289,"character":"Tonelotti l'entrepreneur","credit_id":"52fe45049251416c75048cc7","order":2},{"adult":false,"backdrop_path":"/1FxwuCdaMmCEsl3hSlafKRHR8Th.jpg","genre_ids":[10751,12,35,14],"id":9564,"original_language":"fr","original_title":"Astérix & Obélix contre César","overview":"La Gaule en l'an 50 avant Jésus-Christ, est occupée par les Romains. Un seul village résiste, grâce à la potion magique, préparée par le druide Panoramix, qui rend ses habitants invincibles pendant plusieurs minutes. Parmi eux, nos héros Astérix et Obélix, ridiculisent n'importe quel assaillant. Au moment où César se prépare à envahir l'Angleterre, il apprend que ce village tient en échec ses troupes et refuse de payer l'impôt.","popularity":26.884,"poster_path":"/2xFo4wO4zAGb3KcyvBsC2igLLdF.jpg","release_date":"1999-02-03","title":"Astérix & Obélix contre César","video":false,"vote_average":6.01,"vote_count":1811,"character":"Abraracourcix","credit_id":"52fe450ac3a36847f80b8e59","order":3},{"adult":false,"backdrop_path":"/7LxeGQaASP1Zvw1HXk3Zj05qVJQ.jpg","genre_ids":[35,14],"id":34279,"original_language":"fr","original_title":"Cinéman","overview":"Professeur de mathématiques, Régis Deloux a un jour le pouvoir de voyager dans les films où il rencontrera enfin la femme de ses rêves.","popularity":6.565,"poster_path":"/i2JBMCJ5ssdwIQhaqY9I3CgIA7X.jpg","release_date":"2009-10-28","title":"Cinéman","video":false,"vote_average":2.9,"vote_count":84,"character":"Le Docteur","credit_id":"52fe455e9251416c9102feb1","order":5},{"adult":false,"backdrop_path":"/duw70XDZhv8cyDCFyB6l2zjYNmM.jpg","genre_ids":[18,35],"id":41930,"original_language":"fr","original_title":"Uranus","overview":"1945. Dans une petite ville de France la paix s'installe. Une famille héberge plusieurs sinistrés dont les maisons ont été détruites pendant les bombardements. Dans cette promiscuité certaines personnalités vont se révéler à l'heure des règlements de comptes.","popularity":8.517,"poster_path":"/g18EepYwT2KJrDaeeadrgb0lPSF.jpg","release_date":"1990-12-12","title":"Uranus","video":false,"vote_average":6.7,"vote_count":85,"character":"Monglat","credit_id":"52fe45e3c3a36847f80e0233","order":4},{"adult":false,"backdrop_path":"/8SIPa9qHEjPuJi8gQddjCxL6sFg.jpg","genre_ids":[80,53,18],"id":42145,"original_language":"fr","original_title":"Le choix des armes","overview":"Noël Durieux, un ancien truand, s'occupe désormais d'un haras avec sa femme Nicole. Mickey, un malfrat en cavale, trouve refuge chez lui, mais en le voyant discuter avec l'inspecteur Sarlat, il s'imagine que Noël l'a dénoncé...","popularity":16.082,"poster_path":"/ozfYA2ksMQDRiMFESmzFyibx1sv.jpg","release_date":"1981-08-19","title":"Le Choix des armes","video":false,"vote_average":6.565,"vote_count":93,"character":"Commissioner Bonnardot","credit_id":"52fe45efc3a36847f80e31c1","order":3},{"adult":false,"backdrop_path":"/1Dhp3oJ3xnqmxHjkoUZpZJN283t.jpg","genre_ids":[35],"id":60175,"original_language":"fr","original_title":"Les sous-doués","overview":"Bébel et ses petits camarades du cours Louis XIV, sont réputés pour être des fainéants et d’invétérés farceurs. Leur lycée est même dernier du classement au baccalauréat avec 100 % de recalés à l’examen ! Après une plaisanterie qui tourne mal, les trublions se retrouvent obligés d’obtenir leur bac à tout prix, tout en rusant et trichant, s’ils ne veulent pas finir en prison…","popularity":10.263,"poster_path":"/rbYoFUzstYpGw1A2UYDSh7SqQOn.jpg","release_date":"1980-04-30","title":"Les Sous-doués","video":false,"vote_average":6.501,"vote_count":432,"character":"le commissaire","credit_id":"52fe461ac3a368484e07ee79","order":1},{"adult":false,"backdrop_path":"/w4WAdc7kWuB8OpdYvlVgxWtLH4p.jpg","genre_ids":[35],"id":15465,"original_language":"fr","original_title":"Bouquet Final","overview":"Gabriel, jeune musicien au chômage, est recruté dans une entreprise américaine de pompes funèbres en tant que directeur commercial. Devant effectuer un stage pratique d'un mois dans l'une des agences de la société, il est accueilli par le directeur de celle-ci, Gervais Bron, qui officie dans le métier depuis 20 ans. Face à l'insensibilité de Bron vis-à-vis des familles des défunts, les relations entre les deux hommes vont être quelque peu tendues, d'autant que Bron convoitait le poste obtenu par Gabriel. De plus, ce dernier va avoir beaucoup de mal à avouer son nouveau poste à sa famille, ainsi qu'à Claire, sa nouvelle petite-amie, qui n'est autre que la petite-fille de Monsieur Froissard, un client dont l'épouse est décédée récemment.","popularity":3.524,"poster_path":"/pCJvthNXoshwKNdvtDvssjxIASo.jpg","release_date":"2008-11-05","title":"Bouquet Final","video":false,"vote_average":5.5,"vote_count":46,"character":"Monsieur Froissard","credit_id":"52fe465c9251416c75075e67","order":9},{"adult":false,"backdrop_path":"/AjlLXw09GQwwJpqOkuNqgucgkit.jpg","genre_ids":[35],"id":61795,"original_language":"fr","original_title":"Les diplômés du dernier rang","overview":"Dans une salle secrète d'un institut privé d'études économiques et politiques, un groupe d'étudiants s'exerce à l'art de ne rien faire, hormis draguer et préparer des antisèches, jusqu'au moment où le directeur a pour ambition de faire de l'institut une grande école...","popularity":2.066,"poster_path":"/ab8AtAZk44WBt4N34RlkSPMBTWl.jpg","release_date":"1982-08-18","title":"Les diplômés du dernier rang","video":false,"vote_average":3.9,"vote_count":23,"character":"Marcel, le directeur","credit_id":"52fe4664c3a368484e08e2dd","order":9},{"adult":false,"backdrop_path":"/kRlTWTXspK0neJLpxdjm6QpOkNy.jpg","genre_ids":[35],"id":61852,"original_language":"fr","original_title":"Le Grand Bazar","overview":"Jean, Phil, Gérard et Jean-Guy sont quatre copains qui habitent la même HLM. Ils préfèrent passer leur temps dans le bistrot d'Émile plutôt que d'aller travailler et quand ils vont au travail, ils ne tardent pas à se faire renvoyer à cause de leur manque de professionnalisme. Émile les aidera à retrouver du boulot et quand lui-même sera menacé par la concurrence du supermarché voisin \"Euromarché\", les quatre amis n'hésiteront pas à l'aider...","popularity":8.143,"poster_path":"/7mf38w4MiExGqEZUqPUORrvKQWR.jpg","release_date":"1973-09-06","title":"Le Grand Bazar","video":false,"vote_average":6.5,"vote_count":83,"character":"Emile","credit_id":"52fe4667c3a368484e08eb37","order":4},{"adult":false,"backdrop_path":"/wxX5vjouE08cTDcyBggFDXzZNqI.jpg","genre_ids":[35],"id":62363,"original_language":"fr","original_title":"Le Viager","overview":"Au debut des années 30, condamné à terme par son médecin, un célibataire de 59 ans met en viager une proprieté à Saint-Tropez. Mais il s'obstine à ne pas mourir, ce qui ne fait pas l'affaire de tout le monde...","popularity":8.262,"poster_path":"/axblx8rNjqvNXH3rolqKkWWUAeq.jpg","release_date":"1972-01-19","title":"Le Viager","video":false,"vote_average":6.6,"vote_count":105,"character":"Léon Galipeau","credit_id":"52fe467ac3a368484e092f01","order":5},{"adult":false,"backdrop_path":"/aAKUY85PzNJXG4F1WWHfw6TopzG.jpg","genre_ids":[36,80,18],"id":38080,"original_language":"fr","original_title":"Le Juge et l'Assassin","overview":"Joseph Bouvier, un être frustre, tente de tuer sa fiancée puis de se suicider. Double échec, mais il conserve deux balles dans la tête et est interné. Déclaré guéri, il quitte l’asile. Dès lors, il parcourt les routes violant et assassinant. L'ambitieux juge Rousseau finit par l’identifier, gagne sa confiance et fait tout pour que la peine de mort soit prononcée.","popularity":11.587,"poster_path":"/bLAF3YArdp5m9DeSisOjBLXcuj4.jpg","release_date":"1976-03-10","title":"Le Juge et l'Assassin","video":false,"vote_average":6.9,"vote_count":120,"character":"Joseph Bouvier","credit_id":"52fe46919251416c91058911","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":63211,"original_language":"fr","original_title":"Partenaires","overview":"Dans les comédies de boulevard, les scènes de ménages sont souvent cocasses. Partenaires sur les planches, Marion et son mari vont atteindre la perfection. Un drame a brise leur vie et l'affrontement est réel.","popularity":1.926,"poster_path":null,"release_date":"1984-12-26","title":"Partenaires","video":false,"vote_average":0.0,"vote_count":0,"character":"Charlie","credit_id":"52fe46a0c3a368484e09af55","order":4},{"adult":false,"backdrop_path":"/tPXUBK9xFVpjjV8onJNTRdxZdJE.jpg","genre_ids":[35],"id":44961,"original_language":"fr","original_title":"Mumu","overview":"Roger, 11 ans, mal aimé par sa mère, rudoyé par son père, atterrit, en 1947, dans une petite école d'un village d'Anjou comme pensionnaire, où sévit une institutrice revêche et au grand coeur, surnommée \"Mumu les petites pattes\"..","popularity":3.747,"poster_path":"/sb22SBuOeerUzrh1G1NQ7QJUryS.jpg","release_date":"2010-03-24","title":"Mumu","video":false,"vote_average":6.0,"vote_count":17,"character":"Gâtineau","credit_id":"52fe46a7c3a36847f810aae9","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":63682,"original_language":"fr","original_title":"L'Eau à la bouche","overview":"En trépassant, lady Henriette ne laisse pas ses petits-enfants dans le besoin. Miguel, son jeune notaire, organise la succession dans son somptueux château et y convoque la descendance. Deux cousines, Milena et Séraphine, investissent les lieux. La seconde est escortée non par son frère, comme le voudrait l'usage, mais par son amant, un bellâtre dont elle commence d'ailleurs à se lasser, trouvant au fringant notaire bien des attraits. Sitôt pensé, sitôt fait : Miguel, oubliant les soins dont il entourait il y a peu Milena, succombe au charme de Séraphine. L'amant esseulé ne le restera pas, trouvant aussitôt consolation et avenante réparation dans les bras de Milena. A bonne école, César, le majordome, entreprend de vaincre les dernières résistances de la bonne...","popularity":5.778,"poster_path":"/nq4i6WvKAZokanPCz2wXIDqDKc0.jpg","release_date":"1960-01-20","title":"L'Eau à la bouche","video":false,"vote_average":4.7,"vote_count":19,"character":"César","credit_id":"52fe46b6c3a368484e09fb3b","order":3},{"adult":false,"backdrop_path":"/t3XHCFjeK00dMaEvPkIbPJYEcO1.jpg","genre_ids":[35],"id":63979,"original_language":"fr","original_title":"Je hais les acteurs","overview":"Splendeurs et miseres de la grande epoque d'Hollywood dans les annees quarante. L'histoire d'un producteur tyrannique, d'un realisateur paranoiaque, d'une pin-up mariee vingt-quatre fois, d'un acteur qui refuse de vieillir...","popularity":5.017,"poster_path":"/uhAqdkd2X00nu40YgAZbvsK6CwB.jpg","release_date":"1986-09-10","title":"Je hais les acteurs","video":false,"vote_average":5.4,"vote_count":13,"character":"Bison","credit_id":"52fe46c4c3a368484e0a286b","order":3},{"adult":false,"backdrop_path":"/xoScCxoxwwlmZ4D90jsS56VRNE1.jpg","genre_ids":[53,878],"id":64239,"original_language":"fr","original_title":"Kamikaze","overview":"Albert est un génie de l'informatique, Romain un policier de grand talent et Laure une secrétaire d’État particulièrement lucide. Ces trois personnages vont se croiser et vivre des aventures hors-du-commun...","popularity":6.268,"poster_path":"/mciVnmUgNL7Y52JdC9Xc5M0xtYe.jpg","release_date":"1986-12-10","title":"Kamikaze","video":false,"vote_average":6.184,"vote_count":19,"character":"Albert","credit_id":"52fe46cfc3a368484e0a4e03","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":64337,"original_language":"fr","original_title":"Un linceul n'a pas de poches","overview":"Ne supportant pas les compromissions, un journaliste intègre démissionne et décide de fonder un journal au service de la vérité.","popularity":3.231,"poster_path":"/tzohOxinAyNiSUJzR4mliquXLIf.jpg","release_date":"1974-10-25","title":"Un linceul n'a pas de poches","video":false,"vote_average":5.3,"vote_count":18,"character":"Thomas","credit_id":"52fe46d5c3a368484e0a655f","order":7},{"adult":false,"backdrop_path":"/6iz1bKWrgyvVLSmaW9eNRHCi5MW.jpg","genre_ids":[18],"id":64336,"original_language":"fr","original_title":"Y a-t-il un Français dans la salle ?","overview":"Un ancien ministre, chef de parti politique, tombe amoureux d'une jeune fille. La situation tourne au drame, défigurant cette dernière et provoquant la chute de la carrière du politicien.","popularity":2.731,"poster_path":"/8gg6eOMoxWZ4uueJmRoUo9YEShb.jpg","release_date":"1982-04-28","title":"Y a-t-il un Français dans la salle ?","video":false,"vote_average":5.429,"vote_count":14,"character":"Victor Réglisson","credit_id":"52fe46d5c3a368484e0a6525","order":4},{"adult":false,"backdrop_path":"/yeEZJ8TTDPTU2jKPpGoTFdVUG8b.jpg","genre_ids":[35],"id":46655,"original_language":"fr","original_title":"Le Petit Baigneur","overview":"André Castagnier est inventeur de prototypes de bateaux sur un chantier naval dirigé d’une poigne de fer par Philippe Fourchaume. Ce dernier renvoie le concepteur en apprenant le fiasco de l’un de leurs exemplaires avant d’apprendre que celui appelé « Le Petit Baigneur » est un franc succès. Déçu, Castagnier se tourne vers un autre chantier géré par Marcello Cacciaperotti et met en vente « Le Petit Baigneur » qui se vend en masse. Envieux, Fourchaume tente alors de reconquérir Castagnier et sa création.","popularity":15.828,"poster_path":"/6Mk8xMqpZR73p196AQeKSk8RV9Y.jpg","release_date":"1968-03-22","title":"Le Petit Baigneur","video":false,"vote_average":6.68,"vote_count":336,"character":"Scipio","credit_id":"52fe4704c3a36847f811f233","order":3},{"adult":false,"backdrop_path":"/ed979IzcjcXZTlDaoixnrjTt8FY.jpg","genre_ids":[35],"id":48328,"original_language":"fr","original_title":"Les acteurs","overview":"Quelques portraits de comédiens (rien que des hommes en dehors de Josiane Balasko) qui se rencontrent et se racontent de facon organisée ou fortuite. Ils s'interrogent avec une certaine distance et ironie sur leur métier.","popularity":8.785,"poster_path":"/faSoQARDo0MOrDpiBOYzXbZGNjg.jpg","release_date":"2000-04-05","title":"Les Acteurs","video":false,"vote_average":5.7,"vote_count":82,"character":"Self","credit_id":"52fe475fc3a36847f813238b","order":18},{"adult":false,"backdrop_path":"/uW1E8smh1OHRku1OH1ruaHjCLFP.jpg","genre_ids":[10749,35,18],"id":48709,"original_language":"fr","original_title":"Mon homme","overview":"Une prostituée \"indépendante\" invite, un soir, un sans-logis à dîner, puis à dormir chez elle. Sous son charme viril, elle couche avec et, devenue amoureuse, lui propose de devenir son maquereau.","popularity":11.296,"poster_path":"/tCeE2sksUOMrKfUnkotvDjsKQwt.jpg","release_date":"1996-01-31","title":"Mon homme","video":false,"vote_average":5.6,"vote_count":33,"character":"3e client","credit_id":"52fe4772c3a36847f8135f6d","order":12},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":13.478,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.884,"vote_count":372,"character":"Jean-Robert Bourdelle dit « Papy »","credit_id":"52fe4774c3a36847f813693f","order":1},{"adult":false,"backdrop_path":"/xV1dZsCXuJlNUledaQmjW8ij7od.jpg","genre_ids":[35],"id":51257,"original_language":"fr","original_title":"Les frères Pétard","overview":"Fauchés, Momo et Manu acceptent de convoyer des statuettes depuis Amsterdam, et découvrent qu'elles contiennent de la drogue. Ils reçoivent un kilo d'herbe en échange, qu'ils revendent immédiatement. Si l'affaire est rentable, il n'est pas façile de devenir par la suite, un dealer en bonne et due forme.","popularity":6.186,"poster_path":"/8FbKr4BlZucrR0pa0SmkN11EP4w.jpg","release_date":"1986-10-15","title":"Les Frères Pétard","video":false,"vote_average":5.3,"vote_count":52,"character":"Le père de Momo","credit_id":"52fe47eac3a36847f814edf5","order":3},{"adult":false,"backdrop_path":"/lh651MkOE7cd28iG06RqjQkoPfd.jpg","genre_ids":[35],"id":70449,"original_language":"fr","original_title":"La Cuisine au beurre","overview":"En revenant à Martigues, Fernand Jouvin, qui sort de plusieurs années de captivité, ne s'attendait pas à découvrir sa femme Christiane remariée. Cette dernière, le croyant mort, a refait sa vie avec André, un Normand travailleur, qui a transformé le restaurant de Fernand en une table renommée. Mais le Marseillais ne compte pas laisser cette situation continuer…","popularity":9.593,"poster_path":"/8njFoH1fUWzMlO4G1VlHsyozDzh.jpg","release_date":"1963-12-20","title":"La Cuisine au beurre","video":false,"vote_average":6.6,"vote_count":94,"character":"Maximin","credit_id":"52fe47f9c3a368484e0e371b","order":14},{"adult":false,"backdrop_path":"/6IwN6iq3JxBE09YjUjNdmLsCGoL.jpg","genre_ids":[35,12],"id":70781,"original_language":"fr","original_title":"La Valise","overview":"Un agent des services secrets israéliens, grillé, à cause d'une femme, croit-il, doit quitter la capitale libyenne où il est en mission. Il se réfugie à l'ambassade de France ou l'attaché militaire, le colonel Mercier, l'accueille et prend sur lui de lui faire rejoindre la France dans la valise diplomatique. Il ne peut en effet rester dans un pays arabe. Aidé du capitaine Augier des services de renseignements français, il voyage dans la valise. C'est le début d'une aventure rocambolesque...","popularity":5.285,"poster_path":"/kYmHcKBgfAu5qJTGugRmcnyjgEA.jpg","release_date":"1973-10-12","title":"La Valise","video":false,"vote_average":6.4,"vote_count":53,"character":"Baby","credit_id":"52fe4811c3a368484e0e7d77","order":4},{"adult":false,"backdrop_path":"/1odhN1KEzyC9yddWCnphRQv5s0P.jpg","genre_ids":[],"id":52638,"original_language":"fr","original_title":"Antonio Vivaldi, un prince à Venise","overview":"Antonio Vivaldi est né un 4 mars 1679 à Venise.  Il est frappé dés sa naissance d'un mal qu'on ne parviendra jamais à déceler, et qui décide sa mère à lui administer aussitôt, un baptême provisoire. Ce mal dont se plaindra le virtuose toute sa vie ne l'empêchera pas toutefois de donner des récitals à des intervalles très rapprochés. Persuadée de l'intervention de Dieu, sa mère le fait tonsurer à l'age de 14 ans, avec l'assentiment de son mari, convaincu lui-même que cette orientation sacerdotale faciliterait grandement la carrière d'instrumentiste de son fils...","popularity":2.094,"poster_path":"/eXjmCdqfWpRV7desajzLPzp48fT.jpg","release_date":"2007-08-29","title":"Antonio Vivaldi, un prince à Venise","video":false,"vote_average":5.2,"vote_count":5,"character":"Le Pape Benoît XIII","credit_id":"52fe4839c3a36847f815d22f","order":1},{"adult":false,"backdrop_path":"/aY4GuLj5lY2e0IHpcKFP6UXWXTw.jpg","genre_ids":[35,18],"id":82039,"original_language":"fr","original_title":"Les lettres de mon moulin","overview":"1/ L’élixir du Père Gaucher : Pour sauver l'abbaye de la ruine, le père Gaucher se lance dans la fabrication d'un élixir... Ou est-ce plutôt une liqueur ? 2/ Les ailes du moulin du vieux Maître Cornille continuent de tourner alors qu’aucun villageois ne lui apporte de blé… D’où viennent donc tous ces sacs de farine ? Vivette révèlera-t-elle au monsieur de Paris, Alphonse Daudet, le secret de son grand-père, Maître Cornille ?  3/ Les trois messes basses : Une nuit de Noël, poussé par le Diable qui a pris les traits de son enfant de chœur, Dom Balaguère escamote les trois messes basses, en vue d'un réveillon parfumé aux truffes…","popularity":1.892,"poster_path":"/8J7Typh6AKLuOuydTv8eLtw2ula.jpg","release_date":"1954-11-05","title":"Les lettres de mon moulin","video":false,"vote_average":6.8,"vote_count":8,"character":"Anselme","credit_id":"52fe483a9251416c91084c0f","order":8},{"adult":false,"backdrop_path":"/hvSw9TeAcDN4tEaBzNSibt9lkK4.jpg","genre_ids":[18],"id":71559,"original_language":"fr","original_title":"Un poison violent","overview":"Anna, une adolescente de 14 ans, quitte l'internat et rejoint son village. Elle doit profiter des vacances pour faire sa confirmation, dernière étape dans son engagement catholique. A son arrivée, elle découvre que son père, Paul, vient de quitter la maison. Elle retrouve son grand-père qu'elle adore et sa mère qui se replie dans une vie de plus en plus pieuse. Effondrée par l'abandon de son mari, elle trouve refuge auprès d'un prêtre et ami d'enfance. Anna fait aussi la connaissance de Pierre, un adolescent libre et solaire se souciant peu de Dieu. Elle cherche également à revoir son père. Au cours des expériences que traverse Anna, une part secrète d'elle-même cherche à se donner corps et âme. Est-ce à Dieu ou à quelque chose d'autre ? Quelque chose dont elle ne peut encore rien dire et qui la révèle...Ce film est présenté dans le cadre de la Quinzaine des Réalisateurs 2010.","popularity":4.571,"poster_path":"/mhBnZZlinKQVBuBEhkw1QoT2E5j.jpg","release_date":"2010-04-08","title":"Un poison violent","video":false,"vote_average":5.7,"vote_count":18,"character":"Jean Falguères","credit_id":"52fe483ac3a368484e0eebe7","order":3},{"adult":false,"backdrop_path":"/nGMjsauuvij3a9QzXcyQLFRfDTs.jpg","genre_ids":[18,10770],"id":71564,"original_language":"fr","original_title":"Henry Dunant : Du rouge sur la croix","overview":"Idéaliste et romantique, humaniste et visionnaire, Henry Dunant a mené un combat insensé pour convaincre les Etats d'autoriser une société de secours qui soignerait les soldats blessés au champ de bataille, quelle que soit leur nationalité. La volonté farouche de ce conquérant de l'impossible, premier Prix Nobel de la Paix, est à l'origine de la fondation de la Croix-Rouge.","popularity":1.108,"poster_path":"/9hwgDlqW0pXVWnLtaQH2Sz24lrE.jpg","release_date":"2007-02-03","title":"Henry Dunant : Du rouge sur la croix","video":false,"vote_average":5.0,"vote_count":5,"character":"Hubert Dunant","credit_id":"52fe483ac3a368484e0eecd7","order":3},{"adult":false,"backdrop_path":"/ajDUkQbaMLopIX3YRtSg02swTuf.jpg","genre_ids":[18],"id":71586,"original_language":"fr","original_title":"Une semaine de vacances","overview":"Une jeune femme, professeur de français dans un CES à Lyon, s'interroge sur les finalités de son métier et sur sa propre personnalité. Elle a une semaine de vacances pour trouver une réponse aux questions essentielles pour elle.","popularity":5.559,"poster_path":"/lJThC4TqiXhR9nFyk6zhQorwB3a.jpg","release_date":"1980-06-02","title":"Une semaine de vacances","video":false,"vote_average":6.0,"vote_count":22,"character":"Mancheron","credit_id":"52fe483cc3a368484e0ef115","order":14},{"adult":false,"backdrop_path":"/738rmAv5TNCgf86vD26O09nIKDl.jpg","genre_ids":[28,35],"id":54552,"original_language":"fr","original_title":"San Antonio","overview":"Une épidémie d'origine terroriste décime à tour de rôle les plus hauts responsables politiques. San Antonio est l'ultime recours, une section parallèle est aussitôt créée pour lui. Il n'a que quelques heures pour dénouer l'écheveau maléfique qui sévit...","popularity":7.655,"poster_path":"/z8Z2sICArSBGJKkok3RKUOjoOro.jpg","release_date":"2004-07-21","title":"San Antonio","video":false,"vote_average":3.6,"vote_count":43,"character":"Achille","credit_id":"52fe48a2c3a36847f8171b4f","order":4},{"adult":false,"backdrop_path":"/xBnIkcSI1ouZPFAUDNI1itlLMZD.jpg","genre_ids":[35],"id":84017,"original_language":"fr","original_title":"Le Facteur de Saint-Tropez","overview":"À Saint-Tropez, un facteur écologiste et son ami l'adjudant de la gendarmerie partent en guerre pour sauver la ville de toutes les pollutions... y compris morales.  Il était temps qu'ils s'en occupent car madame le Maire a le projet scandaleux de construire un casino, avec l'appui financièrement très intéressé... d'un ministre peu scrupuleux.  C'est donc la guerre et tous les coups sont permis... Mais l'attrait de l'argent aura le dernier mot, y compris pour le facteur, le gendarme et tous les écologistes.","popularity":2.807,"poster_path":"/4uFIdJ6DgR6b1zEUqM1CmyoH2d9.jpg","release_date":"1985-07-31","title":"Le Facteur de Saint-Tropez","video":false,"vote_average":4.7,"vote_count":12,"character":"Charles de Lespinasse","credit_id":"52fe48d19251416c9109951f","order":6},{"adult":false,"backdrop_path":"/66a0CELGdt4CLhWYJG4JEraAJRM.jpg","genre_ids":[35],"id":75336,"original_language":"it","original_title":"Sono fotogenico","overview":"Un modeste figurant fasciné par le cinéma et la célébrité est exploité par un imprésario indélicat","popularity":9.933,"poster_path":"/jq24XtFBXMN0ZFED8y9inE0sDqF.jpg","release_date":"1980-03-21","title":"Je suis photogénique","video":false,"vote_average":5.4,"vote_count":49,"character":"Commendator Del Giudice","credit_id":"52fe48fcc3a368484e114dc9","order":4},{"adult":false,"backdrop_path":"/sOgXX1rsw01UeDN808d9T2F9XBZ.jpg","genre_ids":[18],"id":58619,"original_language":"fr","original_title":"Notre histoire","overview":"Abordé dans un train par une jeune femme en quête d'une aventure, un garagiste alcoolique s'installe dans la vie de celle-ci contre son gré.","popularity":5.867,"poster_path":"/vhceLoMLFlyqd53NaEduPGazQ1g.jpg","release_date":"1984-05-23","title":"Notre histoire","video":false,"vote_average":6.2,"vote_count":40,"character":"Emile Pecqueur","credit_id":"52fe496cc3a36847f81995e1","order":4},{"adult":false,"backdrop_path":"/eMbEW1GjzYjj6PNEwurkjNS4aOd.jpg","genre_ids":[35],"id":59161,"original_language":"fr","original_title":"Le téléphone sonne toujours deux fois","overview":"Marc Elbichon, un privé, enquête sur la vague particulière d'assassinats qui se déroule en ville : un homme agresse les femmes et les tue en leur incrustant un cadran de téléphone sur le front...","popularity":6.302,"poster_path":"/gr704Igb3RyQkxihKOF6nT9tbcL.jpg","release_date":"1985-01-23","title":"Le téléphone sonne toujours deux fois","video":false,"vote_average":5.4,"vote_count":41,"character":"Marraine","credit_id":"52fe4984c3a36847f819e4bb","order":9},{"adult":false,"backdrop_path":"/l3aG1VCyNJbdwx2wrqwz0qydoJe.jpg","genre_ids":[35],"id":95450,"original_language":"fr","original_title":"Le Voyage à Biarritz","overview":"Guillaume Dodut, chef de gare de Puget-sur-Var, apprend que l'arrêt du train de voyageurs va être supprimé. Il se souvient alors que même le \"Côte d'Argent\" qui venait de Paris s'arrêtait dans sa gare, que son fils se plantait devant un très beau wagon et lui disait \"en voiture pour Biarritz\". Charles a maintenant 25 ans et a terminé ses études d'ingénieur par un stage à Londres. Il va retrouver la gare paternelle en seconde catégorie. Après un voyage éclair à Londres où il ne peut même pas voir son fils, Guillaume apprend à son retour qu'il arrive le lendemain. La petite Thérèse, qui travaille au guichet, sera même invitée à la table familiale, car il souhaite que son fils épouse la \"petite\". Mais Charles avait d'autres projets en tête et mit la petite gare en émoi lorsqu'il annonça qu'il habiterait Londres et qu'il épouserait Marjorie, la fille de son patron. Le soleil de Provence, le sourire de Thérèse et la peine du père auront vite raison de cette fragile décision.","popularity":1.898,"poster_path":"/cYPUucb8BToEriJhtpWgwIACY1z.jpg","release_date":"1963-03-15","title":"Le Voyage à Biarritz","video":false,"vote_average":6.0,"vote_count":5,"character":"Touffanel","credit_id":"52fe49859251416c750caaa3","order":2},{"adult":false,"backdrop_path":"/8mViV2MFXGa2X5DWt4Xas6AEJA9.jpg","genre_ids":[35],"id":95546,"original_language":"fr","original_title":"Nous irons à Deauville","overview":"À Deauville, Lucien Moreau, flanqué de sa femme et de sa nièce Sophie, vient occuper la villa qu'il a louée avec son ami Maurice Dubois, accompagné de sa séduisante épouse. Sur la route une rivalité de volant a opposé Lucien à un petit monsieur rageur et vindicatif. À l'arrivée, il tombe sur son patron féru de camping, qui lui compliquera la vie durant ces vacances tourmentées. La villa se révèle être en triste état, sans parler du ton cassant de sa propriétaire, Mme Couffinous, du machiavélisme des commerçants épiciers du quartier, des bévues du porteur de bagages.","popularity":8.203,"poster_path":"/zJr5gyz7agLa9U3taWNJyhQSUcR.jpg","release_date":"1962-12-24","title":"Nous irons à Deauville","video":false,"vote_average":5.69,"vote_count":21,"character":"Mr. Mercier","credit_id":"52fe49889251416c750cb23d","order":9},{"adult":false,"backdrop_path":"/hhupenmVlbqrO7ZW3mCSxfasM3o.jpg","genre_ids":[35],"id":78159,"original_language":"fr","original_title":"La Cage aux folles III - « Elles » se marient","overview":"Albin doit se rendre en Écosse pour recevoir le fabuleux héritage de feu sa tante : un château entouré d'immenses terres, un titre ducal et, surtout, un véritable magot qui pourrait régler une fois pour toutes les difficultés financières du cabaret tropézien dans lequel il se produit, La Cage aux folles. Mais les conditions du testament précisent qu'il ne pourra recevoir son héritage qu'après avoir contracté un mariage, et être le père d'un enfant légitime, dans un délai de 18 mois.","popularity":8.398,"poster_path":"/pTaPj8kT8OGouiAoQE7HF9Aylfe.jpg","release_date":"1985-11-20","title":"La Cage aux folles III - « Elles » se marient","video":false,"vote_average":5.1,"vote_count":60,"character":"Charrier","credit_id":"52fe4990c3a368484e131c1f","order":3},{"adult":false,"backdrop_path":"/gDF1t38V3r8JVDh7NkUxhQUGXvN.jpg","genre_ids":[35,80],"id":78193,"original_language":"fr","original_title":"Elle cause plus, elle flingue !","overview":"Rosemonde, dite « la Princesse », règne sur un bidonville de la région parisienne. Herbert, un journaliste venu enquêter sur la pollution, se retrouve dans une machine à broyer. Rosemonde revend les os aux autorités ecclésiastiques qui s'en servent comme de saintes reliques. L'inspecteur Adrien Bondu est chargé de l'affaire...","popularity":4.562,"poster_path":"/2utGi5Dg6s6JWPRYPOQO2cK4xvF.jpg","release_date":"1972-08-23","title":"Elle cause plus... Elle flingue","video":false,"vote_average":5.3,"vote_count":21,"character":"le cardinal","credit_id":"52fe4991c3a368484e1321a5","order":12},{"adult":false,"backdrop_path":"/dE4BmFVd6EFD0c5HtNfmMriXGX4.jpg","genre_ids":[35],"id":78415,"original_language":"fr","original_title":"Quelques messieurs trop tranquilles","overview":"Les habitants de Loubressac voient d'un mauvais œil l'installation chez eux d'une bande de hippies. Un meurtre est commis, on accuse les nouveaux venus. Quelques citoyens décident nonobstant de mener une enquête…","popularity":5.543,"poster_path":"/eTMbOh0QWbYwJoBqLN3niuaVvw2.jpg","release_date":"1973-01-25","title":"Quelques messieurs trop tranquilles","video":false,"vote_average":5.5,"vote_count":42,"character":"Peloux","credit_id":"52fe499ec3a368484e134e31","order":1},{"adult":false,"backdrop_path":"/lFrhJKESD0ICb02hCVoMtwv8Jvs.jpg","genre_ids":[35,28,10749],"id":78460,"original_language":"fr","original_title":"Est-ce bien raisonnable ?","overview":"Gérard Louvier (Gérard Lanvin) incarcéré est déféré au Palais de justice dans le bureau du juge d'instruction Bricard (David Gabison). Il parvient à le neutraliser et lui dérobe ses vêtements. Pour sortir du bâtiment judiciaire, il utilise Julie Boucher (Miou-Miou) une journaliste du « Nice Matin » venu à Paris dans l'espoir d'y rencontrer le juge Simon, un magistrat investi contre une branche de la pègre niçoise. Elle croit Louvier être Simom. Louvier comprend qu'il lui faut quitter la capitale, Nice sera assez loin. Il joue le jeu de Julie, se fait passer pour le juge Simon et lui propose de l'accompagner à Nice pour enquêter sur le milieu. D'autant qu'il ne reste pas longtemps insensible à la personnalité de Julie... qui n'est pas célibataire...","popularity":4.217,"poster_path":"/uSYftALfs5zA0rYgetro3Vv8s5x.jpg","release_date":"1981-03-25","title":"Est-ce bien raisonnable ?","video":false,"vote_average":6.1,"vote_count":18,"character":"Émile Dugoineau, huissier","credit_id":"52fe49a0c3a368484e1355af","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":79030,"original_language":"fr","original_title":"Moi et les hommes de 40 ans","overview":"Manucure dans un salon de haute coiffure masculine, Caroline, lassée de la grossièreté des garçons de son âge et d'un certain Maxime en particulier, a décidé de s'en prendre aux hommes de quarante ans... voire plus. Les rendez-vous affluent. Un peu trop, même, puisque, à la suite d'un malentendu, elle se trouve attendue le même soir par deux voisins de palier, tous deux mariés de surcroît.","popularity":2.517,"poster_path":"/q75FBZOXaDXbPiX4pQMOQaGsaNe.jpg","release_date":"1965-03-19","title":"Moi et les hommes de 40 ans","video":false,"vote_average":5.0,"vote_count":2,"character":"Bricaud","credit_id":"52fe49bfc3a368484e13d55d","order":3},{"adult":false,"backdrop_path":"/jK7k3BJCkEd7ClBhImDThUgno0B.jpg","genre_ids":[10749],"id":79314,"original_language":"fr","original_title":"Cyrano de Bergerac","overview":"Cette fidèle adaptation constitue l'une des plus remarquables réalisations de l'école des Buttes-Chaumont, pionnière de la télévision française. Mise en images avec brio, cette dramatique fut jouée en direct, à l'exception des actes 1 et 4.","popularity":2.681,"poster_path":"/zAxknylhkoOSZzwH8n9PDrN4QTu.jpg","release_date":"1960-12-25","title":"Cyrano de Bergerac","video":false,"vote_average":8.4,"vote_count":7,"character":"Ragueneau","credit_id":"52fe49ccc3a368484e14044d","order":7},{"adult":false,"backdrop_path":"/yVi7Pmljcgam9ZIb5HZIQQq2ErG.jpg","genre_ids":[35],"id":79751,"original_language":"fr","original_title":"La Bourse et la Vie","overview":"Pelepan se voit dans l'obligation d'\"emprunter\" une somme importante à l'immobilière Bertin dont il est l'un des plus sérieux collaborateurs. Avec le marseillais Migue et l'alsacien Schmidt, deux collègues de bureau de Toulouse, le roublard Pelepan décide d'apporter cet argent à Paris où ils doivent le remettre aux frères Robinhoude. Mais le hasard malicieux voudra qu'à partir de Limoges, les uns et les autres se trompent de train, créant ainsi de nombreuses situations autant cocasses que dramatiques. Après de nombreux chassé-croisés ferroviaires, le trio se retrouvera à Paris mais pas encore au bout de ses peines.","popularity":3.303,"poster_path":"/s5u54zFDvTshbMkgQMKoU6bmlFv.jpg","release_date":"1966-04-26","title":"La Bourse et la Vie","video":false,"vote_average":5.8,"vote_count":12,"character":"Maître Laprise, notaire","credit_id":"52fe49e3c3a368484e145a85","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":140393,"original_language":"fr","original_title":"La Belle Affaire","overview":"Paul et Thérèse ont vendu leur café en bordure d'un aéroport pour en racheter un a Marseille. L'affaire marche bien, jusqu'au jour ou ils découvrent que leur bistrot sert de plaque tournante au trafic de drogue. Ils décident de rallumer la guerre des gangs pour mettre fin aux activités des trafiquants.","popularity":2.502,"poster_path":"/yAysKj1fzdU95VcYs1Rj4i2Tt6f.jpg","release_date":"1973-03-29","title":"La Belle Affaire","video":false,"vote_average":2.7,"vote_count":3,"character":"The commissioner","credit_id":"52fe4a8d9251416c750e5eb1","order":2},{"adult":false,"backdrop_path":"/9Mx5d6YJSW8h6ViT9eTLLSowOsc.jpg","genre_ids":[35],"id":126039,"original_language":"fr","original_title":"Les gros malins","overview":"Paul Blanc, le boucher de la petite ville de Dampierre, voit en rêve, grâce à un somnifère, le Maginex, envoyé par son frère d'Argentine, la combinaison gagnante du tiercé.  En fait, le produit quasiment introuvable dans toutes les pharmacies de l'hexagone, était destiné à l'origine à augmenter la libido des taureaux en manque d'ardeur pour leurs génisses.  Bien sûr, cette étrange faculté prémonitoire provoque bien des convoitises et notre bonhomme se fera rapidement kidnapper par le cruel Francis Bertolde surnommé \"le book\" désirant profiter au plus vite des dons divinatoires du brave Paul.  Après moult aventures, ce dernier se retrouvera riche et adulé, fort perturbé du ciboulot, se prenant finalement pour un cheval.","popularity":4.122,"poster_path":"/xioCmz0xt3iOrv6ib7rrEJYGGPB.jpg","release_date":"1969-05-13","title":"Les Gros Malins","video":false,"vote_average":1.0,"vote_count":1,"character":"Le curé","credit_id":"52fe4ad6c3a368484e16995b","order":4},{"adult":false,"backdrop_path":"/tXF29suATVrREglbJvI5KOuURWl.jpg","genre_ids":[35],"id":151738,"original_language":"fr","original_title":"Le Führer en folie","overview":"Sur un plateau de télévision, George de Caunes reçoit monsieur Achtung, auteur d'un livre qui raconte la passion d'Hitler pour le football. Dans cet ouvrage, Hitler a une idée des plus saugrenues : il imagine qu'il peut conquérir le monde sur les terrains de sports, en gagnant un match après l'autre contre ses adversaires. Son problème est que la France est championne du monde. Hitler déclare que, selon l'issue du prochain match France-Allemagne, il se constituera prisonnier ou occupera la France sans combattre et pour longtemps. Mais, alors que les deux équipes ennemies s'affrontent sur le terrain, trois soldats français, Johnny, Harry et Toto, tentent de kidnapper le Führer pour déjouer ses plans...","popularity":3.753,"poster_path":"/6JguWl2JlphLl9pRs3YpVM0zSAl.jpg","release_date":"1974-04-12","title":"Le Führer en folie","video":false,"vote_average":3.4,"vote_count":4,"character":"Monsieur Achtung","credit_id":"52fe4b0a9251416c910cdf15","order":5},{"adult":false,"backdrop_path":"/rxZyoQx0L4ZEKMhPozxEp9FIR18.jpg","genre_ids":[35],"id":144181,"original_language":"fr","original_title":"Le concierge","overview":"Christophe Merignac (Bernard Le Coq), jeune diplômé de l'E.S.C.P. et titulaire d'une licence de droit, mais toujours au chômage. Un soir, en portant secours à une jeune femme, Fabienne, (Maureen Kerwin), il apprend qu'une place de concierge est vacante, dans l'immeuble de standing de Fabienne. Il obtient  le poste. Ambitieux, utilisant charme et ruse, il sait se rendre indispensable pour s'attacher les faveurs des occupants, aux personnalités diverses mais toutes, socialement, influentes. Ce sont par les femmes, célibataires ou mariées qu'il trouve les accès aux réseaux qui pourraient servir ses intérêts. Jusqu'où l'ascension sociale de Christophe peut-elle aller ?","popularity":4.926,"poster_path":"/ApGDtmccWzcGpsbqRPxMGjh3Q6k.jpg","release_date":"1973-08-23","title":"Le Concierge","video":false,"vote_average":4.1,"vote_count":7,"character":"Robert Forazn homme d'affaires","credit_id":"52fe4b279251416c750fa04b","order":4},{"adult":false,"backdrop_path":"/whbj7t5BOa7n2Q9NSItnqNrRC2k.jpg","genre_ids":[35],"id":144557,"original_language":"fr","original_title":"Réveillon chez Bob","overview":"Jérémie (Thierry Magnier) essaie par tous les moyens de réunir ses parents séparés. Il fait croire à son père (Jean Rochefort) qu'un certain Bob violente sa mère. Celui-ci décide de se rendre à son ex-domicile conjugal, pour donner une leçon à ce fameux Bob, en réalité un simple ami de son ex-femme.","popularity":5.128,"poster_path":"/uQpquOrSTGShKiFm328RVeOd1ru.jpg","release_date":"1984-12-12","title":"Réveillon chez Bob","video":false,"vote_average":6.3,"vote_count":15,"character":"Douglas","credit_id":"52fe4b3a9251416c750fc4f5","order":2},{"adult":false,"backdrop_path":"/3V7XlykGZkeO2dDN3ALwDxotXbN.jpg","genre_ids":[35],"id":114736,"original_language":"fr","original_title":"Te marre pas... c'est pour rire !","overview":"Marcello est passionné d’astrologie. Suite à la mort de son oncle, il devient le nouveau patron de la société Bonucci, une fabrique de vélos. Il prend rapidement la décision d’effectuer des changements au sein de son entreprise. Avant chaque décision, il consulte le profil astral de ses interlocuteurs. Rapidement, il s’attire la colère de ses employés et sa capacité à diriger est remise en cause…","popularity":2.155,"poster_path":"/zYmtNlZ5vYUityKOsh9UrlcyJgx.jpg","release_date":"1982-03-10","title":"Te marre pas... c'est pour rire !","video":false,"vote_average":5.2,"vote_count":7,"character":"Michel Frémont, délégué syndical","credit_id":"52fe4b57c3a36847f81fefa1","order":1},{"adult":false,"backdrop_path":"/4UNflsN4ExBWCIBJt2zi3FNj6au.jpg","genre_ids":[],"id":114770,"original_language":"fr","original_title":"La Grande Maffia","overview":"Un directeur reçoit une greffe de cœur venant d'un gangster après avoir eu une crise cardiaque due au braquage de sa banque.","popularity":3.396,"poster_path":"/5o4ReppJjMrbn90du4bpLVhNerC.jpg","release_date":"1971-09-17","title":"La Grande Maffia","video":false,"vote_average":3.0,"vote_count":1,"character":"Le papa 1","credit_id":"52fe4b58c3a36847f81ff437","order":4},{"adult":false,"backdrop_path":"/55Bmv9GMR97wDjyCCE0D59PVzqh.jpg","genre_ids":[99],"id":134078,"original_language":"fr","original_title":"Belmondo, itinéraire...","overview":"Documentaire consacré à la carrière de Jean-Paul Belmondo","popularity":5.981,"poster_path":"/ux9jeOGRIfYuc2FNr9xsKckF1Xk.jpg","release_date":"2011-05-18","title":"Belmondo, itinéraire...","video":false,"vote_average":7.6,"vote_count":10,"character":"Self","credit_id":"52fe4bc3c3a368484e19849b","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":163595,"original_language":"fr","original_title":"La page blanche","overview":"Pascal, jeune scénariste, est en panne d’inspiration. Son conseiller en écriture, véritable mentor, va le pousser à pimenter sa vie pour délier sa plume… Mais jusqu’où sera-t-il prêt à aller ?  Pascal is a young screenwriter who’s lost his inspiration. His writing advisor and mentor is going to push him to spice up his life in order to overcome his writer’s block. Just how far will he be ready to go?","popularity":0.628,"poster_path":null,"release_date":"2012-12-19","title":"La page blanche","video":false,"vote_average":10.0,"vote_count":1,"character":"Philippe","credit_id":"52fe4c69c3a36847f822ce17","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":191310,"original_language":"fr","original_title":"Tartarin de Tarascon","overview":"Se vantant de ses talents de chasseur, Tartarin est un jour pris à son propre piège : invité à participer à un safari en Afrique, il doit prouver sa valeur.","popularity":2.402,"poster_path":"/zFSq1HOgJveCSz8jcmO29uO3g2a.jpg","release_date":"1962-11-22","title":"Tartarin de Tarascon","video":false,"vote_average":4.6,"vote_count":5,"character":"Barbassou","credit_id":"52fe4c7f9251416c910f6d59","order":2},{"adult":false,"backdrop_path":"/p6EGO5Js9BoC8S1GSAvrsZS5bJr.jpg","genre_ids":[80],"id":191891,"original_language":"fr","original_title":"Du rififi chez les femmes","overview":"À Bruxelles, deux bandes rivales de truands s’affrontent. L’une est conduite par Vicky, propriétaire d'une boîte de nuit sur une péniche et l’autre est dirigée par Bug et sa maîtresse Yoko qui voudraient régner en maîtres sur les affaires lucratives du monde de la nuit. Vicky et sa bande, qui préparent le cambriolage d’une banque, vont voir leurs projets contrariés par Bug. En effet, celui-ci est manipulé par un policier qui le contraint à l’aider à démanteler un trafic de drogue en échange du maintien de sa résidence en Belgique. Bug et Yoko vont fortement compromettre le cambriolage, croyant que celui-ci est lié à la drogue. Tout cela va mal finir pour tout le monde.","popularity":4.304,"poster_path":"/iSG403yllOW0Zi4hRdpBJDeCqQ7.jpg","release_date":"1959-05-20","title":"Du rififi chez les femmes","video":false,"vote_average":5.8,"vote_count":6,"character":"Bit part","credit_id":"52fe4c959251416c910f99b9","order":9},{"adult":false,"backdrop_path":"/yPc4ICeithpSKmPcUiyAy8dQ6oQ.jpg","genre_ids":[35,10749],"id":183194,"original_language":"fr","original_title":"Duos sur canapé","overview":"Bernard, avocat, et Jacqueline, dentiste, mariés depuis de longues années, ont chacun leur cabinet à domicile. Cela devient problématique lorsqu'ils décident de divorcer et que ni l'un ni l'autre ne souhaite déménager son cabinet.\r Dans leur petit appartement, le canapé se voit alors attribué le rôle de frontière, renforcée par un ruban séparant le canapé en deux parties égales.\r Victor, majordome du couple, ainsi qu'à ses heures assistant alternatif de l'avocat ou du dentiste, assiste en spectateur-arbitre à l'arrivée des nouveaux conjoints respectifs de Monsieur et de Madame…","popularity":2.347,"poster_path":"/xNN8hgtPM0xqc8SrdaW3Q7L0WyE.jpg","release_date":"1979-11-07","title":"Duos sur canapé","video":false,"vote_average":5.0,"vote_count":8,"character":"Bernard, the lawyer","credit_id":"52fe4c999251416c7511f907","order":1},{"adult":false,"backdrop_path":"/rkczFaQMxfzPvnQB3rMpKImBPFN.jpg","genre_ids":[18,36,10749],"id":186038,"original_language":"de","original_title":"Gruppenbild mit Dame","overview":"De 1936 à 1966, trente ans de la vie tumultueuse d'une jeune femme, Leni Gruyten, à travers l'Allemagne nazie et la Seconde Guerre mondiale.","popularity":3.776,"poster_path":"/8lbvku4XixWJP0IcwL18gwmivGm.jpg","release_date":"1977-05-25","title":"Portrait de groupe avec dame","video":false,"vote_average":5.1,"vote_count":10,"character":"Walter Pelzer","credit_id":"52fe4cf09251416c7512a90d","order":2},{"adult":false,"backdrop_path":"/mCEAFvYFcPvYvDA5b73TCSH3AvD.jpg","genre_ids":[35,18],"id":172971,"original_language":"fr","original_title":"Hors jeu","overview":"Ange est comédien. Pour survivre il fait des chantiers avec Mousse et Kiki, ses amis du bar Chez Papi. Tous aiment bien Ange mais ne croient plus guère à ses dons de comédien. Un jour il rencontre Concepcion au cours d'un casting de pub. C'est l'amour et la chance car Ange est retenu pour le premier rôle d'un film. Mais il rate les essais. Tous l'attendent chez Papi pour fêter l'évenement. Il n'ose pas dire la vérité. Il décide alors de rejoindre Concepcion pour tout lui avouer. Une immense surprise l'attend, qui va conduire le couple dans la prise d'otages de cinq vedettes.","popularity":2.444,"poster_path":"/zdgA7TpuMQSfWQnvRnEyRmN9x53.jpg","release_date":"1998-11-25","title":"Hors jeu","video":false,"vote_average":7.0,"vote_count":3,"character":"Michel Galabru","credit_id":"52fe4d2ac3a36847f8252453","order":5},{"adult":false,"backdrop_path":"/l64Y6Xxo0xWHDQBKxhV02E9sdDL.jpg","genre_ids":[35],"id":198059,"original_language":"en","original_title":"Room Service","overview":"La comtesse et son fils, le vicomte Louis, un doux irresponsable, sont propriétaires du château de Montverdier, qui tombe en ruines. Fernand Castanier, lui, est le boulanger de Mussy-sur-Ploute, la bourgade voisine. Il vient de gagner 50 millions de francs au loto et rêve, grâce à cette somme, de doter le village d'une équipe de football de haut niveau. Mais M. Luc, son voisin, a d'autres idées en tête pour utiliser le pactole. Franche crapule, celui-ci doit une importante somme d'argent à la mafia. Pour rembourser ses dettes, il a réussi à convaincre la comtesse et le vicomte de transformer le château, dont il est le régisseur, en une luxueuse résidence hôtelière. Encore faut-il trouver les capitaux...","popularity":3.622,"poster_path":"/shFlXLQcQRnfHTvqVCR0mJYPfTx.jpg","release_date":"1992-06-24","title":"Room Service","video":false,"vote_average":4.0,"vote_count":2,"character":"Fernand Castanier","credit_id":"52fe4d6c9251416c911158f1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":178288,"original_language":"fr","original_title":"Les Gorilles","overview":"Sensibles au charme des hôtesses de l'aéroport d'Orly, où ils sont nouvellement bagagistes, Édouard et Félix, anciens « gorilles », accumulent erreurs et distractions. Ils viennent d'égarer la valise d'un diamantaire. Ce dernier se montre si furieux de cette grave perte que nos gorilles vont mettre tout en œuvre pour retrouver le précieux bagage. Il semble évident que la valise doit se trouver entre les mains d'un compagnon de Boeing du diamantaire. Mais lequel ? La chasse au trésor va conduire nos deux farfelus auprès des personnages les plus divers et dans les lieux les plus inattendus...","popularity":3.034,"poster_path":"/4eJ2fXJbpdvfWcspdvkwi4o5g85.jpg","release_date":"1964-12-23","title":"Les Gorilles","video":false,"vote_average":5.5,"vote_count":4,"character":"The newbie traffic warden","credit_id":"52fe4d92c3a36847f8268587","order":3},{"adult":false,"backdrop_path":"/fpc1ET44OjJPH59fAnVoJr9kVf9.jpg","genre_ids":[35],"id":179020,"original_language":"fr","original_title":"Le Chasseur de chez Maxim's","overview":"Le très réputé chasseur de chez Maxim's souhaite prendre sa retraite. Mais son patron le retient par le chantage car le chasseur n'a jamais avoué l'origine de ses revenus à sa famille.","popularity":2.762,"poster_path":"/whVTL9idK8UpV21WekJ5YHC3qte.jpg","release_date":"1976-04-14","title":"Le Chasseur de chez Maxim's","video":false,"vote_average":5.6,"vote_count":7,"character":"Julien Mercier","credit_id":"52fe4da0c3a36847f826b39b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":179045,"original_language":"fr","original_title":"Du sel sur la peau","overview":"Le dénommé Julien est célibataire, vivant sous la coupe tyrannique de sa mère alors que Juliette, elle vit en compagnie de sa fille, une gamine fort délurée. La rencontre va bien sûr faire tilt et moult événements séparateurs vont se positionner et se mettre en place .....","popularity":3.044,"poster_path":"/WcIa67XH0D0LKbbWSdWkjHuzdt.jpg","release_date":"1984-01-01","title":"Du sel sur la peau","video":false,"vote_average":1.5,"vote_count":2,"character":"Bideau","credit_id":"52fe4da0c3a36847f826b4f3","order":5},{"adult":false,"backdrop_path":"/h4cxAJXwz7s11R0bAMauU2Gsj01.jpg","genre_ids":[35],"id":216047,"original_language":"fr","original_title":"Arrête de ramer, t'attaques la falaise !","overview":"Le film présente l'histoire du Cid de Pierre Corneille, revue et corrigée trois siècles plus tard. Chimène et Rodriguez couchent ensemble en attendant toujours qu'on les marie. Don Diègue a mis de l'eau dans son vin et Don Fernand, roi d'Espagne, est devenu sénile. L'œuvre de Corneille est bien malmenée dans cette satire burlesque et farfelue.","popularity":5.998,"poster_path":"/A2Gm7sDD8VhhLKSsmXWLTCi8qwF.jpg","release_date":"1979-12-19","title":"Arrête de ramer, t'attaques la falaise !","video":false,"vote_average":2.0,"vote_count":2,"character":"Don Fernand","credit_id":"52fe4e11c3a368484e20c6bf","order":1},{"adult":false,"backdrop_path":"/8P65uWLY8aHpEEpDReH9Lj9xegN.jpg","genre_ids":[35,28],"id":252867,"original_language":"fr","original_title":"L'Invité surprise","overview":"Martin, jeune guide touristique, est entraîné, bien malgré lui, dans une affaire d'espionnage dans laquelle est impliqué l'état et la police...Ce film est un à la fois une leçon et une parabole sur les personnes où événements que les médias mettent sous le feux des projecteurs l'espace d'une journée et qui ensuite disparaissent totalement de la scène médiatique et des esprits .","popularity":1.967,"poster_path":"/ia4rICGUoqCBa0yieOb1WVw50cL.jpg","release_date":"1989-08-23","title":"L'Invité surprise","video":false,"vote_average":3.8,"vote_count":5,"character":"Le commissaire Le Bourreux","credit_id":"52fe4e589251416c9112e9c1","order":3},{"adult":false,"backdrop_path":"/aUcRmJ1rZjrrtYAjM0EdjmVi45g.jpg","genre_ids":[35,18],"id":240746,"original_language":"fr","original_title":"Confidences pour confidences","overview":"Brigitte, jeune institutrice célibataire, se met à évoquer, un jour de cafard, l'histoire de sa famille.","popularity":4.577,"poster_path":"/i4VKAevKXVoNiMD88EM8M1gkml5.jpg","release_date":"1979-01-03","title":"Confidences pour confidences","video":false,"vote_average":5.8,"vote_count":9,"character":"le cousin Gabriel","credit_id":"52fe4eabc3a36847f82a04c9","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":255914,"original_language":"fr","original_title":"C'est jeune et ça sait tout !","overview":"Joëlle, la jeune nièce française des Lebrun, canadiens habitant Montréal, et directeur d'une usine de nourriture pour chiens. arrive chez eux pour quelques temps. La voyant comme une jeune fille prometteuse, ils s'entendent pour parfaire son éducation. Mais éduquera bien qui éduquera le dernier.","popularity":2.95,"poster_path":"/y8W4fdSgVIAtyLwOd8CrrsCmPKk.jpg","release_date":"1974-10-25","title":"C'est jeune et ça sait tout !","video":false,"vote_average":2.8,"vote_count":6,"character":"M. Lambris","credit_id":"53013ee792514121a7106cdb","order":3},{"adult":false,"backdrop_path":"/aTbYi7j5oo9ctCioBdxtBMiC8IX.jpg","genre_ids":[35,14],"id":260486,"original_language":"fr","original_title":"Que la lumiere soit!","overview":"Dieu, mécontent des hommes, décide de faire une apparition sur la Terre. Il choisit un moyen moderne pour s'adresser à l'humanité et décide de faire un film. C'est ainsi qu'il part à la recherche d'un metteur en scène digne de filmer son oeuvre. Son premier rendez-vous en Californie tourne mal. C'est alors qu'il se souvient d'une vieille histoire d'amour et pense à la France.","popularity":3.965,"poster_path":"/699Oibx5qw1dbponFH3m9FvMKqh.jpg","release_date":"1998-07-08","title":"Que la lumière soit !","video":false,"vote_average":6.0,"vote_count":4,"character":"Dieu le méridional","credit_id":"532d54089251413a81001186","order":11},{"adult":false,"backdrop_path":"/nSwjxozrAiLj0EmgRAuGDAtiCwa.jpg","genre_ids":[35,18],"id":345968,"original_language":"fr","original_title":"À deux c'est plus facile","overview":"Un simple contrat peut-il régler le quotidien d'une vie commune entre une étudiante de 18 ans et un retraité de 84 ans ? C'est le pari que prennent Marilyn et Joseph en s'inscrivant à un programme qui permet à de jeunes étudiants de se loger gratuitement chez des personnes âgées.. Leur cohabitation va se heurter aux inévitables aléas d'une improbable vie de couple... Mais aussi rapprocher deux êtres que tout séparait.","popularity":3.666,"poster_path":"/sQi17IITpEVgVVMT8dlHh52usMF.jpg","release_date":"2009-12-12","title":"À deux c'est plus facile","video":false,"vote_average":5.9,"vote_count":11,"character":"Joseph Coudré","credit_id":"55896265c3a3680dfb000369","order":0},{"adult":false,"backdrop_path":"/zRb5Tyx6RQFNhODVDqLB6TsowVf.jpg","genre_ids":[10770,35],"id":263000,"original_language":"fr","original_title":"Le Mariage de Figaro ou La Folle Journée","overview":"Beaumarchais lui-même résumait sa pièce ainsi : « La plus badine des intrigues. Un grand seigneur espagnol, amoureux d'une jeune fille qu'il veut séduire, et les efforts que cette fiancée, celui qu'elle doit épouser, et la femme du seigneur, réunissent pour faire échouer dans son dessein un maître absolu que son rang, sa fortune et sa prodigalité rendent tout puissant pour l'accomplir ». Marcel Bluwal considère cette pièce comme à la fois « une pièce comique, baroque, un drame bourgeois, un numéro de chansonniers, une satire sociale, une farce et une très jolie histoire d'amour ».","popularity":5.547,"poster_path":"/Ak3mlUaGs3muiS9YaLUYXraQ1DN.jpg","release_date":"1961-12-25","title":"Le Mariage de Figaro ou La Folle Journée","video":false,"vote_average":5.6,"vote_count":4,"character":"Bartholo","credit_id":"533f08900e0a261e8400064b","order":7},{"adult":false,"backdrop_path":"/27L4SPaKmOOwrKkHeJHVcpiYddl.jpg","genre_ids":[53,28,18],"id":80330,"original_language":"de","original_title":"Car-Napping - Bestellt, geklaut, geliefert","overview":"","popularity":3.386,"poster_path":"/frN2hx4EwXNWFvjWUv6cj7GjTuV.jpg","release_date":"1980-04-17","title":"Car-Napping - Bestellt, geklaut, geliefert","video":false,"vote_average":6.571,"vote_count":7,"character":"Thibaut","credit_id":"5346642dc3a3682f04000f34","order":2},{"adult":false,"backdrop_path":"/mPqtiMy9yn6hv6PZRNIPUjzF9h.jpg","genre_ids":[35],"id":76128,"original_language":"fr","original_title":"La Vie dissolue de Gérard Floque","overview":"Gérard Floque, publicitaire à la mode, se retrouve au chômage à cause d'un spot trop mode; sa femme le trompe avec un présentateur vedette de la télé et une de ses filles fait du trafic de drogue...","popularity":3.719,"poster_path":"/9LuCEAFY6FGHUhz1KNFnMQa9g8v.jpg","release_date":"1987-01-14","title":"La Vie dissolue de Gérard Floque","video":false,"vote_average":4.2,"vote_count":24,"character":"Jean-Etienne Nasal","credit_id":"5357dcb40e0a26068b0000f1","order":7},{"adult":false,"backdrop_path":"/1ztPwX68HjxpFviwdrnoYwR6E4k.jpg","genre_ids":[35,9648],"id":62790,"original_language":"fr","original_title":"Signé Furax","overview":"Des monuments parisiens sont dérobés par le mystérieux Furax. Mais qui est cet audacieux monte-en-l'air ?","popularity":3.654,"poster_path":"/diVg3kwYvDqo0dGgz0n76EO0jcF.jpg","release_date":"1981-04-01","title":"Signé Furax","video":false,"vote_average":4.654,"vote_count":13,"character":"Black","credit_id":"535c065d0e0a264fde001cca","order":4},{"adult":false,"backdrop_path":"/zN1ICWg3iMimwWJm8g05qcgolcL.jpg","genre_ids":[12,36,10749],"id":22183,"original_language":"fr","original_title":"Angélique et le Roy","overview":"Grâce à son mariage avec son cousin Philippe, Angélique retrouve sa place à la Cour. Mais Philippe meurt à la guerre des Flandres. Le roi lui donne alors une mission, celle de séduire l'ambassadeur de Perse en vue de la signature d'un traité avec la France, en échange de lui permettre de retrouver des biens ayant appartenu à Joffrey. Angélique retrouve dans la maison de Joffrey à Paris des traces qui font penser qu'il est vivant...","popularity":13.859,"poster_path":"/AtrK32Qdu7oaPqBiN7tGo1BhkJL.jpg","release_date":"1966-01-31","title":"Angélique et le Roy","video":false,"vote_average":6.6,"vote_count":122,"character":"Bontemps","credit_id":"538b5329c3a3687152001270","order":13},{"adult":false,"backdrop_path":"/uK16P1ONslvrLf0uEQ6VGgPXMCu.jpg","genre_ids":[9648,80],"id":276972,"original_language":"fr","original_title":"La Nuit de Saint-Germain-des-Prés","overview":"Nestor Burma, célèbre détective, doit retrouver des bijoux volés. Au cours de son enquête, il découvre un musicien assassiné et est amené à se constituer un alibi. C'est pour ceci qu'il passera une partie de la nuit chez Germain Saint-Germain, romancier de son état...","popularity":3.445,"poster_path":"/og8YFmEwEW8seh849Tc0Wd9cNjB.jpg","release_date":"1977-06-01","title":"La Nuit de Saint-Germain-des-Prés","video":false,"vote_average":4.0,"vote_count":2,"character":"Nestor Burma","credit_id":"539f4380c3a368280b000845","order":0},{"adult":false,"backdrop_path":"/7jfzVqQIUfeopoqT01nTh5yFxxp.jpg","genre_ids":[35],"id":279563,"original_language":"fr","original_title":"Deux grandes filles dans un pyjama","overview":"Deux hommes mariés, Jérôme et Lionel, se retrouvent seuls, dans leurs appartements parisiens, pendant les vacances de Pâques. L’un drague et l’autre pas. Après une virée, l’infidèle ramène chez lui deux jeunes étrangères. Mais sa femme revient à l’improviste et c’est la panique générale ! Il est obligé de loger la Suédoise et l’Anglaise chez son ami…","popularity":1.555,"poster_path":"/ts4N78I7qYRMHkU7wroDelhUxvU.jpg","release_date":"1974-04-26","title":"Deux grandes filles dans un pyjama","video":false,"vote_average":2.9,"vote_count":6,"character":"Canavese","credit_id":"53b1c1b20e0a26597d008986","order":2},{"adult":false,"backdrop_path":"/tMIZiijpHzoP1WtDnuzTimTE8rI.jpg","genre_ids":[35],"id":279628,"original_language":"fr","original_title":"Le mille-pattes fait des claquettes","overview":"Le maréchal Hermann Göring, pour augmenter sa collection d'œuvres d'art volées, décide de faire transférer la Vénus de Milo du Louvre à Berlin. Apprenant la nouvelle, Francis, Jacques et Henri décident d'intervenir. En signe de ralliement, le message codé : \"Le mille-pattes fait des claquettes\", diffusé sur Radio Londres. Ils parviennent finalement à la sortir dans une caisse, la cachant chez Monsieur de Beaugenay, l'oncle de Francis. Ils sont repérés et poursuivis par les polices françaises et allemandes. Ils se réfugient dans une auberge. Francis est capturé après avoir été trouvé déguisé en fille, tandis que Henri et Jacques le libèrent, déguisés en policiers de la gestapo. Après moult péripéties, nos trois héros arrivent à embarquer la Vénus en Angleterre où elle est exposée au British Museum. En récompense, les trois compères sont incorporés dans les forces françaises libres.","popularity":2.215,"poster_path":"/tqABFRg3xs0gAimTJqj78W8Y0mX.jpg","release_date":"1977-09-25","title":"Le mille-pattes fait des claquettes","video":false,"vote_average":5.1,"vote_count":7,"character":"M. de Beaugenay","credit_id":"53b27d1bc3a3682ed80073d2","order":1},{"adult":false,"backdrop_path":"/oB53g2c26eg9TqxaTyHPQt5xYkh.jpg","genre_ids":[18,36,53],"id":79921,"original_language":"fr","original_title":"Section spéciale","overview":"A Paris, en août 1941. Un militant communiste assassine un officier allemand dans une station de métro. Le soir même, à Vichy, le gouvernement accorde les pleins pouvoirs au ministre de l'Intérieur, Pucheu, qui brûle depuis quelque temps déjà de faire voter une loi d'exception instaurant des tribunaux spéciaux. La pression allemande accélère la promulgation de cette loi. Quelques militants communistes déjà emprisonnés sont aussitôt rejugés par ces cours spéciales qui sont mises en place, malgré l'opposition de rares magistrats. Une semaine après le meurtre du métro, trois soi-disant «terroristes» communistes sont exécutés...","popularity":6.588,"poster_path":"/rRko0kzrm3Z3o7saQA9kFo4fVo7.jpg","release_date":"1975-04-23","title":"Section spéciale","video":false,"vote_average":7.05,"vote_count":41,"character":"Le président Cournet","credit_id":"53efae200e0a2675b5001b83","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":288714,"original_language":"fr","original_title":"Le Provincial","overview":"Bernard Aragnouet est un provincial vivant dans les Hautes-Pyrénées. Amoureux de la nature et de la montagne, il fait découvrir aux touristes les beautés de sa région. Un jour vient à lui une jeune femme parisienne, venue faire des repérages dans la région pour le tournage d'un film publicitaire sur un fromage. L'agence publicitaire de Paris mise tout dans ce film, afin de remporter des prix au festival du film publicitaire, sans trop se préoccuper de son client et de son produit. La parisienne en profite pour découvrir la province, et des liens se tissent entre elle et son guide Bernard.","popularity":1.047,"poster_path":"/jDjV3OrYq2rwLSDTiVHvL5RSjqV.jpg","release_date":"1990-06-27","title":"Le Provincial","video":false,"vote_average":4.7,"vote_count":3,"character":"Ernest Cazavant","credit_id":"53fb2546c3a3687352004766","order":1},{"adult":false,"backdrop_path":"/5oxy7Web97jwmtnlhztGBQkv2j.jpg","genre_ids":[35],"id":79762,"original_language":"fr","original_title":"Tranches de vie","overview":"Le film est une suite de sketches : \"Une nuit inoubliable\" : l'aventure de trois faux dragueurs... \"Dialogues au sommet\" : difficultés d'un interprète entre la \"République\" d'Afrique et d'URSS... \"Un livre c'est personnel\" : que prêteriez vous le plus volontiers ? Un livre ou votre femme ?","popularity":5.65,"poster_path":"/k0UaHciVcSpG3TkF5mOD1dJu2zC.jpg","release_date":"1985-02-06","title":"Tranches de vie","video":false,"vote_average":5.4,"vote_count":19,"character":"Le paysan","credit_id":"542ed355c3a3680436000344","order":6},{"adult":false,"backdrop_path":"/vcRKo8vXXZowK568Mb7QUHDwIb5.jpg","genre_ids":[35],"id":298098,"original_language":"fr","original_title":"Poule et frites","overview":"Le film conte les mésaventures d'un vendeur de frites troublé par l'arrivée d'une jeune femme et confronté à une double vie ingérable.","popularity":3.477,"poster_path":"/tlkd6N5hoBppesNCujX6oRjhGKG.jpg","release_date":"1987-01-01","title":"Poule et Frites","video":false,"vote_average":3.0,"vote_count":3,"character":"Martinez","credit_id":"5442d17ec3a3683e08002aa1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":313038,"original_language":"fr","original_title":"Chaussette surprise","overview":"À la suite d’un accident de voiture, quatre hommes se retrouvent à l’hôpital, où ils sèment la zizanie. Pendant ce temps, leurs épouses profitent pleinement de leur liberté retrouvée…","popularity":2.692,"poster_path":"/q3maJwaSZSUGZ3PSWnt1vcFmUX6.jpg","release_date":"1978-06-14","title":"Chaussette surprise","video":false,"vote_average":4.0,"vote_count":3,"character":"L'obsédé de la télévision","credit_id":"549786a9c3a368054b000533","order":3},{"adult":false,"backdrop_path":"/aUhJ6TkTVySz0xhSXYmDOAZnTg1.jpg","genre_ids":[35],"id":318908,"original_language":"fr","original_title":"Les vacanciers","overview":"En vacances à Mittelbergheim, la famille Chatton se retrouve logée dans un grenier. Le maire du village, également propriétaire du logement, déteste les Chatton et ne se prive pas pour leur faire savoir. Mais tout change à l'arrivée de tante Aimée, véritable propriétaire des lieux...","popularity":2.326,"poster_path":"/2cclzMpBiHXhYqgqpuYCEhq3Uff.jpg","release_date":"1974-03-27","title":"Les vacanciers","video":false,"vote_average":3.6,"vote_count":7,"character":"Aloyse Frankensteinmuhl","credit_id":"54ba2b9e9251411d6a0064b2","order":0},{"adult":false,"backdrop_path":"/dGXcMVcWbpMRxo809nO4HNeDluA.jpg","genre_ids":[35],"id":26691,"original_language":"fr","original_title":"Neuilly sa Mère !","overview":"Sami Benboudaoud, 14 ans, vit heureux avec ses potes dans sa cité de Châlon. Hélas, le destin l'arrache un jour à son paradis, et le propulse dans l'enfer de... Neuilly-sur-Seine ! Là, il est confié à sa tante Djamila, qu'il rencontre pour la première fois, et à son mari, Stanislas de Chazelle, héritier d'une vieille famille française extrêmement rigide sur les bonnes manières.","popularity":8.49,"poster_path":"/XLNEeGnPhazwU0GuEuJMShGUvS.jpg","release_date":"2009-08-12","title":"Neuilly sa mère !","video":false,"vote_average":6.0,"vote_count":904,"character":"Sénateur","credit_id":"54be9037c3a3686c6b00fb62","order":17},{"adult":false,"backdrop_path":"/efi2omBBdfUQJ9MsdSwyZLZoweu.jpg","genre_ids":[35],"id":323278,"original_language":"fr","original_title":"La Femme du boulanger","overview":"Dans un village de haute Provence, un boulanger récemment installé découvre un matin que sa jeune femme est partie avec un berger. Il décide de faire la grève du pain tant que sa femme n'est pas revenue. Le village se mobilise pour pouvoir retrouver sa boulangerie.","popularity":1.235,"poster_path":"/8S5BZAG9zQIqWvmzWtVAGAj1x4B.jpg","release_date":"2010-12-30","title":"La Femme du boulanger","video":false,"vote_average":6.1,"vote_count":4,"character":"Aimable Castanier","credit_id":"54d101e49251417c1d003535","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":323275,"original_language":"fr","original_title":"Michel Galabru au Marigny - On nous a menti !","overview":"Pourquoi naît-on avec le physique de Delon ? Un contrôleur des impôts a-t-il une structure chromosomique différente ? La femme, le couple, le sexe, maux nécessaires ou bonheurs empoisonnés ? Avec son premier one-man-show, Michel Galabru nous offre un condensé de son fabuleux parcours de comédien, mais aussi de l'homme qui porte sur la vie un regard tout à la fois lucide et généreux.","popularity":0.23,"poster_path":null,"release_date":"2004-11-04","title":"Michel Galabru au Marigny - On nous a menti !","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself","credit_id":"54d100959251417c0d00363d","order":0},{"adult":false,"backdrop_path":"/9tDWnuSHaVjaUiVIqcX4j8j27D1.jpg","genre_ids":[18],"id":103302,"original_language":"fr","original_title":"Le Mors aux dents","overview":"Charles Dréant, personnage aux activités douteuses, tire son pouvoir du fichier qu'il détient sur les hommes politiques influents. Les chefs du parti au pouvoir confient à Loïc Le Guen la mission de le surveiller. Or Dréant, qui traverse une passe difficile, s'apprête à monter une escroquerie portant sur une course de tiercé....","popularity":3.832,"poster_path":"/kBIonWl1E2UrFlPEu34MV5YGhnc.jpg","release_date":"1979-09-01","title":"Le Mors aux dents","video":false,"vote_average":5.6,"vote_count":7,"character":"Charles Dréant","credit_id":"54f18a199251416b2c0012c0","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":334587,"original_language":"fr","original_title":"Vous habitez chez vos parents ?","overview":"André Martell, industriel dans le secteur de la chaussure, vit avec sa femme, son fils, ses deux filles, sa nouvelle domestique et enfin, sa belle-mère. A l'insu de la famille, celle-ci a installé des micros dans tout l'appartement. Elle se sert de ces enregistrements pour l'écriture de son premier roman, dont le personnage principal est son gendre. Le livre, intitulé modestement «Mon gendre et moi», est publié. Ce qu'elle y raconte suffit à intéresser Gaspard, un inspecteur des impôts, avec lequel André accumule gaffes et maladresses.","popularity":2.598,"poster_path":"/rkKhxFzzecEfWrlCSeHNcdghWZK.jpg","release_date":"1983-08-10","title":"Vous habitez chez vos parents ?","video":false,"vote_average":3.8,"vote_count":5,"character":"André Martell","credit_id":"55228443c3a368333a003641","order":0},{"adult":false,"backdrop_path":"/bcUxKz3SKdM0JLdtLJn0ccrAs5Z.jpg","genre_ids":[35],"id":335639,"original_language":"fr","original_title":"Tout dépend des filles...","overview":"Ils ont tous les deux plus de trente ans et vivent à Montmartre. Jean-Luc est ébéniste et Mathieu sculpteur. Mais ce sont plus des raisons sociales que de vrais boulots car ils vivent tous les deux plus pour boire et courir après les filles.","popularity":1.403,"poster_path":"/sLujssAD2HjfOFneHnivzuFeTtt.jpg","release_date":"1980-02-13","title":"Tout dépend des filles...","video":false,"vote_average":3.5,"vote_count":2,"character":"Lucien","credit_id":"552be4bbc3a368596e006702","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":335675,"original_language":"en","original_title":"L'Argent","overview":"Aristide Saccard fait fortune en boursicotant. Mais cette puissance boursière reste fragile...","popularity":3.261,"poster_path":null,"release_date":"1988-10-18","title":"L'Argent","video":false,"vote_average":7.0,"vote_count":2,"character":"Daigremont","credit_id":"552c0ee192514138730001eb","order":2},{"adult":false,"backdrop_path":"/2FJZAPXTp9dEORYB0i1ULxkVwWd.jpg","genre_ids":[10749,18,10752],"id":336748,"original_language":"fr","original_title":"Le silence de la mer","overview":"Pendant la Seconde Guerre mondiale, en France occupée. Un vieil homme et sa petite-fille vivent paisiblement dans leur maison de campagne, jusqu'au jour où Werner, un officier allemand, vient s'installer chez eux. Féru de culture française, ce conquérant paisible et mélomane s'efforce chaque soir de faire partager sa passion de la musique à ses «hôtes». Ceux-ci préfèrent garder le silence, manifestant ainsi à leur manière l'aversion que leur inspire l'occupant allemand, aussi même charmeur et volubile. Lors d'une visite à Paris, Werner découvre les véritables intentions de ses compatriotes. Il en revient écoeuré et honteux...","popularity":11.045,"poster_path":"/9h6lKitROXrUQ7SWLL5cVPgCOkY.jpg","release_date":"2004-09-18","title":"Le Silence de la mer","video":false,"vote_average":7.412,"vote_count":34,"character":"André Larosière","credit_id":"5535748d92514147160007a7","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":342912,"original_language":"fr","original_title":"Adam et Ève","overview":"Léon Blachurpe, producteur raté, n'a aucune chance de voir son projet, \"Adam et Eve\" voir le jour. Les frères Ben Hoit, archi-millionnaires gr ce à leur chaîne de magasins de jeans, forment une version \"hard\" de Laurel et Hardy. Tous deux rêvent de jouer les gros producteurs. Après qu'on ait convaincu tous les membres de la famille, tout est prêt pour le tournage. Maldiva, la vedette, a tourné trois films au siècle dernier dont personne ne se souvient, sauf la famille Ben Hoit. Celle-ci finit par se délester de 400 millions qui disparaissent en Amérique du Sud. On déterre la batterie lourde et tout le monde en prendra pour son compte.","popularity":3.169,"poster_path":"/9iKCw8ilelT5oGm3E8L0NKSS8kY.jpg","release_date":"1984-06-03","title":"Adam et Ève","video":false,"vote_average":4.5,"vote_count":2,"character":"Léon Blachurpe","credit_id":"556e3251925141421b001372","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":345862,"original_language":"fr","original_title":"Honorin et l'enfant prodigue","overview":"En 1930, Honorin, le maire d'un petit village, reçoit la visite d'une jeune fille prétendant être son enfant.","popularity":1.981,"poster_path":"/ltGvKJlMNaQImhn0MQnjsgoWv1s.jpg","release_date":"1994-04-23","title":"Honorin et l'enfant prodigue","video":false,"vote_average":3.5,"vote_count":2,"character":"Honorin, le maire","credit_id":"5588758e9251416fad000f9f","order":0},{"adult":false,"backdrop_path":"/gkoBsJ871p9OCaCZFqfCAPIyLTc.jpg","genre_ids":[35],"id":348288,"original_language":"fr","original_title":"Celles qu'on n'a pas eues","overview":"Dans un même compartiment de train six hommes se racontent les déboires sentimentaux qu'ils ont connu dans le passé.","popularity":3.34,"poster_path":"/nuZVeqegSWiPC67fKobuH3kWQKx.jpg","release_date":"1981-02-25","title":"Celles qu'on n'a pas eues","video":false,"vote_average":4.6,"vote_count":8,"character":"Emile Loubignac","credit_id":"55a114dd9251412979001451","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":349956,"original_language":"fr","original_title":"Monsieur le Président Directeur Général","overview":"Abel T. Léonard (Michel Galabru), directeur général de Glacéco, une multinationale de réfrigérateurs, se rend à Paris en compagnie de sa secrétaire pour y désigner le futur vice-président européen de sa société. Parmi les candidats venus d'Italie, d'Angleterre et d'Allemagne se trouve le français Denis Bonneval (Pierre Mondy).\r Pour l'influencer, ce dernier invite Abel et sa secrétaire ainsi que les autres concurrents dans sa maison de campagne. Le même jour, Thérèse (Jacqueline Maillan), son épouse, avocate en manque de clients, accepte la défense du tueur Stéphane Brévin (Claude Rich), accusé d'avoir étranglé onze personnes. Le meurtrier prépare son procès chez les Bonneval qui le font passer pour le secrétaire de Thérèse...","popularity":5.182,"poster_path":"/7IxuzMiDDzbUeG5TMLrwR8wjnrA.jpg","release_date":"1966-12-16","title":"Monsieur le Président Directeur Général","video":false,"vote_average":3.0,"vote_count":1,"character":"Abel T. Léonard","credit_id":"55afabe29251411e1100ca6e","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":351293,"original_language":"fr","original_title":"Le Plumard en folie","overview":"Un grand lit raconte les épisodes croustillants de sa brève existence, au cours de laquelle il a en vu défiler de bien belles. Des cambrioleurs maladroits, des maris et des femmes adultères, des homosexuels, des lesbiennes, une dame sur le retour et son gigolo, un docteur qui essaie une machine de mesures érotiques sur son assistante. N'en pouvant plus, le lit s'ecroule...","popularity":1.824,"poster_path":"/6tGs6wlrINbgyypBVfIRGgsg1BL.jpg","release_date":"1974-04-02","title":"Le Plumard en folie","video":false,"vote_average":4.0,"vote_count":4,"character":"Charles","credit_id":"55b256bf9251411e0f010682","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":355104,"original_language":"fr","original_title":"L'Heptaméron (Joyeux compères)","overview":"Deux moines du Moyen-Age menant bonne vie traversent la campagne Française.","popularity":2.197,"poster_path":"/hrD79DCkcu8lGmYbYmBrdZ20D2D.jpg","release_date":"1973-08-17","title":"L'Heptaméron (Joyeux compères)","video":false,"vote_average":2.3,"vote_count":3,"character":"Maître Lamothe","credit_id":"55d350d3c3a3680b1200014e","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":356316,"original_language":"fr","original_title":"Les Fausses Confidences","overview":"En France, au XVIIIe siècle. Dorante, un jeune homme désargenté, est amoureux d'Araminte, une riche veuve. Grâce à de fausses confidences, Araminte tombe peu à peu amoureuse de Dorante.","popularity":2.448,"poster_path":"/jjUcrfgmCADDzFaDKBjzRmIPhv8.jpg","release_date":"1984-10-02","title":"Les Fausses Confidences","video":false,"vote_average":1.0,"vote_count":1,"character":"M. Rémy","credit_id":"55ddfe5cc3a36827d8000079","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":357001,"original_language":"fr","original_title":"Envoyez les violons","overview":"Fred Segal est réalisateur de films publicitaires, dynamique et branché. Tout va bien pour lui, sinon que sa femme. Lise, superbe mannequin, a décidé de le quitter, en partie parce qu'il ne l'utilise pas dans ses films. Elle le met à la porte et il s'en va, son micro-ordinateur sous le bras, à la recherche d'un nouveau havre, qui se révèle être une banale chambre d'hôtel. La musique classique qu'il entend dans le RER lui fait grand bien.","popularity":1.748,"poster_path":"/oI7u6NsG2KtmnegZQVqSxs0Cwr9.jpg","release_date":"1988-08-03","title":"Envoyez les violons","video":false,"vote_average":4.2,"vote_count":2,"character":"Dino Pizzoli","credit_id":"55e47767c3a368418b0042ad","order":2},{"adult":false,"backdrop_path":"/q1Ih8WEqVJqfDxALAqLuzPNOCxb.jpg","genre_ids":[80],"id":359224,"original_language":"fr","original_title":"Brigade antigangs","overview":"Le combat acharné entre le chef d'un gang de braqueurs et les policiers déterminés à le mettre en prison.","popularity":4.403,"poster_path":"/kpQsotXo844CyN0xdPgjrOQyiB4.jpg","release_date":"1966-08-18","title":"Brigade antigangs","video":false,"vote_average":6.2,"vote_count":4,"character":"Larmeno","credit_id":"55f1f6b8c3a3682303002abe","order":12},{"adult":false,"backdrop_path":"/9cek8exHD4kPc1jeiEYRhfmXOG6.jpg","genre_ids":[35,80,53],"id":40420,"original_language":"fr","original_title":"Flic ou Voyou","overview":"Le commissaire Borowitz, super flic de la police parisienne, introduit le milieu niçois pour le démanteler.","popularity":11.399,"poster_path":"/1wL9rqvi9346OdZs9EptPTEHMOz.jpg","release_date":"1979-03-28","title":"Flic ou Voyou","video":false,"vote_average":6.337,"vote_count":172,"character":"Commissioner Grimaud","credit_id":"5616d47a9251412ae300018a","order":11},{"adult":false,"backdrop_path":"/p9fIK6WOZJIdHSWd9YuRNAXWvhi.jpg","genre_ids":[35,10749],"id":371095,"original_language":"fr","original_title":"Les Mouettes","overview":"1925, dans un paisible village provençal, le calme estival est soudain troublé par l'arrivée inopinée de quatre charmantes jeunes femmes accompagnées d'un chaperon, une femme aussi belle qu'autoritaire, et d'un tirailleur sénégalais. Le village comprend bientôt que ces touristes sont les pensionnaires d'une maison close de Marseille, venues se reposer au soleil. La nouvelle fait scandale. Mais peu à peu, les indigènes se laissent déniaiser. Un jeune paysan s'éprend de l'une des vacancières. Le maire lui-même n'est pas insensible au charme de la «patronne», décidément bien troublante sous ses airs revêches...","popularity":4.607,"poster_path":"/dTujiotFpz7lqIxX661NfL3oSVC.jpg","release_date":"1991-01-28","title":"Les Mouettes","video":false,"vote_average":4.0,"vote_count":3,"character":"Honorin, le maire","credit_id":"566107c3c3a36875f1005a71","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":64421,"original_language":"fr","original_title":"Grand Guignol","overview":"Sarah, la femme d'un metteur en scene de theatre, decide de quitter son cabot de mari parce qu'elle en a assez de ses fantasmes morbides. Il est vrai que Baptiste a une troupe plutot instable qui repete dans un dancing des pieces d'horreur. Sarah sort des coulisses pour la vie mais celle-ci se revele aussi incongrue et fantasmagorique que les pieces de son mari. C'est pourquoi elle retourne aupres de lui. \"Le vrai grand guignol, c'est la vie. L'autre, c'est la farce.\"","popularity":3.349,"poster_path":"/dGaCy9VCtW8f6RjAdBNEjRvIoq4.jpg","release_date":"1987-02-25","title":"Grand Guignol","video":false,"vote_average":3.5,"vote_count":9,"character":"Charlie","credit_id":"569229d5c3a3684cfc001857","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":380659,"original_language":"fr","original_title":"La poule aux oeufs d'or","overview":"Aristocrate, paresseux et joueur invétéré, Alexanche Fauchard de Poisseuse a mis sa famille sur la paille. Son épouse, elle, croit encore au miracle. Celui-ci viendra de Blanche, leur fille aînée, qui développe un don de double vue depuis qu'elle est enceinte.","popularity":1.735,"poster_path":"/beTz4AGpJYPlPeLZEvftCCiUXQV.jpg","release_date":"1995-02-01","title":"La poule aux oeufs d'or","video":false,"vote_average":6.0,"vote_count":1,"character":"Alexanche Fauchard de Poisseuse","credit_id":"56afb77092514101e9000805","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":389997,"original_language":"en","original_title":"Monsieur de Pourceaugnac","overview":"Monsieur de Pourceaugnac, ridicule tant par ses vêtements que par son comportement, se rend du Limousin à Paris pour y épouser Julie. Elle est la fille d'Oronte. C'est lui qui a arrangé le mariage. Mais Julie et Eraste s'aiment. Et ils ont décidé d'empêcher le mariage prévu, grâce aux intrigues de Sbrigani, aidé de Nérine et Lucette. Eraste accueille M. de Pourceaugnac, lui fait croire qu'il est un vieil ami de sa famille et lui présente Sbrigani, pour le guider à Paris.","popularity":0.583,"poster_path":"/m9MbbWK33eRyvBeBlmcf0JOBOxW.jpg","release_date":"1985-03-26","title":"Monsieur de Pourceaugnac","video":false,"vote_average":0.0,"vote_count":0,"character":"Monsieur de Pourceaugnac","credit_id":"56f83334c3a3686a5e007f6a","order":0},{"adult":false,"backdrop_path":"/8QXfOSTrRfEybyc9Ejsm6xRDqog.jpg","genre_ids":[35,10770],"id":396304,"original_language":"fr","original_title":"Tartuffe ou l'Imposteur","overview":"Jean Pignol propose une mise en scène classique et dans des décors naturels de la comédie satirique en cinq actes et et en vers de Molière, dirigée contre les faux dévots, et représentée pour la première fois en 1664. Tartuffe est ici interprété par Michel Galabru.","popularity":1.785,"poster_path":"/3U6qrZGJ4rEFtjEsydFuwF9NxZL.jpg","release_date":"1980-09-24","title":"Tartuffe ou l'Imposteur","video":false,"vote_average":0.0,"vote_count":0,"character":"Tartuffe","credit_id":"572c9f43c3a36855600002db","order":0},{"adult":false,"backdrop_path":"/rwjJETCth79zI4FY0ig5wdZjyp8.jpg","genre_ids":[35],"id":4727,"original_language":"fr","original_title":"Le Gendarme de Saint-Tropez","overview":"Le gendarme Cruchot est muté à St‐Tropez avec un galon de plus. En arrivant, il se montre d’emblée d’une intransigeance qui étonne ses subalternes. Sa fille éblouie par le luxe de St‐Tropez, pour se faire accepter par ses fils à papa de l’endroit, se fait passer pour la fille d’un richissime Yachtman. Pendant ce temps, Cruchot fait la chasse aux nudistes…","popularity":25.793,"poster_path":"/6510K6Y8eYLf9FJ7O4xaOnwhn2u.jpg","release_date":"1964-09-08","title":"Le Gendarme de Saint-Tropez","video":false,"vote_average":7.051,"vote_count":827,"character":"Jérôme Gerber","credit_id":"52fe43d6c3a36847f807329f","order":2},{"adult":false,"backdrop_path":"/dgAJlQVAMlX33mXplhzBXBxNnqO.jpg","genre_ids":[9648,18,80],"id":9041,"original_language":"fr","original_title":"L'Été meurtrier","overview":"Une jeune femme nouvellement installée dans un petit village provençal aguiche un peu trop les garçons du coin.","popularity":15.326,"poster_path":"/nzlMGjIVu4dbEvR2Zcqpu1qfSaY.jpg","release_date":"1983-05-11","title":"L'Été meurtrier","video":false,"vote_average":6.938,"vote_count":185,"character":"Gabriel Devigne, Eliane's father","credit_id":"575fdb41c3a3686e84001eca","order":10},{"adult":false,"backdrop_path":"/ftvkZ8cSBxKqQwYLECDi4goXTP2.jpg","genre_ids":[35],"id":410120,"original_language":"fr","original_title":"La Coqueluche","overview":"Un employé de wagon-lits, cherchant un repos bien mérité, en est empêché par le chant du coq de sa voisine. Alors qu'il s'apprêtait à lui régler son compte, on le lui offre en cadeau ; un élastique autour du bec de l'agaçant volatile met provisoirement fin à ses vocalises. Mais l'animal ne peut rester tout seul et Pierre doit l'emmener avec lui et le faire participer à ses voyages nocturnes : on imagine les perturbations qu'il peut causer quand, après avoir été éjecté par la fenêtre d'un wagon, il atterrit dans le fourgon suivant rempli de faisans. Tout ce petit monde se répand dans le train, ce n'est pas du tout du goût du contrôleur ! Pierre parvient à faire endosser la propriété du coq par un jeune voyageur, pas pour longtemps. Toutes les fois que Pierre tente de s'en débarrasser, il lui revient d'une façon ou d'une autre...","popularity":5.4,"poster_path":"/x24gUvsZADodqdz1IvPa9AVkZdT.jpg","release_date":"1969-05-30","title":"La Coqueluche","video":false,"vote_average":2.5,"vote_count":2,"character":"Albert","credit_id":"57a48ffdc3a36865ed000d72","order":1},{"adult":false,"backdrop_path":"/3GKVqBbYS9xCw5DfqXhhMB63hZV.jpg","genre_ids":[35],"id":85395,"original_language":"fr","original_title":"Ces messieurs de la famille","overview":"Gabriel Pelletier, directeur commercial promis à un brillant avenir, se retrouve au bord de l'infarctus, à cause de sa famille.","popularity":4.084,"poster_path":"/oVWy7ET9SoJnLKEnZrWOftoZBGn.jpg","release_date":"1967-01-01","title":"Ces messieurs de la famille","video":false,"vote_average":5.2,"vote_count":14,"character":"le brigadier","credit_id":"57ab15a5c3a3682787000b5e","order":5},{"adult":false,"backdrop_path":"/y24jMXQEXM9bXXHcWIwlF4db0wY.jpg","genre_ids":[35,18],"id":425971,"original_language":"fr","original_title":"Le Braconnier de Dieu","overview":"Moine depuis trente-sept ans, Frère Grégoire ne résiste pas à la tentation. Sorti pour la première fois du monastère pour remplir son devoir d'électeur, il rattrape son retard en matière de pastis et de femme... Les portes d'une nouvelle existence s'ouvrent à lui. Rendu à la vie civile, Grégoire trouve refuge dans une ferme où il rencontre un vicomte dégénéré, une bigote nymphomane, un allemand, oublié là depuis la dernière guerre, et une joyeuse bande de poivrots qu'il détourne de la bouteille grâce à une eau miraculeuse en provenance de Lourdes...","popularity":1.763,"poster_path":"/nJsIWbmvHEYolc5ko5yvPUWhPEo.jpg","release_date":"1983-01-05","title":"Le Braconnier de Dieu","video":false,"vote_average":5.0,"vote_count":4,"character":"Hilaire","credit_id":"5829aaf19251417b2303668b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":414143,"original_language":"fr","original_title":"Le beaujolais nouveau est arrivé...","overview":"Camadule est prié par tous ses amis d'acheter plusieurs barriques du fameux beaujolais chez une vieille comtesse dont il a les faveurs. Il accepte à condition que tous ses frais soient payés. Après diverses aventures et rebondissements, il revient à Paris avec un camion chargé de bouteilles de vin.","popularity":2.977,"poster_path":"/aGvNbkw5wxzGZSEU6TMZXfT9iLT.jpg","release_date":"1978-03-26","title":"Le beaujolais nouveau est arrivé...","video":false,"vote_average":3.2,"vote_count":4,"character":"Le Capitaine","credit_id":"57cc74019251412613002c0e","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":415590,"original_language":"fr","original_title":"Genre masculin","overview":"","popularity":1.785,"poster_path":"/hzs4hcB9LmzaqseOMtSiO8ND4bF.jpg","release_date":"1977-09-12","title":"Genre masculin","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"57d71288c3a368178f0011f5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":421302,"original_language":"fr","original_title":"Jules et Marcel","overview":"Marcel Pagnol, écrivain et cinéaste parmi les plus grands, et Jules Raimu, son ami et acteur fétiche devenu mythique, ont entretenu leur amitié par une remarquable relation épistolaire. Elle révèle la sensibilité, l'humeur changeante, l'espièglerie de la relation entre ces deux hommes hauts en couleurs, à travers les projets qu'ils ont menés ensemble jusqu'à la mort prématurée de Raimu.  Jules et Marcel tisse ainsi la toile de leur éternelle amitié, profonde et féroce, mêlée de mauvaise foi truculente, de fâcheries épiques, d'admiration réciproque, de pudeur, d'humour, de souvenirs ... sans oublier de savoureuses envolées lyriques ou drôlatiques, ironiques ou émouvantes.","popularity":1.427,"poster_path":"/vnEGeg2qa1zB9pLUxstxN5XdZ64.jpg","release_date":"2011-04-10","title":"Jules et Marcel","video":false,"vote_average":0.0,"vote_count":0,"character":"Jules Raimu","credit_id":"58016bc4925141013c00066a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":425343,"original_language":"fr","original_title":"Les affreux","overview":"César Dandieu est un honnête caissier dans une compagnie pétrolière et Fernand Mouchette un inventeur distrait. Ce dernier vient proposer un nouveau type de carburateur à ladite compagnie quand César doit rendre sa caisse de la journée à son supérieur hiérarchique. Se croisant, ils échangent, sans s'en rendre compte, leurs valises respectives, exactement du même type. César présentant la mallette contenant le carburateur au lieu de l'argent de la caisse est envoyé en prison, accusé de vol. Pendant ce temps, Fernand rentre chez lui où l'attend Adèle, sa charmante et bohème fiancée. Mais il est interpellé par les gendarmes, recherché pour n'avoir pas effectué son service militaire en temps voulu.  Sortis, l'un de prison, l'autre de la caserne, ils se rencontrent par hasard, deviennent amis et se racontent leurs malheurs respectifs, décidant de se venger de la société…","popularity":3.236,"poster_path":"/1CRZxfL82GO5cFvvORXqiGuqEfA.jpg","release_date":"1959-09-10","title":"Les affreux","video":false,"vote_average":2.5,"vote_count":2,"character":"Pelou","credit_id":"582466c99251411a38009a06","order":7},{"adult":false,"backdrop_path":"/8NGzDfBOwyKYm3NiWrt2KTA5atV.jpg","genre_ids":[35],"id":204768,"original_language":"fr","original_title":"Les invincibles","overview":"Mohamed Boudhali, dit Momo, est depuis son plus jeune âge un petit génie de la pétanque. Malheureusement, Momo a gâché ses talents en vivant de parties d’arnaques à la pétanque avec son complice et mentor Jacky. L’annonce d’un tournoi international doté de 500 000€ de gains, organisé par le célèbre Darcy, va suffire à réveiller les rêves de Momo : devenir champion de pétanque, vivre de son art et intégrer l’équipe qui représentera la France. Beaucoup d’obstacles se dresseront sur la route qui le mènera jusqu’aux arènes de Nîmes, mais Momo rencontrera l’amour de sa vie, la belle Caroline tandis que Jacky reconquerra le sien ainsi que son honneur perdu.","popularity":7.234,"poster_path":"/87mY8JX22jSBhczHMrQWIdt6Kbp.jpg","release_date":"2013-09-18","title":"Les Invincibles","video":false,"vote_average":5.1,"vote_count":72,"character":"Louis Cabanel","credit_id":"583ec14592514115300097e9","order":7},{"adult":false,"backdrop_path":"/pit1R4qFSDg98mVGjHJONIFScd2.jpg","genre_ids":[18,35],"id":415036,"original_language":"fr","original_title":"Ouvert la nuit","overview":"Luigi a une nuit pour sauver son théâtre. Une nuit pour trouver un singe capable de monter en scène et récupérer l'estime de son metteur en scène japonais; une nuit pour regagner la confiance de son équipe et le respect de sa meilleure amie qui est aussi sa plus proche collaboratrice; et pour démontrer à la jeune stagiaire de sciences-po, tellement pétrie de certitudes, qu'il existe aussi d'autres façons dans la vie d'appréhender les obstacles. Leurs pérégrinations dans un Paris nocturne où le rire n'est jamais loin de l'émotion transformeront vite cette nuit en un parcours initiatique.","popularity":6.576,"poster_path":"/mzzAXxqlQ2mlhBI2yY4UZtqiets.jpg","release_date":"2017-01-11","title":"Ouvert la nuit","video":false,"vote_average":6.147,"vote_count":68,"character":"Lui-Même","credit_id":"57d2ee569251410d250014a1","order":4},{"adult":false,"backdrop_path":"/2WF85uYQEDVde7AFrawSyoZAq0z.jpg","genre_ids":[99],"id":366029,"original_language":"fr","original_title":"Louis de Funès ou le pouvoir de faire rire","overview":"Comment expliquer le talent de Louis de Funès, qui après plus de 80 films et une quinzaine de pièce de théatre, entre silhouette et petits rôles, va devenir l'acteur comique préféré des Français ?,Plus qu'une simple biographie, il s'agit de se livrer à une véritable anatomie des multiples ressorts et artifices déployés par Louis De Funès pour atteindre sa cible : faire rire ! D'apporter des réponses quant à la nécessaire discipline, physique et mentale, qu'impose un registre difficile : celui de la comédie... Entre archives inédites et extraits de films, interviews de ses proches mais aussi de spécialistes du rire, Louis De Funès ou le Pouvoir de faire rire va donc ouvrir la boîte à malices de ce magicien du rire afin de mieux comprendre et apprécier son apport à la comédie.","popularity":4.752,"poster_path":"/sW0GyM9ATriq9OdeJSETdpGs6bd.jpg","release_date":"2003-01-01","title":"Louis de Funès ou le pouvoir de faire rire","video":false,"vote_average":5.4,"vote_count":4,"character":"Self","credit_id":"585385f692514175ad020424","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":442260,"original_language":"fr","original_title":"Clémentine chérie","overview":"Une découverte de laboratoire (cette découverte permet de fabriquer des vêtements de bains extensibles et surtout perméables aux rayons de soleil) change la fortune d'un brave employé d'une usine de textiles.","popularity":2.875,"poster_path":"/rQ4ZZ9Pb7gPSK6PYFDaB7gE7SXG.jpg","release_date":"1964-08-03","title":"Clémentine chérie","video":false,"vote_average":6.0,"vote_count":5,"character":"L'ingénieur de la FBI","credit_id":"58a7710c92514152ce0000cb","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":442270,"original_language":"fr","original_title":"L'Amour en question","overview":"Une femme et son amant sont soupçonnés de meurtre sur le mari de celle-ci. Ils s'enfuient mais sont arrêtés à la frontière italienne.","popularity":2.214,"poster_path":"/aH9ozacwK0gaVXbBR4EuGn5gp5I.jpg","release_date":"1978-10-18","title":"L'Amour en question","video":false,"vote_average":6.4,"vote_count":5,"character":"Le procureur","credit_id":"58a77858c3a3684076000600","order":2},{"adult":false,"backdrop_path":"/7OuZYvlByO81RSSjlBDHiT8SnrQ.jpg","genre_ids":[53,80],"id":443049,"original_language":"fr","original_title":"La Ville des silences","overview":"Creuzeville, petite ville de province avec ses bois, sa campagne, ses remparts, sa messe et ses petits gâteaux du dimanche. Un inconnu arrive. C'est un détective privé à Creuzeville, sur laquelle règne une vieille famille d'industriels, un meurtre vient d'être commis. La victime est l'ancêtre fondateur de ce petit empire devenu trop grand pour un seul homme. A Creuzeville, on n'aime guère les étrangers, surtout s'ils sont végétariens, peut-être homosexuels, sans doute anarchistes comme, justement, ce détective. Pourtant le détective par qui éclata le scandale brisa le silence de la ville en pénétrant au cœur de secrets de famille jusqu'alors bien cachés derrière des volets violets. Les meurtres se succèdent. On frappe à gauche - un jeune écologiste - comme à droite - un playboy cynique. Continuant à décortiquer les mobiles et les personnages, le détective a fait tomber les masques un à un. Et, petit à petit, la peur et la violence s'installent dans la petite ville.","popularity":1.913,"poster_path":"/3HfhuFl8ub11Q3nZ2LfLiXc5Ax5.jpg","release_date":"1979-11-14","title":"La Ville des silences","video":false,"vote_average":5.7,"vote_count":5,"character":"Nathan Farijacque","credit_id":"58ac7bb992514158c801590f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":443858,"original_language":"fr","original_title":"Trois de la Canebière","overview":"Toinet Mattéï, Girelle Amourdedieu et Pénible pêchent la sardine à Marseille. Pour éblouir leurs conquêtes, ils se présentent comme de riches fabricants de boîtes de conserves, tandis que les petites fleuristes jouent les stars de cinéma. Un soupirant ridicule veut traiter une affaire, un commanditaire éventuel apparaît et tout ce tohu-bohu se terminera par des chansons de Vincent Scotto.","popularity":1.324,"poster_path":"/eMHAurtCXoX5aUwfl4FHGnhsTxR.jpg","release_date":"1955-12-21","title":"Trois de la Canebière","video":false,"vote_average":3.3,"vote_count":3,"character":"Pénible","credit_id":"58b2c8fd92514177a80030c4","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":444782,"original_language":"fr","original_title":"La Sentinelle endormie","overview":"En 1812, Napoléon Ier se met en route pour la Campagne de Russie et prévoit de passer une nuit à Châlons-sur-Marne. Mais la police ayant connaissance d'un projet d'attentat, le lieu d'hébergement est modifié au dernier moment et la maison du docteur Mathieu, médecin demeurant à Champaubert, est réquisitionnée","popularity":1.979,"poster_path":"/4qJRdd6mwLIBEGnTyJxKYm2kCm6.jpg","release_date":"1966-01-21","title":"La Sentinelle endormie","video":false,"vote_average":4.7,"vote_count":3,"character":"Florin","credit_id":"58b93adec3a36866a5008845","order":2},{"adult":false,"backdrop_path":"/nxfvTZJozVdnW9tF7H5piBLYi7b.jpg","genre_ids":[35],"id":445920,"original_language":"fr","original_title":"Le Gagnant","overview":"Laurent Demaison (Philippe Ruggieri), jeune plombier officiant avec son ami Dan (Alain David). Laurent veut réussir dans sa vie, aussi il prend des cours du soir. Sur chantier d'un appartement, il découvre l'amour de sa vie en la personne de Dominique Dupré-Granval (Odile Michel), fille de banquier (Michel Galabru) promise à Thierry Denoël (Henri Guybet), adjoint de son père. Ce fiancé ainsi que sa probable future belle-mère, Hélène Dupré-Granval (Stéphane Audran), mettront en place un stratagème pour éloigner sa fille du jeune plombier qu'ils ne peuvent accepter dans leur milieu bien loin de celui de...plombier. Pour les besoins d'un cour du soir de mathématiques sur les probabilités, Laurent doit compléter et valider une grille de Loto. Et lorsque le tirage arrive, les numéros sortis valent quelques 830 millions de centimes...","popularity":3.091,"poster_path":"/cvyZMSdNIwZsXTPRtetvHHyMoMj.jpg","release_date":"1979-11-28","title":"Le Gagnant","video":false,"vote_average":4.7,"vote_count":6,"character":"M. Dupré-Granval, banquier","credit_id":"58c102c3c3a36825fb004f54","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":446505,"original_language":"fr","original_title":"Suivez-moi jeune homme","overview":"Le riche armateur Aristide Oranos courtise assidûment Mlle Françoise, première vendeuse d'une bijouterie de la rue de la Paix. Mais la jeune fille semble indifférente à ses arguments financiers, aussi Aristide ne voit qu'une explication : il doit y avoir un rival ! Il charge donc une agence de renseignements de faire une enquête.","popularity":2.927,"poster_path":"/kNuY8lcPcVTP0Whl4aMETkOBSlQ.jpg","release_date":"1958-12-03","title":"Suivez-moi jeune homme","video":false,"vote_average":5.0,"vote_count":1,"character":"Aristide Oranos","credit_id":"58c53e1a9251411b3600836d","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":446755,"original_language":"fr","original_title":"Honorin et la Loreleï","overview":"Durant l'Entre-deux-guerres, un paisible village provençal voit l'arrivée d'une jeune femme allemande et de sa petite fille. Elles viennent retrouver le père de cette dernière, Français ancien prisonnier en Allemagne. Mais elle arrive le jour-même de son enterrement. Cette arrivée inopinée sèmera le trouble, lorsque la jeune Allemande découvrira qu'il avait caché à tout le village ses conditions de vie en Allemagne, conditions pas si inconfortables qu'il le prétendait pourtant dans ses lettres. Honorin, le maire, recueillera les deux étrangères, tandis que le village se divisera entre les bienveillants, et les opposants à la présence de ces deux ressortissantes de l'ancien pays ennemi.","popularity":2.079,"poster_path":"/AalBmr3humGAcYCLUQKNRJAm60n.jpg","release_date":"1992-02-08","title":"Honorin et la Loreleï","video":false,"vote_average":8.0,"vote_count":1,"character":"Honorin, le maire","credit_id":"58c696f3c3a368411401540b","order":0},{"adult":false,"backdrop_path":"/vCD8t7GTIyVrYHRO5EUXQXSNpYd.jpg","genre_ids":[35],"id":458170,"original_language":"fr","original_title":"On l'appelle Catastrophe","overview":"Un projectionniste de cinéma est entraîné dans une aventure bien réelle celle-ci. Alors qu'il était sur le point de se marier, il est impliqué dans un hold-up, va en prison, et, à la suite d'une évasion manquée, il est bien malgré lui considéré comme un héros vis à vis de ses compagnons de cellule.","popularity":2.281,"poster_path":"/6I6mM0ycXMuzMJI3TfxCzMBIUHD.jpg","release_date":"1983-06-29","title":"On l'appelle Catastrophe","video":false,"vote_average":3.8,"vote_count":5,"character":"Fernand Dubuisson","credit_id":"591d9b18c3a368723d020ac5","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":451322,"original_language":"fr","original_title":"Les Bidasses aux grandes manœuvres","overview":"Cinq jeunes appelés mènent une vie paisible dans la caserne d'une petite ville. Leur officier est un homme excentrique qui les laisse passer leur temps à écouter de la musique. L'atmosphère change du tout au tout, à l'arrivée d'un nouvel officier qui veut les préparer aux grandes manœuvres...","popularity":2.298,"poster_path":"/lUrxrzzO4wcvrdSx1AIDbNEKfVa.jpg","release_date":"1981-10-28","title":"Les Bidasses aux grandes manœuvres","video":false,"vote_average":4.2,"vote_count":6,"character":"le colonel Desjument","credit_id":"59423a33c3a3686c2c0072e0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":464406,"original_language":"fr","original_title":"Cigalon","overview":"Cigalon, un grand chef, refuse de faire la cuisine pour des clients qu'il juge indignes de son talent, jusqu'au jour où...","popularity":3.235,"poster_path":"/cNxV9AUp2Z5pc4GhX9SrDuTtqAL.jpg","release_date":"1975-12-25","title":"Cigalon","video":false,"vote_average":0.0,"vote_count":0,"character":"Cigalon","credit_id":"595a127dc3a3680d59007996","order":0},{"adult":false,"backdrop_path":"/yyP5JvMXSIl6azYFxh2AgwQLoSL.jpg","genre_ids":[35],"id":470017,"original_language":"fr","original_title":"Le Bon Samaritain","overview":"À la suite d'un braquage ingénieux, Jean-Jacques René détient, en sa possession, un substantiel butin. Mais tout se complique lorsque ce truand en cavale atterri dans un petit village en plein milieu d'un enterrement. Accueilli par ses habitants... Tous le prennent pour le fils de leur défunt maire, revenu après 20 ans d'absence pour enterrer son père. Difficile alors, pour un gamin de la DASS, en rupture avec l'école depuis toujours, de jouer le fils de notable, l'enfant du pays, et de devoir faire la classe aux enfants du village, en remplacement de son père... Tout cela, en tentant de retrouver le petit malin qui aura profité de son passage pour subtiliser son magot - et qui sait forcément qu'il n'est pas celui qu'il prétend être...","popularity":2.716,"poster_path":"/uz0nXPRRPUDR6kgPJ0A9mHG1mEq.jpg","release_date":"2011-09-12","title":"Le Bon Samaritain","video":false,"vote_average":0.0,"vote_count":0,"character":"André Gourgousse","credit_id":"5989c9669251416b500139b3","order":2},{"adult":false,"backdrop_path":"/poRr9PO8xGuXradD5g6NL6Q0vJG.jpg","genre_ids":[36,10749],"id":68382,"original_language":"fr","original_title":"Amours célèbres","overview":"Plusieurs histoires d'amour qui ont pour protagonistes des personnages de l'Histoire. Film à sketches.","popularity":3.707,"poster_path":"/90OWYJ5O1xXKP2yRcq1T4Zivhgn.jpg","release_date":"1961-11-03","title":"Amours célèbres","video":false,"vote_average":4.2,"vote_count":4,"character":"Champagne, le domestique du roi","credit_id":"598c17e3c3a368734300cb1e","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":378473,"original_language":"fr","original_title":"Le Jour des rois","overview":"Trois vieilles soeurs se réunissent tous les dimanches. Pour le dimanche de l'Epiphanie, le programme est charge: manger au restaurant chinois, tirer les rois et enfin aller voir, a contre-coeur, le spectacle de la quatrième des soeurs, l'extravagante, la scandaleuse qui fait partie d'une troupe comique du troisième âge","popularity":2.02,"poster_path":"/98Il3CLj2htnaZFc8hKi6YUMKM1.jpg","release_date":"1991-03-20","title":"Le Jour des rois","video":false,"vote_average":5.8,"vote_count":3,"character":"Georges","credit_id":"59cb1bab9251412bd9008624","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":484411,"original_language":"fr","original_title":"La Grande Récré","overview":"Des promoteurs immobiliers viennent visiter le vieux Montmartre dans le but de tout reconstruire. Effrayés de perdre leur quartier, Paulo et Jacky s'empressent de monter un mouvement de résistance...","popularity":2.349,"poster_path":"/7mJh93s6aQ0kxHXrB17i7abD67E.jpg","release_date":"1976-10-01","title":"La Grande Récré","video":true,"vote_average":6.3,"vote_count":3,"character":"Le Commissaire","credit_id":"59f84b0b9251416a0c00f67c","order":2},{"adult":false,"backdrop_path":"/ogIx0ODEKFp1bCYv6s8gH8UXJrp.jpg","genre_ids":[35],"id":393505,"original_language":"fr","original_title":"L'Intrépide","overview":"À Paris, au sortir du Royal Hotel, Franck Canello (Roger Hanin), un chef de bande essuie des tirs d'hommes du Nantais, une bande rivale. Gravement blessé, il est conduit à l'IPDCH, un institut polyclinique où exerce le docteur Didier Dancourt (Louis Velle) en qualité de chirurgien. Le Dr. Dancourt l'opère sur le champs et lui sauve la vie. Remis, Canello reconnaissant veut à tout prix exprimer sa gratitude à son sauveur. Dans sa chambre d'hôpital, Canello assiste à une scène de Lydia Valentin (Juliette Mills), la fiancée du Dr Dancourt. Lydia est une belle femme, mais à la personnalité repoussante et impossible : possessive, autoritaire, snobe, précieuse et égocentrique qui rend la vie de Didier impossible. Canello trouve en cette scène l'objet de sa gratitude : faire tuer Lydia... Didier apprend que Canello a mis donner un contrat à un tueur professionnel pour tuer Lydia et ce que cela passe pour un accident. Didier court aux trousses de sa fiancée pour empêcher ce meutre...","popularity":2.671,"poster_path":"/A5UgyxPl1zmJ6nRb5bXgd1Y1Srw.jpg","release_date":"1975-06-13","title":"L'Intrépide","video":false,"vote_average":3.2,"vote_count":3,"character":"Leonardos, le milliardaire Grec","credit_id":"59f921d8c3a3682d17008054","order":3},{"adult":false,"backdrop_path":"/zqS7aIQkxHd3dIQ1Jy320X2EOkm.jpg","genre_ids":[12,10770],"id":76503,"original_language":"fr","original_title":"Les Trois Mousquetaires","overview":"M. de Tréville mécontent que ses mousquetaires Athos, Porthos et Aramis se soient encore battu avec les hommes du cardinal, les convoque pour les sermonner. Le jeune D’Artagnan profite de la situation pour demander d’être sous les ordres de M. de Tréville mais il lui annonce qu'on lui a dérobé sa lettre de recommandation. En effet, montant un cheval jaune ou bouton d'or, il a provoqué le comte de Rochefort en duel à Meung, qui a préféré lui donner le bâton par ses valets. Pressé, le comte s’entretenait avec Milady de Winter. Sortant de son entrevue avec M. de Tréville, D’Artagnan bouscule et se chamaille avec chacun des trois mousquetaires, ce qui lui vaut un duel avec chacun d'eux au Luxembourg. Sur le lieu de leur affrontement, les quatre hommes sont surpris par les gardes du cardinal et pactisent alors pour les combattre sous le cri de « Tous pour un, un pour tous ».","popularity":4.946,"poster_path":"/uGtl32OpWm3MNn4QUxPLgexJVUn.jpg","release_date":"1959-12-25","title":"Les Trois Mousquetaires","video":false,"vote_average":5.5,"vote_count":4,"character":"M. Bonacieux","credit_id":"5a02ce9292514111af011ff9","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":488880,"original_language":"fr","original_title":"Vacances pour Jessica","overview":"Pendant dix mois de l'année, Jessica est l'épouse, irréprochable, de Bill, un richissime armateur de la côte pacifique. Mais, dès que Juillet arrive, elle s'envole vers New York où elle s'octroie deux mois de vacances en compagnie de son amant Denny. Un certain été, ces rencontres annuelles vont être fortement perturbées...","popularity":0.324,"poster_path":"/vg27GVF4mNM3kmTVgxOTy1u2sUc.jpg","release_date":"1967-07-23","title":"Vacances pour Jessica","video":false,"vote_average":0.0,"vote_count":0,"character":"Bill","credit_id":"5a18b1c9c3a3680b8801f00c","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":502554,"original_language":"fr","original_title":"L'École des femmes","overview":"Arnolphe, vieux célibataire endurci, a élevé une fille, Agnès et l’a laissé dans l’ignorance la plus complète du monde de la vie, pour s’en faire une épouse sûre. De retour à la maison après une brève absence, il apprend que l’innocente a été courtisée par un jeune homme…","popularity":2.171,"poster_path":"/5mk7iPY0ogAIR9ee6XhAfkocfoX.jpg","release_date":"1995-12-31","title":"L'École des femmes","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a748e670e0a26643c0232f5","order":0},{"adult":false,"backdrop_path":"/wRuPSkepOmNlDkrGW2n1lkDL2cQ.jpg","genre_ids":[35],"id":502604,"original_language":"fr","original_title":"C'est facile et ça peut rapporter... 20 ans","overview":"Alfredo Moreno est agent de Police à Paris. Marié mais séparé de sa femme, il rencontre Virginie, une jolie blonde plutôt intéressée. Mais la Police espagnole l'appelle pour venir reconnaître un corps qu'ils pensent être celui de sa femme. Il part avec Virginie, pensant prendre un week-end au soleil et récupère les affaires de sa femme, mais le corps semble introuvable. En fouillant les affaires, ils tombent sur un billet du loto qui s'avère être le gros lot. Alfredo décide de faire un aller-retour à Paris pour retirer la somme gagnée, de quitter son boulot et de revenir dans les bras de Virginie. Mais Virginie a rencontré un Français qu'elle trouve à son goût sur la plage, et a prévenu J.B.M., un ami à Paris qui doit tenter de pigeonner Alfredo pendant son passage à Paris...","popularity":4.852,"poster_path":"/yRhQtF0eloVoxd9AGVRajhpsCkK.jpg","release_date":"1983-01-06","title":"C'est facile et ça peut rapporter... 20 ans","video":false,"vote_average":2.0,"vote_count":1,"character":"J.B.M, marquis de Malaveilla","credit_id":"5a74c11e0e0a26642a0282a6","order":1},{"adult":false,"backdrop_path":"/3WhrX71lqJ8wFEYyzsJLmyIZEI.jpg","genre_ids":[35],"id":509100,"original_language":"fr","original_title":"Les baratineurs","overview":"Le poissonnier Louis Dujardin (Francis Blanche) inaugure son nouveau magasin. Il fait la connaissance du romancier de série noire César Brandini (Darry Cowl) et de deux faux banquiers suisses mais véritables escrocs), Henri (Michel Serrault) et André (Jean Poiret), qui cherchent un retable d'une valeur inestimable. Dujardin, en difficulté financière, espère un secours des \"banquiers\". Le retable convoité par d'autres brigands passe de main en main... et après une folle poursuite impliquant presque tous les protagonistes de l'action, le retable sera récupéré par celui que l'on attendait plus : l'entrepreneur des travaux de rénovation de la \"fermette\" de Dujardin, qui \"n'aime pas les mauvais payeurs\"","popularity":2.465,"poster_path":"/2MOvU3FgG4PVS655HTuZGwCTsw2.jpg","release_date":"1965-02-01","title":"Les Baratineurs","video":false,"vote_average":4.0,"vote_count":2,"character":"l'entrepreneur","credit_id":"5a9b69f8c3a3680b7d02b49c","order":8},{"adult":false,"backdrop_path":"/qGYG3Ump432YOw4rOrB774GB85L.jpg","genre_ids":[35],"id":509132,"original_language":"fr","original_title":"Y'a un os dans la moulinette","overview":"Deux acteurs attendent leur cachet pour pouvoir enfin payer leur loyer. Ils font la connaissance d'un riche industriel à la recherche de deux détectives privés. Ils s’aperçoivent que le rôle qu'il veut leur faire jouer n'est pas du cinéma comme ils en ont l'habitude lors de pièces policières. Mais c'est trop tard...","popularity":3.201,"poster_path":"/eKN3JVx9uCbnB3KN0YGfCm9m6ig.jpg","release_date":"1974-06-20","title":"Y'a un os dans la moulinette","video":false,"vote_average":3.8,"vote_count":6,"character":"Emile","credit_id":"5a9b968192514128af02a230","order":0},{"adult":false,"backdrop_path":"/Ufzt5JLK3jCXWH33e5wlB0I3hu.jpg","genre_ids":[35,18],"id":512569,"original_language":"fr","original_title":"Le mas Théotime","overview":"Pascal vit sur les terres de Provence que son père lui a légué. Épaule par la famille Alibert, ses métayers, pour contrer les manœuvres du cousin Clodius qui veut compromettre l'irrigation des vignes ou contaminer les ruches. C'est dans cette atmosphère de suspicion que revient au pays Geneviève, chargée d'un mystérieux passé...","popularity":4.018,"poster_path":"/qIZyioGSFTsEPuUC17uhMXvbdQF.jpg","release_date":"1995-03-18","title":"Le mas Théotime","video":false,"vote_average":0.0,"vote_count":0,"character":"Clodieus","credit_id":"5aae2ac892514116c0021905","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":516823,"original_language":"fr","original_title":"Les Fourberies de Scapin","overview":"D’après la pièce de théâtre homonyme de Molière. En l’absence de leurs pères partis en voyage, Octave, fils d’Argante s'est épris de Hyacinte, jeune fille pauvre et de naissance inconnue qu’il vient d’épouser, ainsi que Léandre, fils de Géronte, de la « jeune Égyptienne » Zerbinette. Argante, père d'Octave revient en ville pour le marier. Il ne sait pas que son fils s'est marié pendant son absence. Octave, très inquiet de la réaction paternelle à l’annonce de son union et, de plus, fort à court d’argent, implore l'aide de Scapin, valet de Léandre. Mais cet « habile ouvrier de ressorts et d’intrigues » ne parvient pourtant pas à faire fléchir le vieillard.","popularity":3.872,"poster_path":"/mZLTqu2ZGzfa5DuZmbO4Xv99ZqP.jpg","release_date":"1981-01-07","title":"Les Fourberies de Scapin","video":false,"vote_average":6.2,"vote_count":5,"character":"Géronte","credit_id":"5ac97c1ec3a36834ce04aebb","order":1},{"adult":false,"backdrop_path":"/pKOAPsVpZH9TbDgxWLV9AnFCGVo.jpg","genre_ids":[18,10752,36],"id":65912,"original_language":"fr","original_title":"La Fayette","overview":"Abandonnant son rang, ses privilèges et l'armée royale, le marquis de La Fayette, chaud partisan des idées de Voltaire et Jean-Jacques Rousseau, part en 1777 avec son ami le baron Kolb, rejoindre le combat des insurgés américains contre les troupes anglaises pour défendre, avec eux, l'indépendance de ce qui sera bientôt les Etats-Unis d'Amérique.","popularity":4.653,"poster_path":"/hGTMVCRxJhgOeBzdDVHP0yaF4TN.jpg","release_date":"1962-02-16","title":"La Fayette","video":false,"vote_average":5.0,"vote_count":4,"character":"L'aubergiste","credit_id":"5aeb089f0e0a262b240045e1","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[35,80],"id":451254,"original_language":"fr","original_title":"Un merveilleux parfum d'oseille","overview":"Désargenté et végétant comme employé de bureau, le baron Yves de Kerfuntel apprend incidemment la mort d'un oncle fortuné. Se croyant seul héritier, il se précipite au château, et y découvre sept autres postulants à la fortune. L'ouverture du testament leur apprend que l'unique héritière est Louise de Kerfuntel, vieillarde infirme et autoritaire, qui permet à tous les membres de la famille de vivre au château, mais annonce qu'elle a l'intention de dilapider sa fortune aux jeux et en menant grand train. Yves commence à échafauder des plans pour la faire disparaître...","popularity":2.545,"poster_path":"/6ybgSOWgYkqp5ZxpRTuiTNT36Ew.jpg","release_date":"1969-08-14","title":"Un merveilleux parfum d'oseille","video":false,"vote_average":3.0,"vote_count":1,"character":"Maître Le Gouen","credit_id":"5b7b660592514101e0001d18","order":16},{"adult":false,"backdrop_path":"/r21gagLzr9snE7v66IQfeLipRdC.jpg","genre_ids":[18],"id":398627,"original_language":"fr","original_title":"Un soir sur la plage","overview":"Georgina de La Salle est une riche veuve qui vit dans une vaste propriété de la Côte d'Azur avec ses deux grands enfants, son beau-père et le docteur Francis, qui est son amant caché. Elle a à son service un jardinier, père d'une jolie jeune fille et un maître d'hôtel allemand. Elle invite pour les vacances Michel Saint Hamand, écrivain à succès.","popularity":1.874,"poster_path":"/lGZQl36XLku9xoTPEQIwNRxE6Ed.jpg","release_date":"1961-06-14","title":"Un soir sur la plage","video":false,"vote_average":4.7,"vote_count":3,"character":"le commissaire","credit_id":"5b94fc950e0a26197501dcbd","order":2},{"adult":false,"backdrop_path":"/pD1meRxDi68J6cgtvDUvUefgcVn.jpg","genre_ids":[35],"id":480844,"original_language":"fr","original_title":"Le Trouble-fesses","overview":"Parce qu'il a déshonoré la fille d'un parrain de la mafia, Ernesto doit quitter Rome et se réfugier chez son oncle, à Paris. Dans la capitale française, ce chaud lapin ne pense qu'à une chose: séduire les filles.","popularity":5.468,"poster_path":"/egTrZjOlYASWSUzLGAEJJiix5nQ.jpg","release_date":"1976-09-29","title":"Le Trouble-fesses","video":false,"vote_average":1.3,"vote_count":3,"character":"Eugène Lajoux","credit_id":"5baa82910e0a2664cc00794c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":562540,"original_language":"fr","original_title":"Les nouveaux aristocrates","overview":"Denis Prûlé-Rousseau, 18 ans, fils d'un chirurgien réputé, est élève en classe de philosophie dans un collège catholique à Versailles. À la mort de son vieux professeur de philo, un laïc dont il appréciait l'enseignement, Denis est d'autant plus désorienté qu'il apprend que son successeur est un jésuite, le père de Maubrun. Craignant les partis-pris d'un homme d'Église, il monte ses camarades contre le nouveau professeur. Or, le père de Maubrun, qui fait ses débuts dans l'enseignement, se montre rapidement à la hauteur de sa tâche. Denis maintient pourtant son attitude intransigeante à l'égard du religieux. Son malaise et sa rébellion sont aussi un reflet des problèmes familiaux qu'il vit : alors que son père est parti à un congrès médical à Rome avec sa maîtresse, sa mère parle ouvertement de divorce. L'adolescent a perdu la foi et ne cache pas son mépris des valeurs matérialistes adoptées par les garçons et les filles de son âge.","popularity":2.202,"poster_path":"/psk1X6d6o0MjBcbLqOpl3b2gnm6.jpg","release_date":"1961-12-13","title":"Les nouveaux aristocrates","video":false,"vote_average":1.0,"vote_count":1,"character":"Father Menuzzi","credit_id":"5bf05eec9251415cc4039156","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":333261,"original_language":"fr","original_title":"Poussez pas grand-père dans les cactus","overview":"Un homme qui a quitté sa femme se retrouve pourchassé par la police et un tueur qui le prennent pour un truand américain.","popularity":2.22,"poster_path":"/jQaog45aSBziyT4ZDoUx1Q8DRrG.jpg","release_date":"1969-11-05","title":"Poussez pas grand-père dans les cactus","video":false,"vote_average":3.5,"vote_count":2,"character":"The Inspector","credit_id":"5bf9397d92514104d200f0b5","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533677,"original_language":"fr","original_title":"Les joyeux lurons","overview":"Dans un petit village de Lorraine, trois malfrats déguisés en prêtres rendent visite à un candide curé de campagne. Ces derniers affirment être envoyés par l'évêque afin de récupérer un précieux reliquaire d'une valeur inestimable. Le comportement peu approprié des faux religieux commence à alerter les villageois, sans pour autant faire douter le curé de leur bonne foi. Alors que les situations compromettantes s'enchaînent pour le trio, leur escroquerie est sur le point de devenir concluante...","popularity":2.866,"poster_path":"/8qqTINrhwseUYBAPqLIq1njDaHT.jpg","release_date":"1972-11-22","title":"Les joyeux lurons","video":false,"vote_average":2.3,"vote_count":3,"character":"Le chanoine Bossuet","credit_id":"5c5362df92514116fc539398","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":585944,"original_language":"fr","original_title":"Polly West est de retour","overview":"Polly West, une riche vedette américaine, achète un château dans le petit village de Sainte-Apolline et s'y s'installe. Ses dollars, qu'elle répand avec perfidie, et son charme canaille, dont elle use en professionnelle, ne tardent pas à mettre le village en émoi. D'autant qu'elle recueille chez elle une jolie réfugiée italienne, Clara. Honorin, le maire, essaie de maintenir l'ordre et n'y parvient qu'à grand peine. Quelque chose cloche, il le sent bien. Une rapide enquête lui permet de découvrir que Polly est secrètement en train de racheter le village, terrain par terrain. Cette femme cache manifestement un terrible secret, qu'Honorin se doit de percer au plus vite...","popularity":1.309,"poster_path":"/a3EObrWJzLGaxGVWA00jReX3WaZ.jpg","release_date":"1993-04-17","title":"Polly West est de retour","video":false,"vote_average":0.0,"vote_count":0,"character":"Honorin, le maire","credit_id":"5c7bedca0e0a2637cb11aec3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10752],"id":533480,"original_language":"fr","original_title":"Le facteur s'en va-t-en guerre","overview":"En 1954, un facteur parisien, lassé par son travail, part pour l'Indochine et se retrouve en pleine guerre.","popularity":2.628,"poster_path":"/8zfkjzsna39EF5wTHEA8iF0PjHx.jpg","release_date":"1966-08-10","title":"Le facteur s'en va-t-en guerre","video":false,"vote_average":4.2,"vote_count":4,"character":"Claparède","credit_id":"5cb391210e0a2626e9c8f4fe","order":3},{"adult":false,"backdrop_path":"/7CReFtmClhw9vcrnRLQsPZpk92L.jpg","genre_ids":[35],"id":349951,"original_language":"fr","original_title":"Un drôle de colonel","overview":"Barton et Cutterfeet, deux truands londoniens s'associent avec Marina, une strip-teaseuse afin de réussir des gros coups. Mais l'arrivée d'un rival qui signe ses délits \"L'Ange\" leur ôte tous les bénéfices. Les trois amis espèrent bien prendre leur revanche lors du vol d'un diamant...","popularity":2.767,"poster_path":"/y6s36ceURBjgK4TklX90X42ZeKB.jpg","release_date":"1968-04-24","title":"Un drôle de colonel","video":false,"vote_average":6.4,"vote_count":4,"character":"Le colonel","credit_id":"5cc6d276c3a36809ab8d68e0","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":131906,"original_language":"fr","original_title":"L'Auvergnat et l'Autobus","overview":"Julien Brûlebois, brave paysan auvergnat, est bien surpris le jour où il apprend, par télégramme, qu'il est convoqué par un notaire de Strasbourg pour toucher un héritage. Arrivé à Strasbourg, Julien est émerveillé par le fonctionnement de l'autobus qui le conduit de la gare au domicile de son notaire.  Notre paysan calcule rapidement que l'argent que vient de lui remettre le notaire serait excellemment investi dans l'achat d'un autobus. Du désir à sa réalisation, le pas est vite franchi, par le truchement d'un receveur peu soucieux de la suite de l'aventure. et qui cède pour trois millions l'autobus N° 9.  Ravi de son acquisition, Julien qui a, entre temps, retrouvé la gracieuse Lisbeth, une charmante Strasbourgeoise connue jadis, fait peindre son nom en grosses capitales sur l'autobus rutilant...","popularity":4.4,"poster_path":"/djxLFvx0MhsHrr1bFtcWi64Fgnf.jpg","release_date":"1969-04-18","title":"L'Auvergnat et l'Autobus","video":false,"vote_average":0.0,"vote_count":0,"character":"Eugène, l'agent de police","credit_id":"5cc7149d0e0a265283eceb8a","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533481,"original_language":"fr","original_title":"Les enquiquineurs","overview":"","popularity":4.413,"poster_path":"/diDfaMMowF2fyR2bL60SWUM7XDZ.jpg","release_date":"1966-11-09","title":"Les enquiquineurs","video":false,"vote_average":3.0,"vote_count":1,"character":"Le garde-champêtre","credit_id":"5d25ca9b69d28024d0050b28","order":5},{"adult":false,"backdrop_path":"/cneLWk1D9JaclanotEOyapS0IMu.jpg","genre_ids":[16],"id":22624,"original_language":"fr","original_title":"La Prophétie des grenouilles","overview":"Au bout du monde, loin de tout, une famille paisible est installée en haut d’une colline. Mais au pied de cette coline, le monde des grenouilles est en émoi. il n’y a plus de doute, toutes les prévisions coïncident, un nouveau déluge s’annonce. Face à l’événement, les grenouilles conviennent à titre exceptionnel, de communiquer avec les humains. C’est alors le début d’une grande aventure où animaux et êtres humains vont devoir apprendre à vivre ensemble… Ce qui n’est pas toujours facile !","popularity":9.198,"poster_path":"/zxoSWVpnHhPwyHSCUAa2rERnUoa.jpg","release_date":"2003-12-03","title":"La Prophétie des grenouilles","video":false,"vote_average":6.949,"vote_count":128,"character":"L'éléphant (voice)","credit_id":"5d9e5cfd8ddc3400238c4435","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":646014,"original_language":"fr","original_title":"Le commissaire épate le FBI","overview":"","popularity":1.23,"poster_path":null,"release_date":"1989-01-01","title":"Le commissaire épate le FBI","video":false,"vote_average":1.5,"vote_count":1,"character":"Commissaire Tarquinini","credit_id":"5dc457836818880010bc21c0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533849,"original_language":"fr","original_title":"On s'en fout… nous on s'aime","overview":"Julien Salvet, dix-sept ans, dont le père, fantaisiste, écrit des scénarii qui se vendent plus ou moins bien, et plutôt moins que plus d'ailleurs, d'où une situation financière instable, a remarqué Nathalie, l'amie d'une de ses camarades et voisines d'immeuble. Nathalie vit avec sa mère et sa soeur Evelyne, auteur et interprète de sketches pour le café-théâtre. Julien est fou de Nathalie, mais comment faire pour attirer son attention? D'autant qu'un autre occupe la place si convoitée. Mais plus pour longtemps heureusement. Julien fait la conquête de Nathalie et met en relation son père et Evelyne pour qu'ils travaillent ensemble. Tout va pour le mieux entre les deux adolescents, jusqu'au jour où Julien veut coucher avec Nathalie. Celle-ci accepte, puis refuse. Il s'en suit une brouille. Mais Julien arrivera à ses fins.","popularity":2.0,"poster_path":"/vIOwEYRgTof9dAZyZiPJFVhLlfz.jpg","release_date":"1982-06-16","title":"On s'en fout… nous on s'aime","video":false,"vote_average":1.0,"vote_count":3,"character":"'Tonton' Aristote","credit_id":"5dcb0cabe263bb00176e939c","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":569344,"original_language":"fr","original_title":"Le Dénommé","overview":"Qui aurait pu imaginer que Jean Dolande, petit chef d'entreprise tenterait, pour eviter une fallite, un minable hold-up? Le voici pourtant condamne a huit ans de réclusion criminelle. Il les passera en maison d'arret cen- trale et Q.H.S. Plonge dans l'univers carceral, il decouvre, portees , a paroxisme, l'amour, la haine, la violence, la drogue, la depravation, la decheance, la mort. Dolande se rend compte rapidement qu'il vient de penetrer dans un univers de fous dont la devise crayonnee sur le mur de la salle est : \"oublie en venant ici que tu es un homme\". Le voici contraint de survivre au milieu de personnages tels que Bull Rosenthal, le caid, Imbert, le violeur, Macadam l'executeur, Rispal le résignè, Leleubellac l'imprevisible maton et Vautrot de directeur tout puissant. Mais dans ce combat inhumain Dolande reussira-t -il à preserver son integrite ?","popularity":1.32,"poster_path":"/gbhOhA83A5KPYbUPDzT8Wyk1u4T.jpg","release_date":"1990-05-30","title":"Le Dénommé","video":false,"vote_average":0.0,"vote_count":0,"character":"The investigating judge","credit_id":"5dd0746557d3780018d74ef5","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":298887,"original_language":"fr","original_title":"Le Grand Restaurant II","overview":"Spectacle composé de saynètes racontant la tranche de vie de clients d'un restaurant raffiné ainsi que les mésaventures du propriétaire de l'établissement, homosexuel, joué par Pierre Palmade.","popularity":1.606,"poster_path":"/aEVY7qptd8TJ7V8lBIajrDY4h2E.jpg","release_date":"2011-04-30","title":"Le Grand Restaurant II","video":false,"vote_average":5.8,"vote_count":4,"character":"The unworthy grandfather","credit_id":"5e07e5bfd285af00119056cc","order":3},{"adult":false,"backdrop_path":"/rE0lIGJob9VZTfKby8OolUcAQ3q.jpg","genre_ids":[35,9648,80],"id":183560,"original_language":"it","original_title":"Il gatto","overview":"Un frere et une soeur, celibataires avides et frustres, cherchent par tous les moyens un motif pour exclure leurs locataires, afin de vendre leur immeuble.","popularity":9.643,"poster_path":"/kpX3MMDcrCoVGUrtQHxN9AeWDte.jpg","release_date":"1977-12-16","title":"Qui a tué le chat ?","video":false,"vote_average":6.406,"vote_count":32,"character":"Francisci","credit_id":"5e6dafcdcedac400174c11df","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":564101,"original_language":"fr","original_title":"Et qu'ça saute !","overview":"","popularity":4.267,"poster_path":"/bLPHraIS6VIhzUDl135SVox4X4Y.jpg","release_date":"1970-09-11","title":"Et qu'ça saute !","video":false,"vote_average":0.0,"vote_count":0,"character":"Gutiérrez","credit_id":"5e8e48a437b3a90013868460","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":698455,"original_language":"fr","original_title":"L'Auberge de l'ange gardien","overview":"Deux enfants perdus, Jacques et Paul, sont recueillis par un brave militaire, Moutier. Ils s'arrêtent à l'auberge de l'Ange Gardien, tenue par l'excellente Mme Blidot et sa sœur Elfy qui les adoptent tandis que Moutier part pour la guerre de Crimée.  À son retour, grâce à la générosité du général Dourakine auquel il a sauvé la vie... qu'il a fait prisonnier et qui veut lui témoigner sa reconnaissance, il est en mesure de demander la main d'Elfy. Et plus tard, encouragé par le général Dourakine, Dérigny attaché à ses enfants, demande la main de Mme Blidot.","popularity":1.489,"poster_path":"/yWUyAyB1alCrmzPQPldWMiPn2oB.jpg","release_date":"1962-12-25","title":"L'Auberge de l'ange gardien","video":false,"vote_average":0.0,"vote_count":0,"character":"Le général Dourakine","credit_id":"5ea998dab7fbbd001b3a7414","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":468030,"original_language":"fr","original_title":"La Honte de la famille","overview":"Le jour de son mariage, le fils d'un caïd de la pègre marseillaise surprend sa famille en déclarant qu'il souhaite intégrer la police...","popularity":3.114,"poster_path":"/sW5wAR04SV48TgEFIhtC9o0CcTX.jpg","release_date":"1969-11-07","title":"La Honte de la famille","video":false,"vote_average":2.0,"vote_count":1,"character":"Maspie le Grand","credit_id":"5eafcca0edeb43001cc87f66","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":720964,"original_language":"fr","original_title":"Comiques de toujours (Vol. 1 à 4)","overview":"Plus de 7 heures de fous rires garantis en compagnie des plus grands comiques ayant marqué l'hitoire de la télévision dans une sélection de 80 sketches cultes. (voir détail des sketches sur le dos de couverture dans les images)","popularity":3.697,"poster_path":"/6f2T2zER55tcndmIph17LDD29Rn.jpg","release_date":"2009-10-13","title":"Comiques de toujours (Vol. 1 à 4)","video":true,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"5efd98d7f03174003951feca","order":28},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570201,"original_language":"fr","original_title":"Sans défense","overview":"","popularity":1.853,"poster_path":"/zGdDx5eGGkuxeASCXiyndbSJwIV.jpg","release_date":"1989-07-12","title":"Sans défense","video":false,"vote_average":3.0,"vote_count":2,"character":"Jules Rampin","credit_id":"5f1f06c9511d0900357a8418","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":563619,"original_language":"fr","original_title":"Le mois le plus beau","overview":"La vie des habitants d'un village de la Drôme pendant la débâcle de mai-juin 1940. Libéré, Cyprien Boromès revient dans son village pour apprendre que sa fille Rosine a eu un enfant hors mariage avec le fils du maire, Bruno Besson.","popularity":2.117,"poster_path":"/8Tk2Fp5xrOFCKFc980zrIn7zvQi.jpg","release_date":"1968-06-26","title":"Le Mois le plus beau","video":false,"vote_average":2.0,"vote_count":1,"character":"Besson","credit_id":"5f369f726bdec30033c853d9","order":0},{"adult":false,"backdrop_path":"/2Ak04QUoSb4mWIx4xAKeN6NouLJ.jpg","genre_ids":[35,18,14],"id":65612,"original_language":"fr","original_title":"Soigne ta droite","overview":"Entre « L'Idiot » et les Rita Mitsouko, Jean-Luc Godard, philosophe désabusé, cherche sa place sur terre comme au ciel. Tout ceci ponctué par les entrées et sorties de divers personnages et son inépuisable sac de citation…","popularity":4.893,"poster_path":"/sOicha4tCeT83PIcaMnImCjdQzw.jpg","release_date":"1987-09-19","title":"Soigne ta droite","video":false,"vote_average":5.9,"vote_count":16,"character":"Admiral","credit_id":"5f4d9de1eec4f30037dafc2f","order":19},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"L'instituteur","credit_id":"5f5e8a3a93388b0039594b51","order":19},{"adult":false,"backdrop_path":"/njFLNW553kBThy6Z3YfPQshe1Uw.jpg","genre_ids":[35],"id":95294,"original_language":"fr","original_title":"Le Bon Roi Dagobert","overview":"Ayant écopé de cent lignes à écrire sur le roi Dagobert et nourri de bandes dessinées et de télévision, Robert dit Bébert réinvente la vie du célèbre roi et de son ministre Saint Éloi. Dagobert part à la guerre contre Charibert qui veut se faire déclarer roi à la place du jeune Sigisbert. Chilpéric l'alchimiste essaie de faire périr Dagobert, sans succès. Même son espionne « de choc », Clotilde, échoue. Charibert et l'alchimiste enlèvent Sigisbert, Clotilde le fait évader. Les conspirateurs sont emprisonnés. Dagobert rejoint ses quatre reines à qui il en adjoint une cinquième, Clotilde.","popularity":5.001,"poster_path":"/vPkt2qZ1WP8WUxfZOnz3Ndo7GKd.jpg","release_date":"1963-11-20","title":"Le Bon Roi Dagobert","video":false,"vote_average":6.7,"vote_count":5,"character":"Pépin","credit_id":"5fd3d915363909003d223510","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":568131,"original_language":"fr","original_title":"Ne prends pas les poulets pour des pigeons","overview":"","popularity":1.899,"poster_path":"/sdVUX0wkkwKIG5Jny8cgf5yIlHR.jpg","release_date":"1985-10-09","title":"Ne prends pas les poulets pour des pigeons","video":false,"vote_average":5.0,"vote_count":1,"character":"Commissaire Dufresne","credit_id":"6000015a7390c0003df53e03","order":3},{"adult":false,"backdrop_path":"/8mnzkIvU5PscnEezUO0jRUOYVao.jpg","genre_ids":[35],"id":533846,"original_language":"fr","original_title":"Le Bourgeois gentilhomme","overview":"Monsieur Jourdain, parvenu enrichi et naïf, rêve d’être reconnu dans la haute société. Il engage à cet effet des maîtres de musique, de danse, de philosophie. La folie des honneurs, des décorations, de la puissance s’est emparée de notre bourgeois.","popularity":8.7,"poster_path":"/h6QFXr3IBA8cZVq8jt0Gu2NWTbf.jpg","release_date":"1982-03-03","title":"Le Bourgeois gentilhomme","video":false,"vote_average":7.0,"vote_count":4,"character":"M. Jourdain","credit_id":"600c08f8d55c3d00406f8a8b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80,9648,18,10770],"id":795071,"original_language":"fr","original_title":"Léopold","overview":"Léopold Salvat, 68 ans, médecin généraliste à la retraite, habite Montmartre un quartier de Paris. En près de 40 ans de pratique, il a soigné la plupart des habitants. Depuis sa retraite, son inactivité lui pèse. Une attaque à main armée de la station essence du quartier, par un jeune homme masqué, va réveiller sa vie trop calme. Il apprend par madame Maé que la victime aurait reconnu son agresseur : ce serait Rémi, un récidiviste connu de tous récemment libéré de prison, le fils des patrons du bistrot \"Chez Cassin\". En quelques heures, le coupable est désigné à la vindicte publique. Léopold est le seul à trouver le témoignage du pompiste léger.\r Sophie, sa fille a vécu une histoire d'amour douloureuse avec Rémi. Et Léopold n'a jamais pardonné au jeune homme de l'avoir fait souffrir. La mère de Rémi confie à Léopold que son fils n'est pas de Cassin mais le fruit d'une aventure qu'elle a eu au début de leur mariage. Léopold va se trouver embarquer dans cette aventure....","popularity":1.046,"poster_path":"/iday9OOQ98MvZt2HQAPspnHXjSz.jpg","release_date":"2000-07-19","title":"Léopold","video":false,"vote_average":9.0,"vote_count":2,"character":"Léopold Salvat","credit_id":"60229480263462003efb19d7","order":0},{"adult":false,"backdrop_path":"/8k7htdqaAa6PgTql93D0NJXPnGX.jpg","genre_ids":[10752,35],"id":217000,"original_language":"fr","original_title":"Soldat Duroc, ça va être ta fête !","overview":"En 1944, le jeune soldat Bernard Duroc est heureux: son régiment va libérer sa ville d'origine où réside sa fiancée Nicole. Mais finalement ce sont les Américains qui vont libérer Senlis. Duroc décide alors de déserter une nuit pour la passer avec Nicole. Tout se complique quand un commando nocturne réclame de l'aide pour les renseigner sur la ville. Duroc est l'homme idéal, mais où est-il donc passer?","popularity":4.509,"poster_path":"/34QEPydnoIFcxauow6TXFWe2jRG.jpg","release_date":"1975-04-22","title":"Soldat Duroc, ça va être ta fête !","video":false,"vote_average":4.0,"vote_count":3,"character":"Le boulanger, maire de Senlis","credit_id":"60da4aa40e5aba005da27d20","order":9},{"adult":false,"backdrop_path":"/cU0ErWXVg2VYC1OGHXabIrUxxTO.jpg","genre_ids":[18,10751],"id":18465,"original_language":"fr","original_title":"La Jeune Fille et les loups","overview":"Au sortir de la Grande Guerre, Angèle, 20 ans, est déterminée à devenir la première femme vétérinaire. A travers son destin aventureux, elle sera l'objet d'une rivalité sans merci entre son promis, un industriel visionnaire mais sans scrupule, et un homme simple, retiré dans la montagne, près des loups et loin de la folie des hommes. Angèle va exploiter au mieux cette rivalité pour atteindre son véritable objectif : sauver les loups.","popularity":8.043,"poster_path":"/a3Pl0QYYFjwS3bbVZ10NYbY4YUQ.jpg","release_date":"2008-02-13","title":"La Jeune Fille et les loups","video":false,"vote_average":6.0,"vote_count":32,"character":"Albert Garcin","credit_id":"6108c5bd8d22fc0076bf3803","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":865730,"original_language":"fr","original_title":"Fumée, histoire et fantaisie","overview":"Ce film fait revivre dans une forme qui s'inspire de l'impromptu théâtral, quelques scènes principales de l'histoire du tabac, en les intégrant à des séquences sur le rôle du tabac dans la vie quotidienne.","popularity":1.583,"poster_path":null,"release_date":"1961-08-23","title":"Fumée, histoire et fantaisie","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6126e24b2dffd80043fd5db8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533698,"original_language":"fr","original_title":"Par ici la monnaie","overview":"Les habitants d'une maison située dans le vieux quartier de la Défense, sont tous des escrocs à la petite semaine. Au milieu des immeubles géants et des autoroutes, ils revent et réussissent à réaliser ensemble un gros coup.","popularity":2.662,"poster_path":"/pu3OxJZqyrvN6MmFL9amWeEvJlE.jpg","release_date":"1974-04-03","title":"Par ici la monnaie","video":false,"vote_average":2.0,"vote_count":2,"character":"L'évêque","credit_id":"61466536ed28b9002622aa98","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":802516,"original_language":"fr","original_title":"Coup de vache","overview":"Raymond Malassis, un vieil original, habite une grande maison en compagnie de ses chiens et chats. Il ne manque jamais l'émission de télévision consacrée à la défense des animaux, animée par Rachel. Tout bascule le jour où la jeune femme se retrouve licenciée pour avoir giflé en direct Cardon, un industriel en cosmétiques qu'elle soupçonne d'utiliser des animaux dans la composition de ses produits.  Il décide alors de léguer sa fortune à Rachel, Raymond se doute bien que sa nièce, Yvonne, ne va pas apprécier la plaisanterie. Mais il ne sait pas que son « coup de vache » va provoquer la rencontre improbable entre le cynique Victor et Rachel, une jeune femme naïve. Ils s'aimeront, grâce à lui, lui qui n'a jamais aimé que les animaux !","popularity":1.495,"poster_path":"/ztUhst3ng6UTuQXPEC9sRoW93zT.jpg","release_date":"2004-12-19","title":"Coup de vache","video":false,"vote_average":0.0,"vote_count":0,"character":"Raymond Malassis","credit_id":"6162e6f033ec260091a196d6","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":566528,"original_language":"fr","original_title":"En cas de guerre mondiale, je file à l'étranger","overview":"Un commando de cinq féministes kidnappe un homme considéré comme macho.","popularity":3.48,"poster_path":"/eD9mOrZ0CScKwp12ExOnOqTXuVv.jpg","release_date":"1983-05-25","title":"En cas de guerre mondiale, je file à l'étranger","video":false,"vote_average":0.0,"vote_count":0,"character":"Ponsard, publisher","credit_id":"6165e513d7f46500884e4ed6","order":0},{"adult":false,"backdrop_path":"/asd4xOhKsZSB6ApUqjBx2GK8qEd.jpg","genre_ids":[10770,10402,35],"id":897654,"original_language":"fr","original_title":"Opération Bugs Bunny","overview":"En ce 24 décembre, le lapinou en 3D débarque chez les humains avec une mission de la plus haute importance: dérider le Père Noël, tombé en pleine déprime au plus mauvais moment de l'année. L'heure est grave, et même la vue d'une vieille cheminée de brique du Nord-Pas-de-Calais ne suffit plus à exciter le barbu incarné par un Galabru que l'on imagine parfait en égérie scandinave. Bugs Bunny fait donc le mariol, diffuse des cartoons à la chaîne, avec un seul objectif en tête: remettre le Papa Noël au boulot, car sinon le petit commerce risque de pleurer longtemps son manque à gagner.","popularity":2.758,"poster_path":"/kkb1jfnMJkCtLkSNcIZAGZgtHrA.jpg","release_date":"1997-12-24","title":"Opération Bugs Bunny","video":false,"vote_average":0.0,"vote_count":0,"character":"Le Père Noël","credit_id":"618fd61ac3c891008bf54be0","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":903999,"original_language":"fr","original_title":"Les Disparus de Saint-Agil","overview":"Baume, Sorgues et Macroy, élèves du collège de Saint-Agil, disparaissent dans des conditions mystérieuses après avoir, une nuit, surpris un homme louche dans l’établissement. En fait Macroy a fait le mur, Baume a disparu pour mener l’enquête, seul Sorgues a bien été enlevé. Aidé de Monsieur Raymon, Baume dénoue l’affaire…","popularity":0.584,"poster_path":"/duQt76kHy0p1MLdcAJSlaM2DOis.jpg","release_date":"1991-09-16","title":"Les Disparus de Saint-Agil","video":false,"vote_average":0.0,"vote_count":0,"character":"Mr Lemmel","credit_id":"61a134b5c5c1ef00949fffc3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":559294,"original_language":"fr","original_title":"La Bataille du feu","overview":"La vie et les exploits des sapeurs-pompiers vus d'abord dans l'optique malicieuse d'un village, ensuite dans l'ambiance parfois émouvante des casernes parisiennes. Évocation aussi des interventions des soldats du feu pendant l'Occupation: \"pendant les incendies déclenchés par les bombardements, les Allemands voulaient sauver les usines, tandis qu'eux voulaient sauver les hommes\".","popularity":2.316,"poster_path":"/bnZ9A9xGSn6UFOyjURNzK6gRCWX.jpg","release_date":"1949-04-24","title":"La Bataille du feu","video":false,"vote_average":0.0,"vote_count":0,"character":"Firefighter","credit_id":"620e7d8e6332f700696b048f","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":443855,"original_language":"fr","original_title":"Dernière heure, édition spéciale","overview":"Un journaliste qui s'occupe de la rubrique \"courrier du cœur\" a l'idée saugrenue de déclencher une enquête sur la mort d'un pianiste qu'il affirme avoir été assassiné. Pour éblouir sa femme, reporter au journal, il travestit les faits de telle façon que la police le soupçonne, puis le déclare coupable. Il faut un certain nombre de péripéties pour le tirer de ce mauvais pas et lui faire réintégrer sa rubrique.","popularity":3.18,"poster_path":"/bBV9zxeRflzmXdKnNNxWXiV1fVl.jpg","release_date":"1949-09-30","title":"Dernière heure, édition spéciale","video":false,"vote_average":6.0,"vote_count":2,"character":"","credit_id":"620ed3dfa84ff7004751286c","order":30},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533457,"original_language":"fr","original_title":"Les pieds nickelés","overview":"Trois clochards en mal d’aventure et de fortune décident de tenter leur chance dans l’escroquerie. Après un premier échec dans un vol à l’étalage, ils s’emparent d’un bateau-mouche et exploitent à leur façon les touristes.","popularity":4.606,"poster_path":"/b7jxGG8AVvOJZTZlkbnZZesZXe6.jpg","release_date":"1964-09-30","title":"Les pieds nickelés","video":false,"vote_average":5.8,"vote_count":4,"character":"Ribouldingue","credit_id":"6219f3637b7b4d001bd2fb65","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35,10770],"id":957832,"original_language":"fr","original_title":"Le Chandelier","overview":"Jacqueline est mariée à Maître André, mais est amoureuse de son amant Clavaroche, fougueux officier en garnison dans la ville. Afin de détourner les soupçons de Maître André sur la fidélité de sa femme, Clavaroche propose à Jacqueline de prendre un \"Chandelier\".","popularity":1.939,"poster_path":"/kCSecWoEibYLUbDwT5ijfbeeeQD.jpg","release_date":"1977-12-17","title":"Le Chandelier","video":false,"vote_average":0.0,"vote_count":0,"character":"Maître André","credit_id":"6248fe93283ed90063231d37","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570337,"original_language":"fr","original_title":"Le silence d'ailleurs","overview":"","popularity":1.225,"poster_path":"/pklCzkQecGoaSSv54GOTUJZFkaq.jpg","release_date":"1990-02-14","title":"Le silence d'ailleurs","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6264ee29a35c8e009bfd7f9a","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570320,"original_language":"fr","original_title":"Feu sur le candidat","overview":"","popularity":1.158,"poster_path":"/29qMF3kVioP5rqaOayPwDrPZaoJ.jpg","release_date":"1990-07-04","title":"Feu sur le candidat","video":false,"vote_average":3.0,"vote_count":1,"character":"","credit_id":"6265caf3aaec71009d937172","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":967193,"original_language":"fr","original_title":"Deux flics à Belleville","overview":"Deux jeunes policiers portent le même nom, à la suite d'une erreur de l'administration. Ils vont devoir faire preuve de talent.","popularity":1.142,"poster_path":"/5HBNKmsO5ytS3M5pnPtMkAW6KOB.jpg","release_date":"1990-12-13","title":"Deux flics à Belleville","video":false,"vote_average":0.0,"vote_count":0,"character":"Commissioner Santucci","credit_id":"6265e1ee33ad8f0050bf0f3d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,9648],"id":570619,"original_language":"fr","original_title":"Les eaux dormantes","overview":"","popularity":0.599,"poster_path":"/80DPUwpWHcsWEhUz6zGpVJ1aNay.jpg","release_date":"1992-11-18","title":"Les eaux dormantes","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"626b4971cdbaff004f48c972","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":571422,"original_language":"fr","original_title":"Rainbow pour Rimbaud","overview":"","popularity":1.253,"poster_path":"/xzeoB1bPnMytEXZ9aTiW2ZVu3Ma.jpg","release_date":"1996-06-26","title":"Rainbow pour Rimbaud","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"62773ba93af929009bd3c276","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533429,"original_language":"fr","original_title":"Les Mordus","overview":"Jean-Pierre, évadé de se prison, tente de se réinsérer dans la société, avec l'aide des ouvriers d'un chantier.","popularity":3.672,"poster_path":"/snfApx3w9QJfp4eGyXcJyy1alYs.jpg","release_date":"1960-06-22","title":"Les Mordus","video":false,"vote_average":0.0,"vote_count":0,"character":"Fred","credit_id":"629bcebff3e0df0069faf0ab","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1018813,"original_language":"fr","original_title":"Marceeel!!!","overview":"","popularity":1.06,"poster_path":"/uA2COT0ynpMN3f5CPN3WAOv71T6.jpg","release_date":"1998-03-16","title":"Marceeel!!!","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"630eb956c048a90085030161","order":0},{"adult":false,"backdrop_path":"/2LPa2dGiwJbCTPC6qh5rCZu7kjt.jpg","genre_ids":[53,80],"id":63667,"original_language":"fr","original_title":"La Triche","overview":"A la suite d'un crime, les hasards de l'enquete amenent le commissaire principal Michel Varta a faire la connaisssance d'un jeune musicien, Bernard. L'attrait qu'ils eprouvent l'un pour l'autre et la liaison qui s'ensuit, seront compromis le jour ou Bernard sera directement implique dans un meurtre.","popularity":3.153,"poster_path":"/m8LICarhsNYeVqbMN2nAVD0mzBD.jpg","release_date":"1984-08-08","title":"La Triche","video":false,"vote_average":3.0,"vote_count":6,"character":"Jean Morane / Sylvain Morane","credit_id":"6356c860945d36007a2f484c","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":565872,"original_language":"fr","original_title":"Ciao, les mecs","overview":"","popularity":1.918,"poster_path":"/cMYn0uLPWUlZFUf9ITPlQCeFcac.jpg","release_date":"1979-06-27","title":"Ciao, les mecs","video":false,"vote_average":5.0,"vote_count":2,"character":"Ecological Farmer","credit_id":"637d3bbb59bc0700841c004a","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533682,"original_language":"fr","original_title":"L'oeuf","overview":"Émile Magis, petit employé de bureau terne et cynique, aimerait bien se trouver une petite amie. Il va, à la suite d’une méprise, devenir l’amant d’une vieille fille, mademoiselle Duvant. De plus, grâce à un collègue de bureau qui lui laisse prendre sa suite, la pétillante Rose devient également sa maitresse. Gaston Berthoullet, un fonctionnaire, le prend en amitié. Il le fait entrer au ministère et Magis épouse sa fille ainée Hortense. Mais celle-ci se lasse vite de lui et prend le distingué Victor Dugommier comme amant. Magis, ayant découvert son infortune, échafaude un plan pour se débarrasser d’Hortense et de Victor.","popularity":2.357,"poster_path":"/iVTYZYn4p74IM6vKb6bMnoyZcpU.jpg","release_date":"1972-03-08","title":"L'oeuf","video":false,"vote_average":5.7,"vote_count":3,"character":"Gaston Berthoullet","credit_id":"63a700a0eea34d00805c714f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1084030,"original_language":"fr","original_title":"Fernandel, Jacques Tati, Bourvil, Louis de Funès - Les Rois de la comédie","overview":"À la fin des années 1950, quatre spécialistes de l'humour vivent simultanément une consécration. Fernandel avec «La vache et le prisonnier», Bourvil avec «Le bossu», Jacques Tati avec « Mon oncle » et Louis de Funès avec « Oscar » au théâtre. Sur le grand écran ou sur les planches, chacun de ces artistes a un style d'humour unique. Ils sont les rois de la comédie à la française. Mais comment ont-ils fait pour devenir de véritables champions du box-office ? Comment ont-ils vécu l'immense popularité qui a été la leur ? Comment influencent-ils encore le genre de la comédie ? Et surtout, sont-ils drôles dans la vie ? Où se situe la limite entre leur personnage au cinéma et leur vraie personnalité ?","popularity":3.814,"poster_path":null,"release_date":"2023-01-01","title":"Fernandel, Jacques Tati, Bourvil, Louis de Funès - Les Rois de la comédie","video":false,"vote_average":9.0,"vote_count":1,"character":"Lui-même (archives)","credit_id":"63e3a377fac50200986d59ea","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":569321,"original_language":"fr","original_title":"La Folle Journée (Le Mariage de Figaro)","overview":"","popularity":1.972,"poster_path":"/s8JYMmwY3EgHZQqcPVYncJBjgEq.jpg","release_date":"1989-09-20","title":"La Folle Journée (Le Mariage de Figaro)","video":false,"vote_average":6.0,"vote_count":1,"character":"Bartholo","credit_id":"647c9ed3e323f300c42a816e","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1138972,"original_language":"fr","original_title":"Chaudemanche, père et fils","overview":"Eugène Chaudemanche, veuf depuis de nombreuses années, vit dans une ferme en Anjou avec sa fille Mado, jeune mère divorcée, et son fils Antoine. L'exploitation familiale sert à la fabrication illégale de calvados. Antoine ne supporte plus l'autorité paternelle et déplore le manque de modernisme de la ferme...","popularity":0.809,"poster_path":null,"release_date":"1996-05-13","title":"Chaudemanche, père et fils","video":false,"vote_average":0.0,"vote_count":0,"character":"Eugène Chaudemanche","credit_id":"6485ea4bbf31f25055a1643b","order":0},{"adult":false,"backdrop_path":"/g4aEG6mkqY7CGnnMqLFrWFbQWDG.jpg","genre_ids":[18],"id":533884,"original_language":"fr","original_title":"Suivez mon regard","overview":"Il est 6 heures du matin, il fait nuit. Sur les autoroutes, des centaines de milliers de voitures amènent des centaines de milliers de fantômes vers Paris, où il passeront la journée. Un paysan s'embourbe dans un film publicitaire. Deux bourgeois philosophent devant la télé. Un jeune homme sort de prison. Un instituteur propose un système pédagogique un peu particulier. Une jeune fille se jette sous un train. Une pâtissière s'émeut un peu trop. Un séducteur est ruiné. Deux petites vieilles n'arrivent pas à traverser la rue. Et bien d'autres histoires étranges et cocasses...","popularity":6.328,"poster_path":"/3pHuZ6lpMmBC1qxL2C1HXEvSTrJ.jpg","release_date":"1986-04-23","title":"Suivez mon regard","video":false,"vote_average":5.0,"vote_count":2,"character":"L'instituteur","credit_id":"64a313cd11386c00adc7bf56","order":8},{"adult":false,"backdrop_path":"/9zTcSZmn03GptpB07c2EseIZ0iv.jpg","genre_ids":[35],"id":533688,"original_language":"fr","original_title":"La Dernière Bourrée à Paris","overview":"Une jeune fille à la vie trop paisible est fascinée par le film Le Dernier Tango a Paris. A partir de là, elle ne vit que par les yeux de l’héroïne dont elle est littéralement envoutée...","popularity":2.013,"poster_path":"/bPBsCSGO0QEVLIAt9NVVUr1Fyhr.jpg","release_date":"1973-10-31","title":"La Dernière Bourrée à Paris","video":false,"vote_average":1.0,"vote_count":1,"character":"Jules Payrac","credit_id":"658f09cd81c7be5f34723ac9","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533413,"original_language":"fr","original_title":"L'increvable","overview":"","popularity":1.803,"poster_path":"/j0sODlMUuJq7cRvxx4gDkdK0cCw.jpg","release_date":"1959-04-29","title":"L'increvable","video":false,"vote_average":5.0,"vote_count":1,"character":"","credit_id":"65d112a3aa659e018642747c","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":533854,"original_language":"fr","original_title":"Salut, j'arrive","overview":"Gérard Travers et Minou sont amis d'enfance. Après avoir terminé son service militaire, il vient s'installer chez elle, en tout bien tout honneur, en attendant de trouver mieux. Ils établissent ensemble un protocole pour mener une vie harmonieuse de colocataires sans se marcher sur les pieds, mais, peu à peu, Gérard est irrésistiblement attiré par Minou et réciproquement. Ils s'aperçoivent alors que depuis toujours, ils étaient faits l'un pour l'autre.","popularity":2.713,"poster_path":"/m8t3ZKmmN7N2v8coARhzqF5PNB8.jpg","release_date":"1982-04-07","title":"Salut, j'arrive","video":false,"vote_average":4.0,"vote_count":2,"character":"","credit_id":"65de8d9e5f4b730185f75948","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":565318,"original_language":"fr","original_title":"Le Grand Fanfaron","overview":"","popularity":1.439,"poster_path":"/vNVJ0DnDJ3JPCbwNZlip7mF6KwT.jpg","release_date":"1976-06-16","title":"Le Grand Fanfaron","video":false,"vote_average":4.0,"vote_count":1,"character":"","credit_id":"65e3ccda278d8a0185bf862b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":562402,"original_language":"fr","original_title":"La croix et la bannière","overview":"","popularity":1.175,"poster_path":"/u6uKGH5vh5AzpwqGFmzg3iMBnIj.jpg","release_date":"1962-03-07","title":"La croix et la bannière","video":false,"vote_average":0.0,"vote_count":0,"character":"Bob","credit_id":"65e68733097c49018665d261","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562747,"original_language":"fr","original_title":"La bande à Bobo","overview":"","popularity":3.192,"poster_path":null,"release_date":"1963-12-11","title":"La bande à Bobo","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6608df27a894d6017c6650e8","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":566361,"original_language":"fr","original_title":"Une merveilleuse journée","overview":"","popularity":1.612,"poster_path":"/2oSreVZ1JMdyns48IERNzjfSadY.jpg","release_date":"1980-11-12","title":"Une merveilleuse journée","video":false,"vote_average":0.0,"vote_count":1,"character":"","credit_id":"6609f1e31d78f201638a3a85","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533470,"original_language":"fr","original_title":"La bonne occase","overview":"","popularity":2.937,"poster_path":"/yxntQ1R7EJIwZU4CCOskcYv7qVt.jpg","release_date":"1965-03-09","title":"La bonne occase","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"660a45b235818f016238ce37","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":560197,"original_language":"fr","original_title":"Ma femme, ma vache et moi","overview":"","popularity":2.83,"poster_path":"/lsTIRtbNy8xRXcGybRJgUZQy6dS.jpg","release_date":"1952-05-08","title":"Ma femme, ma vache et moi","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"660dcd3f149565017dbc9d5e","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562617,"original_language":"fr","original_title":"La salamandre d'or","overview":"En 1525, au soir de la bataille de Pavie, François 1er est fait prisonnier par les armées de Charles-Quint, aux côtes desquelles s'est rangé le connétable de Bourbon. Sa mère, régente du royaume, charge le fidèle écuyer du roi, Antoine de Montpezat, de réunir une rançon de deux millions d'écus et de la faire parvenir à Madrid. Malgré la traîtrise du gouverneur du Languedoc, Vandoeuvre, partisan du connétable de Bourbon qui guigne le trône de France, Montpezat accomplit sa mission et retrouve sa fiancée qui avait failli, à un moment, épouser le traître Vandoeuvre.","popularity":2.26,"poster_path":"/8UhHDVG8VWbnUJweebDJqxPhT5u.jpg","release_date":"1962-12-31","title":"La salamandre d'or","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"660dfd679dee58017d0960d4","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":564072,"original_language":"fr","original_title":"Aux frais de la princesse","overview":"","popularity":2.692,"poster_path":"/dcVWJ0jcH7vHyj5IeepXHblCaEU.jpg","release_date":"1969-07-04","title":"Aux frais de la princesse","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"661d5abefd4a9601866c5905","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":565081,"original_language":"fr","original_title":"Monsieur Balboss","overview":"","popularity":2.737,"poster_path":"/spMG9Q0n7ZUV4l8gwupWg07d5V8.jpg","release_date":"1975-12-03","title":"Monsieur Balboss","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"662b431b2fe2fa011f96ec22","order":0},{"adult":false,"backdrop_path":"/yHZWp8DxeB4tpUz9AMQvSYaLpLd.jpg","genre_ids":[],"id":1088531,"original_language":"fr","original_title":"le vol d'Icare","overview":"Adaptation de la nouvelle de Raymond Queneau.","popularity":4.453,"poster_path":"/86Jq7z2SxpogjW1QHKh1d4Av20m.jpg","release_date":"1980-11-22","title":"le vol d'Icare","video":false,"vote_average":0.0,"vote_count":0,"character":"Morcol","credit_id":"662d082a0721660127692719","order":0}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[],"id":380659,"original_language":"fr","original_title":"La poule aux oeufs d'or","overview":"Aristocrate, paresseux et joueur invétéré, Alexanche Fauchard de Poisseuse a mis sa famille sur la paille. Son épouse, elle, croit encore au miracle. Celui-ci viendra de Blanche, leur fille aînée, qui développe un don de double vue depuis qu'elle est enceinte.","popularity":1.735,"poster_path":"/beTz4AGpJYPlPeLZEvftCCiUXQV.jpg","release_date":"1995-02-01","title":"La poule aux oeufs d'or","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"56afb858c3a36831720008ce","department":"Directing","job":"Director"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":2702,"iso_639_1":null,"file_path":"/f6uvYIfc6cgQkn713rViFXIUCn0.jpg","vote_average":5.312,"vote_count":1,"width":1801}]}}