{"adult":false,"also_known_as":["Daniel Prévot","Denis Forestier","Daniel Prevost"],"biography":"Daniel Prévost est un comédien et humoriste français, né le 20 octobre 1939 à Garches (Seine-et-Oise, aujourd'hui Hauts-de-Seine).\n\nIl débute tôt à la télévision, dans les années 1960 chez Jean-Christophe Averty (Les Raisins verts, Douches écossaises), dans Les Saintes Chéries, une série avec Daniel Gélin et dans les sketches de La Caméra invisible. En même temps, il débute au cinéma sous la direction de Gérard Pirès, Michel Audiard et Jean Yanne avec un rôle remarqué dans Tout le monde il est beau, tout le monde il est gentil.\n\nSa popularité s'accentue avec ses chroniques dans Le Petit Rapporteur (1975 - 1976) de Jacques Martin (une émission comique où va également percer Pierre Desproges). Un des reportages les plus connus fut celui que Daniel fit sur le village de Montcuq, avec Pierre Bonte. Il se fait remarquer par le grand public par son humour grinçant. Il devient célèbre aussi par les sketches loufoques écrits par Gébé et Roland Topor pour Merci Bernard (1980) de Jean-Michel Ribes.\n\nIl anime brièvement Anagram un jeu télévisé sur TF1 de septembre à décembre 1985.\n\nOn le voit ensuite dans d'importants seconds rôles, notamment dans Uranus (1990), en Rochard, cheminot communiste pleutre, souffre-douleur de Gérard Depardieu, Le Dîner de cons (1998), comédie qui a eu un gros succès commercial et pour lequel il obtient le César du meilleur second rôle en jouant Cheval, un contrôleur des impôts et La Vérité si je mens! 2 (2001), en directeur des achats d'un groupe de grande distribution qui tire le maximum de ses fournisseurs et finit par se faire rouler.\n\nIl participe à des projets potaches comme La Nuit de l'invasion des nains de jardin venus de l'espace (1997). De plus, en 1999, il présente pendant plusieurs mois La Grosse Émission sur la chaîne Comédie!. Il alterne sa carrière au cinéma avec des one-man shows de spectacles comiques.\n\nEn 2006, dans René Bousquet ou le grand arrangement de Laurent Heynemann, puis en 2007 dans le téléfilm Monsieur Joseph d'Olivier Langlois, il laisse apparaître un registre dramatique qu'on ne lui connaissait pas encore. Pour sa performance, il reçoit le prix de la meilleure interprétation masculine au Festival de la fiction TV de La Rochelle 2007.\n\nL'année 2009 est marquée par la sortie de plusieurs longs-métrages attestant de son importance au sein du cinéma français: il tourne sous la direction de Francis Huster dans le drame Un homme et son chien, aux côtés de Jean-Paul Belmondo. Mais il tient aussi des seconds rôles dans des grosses productions, adaptations de l'œuvre de René Goscinny: il incarne M. Moucheboum dans Le Petit Nicolas, de Laurent Tirard, et incarne un Pat Poker redoutable dans Lucky Luke, de James Huth.\n\nEn 2010, il est la tête d'affiche d'une autre adaptation de bande dessinée, le drame indépendant Les Petits Ruisseaux, écrit et réalisé par Pascal Rabaté.\n\nLors de l'émission La Traversée du miroir sur France 5 du 26 février 2012, il a déclaré avoir la double nationalité française et algérienne, cette dernière ayant été obtenue après être parti sur les traces de ses racines à l'âge de 40-45 ans. ...\n\nSource: Article \"Daniel Prévost (acteur)\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1939-10-20","deathday":null,"gender":2,"homepage":null,"id":24832,"imdb_id":"nm0699545","known_for_department":"Acting","name":"Daniel Prévost","place_of_birth":"Garches, Seine-et-Oise [now Hauts-de-Seine], France","popularity":9.529,"profile_path":"/oXgHTf056G7gjS290Nadn05CbPT.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/rD43ymqeS6CtB20t1nx7jXj5RE2.jpg","genre_ids":[18],"id":2429,"original_language":"fr","original_title":"Trop c'est trop","overview":"Didier, Georges et Philippe, tout comme Edina, sont nés le même jour, à la même heure, dans la même pièce, alors que la guerre touchait à sa fin. Quelques annés plus tard la jolie Edina est liée a un photographe. Les garcons avoir échappé à trois \"minettes\" enamourées...","popularity":4.942,"poster_path":"/uFsHs5x4Q24PBMXeQwqXMA8yNJk.jpg","release_date":"1975-06-05","title":"Trop c'est trop","video":false,"vote_average":5.7,"vote_count":3,"character":"Cameo","credit_id":"52fe4356c3a36847f804cc5b","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":4750,"original_language":"fr","original_title":"Ça va pas être triste","overview":"Un brocanteur macho, un avocat lunaire et un magasinier mythomane se rencontrent par le pur jeu du hasard et mettent au point le hold-up du siecle. Mais, pour de multiples raisons, les trois comperes ont une sorte de poisse qui les fait tout rater.","popularity":5.04,"poster_path":"/jHAzDWind5pDdwWvfNAMuBCyOIz.jpg","release_date":"1983-02-09","title":"Ça va pas être triste","video":false,"vote_average":2.7,"vote_count":3,"character":"Monsieur Lambert","credit_id":"52fe43d8c3a36847f8073949","order":8},{"adult":false,"backdrop_path":"/zAnhekvCkYXHuzsQH7DtW6wAaRz.jpg","genre_ids":[35],"id":31203,"original_language":"fr","original_title":"Le Petit Nicolas","overview":"Nicolas mène une existence paisible. Il a des parents qui l'aiment, une bande de chouettes copains avec lesquels il s'amuse bien, et il n'a pas du tout envie que cela change...\r Mais un jour, Nicolas surprend une conversation entre ses parents qui lui laisse penser que sa mère est enceinte. Il panique alors et imagine le pire : bientôt un petit frère sera là, qui prendra tellement de place que ses parents ne s'occuperont plus de lui, et qu'ils finiront même par l'abandonner dans la forêt comme le Petit Poucet...","popularity":16.204,"poster_path":"/hANHPZ4CdCdGSWlE1QPWHJyiSsd.jpg","release_date":"2009-09-30","title":"Le Petit Nicolas","video":false,"vote_average":6.051,"vote_count":1083,"character":"M. Moucheboume","credit_id":"52fe44689251416c9100fae1","order":6},{"adult":false,"backdrop_path":"/vzEq532Jq8ncXwjlGw7I4c6uBmG.jpg","genre_ids":[80,18,53,35],"id":31354,"original_language":"fr","original_title":"Mon idole","overview":"Bastien, vingt-huit ans, est chauffeur de salle pour une émission de télé à succès intitulée \"Envoyez les mouchoirs\". Il est également le souffre-douleur de Philippe Metzger, un animateur vedette arrogant. Toutes ces humiliations ont finalement du bon puisqu'il finit par rencontrer son idole, le producteur de génie Jean-Louis Broustal. Un jour, ce dernier l'invite à passer un wek-end à la campagne afin de travailler sur le nouveau concept d'émission que Bastien a imaginé: \"La Preuve en images\". Ce week-end s'annonce explosif.","popularity":7.483,"poster_path":"/8vxSiB2W67UJppxKEzSV8pqFQaD.jpg","release_date":"2002-12-17","title":"Mon idole","video":false,"vote_average":5.7,"vote_count":76,"character":"M. Balbot","credit_id":"52fe44769251416c910119d5","order":4},{"adult":false,"backdrop_path":"/eTlDL4TD8k5KKSx0yT4gnX6hx84.jpg","genre_ids":[35],"id":31359,"original_language":"fr","original_title":"La Vérité si je mens ! 2","overview":"Dans le quartier du Sentier, Eddie Vuibert, Dov et Yvan sont confrontés aux procédés pour le moins expéditifs de leur nouveau client, Eurodiscount, une chaîne européenne d'hypermarchés. Karine, lasse des turpitudes de son volage époux, Dov, le chasse du foyer. La bande de copains se disloque. Dov et Patrick partent tenter leur chance sous le soleil de Californie, tandis qu'Eddie et Yvan font les marchés. Entre temps, Serge, devenu livreur, noue une idylle avec Chochana Boutboul, une jeune fille de bonne famille à qui il fait croire qu'il est très fortuné. C'est alors qu'Eddie découvre que sa faillite dépasse le simple échec commercial et qu'il a été victime d'une scandaleuse escroquerie. Dès lors, il décide de se venger et conçoit un plan qui va réunir et mobiliser tous ses amis.","popularity":11.673,"poster_path":"/oWth1wr5DvErZKh0S5CAFUZDm10.jpg","release_date":"2001-02-07","title":"La Vérité si je mens ! 2","video":false,"vote_average":6.145,"vote_count":372,"character":"Vierhouten","credit_id":"52fe44779251416c91011b4d","order":9},{"adult":false,"backdrop_path":"/fxXwBvym6DkqkO4AWn8OjwMfMc1.jpg","genre_ids":[35],"id":9421,"original_language":"fr","original_title":"Le Dîner de cons","overview":"Tous les mercredis, Pierre Brochant et ses amis organisent un dîner où chacun doit amener un con. Celui qui a trouvé le plus spectaculaire est déclaré vainqueur. Ce soir, Brochant exulte, il est sûr d’avoir trouvé la perle rare, un con de classe mondiale: François Pignon, comptable au ministère des Finances et passionné de modèles réduits en allumettes. Ce qu’il ignore c’est que Pignon est passé maître dans l’art de déclencher des catastrophes.","popularity":14.677,"poster_path":"/7ukFDHExWul2Zz3L0OH8CaZCp2Z.jpg","release_date":"1998-04-15","title":"Le Dîner de cons","video":false,"vote_average":7.8,"vote_count":1841,"character":"Lucien Cheval","credit_id":"52fe44f5c3a36847f80b4325","order":3},{"adult":false,"backdrop_path":"/1FxwuCdaMmCEsl3hSlafKRHR8Th.jpg","genre_ids":[10751,12,35,14],"id":9564,"original_language":"fr","original_title":"Astérix & Obélix contre César","overview":"La Gaule en l'an 50 avant Jésus-Christ, est occupée par les Romains. Un seul village résiste, grâce à la potion magique, préparée par le druide Panoramix, qui rend ses habitants invincibles pendant plusieurs minutes. Parmi eux, nos héros Astérix et Obélix, ridiculisent n'importe quel assaillant. Au moment où César se prépare à envahir l'Angleterre, il apprend que ce village tient en échec ses troupes et refuse de payer l'impôt.","popularity":26.884,"poster_path":"/2xFo4wO4zAGb3KcyvBsC2igLLdF.jpg","release_date":"1999-02-03","title":"Astérix & Obélix contre César","video":false,"vote_average":6.01,"vote_count":1811,"character":"Prolix","credit_id":"52fe450ac3a36847f80b8e69","order":7},{"adult":false,"backdrop_path":"/tgrJ6vwLWxttvhOHerDgC9bF5qF.jpg","genre_ids":[35,18],"id":40089,"original_language":"fr","original_title":"Le Plus Beau Métier du monde","overview":"Pour se rapprocher de ses enfants à la suite de son divorce, Laurent Monier, professeur d'histoire-géographie dans un paisible lycée de province, accepte un poste dans un collège sensible de la banlieue parisienne. On lui attribue la classe la plus dure, la quatrième techno, et il trouve un appartement à la cité des Muriers, un quartier particulièrement difficile.","popularity":9.278,"poster_path":"/wiO6LZ6FyHkqTBklR011vlkEZyK.jpg","release_date":"1996-12-11","title":"Le Plus Beau Métier du monde","video":false,"vote_average":5.6,"vote_count":92,"character":"Un voisin","credit_id":"52fe457fc3a36847f80caf2f","order":6},{"adult":false,"backdrop_path":"/yA5P73pvjxYp7PbhteysFeq9eKq.jpg","genre_ids":[35,37,12],"id":35026,"original_language":"fr","original_title":"Lucky Luke","overview":"Après avoir assisté à l'assassinat sauvage de ses parents, \"l'homme qui tire plus vite que son ombre\" s'est juré de traîner en justice les pires malfrats de l'Ouest.","popularity":16.795,"poster_path":"/quhTXuLZWla1OnXEuM8aR76HzRu.jpg","release_date":"2009-10-21","title":"Lucky Luke","video":false,"vote_average":4.5,"vote_count":497,"character":"Pat Poker","credit_id":"52fe458c9251416c91036489","order":5},{"adult":false,"backdrop_path":"/duw70XDZhv8cyDCFyB6l2zjYNmM.jpg","genre_ids":[18,35],"id":41930,"original_language":"fr","original_title":"Uranus","overview":"1945. Dans une petite ville de France la paix s'installe. Une famille héberge plusieurs sinistrés dont les maisons ont été détruites pendant les bombardements. Dans cette promiscuité certaines personnalités vont se révéler à l'heure des règlements de comptes.","popularity":8.517,"poster_path":"/g18EepYwT2KJrDaeeadrgb0lPSF.jpg","release_date":"1990-12-12","title":"Uranus","video":false,"vote_average":6.7,"vote_count":85,"character":"Rochard","credit_id":"52fe45e3c3a36847f80e0227","order":8},{"adult":false,"backdrop_path":"/7FFLNfvJOe4Ts8NjYG0m2ZgDFfw.jpg","genre_ids":[35],"id":36727,"original_language":"fr","original_title":"La Maison du bonheur","overview":"Un mari radin décide d’être enfin généreux avec sa femme en lui offrant une maison de campagne. Mais il ne peut pas s’empêcher de faire des économies et choisit donc de faire confiance à un agent immobilier douteux et à des ouvriers foireux qui vont transformer sa surprise en cauchemar…","popularity":11.247,"poster_path":"/999uK3aTMKhdc7gA3L9xdIlObs5.jpg","release_date":"2006-06-07","title":"La Maison du bonheur","video":false,"vote_average":5.7,"vote_count":240,"character":"Jean-Pierre Draquart","credit_id":"52fe46059251416c91046639","order":2},{"adult":false,"backdrop_path":"/idi5dkSMcZcII3DfSYwcvZ7nvfs.jpg","genre_ids":[],"id":60452,"original_language":"fr","original_title":"Les Insaisissables","overview":"Insaisissables... C'est bien ce que pense la meute d'huissiers pendue aux basques de Romain, Philippe et Alain. Ceux-ci découvrent bien vite que ces officiers ministériels, âpres au gain, impitoyables avec les faibles, plus arrangeants avec les forts, piétinent quotidiennement les lois qui régissent leur activité. À l'estomac, ils pénètrent chez les gens, alors que la plupart du temps ils n'en ont absolument pas le droit. Romain est devenu un tel spécialiste de la défense anti-huissiers que le quartier fait appel à lui à chaque visite intempestive.","popularity":5.095,"poster_path":"/qKM3QU3jpF9cpae6nNAbfDF2CSn.jpg","release_date":"2000-05-03","title":"Les Insaisissables","video":false,"vote_average":5.4,"vote_count":7,"character":"Grimbert","credit_id":"52fe4625c3a368484e08131f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":64558,"original_language":"fr","original_title":"Le Comédien","overview":"Dans les coulisses du theatre, alors que la derniere representation vient de se terminer, le comedien regagne sa loge. Sa maitresse, qui est aussi sa partenaire, l'y attend pour lui faire une scene. Ils se disputent et se separent. Au grand desespoir de l'habilleuse qui souhaiterait attraper le dernier metro, une serie de personnages viennent dans la loge faire leurs adieux au comedien.","popularity":4.076,"poster_path":null,"release_date":"1997-12-24","title":"Le Comédien","video":false,"vote_average":0.0,"vote_count":0,"character":"Un acteur","credit_id":"52fe46dec3a368484e0a85c1","order":3},{"adult":false,"backdrop_path":"/8VGoRhGB4KZ0miKZDpPadTua6rp.jpg","genre_ids":[35],"id":46582,"original_language":"fr","original_title":"Une journée chez ma mère","overview":"Charlotte est comédienne et espère passer une journée paisible chez sa mère, dans son appartement parisien, afin de s'imprégner de son nouveau rôle. Mais tout autour d'elle va s'organiser pour que sa journée devienne un enfer.","popularity":3.042,"poster_path":"/vgz5npfoyPRXhnOivdiwOEppg2M.jpg","release_date":"1993-01-06","title":"Une journée chez ma mère","video":false,"vote_average":5.0,"vote_count":2,"character":"Le premier égoutier","credit_id":"52fe4700c3a36847f811e62b","order":3},{"adult":false,"backdrop_path":"/4GJbq7pe3hZ7ECubGJn5cJQoxHC.jpg","genre_ids":[35,10749],"id":51945,"original_language":"fr","original_title":"Pas sur la bouche","overview":"Lors d'un séjour aux États-Unis, Gilberte Valandray a été mariée en premières noces à un Américain, Eric Thomson. Son mariage a été un échec. Mais cette union n'ayant pas été légalisé par le consul de France, il n'est, de fait, pas reconnu en France. Revenue à Paris, Gilberte a épousé Georges Valandray, riche métallurgiste. Celui-ci, qui croit à la félicité conjugale dès lors que l'on est le premier mari de sa femme, est soigneusement tenu dans l'ignorance de l'union avec Eric Thomson. Seule la sœur de Gilberte, Arlette Poumaillac, toujours célibataire, connaît le secret. Mais qu'arriverait-il, si par pure coïncidence, Georges Valandray entrait en relations d'affaires avec cet Eric Thomson et se prenait d'amitié pour lui ?","popularity":4.575,"poster_path":"/rRXanrGRXjxaqo28fzt9LwoJLWa.jpg","release_date":"2003-12-03","title":"Pas sur la bouche","video":false,"vote_average":5.8,"vote_count":28,"character":"Faradel","credit_id":"52fe480ec3a36847f815606d","order":6},{"adult":false,"backdrop_path":"/bKhGQWlZebqlxwYU8atAs4xvgYf.jpg","genre_ids":[35],"id":70802,"original_language":"fr","original_title":"Les Chinois à Paris","overview":"Les Chinois ont envahi la France. Devant leur calme et leur discipline, un seul moyen pour les chasser, faire de la France le pays du plus mauvais exemple. Quelques Français s'attelent à cette tâche...","popularity":6.645,"poster_path":"/7Mbt1Zi8Lbw1JhZuU3w7sXSmAuV.jpg","release_date":"1974-02-27","title":"Les Chinois à Paris","video":false,"vote_average":6.3,"vote_count":27,"character":"Fontanes","credit_id":"52fe4812c3a368484e0e7f3d","order":4},{"adult":false,"backdrop_path":"/hGlChIzN1Rh2i3OpBaScwfOWkP8.jpg","genre_ids":[28,35,80],"id":71056,"original_language":"fr","original_title":"Laisse aller... c'est une valse","overview":"Serge Aubin vient de passer trois ans en prison pour vol de bijoux. Dénoncé par sa femme Clara, il décide de se venger et l'enlève avec l'aide de Michel, un ami. Clara ne tarde pas à se réconcilier avec son mari. Mais des tueurs, désireux de récupérer les bijoux, sont à leurs trousses...","popularity":4.8,"poster_path":"/4BqfOOpVol6q7heEsApewt2HPcF.jpg","release_date":"1971-04-07","title":"Laisse aller... c'est une valse","video":false,"vote_average":6.3,"vote_count":32,"character":"Pierre","credit_id":"52fe4821c3a368484e0eaa31","order":8},{"adult":false,"backdrop_path":"/wRBmLWesdXVK5tYvCSIDPErkMqr.jpg","genre_ids":[35,18],"id":52350,"original_language":"fr","original_title":"Les Petits Ruisseaux","overview":"Émile, septuagénaire et veuf, connait une retraite sans heurts, faite de rituels et de loisirs paisibles. L'instant n'existe pas vraiment, la vie coule comme la Loire où il pèche régulièrement avec un autre retraité, Edmond. Mais un jour, Edmond, après lui avoir révélé qu'il avait une vie amoureuse et sexuelle cachée, meurt. Émile, pour ne pas sombrer, tente de se secouer pour retrouver goût aux choses. Lui viennent des envies oubliées d'adolescent, des envies d'étreintes, des envies d'aimer, mais aussi des envies d'en finir...","popularity":2.847,"poster_path":"/1c7Qy9gDrNdrI2zEb3C9fzu5GWe.jpg","release_date":"2010-01-02","title":"Les Petits Ruisseaux","video":false,"vote_average":6.2,"vote_count":21,"character":"Émile","credit_id":"52fe4826c3a36847f815a0fd","order":0},{"adult":false,"backdrop_path":"/8ojT17TrVMn3xbjcLUyjkwsz6a.jpg","genre_ids":[35],"id":71629,"original_language":"fr","original_title":"Je te tiens, tu me tiens par la barbichette","overview":"L'inspecteur Chodaque s'introduit dans le milieu des jeux télévisés afin de retrouver la trace de l'animateur-vedette Patrice Rengain, mystérieusement enlevé. Il decouvre que c'est le directeur de la chaine lui-même qui a organisé le rapt pour s'approprier la rancon.","popularity":7.937,"poster_path":"/6gSVfIodQjVbQh3XiS2j8qvZvWO.jpg","release_date":"1979-04-04","title":"Je te tiens, tu me tiens par la barbichette","video":false,"vote_average":5.2,"vote_count":19,"character":"Dache","credit_id":"52fe483ec3a368484e0ef57b","order":3},{"adult":false,"backdrop_path":"/3HLhu2hUx0TIsaxAHvc5nCHX1hl.jpg","genre_ids":[35],"id":72918,"original_language":"fr","original_title":"Le soleil au-dessus des nuages","overview":"Jean, petit employé de bureau aigri et insupportable, est licencié à cause de son comportement odieux. La cinquantaine célibataire et revancharde, il n'a aucun ami et se retrouve seul face à lui même, sans aucun avenir. Il fait alors la connaissance d'Antoine, un jeune magicien adepte de la méditation. Intrigué par cet étrange personnage qui répond à son agressivité par une vision résolument optimiste de la vie, Jean décide de l'accompagner à La Baule. Sur le chemin, malgré quelques imprévus et quelques rencontres surprenantes, le duo va apprendre à se connaître.","popularity":1.301,"poster_path":"/8gzVeJWS7FJAihZYKv6Chips4Xf.jpg","release_date":"2001-05-02","title":"Le soleil au-dessus des nuages","video":false,"vote_average":5.0,"vote_count":3,"character":"Jean","credit_id":"52fe4885c3a368484e0fce55","order":0},{"adult":false,"backdrop_path":"/hSX8PEV5LsIXqIXoyJ4zPDnwJhu.jpg","genre_ids":[35],"id":54544,"original_language":"fr","original_title":"Un crime au Paradis","overview":"Jojo Braconnier ne peut plus supporter sa femme alcoolique, mauvaise et littéralement invivable. Il découvre à la télévision un reportage sur Maître Jacquard, un avocat brillant qui vient d'obtenir son vingt-cinquième acquittement. Jojo le rencontre et lui avoue le meurtre de sa femme, un crime qu'il n'a pas commis. De façon très adroite, il obtient des explications de l'avocat sur la façon dont il aurait dû agir pour obtenir les circonstances atténuantes, voire même l'acquittement. De retour chez lui, Jojo suit à la lettre les « recommandations » de Maître Jacquard et tue son épouse.","popularity":10.348,"poster_path":"/umh4zuxGoEWuKwy2Sz7hHxFIzsy.jpg","release_date":"2001-02-28","title":"Un crime au Paradis","video":false,"vote_average":6.6,"vote_count":136,"character":"l'avocat général","credit_id":"52fe48a1c3a36847f8171a27","order":9},{"adult":false,"backdrop_path":"/ltJCwMfY9sXofZnWTr3PvdA5QGl.jpg","genre_ids":[],"id":73666,"original_language":"fr","original_title":"Daniel Prévost: Paris World Tour","overview":"Daniel Prevost, seul en scène, disserte sur lui et sa carrière. Dans ce style cynique et absurde qui lui est propre, il propose une heure et demi de délire non-sensique et de sketchs tragi-comiques.","popularity":0.741,"poster_path":"/gqgQvhXkVWBf9AnMieUUbrqWHX.jpg","release_date":"2006-10-02","title":"Daniel Prévost: Paris World Tour","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"52fe48a6c3a368484e103aff","order":0},{"adult":false,"backdrop_path":"/5JRkMvsqS2V4HR6BTb2GKEBVwwb.jpg","genre_ids":[35],"id":84403,"original_language":"fr","original_title":"Cours apres moi que je t'attrape","overview":"Un percepteur misogyne et une tondeuse de chiens au coeur tendre se rencontrent grâce à une annonce matrimoniale. Tous deux âgés de quarante ans, ils ont des petites manies dont ils ne peuvent se séparer. Ils ont aussi un caractère différent et à chacune de leur rencontre, c'est la dispute...","popularity":3.497,"poster_path":"/4P1rUOCy0gjUapkW59fAXuRpgwL.jpg","release_date":"1976-08-25","title":"Cours apres moi que je t'attrape","video":false,"vote_average":5.3,"vote_count":10,"character":"Champfrein","credit_id":"52fe48f39251416c9109db9f","order":4},{"adult":false,"backdrop_path":"/2ogPKfYmJPRF9p203dCF2fj6Zka.jpg","genre_ids":[35],"id":76166,"original_language":"fr","original_title":"Fais gaffe à la gaffe !","overview":"Chargé de la maintenance des systèmes électroniques d'un grand magasin, « G » est renvoyé car sa distraction est la cause de grandes perturbations... Un accident de voiture le met en « contact » avec Dumoulin, un grand éditeur, qui lui procure un emploi afin qu'il puisse rembourser les dégâts causés à sa voiture. « G » devient alors  l'homme à tout faire de l'entreprise...","popularity":4.338,"poster_path":"/sPH60fqTXId1gUHrqajJqh62kRO.jpg","release_date":"1981-04-01","title":"Fais gaffe à la gaffe !","video":false,"vote_average":4.8,"vote_count":3,"character":"Prunus","credit_id":"52fe492ac3a368484e11d905","order":1},{"adult":false,"backdrop_path":"/zzOkMyQJDL7IKKgu1qDc1RILI5o.jpg","genre_ids":[80,35],"id":76599,"original_language":"fr","original_title":"Ville à vendre","overview":"A Moussin, petite ville de l'Est de la France, les habitants, au chômage à 80%, baignent dans un bonheur artificiel grâce aux allocations de la municipalité, quand la pharmacienne, qui avait des révélations à faire, meurt. Orphée, un marginal de passage, se rend compte que cette mort - bientôt suivie par celle d'autres personnalités - n'est pas naturelle. Avec l'aide d'Elvire, une préparatrice, il découvre que le maire et son premier adjoint sont à la solde d'une multinationale de produits pharmaceutiques et qu'ils ont fait de leurs administrés des sujets d'expérimentation.","popularity":3.878,"poster_path":"/3gYnLh9WPYvtmDRsnHEvYbLiWk9.jpg","release_date":"1992-02-26","title":"Ville à vendre","video":false,"vote_average":4.5,"vote_count":4,"character":"Capitaine de gendarmerie Montier","credit_id":"52fe4943c3a368484e122b2f","order":15},{"adult":false,"backdrop_path":"/gDF1t38V3r8JVDh7NkUxhQUGXvN.jpg","genre_ids":[35,80],"id":78193,"original_language":"fr","original_title":"Elle cause plus, elle flingue !","overview":"Rosemonde, dite « la Princesse », règne sur un bidonville de la région parisienne. Herbert, un journaliste venu enquêter sur la pollution, se retrouve dans une machine à broyer. Rosemonde revend les os aux autorités ecclésiastiques qui s'en servent comme de saintes reliques. L'inspecteur Adrien Bondu est chargé de l'affaire...","popularity":4.562,"poster_path":"/2utGi5Dg6s6JWPRYPOQO2cK4xvF.jpg","release_date":"1972-08-23","title":"Elle cause plus... Elle flingue","video":false,"vote_average":5.3,"vote_count":21,"character":"le premier inspecteur","credit_id":"52fe4991c3a368484e13219d","order":10},{"adult":false,"backdrop_path":"/uLE7BSEKM13FfWXIgWy9NUxKGvs.jpg","genre_ids":[35,80],"id":111005,"original_language":"fr","original_title":"Tenue correcte exigée","overview":"Le personnel de l'hôtel Charles-VII est en ébullition. Ce soir à lieu le World Business Forum, rendez-vous annuel du gratin de la planète. D'autant plus qu'il y a un type avec un chien assis depuis le matin dans l'Abribus en face de l'hôtel. Or parmi les invités figurent le gouverneur de l'Iowa et sa femme qui a été, il y a longtemps, la femme du type assis sous l'Abribus.","popularity":4.621,"poster_path":"/7CrRCmUAAlUoJMJIJ9OXS8YEqGL.jpg","release_date":"1997-03-21","title":"Tenue correcte exigée","video":false,"vote_average":5.6,"vote_count":19,"character":"M. Bardon","credit_id":"52fe4aedc3a36847f81e8eef","order":4},{"adult":false,"backdrop_path":"/mhLuDbtaMhVfgOtfCvQZqwNm9nt.jpg","genre_ids":[35,18],"id":405227,"original_language":"fr","original_title":"Volpone","overview":"En Italie au 15eme siècle, l'aventurier Volpone engage un serviteur escroc : MOSCA. Ils s'installent à Naples pour une nouvelle arnaque. Volpone revient dans sa ville natale pour faire croire aux bourgeois que Volpone redevient très riche et prêt à mourir à paix, avec l'aide d'un notaire il faut trouver à tout pris un héritier..","popularity":2.385,"poster_path":"/5FFTlpPY4SnHKtTMB16IvZp96O4.jpg","release_date":"2004-12-01","title":"Volpone","video":false,"vote_average":7.3,"vote_count":3,"character":"Mosca","credit_id":"57e27f66c3a36808c300a8eb","order":1},{"adult":false,"backdrop_path":"/wRoVYh1s6U4YzkCf4jAOoFYxvBt.jpg","genre_ids":[35],"id":165218,"original_language":"fr","original_title":"Liberté, égalité, choucroute","overview":"En 1789, le calife de Bagdad Shazaman al Rachid et son vizir sont en visite à Paris et désirent acheter des guillotines. Mais la révolution éclate, la Bastille est prise et les aristocrates sont liquidés : c'est la panique. Le calife et son vizir sont alors pris pour les fuyards royaux et arrêtés. Marat les fait libérer et ils deviennent ses bras droits en exerçant un pouvoir totalitaire. Pendant ce temps la véritable famille royale parvient jusqu'en Orient où Louis XVI se fait sacrer calife...","popularity":3.934,"poster_path":"/2Aexhz1q9hoSuGsnQ7BNi6RgwFm.jpg","release_date":"1985-04-30","title":"Liberté, égalité, choucroute","video":false,"vote_average":5.9,"vote_count":12,"character":"Le grand vizir","credit_id":"52fe4c86c3a36847f823294f","order":8},{"adult":false,"backdrop_path":"/A19y8oSZoKMmA1OL3G2vDWhP9yF.jpg","genre_ids":[35],"id":184187,"original_language":"fr","original_title":"Elle court, elle court la banlieue","overview":"La vie infernale des banlieusards de la région parisienne autant pour ceux qui utilisent les transports en commun que l'automobiliste pris dans la jungle des embouteillages. Pendant les fins de semaine les bruits du voisinage sont un stress supplémentaire. Les occasions de rencontrer d'autres personnes, donc des partenaires sexuels potentiels, mettent la jalousie dans le couple. Une histoire qui se déroule dans les années 70.","popularity":2.45,"poster_path":"/mWWhQ8xMYOONHnbRJV6yameUSEf.jpg","release_date":"1973-02-22","title":"Elle court, elle court la banlieue","video":false,"vote_average":4.5,"vote_count":15,"character":"L'employé des réclamations de la SNCF","credit_id":"52fe4cb89251416c75123779","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,14],"id":196922,"original_language":"fr","original_title":"L’œil qui ment","overview":"À la fin de la Grande Guerre, à Paris, Félicien, médecin spécialisé dans les guérisons inexplicables, apprend à la mort de son père que la fortune familiale a été investie au Portugal. Il décide de se rendre sur place.","popularity":6.147,"poster_path":"/pXfUfPLh0Gtue5GAqRvnoKTtkwE.jpg","release_date":"1992-10-01","title":"L’œil qui ment","video":false,"vote_average":6.4,"vote_count":5,"character":"Le curé","credit_id":"52fe4d3f9251416c9110f943","order":4},{"adult":false,"backdrop_path":"/l64Y6Xxo0xWHDQBKxhV02E9sdDL.jpg","genre_ids":[35],"id":198059,"original_language":"en","original_title":"Room Service","overview":"La comtesse et son fils, le vicomte Louis, un doux irresponsable, sont propriétaires du château de Montverdier, qui tombe en ruines. Fernand Castanier, lui, est le boulanger de Mussy-sur-Ploute, la bourgade voisine. Il vient de gagner 50 millions de francs au loto et rêve, grâce à cette somme, de doter le village d'une équipe de football de haut niveau. Mais M. Luc, son voisin, a d'autres idées en tête pour utiliser le pactole. Franche crapule, celui-ci doit une importante somme d'argent à la mafia. Pour rembourser ses dettes, il a réussi à convaincre la comtesse et le vicomte de transformer le château, dont il est le régisseur, en une luxueuse résidence hôtelière. Encore faut-il trouver les capitaux...","popularity":3.622,"poster_path":"/shFlXLQcQRnfHTvqVCR0mJYPfTx.jpg","release_date":"1992-06-24","title":"Room Service","video":false,"vote_average":4.0,"vote_count":2,"character":"Franck","credit_id":"52fe4d6c9251416c911158f5","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":250118,"original_language":"fr","original_title":"Daniel Prevost : Déconnage immédiat","overview":"Daniel Prévost est fou, en voici la preuve. Attention, déconnage immédiat…  Les escales :  1. Le commandant de bord  2. La candidature  3. Dans un sens, ça tombe bien  4. Les sondages  5. Le garage Gaudin (1)  6. Le journal TV  7. La prise du public en otage  8. Le peigne - intermède musical  9. La leçon d’anglais  10. Le garage Gaudin (2)  11. Intermède musical  12. La poésie  13. Le sketch faible  14. J’ai trompé ma femme  15. Le garage Gaudin (3)  16. Général Daniel (sketch faible)  17. Les excuses - générique de fin","popularity":0.696,"poster_path":"/AnGxVZP0QucHy3LSf7mZAPRLtem.jpg","release_date":"1991-02-08","title":"Daniel Prevost : Déconnage immédiat","video":true,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"52fe4de89251416c9112042d","order":0},{"adult":false,"backdrop_path":"/4RnVMa0kroSKTuR0Rmg4qeM8cZR.jpg","genre_ids":[18,36,10770],"id":239508,"original_language":"fr","original_title":"Galilée ou L'amour de Dieu","overview":"Au XVIIe siècle, Urbain VIII (pape de 1623 à 1644), éduqué dans un collège jésuite, érudit, amateur de connaissances et de sciences et entre autres d'astronomie, ami de Galilée (1564-1642), curieux de ses travaux, s'inquiète vivement des conséquences dramatiques que pourraient avoir la défense de nouvelles théories scientifiques sur la crédibilité du dogme de l'Église, dont notamment la théorie de Nicolas Copernic qui contredit le géocentrisme défendu par l'Église. En tant que garant de l'équilibre catholique, et par appréhension de l'effondrement de la crédibilité du dogme catholique déjà gravement critiqué par le protestantisme, il demande personnellement à Galilée (qui se dit bon catholique) de prendre garde d'exposer ses travaux comme simples théories pour ne pas nuire par inadvertance au dogme de l'Église et à l'équilibre, selon lui, précaire du monde.","popularity":2.629,"poster_path":"/zxLnb9X0S3AtigjDt2dL9aNVnx4.jpg","release_date":"2006-01-06","title":"Galilée ou L'amour de Dieu","video":false,"vote_average":5.4,"vote_count":8,"character":"Le grand inquisiteur","credit_id":"52fe4e94c3a36847f829a20b","order":1},{"adult":false,"backdrop_path":"/rCZMioiPPWMMbZgGERQWVAIhqLK.jpg","genre_ids":[35],"id":227468,"original_language":"fr","original_title":"Mon curé chez les Thaïlandaises","overview":"Maximum, curé d'un petit village du département du Lot-et-Garonne, hérite de son défunt frère d'un bordel à Bangkok qu'il imagine être une institution catholique pour jeunes filles. Départ pour la Thaïlande où de folles aventures le guettent et le bousculent en nombre : détournement d'avion, terroristes, méprise, pseudo-enlèvement...","popularity":4.258,"poster_path":"/3MK3TtCAznJuRiifgjS1Xwa4CDR.jpg","release_date":"1983-07-13","title":"Mon curé chez les Thaïlandaises","video":false,"vote_average":3.2,"vote_count":6,"character":"Le général Choko","credit_id":"52fe4ea49251416c7515d54d","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":243101,"original_language":"fr","original_title":"Le Permis de conduire","overview":"Michel est heureux aupres de sa femme et de ses deux enfants. Ils vivent en banlieue. Une promotion dans son travail l'oblige a passer le permis de conduire et a vivre seul a Paris. Il trompe sa femme et devient un amant aussi expert qu'un conducteur maladroit...","popularity":4.653,"poster_path":"/4zIFXipX3g5qXZ7i6qiJoUpLQ8N.jpg","release_date":"1974-04-30","title":"Le Permis de conduire","video":false,"vote_average":6.2,"vote_count":13,"character":"Le deuxième moniteur d'auto-école","credit_id":"52fe4ed9c3a36847f82abe15","order":6},{"adult":false,"backdrop_path":"/tRfdjHwcHRCByrdV5rMuHtuNmXy.jpg","genre_ids":[18],"id":243457,"original_language":"fr","original_title":"Monsieur Joseph","overview":"Libraire d'origine algérienne installé depuis quarante ans sur la place du village, Monsieur Joseph est connu et apprécié de tout le quartier. Un matin, il constate que sa jeune femme n'est pas rentrée de la nuit. Quand on lui demande où elle est passée, pris au dépourvu il compose un alibi bancal. Mais son inquiétude grandit avec les heures, en même temps que les soupçons du voisinage. De vieilles histoires remontent à la surface, les gens causent, la police s'en mêle et quatre jours suffiront à chambouler la vie tranquille de cet homme intègre et philanthrope.","popularity":3.418,"poster_path":"/9XFNiEJVWf57iAcEULPbvt1VgoT.jpg","release_date":"2007-12-15","title":"Monsieur Joseph","video":false,"vote_average":8.0,"vote_count":1,"character":"Monsieur Joseph","credit_id":"52fe4eddc3a36847f82ace41","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":379437,"original_language":"fr","original_title":"Le Meilleur De Prévost","overview":"Daniel Prévost, artiste hors norme, inclassable et hilarant, grand maître de la dérision et de la provoc' ! Ce programme reprend le meilleur de ses prestations télévisées (dont, naturellement, l'incontournable \"Petit rapporteur\" animé par Jacques Martin) et de ses spectacles avec des inédits, des classiques déjantés, et une copieuse compilation des spectacles et des pièces qui ont fait sa renommée.","popularity":0.587,"poster_path":null,"release_date":"2014-11-03","title":"Le Meilleur De Prévost","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"56a6bde2c3a36819ce000e57","order":0},{"adult":false,"backdrop_path":"/ho0OVVGRapzh53jvQ8qggvNyNES.jpg","genre_ids":[35,10402],"id":27020,"original_language":"fr","original_title":"Tout le monde il est beau, tout le monde il est gentil","overview":"Selon \"Radio plus près de Dieu\", rien n'est conçu sans Dieu, surtout pas les shampoings, produits de beauté, la vente des disques... Un animateur dénonce cette escroquerie à l'antenne, ce qui lui vaut d'être licencié. Il réapparaîtra sur de nouvelles ondes avec \"Radio plus près de la Vérité\".","popularity":8.266,"poster_path":"/pNmHVis4PSE7xB5UCnkQ6eNoH3Y.jpg","release_date":"1972-05-05","title":"Tout le monde il est beau, tout le monde il est gentil","video":false,"vote_average":6.589,"vote_count":45,"character":"Sylvestre Ringeard","credit_id":"535c4e6b0e0a264fd5002104","order":8},{"adult":false,"backdrop_path":"/j9d1dh5FwEdppTisVJOLg5Fdv3J.jpg","genre_ids":[35],"id":108779,"original_language":"fr","original_title":"Vive nous!","overview":"Trois copines font le compte de leurs amants passés. Annette la paysagiste délurée qui accumule les aventures ; Clara, l'architecte ambitieuse qui cherche un amant utile et Valérie, l'architecte sentimentale qui est heureuse en ménage. Le jour même, à la suite d'un quiproquo malheureux, Yves, le mari de Valérie, décide de divorcer et quitte le domicile conjugal. De nouvelles aventures commencent...","popularity":3.692,"poster_path":"/yAfnlg7bnuQuuUzV56Zr4mER2jp.jpg","release_date":"2000-01-26","title":"Vive nous!","video":false,"vote_average":0.0,"vote_count":0,"character":"Alain Leroy","credit_id":"536a3a7c0e0a2647d1009d19","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":275278,"original_language":"fr","original_title":"Je hais les parents","overview":"Florence et Bruno pensaient avoir enfin trouvé l'équilibre du couple avec enfants quand soudain ils doivent faire face à une nouvelle menace : les parents !  C'est d'abord la belle-mère Monique, la mère de Bruno, qui débarque. Elle s'est cassée la jambe et ne peut plus se débrouiller seule. Son fils lui propose tout naturellement de l'accueillir jusqu'à son rétablissement. Puis c'est au tour du beau-père Henri, le père de Florence, qui vient d'être quitté par sa compagne.  Devenu S.D.F., il déprime à mort. Sa fille ne peut que lui offrir l'hospitalité. Les habitudes de Florence et de Bruno sont bousculées mais ils restent optimistes.","popularity":1.007,"poster_path":"/sn2ufpc4bla5c4Awf5t1uBGRf1K.jpg","release_date":"2006-04-28","title":"Je hais les parents","video":false,"vote_average":5.0,"vote_count":3,"character":"Henri","credit_id":"5396cef70e0a266dbb008d36","order":2},{"adult":false,"backdrop_path":"/18KuS90JrEQrJrJt7YsLG7XkqRU.jpg","genre_ids":[10751,35],"id":277368,"original_language":"fr","original_title":"Les Vacances du Petit Nicolas","overview":"C’est la fin de l’année scolaire. Le moment tant attendu des vacances est arrivé.  Le petit Nicolas, ses parents et Mémé prennent la route en direction de la mer, et s’installent pour quelques temps à l’Hôtel Beau-Rivage. Sur la plage, Nicolas se fait vite de nouveaux copains : il y a Blaise, qui n’est pas en vacances parce qu’il vit ici, Fructueux, qui aime tout, même le poisson, Djodjo, qui ne parle pas comme eux parce qu'il est anglais, Crépin, qui pleure tout le temps, et Côme, qui veut toujours avoir raison et c’est très énervant. Mais Nicolas fait aussi la connaissance d’Isabelle, une petite fille qui le regarde tout le temps avec de grands yeux ronds et inquiétants, et à laquelle il croit que ses parents veulent le marier de force. Les quiproquos s'accumulent, et les bêtises commencent. Une chose est sûre : ce sera, pour tout le monde, des vacances inoubliables…","popularity":13.296,"poster_path":"/84ODakjhKNpuAAEWit2K9TIxyiR.jpg","release_date":"2014-07-09","title":"Les Vacances du Petit Nicolas","video":false,"vote_average":5.352,"vote_count":439,"character":"M. Moucheboume","credit_id":"53a12e850e0a266541001f71","order":4},{"adult":false,"backdrop_path":"/elKpBkr5KD4Hics7kVy8JIsi3Yw.jpg","genre_ids":[35],"id":284189,"original_language":"fr","original_title":"Les mauvaises têtes","overview":"Paul Rivet est un retraité revêche et radin, veuf depuis peu. Pour garder un oeil sur lui, sa fille met une chambre de l'appartement paternel en location. Fanny Moreno, étudiante en médecine saute sur l'occasion. A première vue, tout les oppose. Paul, vendeur aigri, a consacré sa vie à son épouse et aux conventions, Fanny est une passionnée ambitieuse, bien dans sa peau. Fille d'agriculteurs, elle fait tout pour réussir son année de médecine et surmonter les galères. Le vieux solitaire et la jeune extravertie jonglent pour survivre. Un équilibre sur le fil que les événements vont rompre lorsque Fanny casse ses lunettes à deux jours d'un examen crucial. Pour elle, c'est la dépense de trop, pour lui la dépense impossible. Paul comprend que la jeune fille va devoir, comme lui, trente ans auparavant, renoncer à sa passion...","popularity":1.889,"poster_path":"/pa6fVOzxRBqJW5o36SObSD9cJmk.jpg","release_date":"2013-09-11","title":"Les mauvaises têtes","video":false,"vote_average":8.0,"vote_count":1,"character":"Paul","credit_id":"53d748b70e0a26033a001136","order":0},{"adult":false,"backdrop_path":"/5oxy7Web97jwmtnlhztGBQkv2j.jpg","genre_ids":[35],"id":79762,"original_language":"fr","original_title":"Tranches de vie","overview":"Le film est une suite de sketches : \"Une nuit inoubliable\" : l'aventure de trois faux dragueurs... \"Dialogues au sommet\" : difficultés d'un interprète entre la \"République\" d'Afrique et d'URSS... \"Un livre c'est personnel\" : que prêteriez vous le plus volontiers ? Un livre ou votre femme ?","popularity":5.65,"poster_path":"/k0UaHciVcSpG3TkF5mOD1dJu2zC.jpg","release_date":"1985-02-06","title":"Tranches de vie","video":false,"vote_average":5.4,"vote_count":19,"character":"Le présentateur TV","credit_id":"542ed372c3a3680445000370","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":268115,"original_language":"fr","original_title":"Du goudron et des plumes","overview":"L'été arrive à Montauban, avec les vacances, les barbecues… et le \"Triathlon de l’été\", compétition populaire télédiffusée. Christian, divorcé et commercial aux petites combines, n'a d’autre joie que sa fille de 12 ans","popularity":3.571,"poster_path":"/3TQigvXAH0UO9UTnPU92SJSCoqq.jpg","release_date":"2014-07-09","title":"Du goudron et des plumes","video":false,"vote_average":3.6,"vote_count":8,"character":"Kader Fellous","credit_id":"536621320e0a2647cb0032af","order":3},{"adult":false,"backdrop_path":"/1ZAXVHgr9eoL4VbAQd64vWWSc5K.jpg","genre_ids":[35],"id":342770,"original_language":"fr","original_title":"Ma femme me quitte","overview":"Joanna et Samuel forment depuis 15 ans un couple indestructible. Mais alors que Joanna doit s'envoler pour le Mali, elle est derangée par sa gardienne, femme battue et au bras cassé. Joanna accepte de rédiger pour elle une lettre de rupture. Helas, un brouillon oublié sur place va plonger Samuel dans le desarroi.","popularity":3.287,"poster_path":"/jhUtiu03rFMpBKOQd3jAkXsfJkw.jpg","release_date":"1996-01-24","title":"Ma femme me quitte","video":false,"vote_average":2.5,"vote_count":2,"character":"Jérémie Duvernois","credit_id":"556cc3839251412a0c0027e8","order":6},{"adult":false,"backdrop_path":"/ahSnMNkaudsDiygoeeDgW3HfUPv.jpg","genre_ids":[35],"id":104499,"original_language":"fr","original_title":"Moi y'en a vouloir des sous","overview":"Licencié à la suite d'une initiative malheureuse, le conseiller financier Benoît Lepape décide de travailler chez son oncle, un militant syndicaliste. Ses méthodes capitalistes vont surprendre dans un premier temps, mais rapportent bien vite beaucoup d'argent.","popularity":4.992,"poster_path":"/sGDtsUqlk1gLWEZBwHgV0ZzB5G1.jpg","release_date":"1973-02-01","title":"Moi y'en a vouloir des sous","video":false,"vote_average":6.7,"vote_count":14,"character":"Rozalès","credit_id":"560d0ebb92514171a000868b","order":4},{"adult":false,"backdrop_path":"/nXAH75W6OJMYRnc6VhFgc7VTlZ4.jpg","genre_ids":[35],"id":46473,"original_language":"fr","original_title":"Home Sweet Home","overview":"Un secret de famille, c'est une bombe à retardement. Albert et Gédéon, anciens soixante-huitards, forment depuis trente ans un \"couple\" tout à fait original : de caractères foncièrement opposés, ils partagent la même maison depuis la disparition de la femme d'Albert. Lorsque Claire, la fille d'Albert, vient se ressourcer auprès de ses \"parents\" après deux ans de silence radio et quelques galères sentimentales, elle ne va pas trouver le réconfort qu'elle attendait : ce trio familial atypique va voir ressurgir les secrets d'un passé Flower Power mis à jour par un flic, aussi fin limier que séducteur pathétique...","popularity":4.42,"poster_path":"/cRcl4zINx3ETlIP4vgKV3zdXXvU.jpg","release_date":"2008-11-19","title":"Home Sweet Home","video":false,"vote_average":4.0,"vote_count":4,"character":"Albert","credit_id":"52fe46f9c3a36847f811cc3b","order":1},{"adult":false,"backdrop_path":"/xDCYJbOCimtJ4PeHu1VXFzqCc48.jpg","genre_ids":[10770],"id":433235,"original_language":"fr","original_title":"René Bousquet ou le grand arrangement","overview":"Jusqu'à ce jour de 1978 où il est accusé par un hebdomadaire d'être le principal organisateur de la rafle du Vel’d’Hiv’, tout le monde semblait avoir oublié qu’en 1942, René Bousquet était à la tête de la police française. Et voilà que le passé rattrape cet ancien haut fonctionnaire brillamment reconverti dans la haute finance.  Commencent alors pour lui quinze années durant lesquelles il va devoir se consacrer à répondre aux accusations. Pour organiser sa défense, il sait qu’il peut compter sur le soutien de sa famille et sur un réseau de relations politiques. Peu à peu va apparaître toute l’ambiguïté des compromis et des \"arrangements\" qu’au nom de la réconciliation nationale, la quasi totalité des forces politiques ont passés à la Libération.","popularity":0.833,"poster_path":"/ch22BFeiV7KqefTt6nJlK9VMnyA.jpg","release_date":"2007-11-16","title":"René Bousquet ou le grand arrangement","video":true,"vote_average":8.0,"vote_count":1,"character":"René Bousquet","credit_id":"586d7fd6c3a3683962001db3","order":0},{"adult":false,"backdrop_path":"/sfwKbfYmpqDx7oDlEp6UmqrqMOn.jpg","genre_ids":[35],"id":406088,"original_language":"fr","original_title":"Les Faussaires","overview":"Jack Baker débarque à Tahiti pour écrire une nouvelle biographie de Paul Gauguin. Il y rencontre Cohn, célèbre pour ses escroqueries et beuveries, et qui prétend être l'héritier du peintre. Baker n'est pas dupe, mais se laisse peu à peu envahir par le doute, mêlé d'une étrange fascination pour Cohn.","popularity":2.522,"poster_path":"/j3hP0AofFmMpBciTkg5LI0Qftdx.jpg","release_date":"1994-11-23","title":"Les Faussaires","video":false,"vote_average":4.9,"vote_count":4,"character":"Jérôme Verdouillet","credit_id":"57bd7cd192514104c5006fc9","order":5},{"adult":false,"backdrop_path":"/8NGzDfBOwyKYm3NiWrt2KTA5atV.jpg","genre_ids":[35],"id":204768,"original_language":"fr","original_title":"Les invincibles","overview":"Mohamed Boudhali, dit Momo, est depuis son plus jeune âge un petit génie de la pétanque. Malheureusement, Momo a gâché ses talents en vivant de parties d’arnaques à la pétanque avec son complice et mentor Jacky. L’annonce d’un tournoi international doté de 500 000€ de gains, organisé par le célèbre Darcy, va suffire à réveiller les rêves de Momo : devenir champion de pétanque, vivre de son art et intégrer l’équipe qui représentera la France. Beaucoup d’obstacles se dresseront sur la route qui le mènera jusqu’aux arènes de Nîmes, mais Momo rencontrera l’amour de sa vie, la belle Caroline tandis que Jacky reconquerra le sien ainsi que son honneur perdu.","popularity":7.234,"poster_path":"/87mY8JX22jSBhczHMrQWIdt6Kbp.jpg","release_date":"2013-09-18","title":"Les Invincibles","video":false,"vote_average":5.1,"vote_count":72,"character":"René Martinez","credit_id":"52fe4cfbc3a368484e1d0761","order":4},{"adult":false,"backdrop_path":"/mlmR8HcGwArNzqJNQASkrmZB5U6.jpg","genre_ids":[35,10749],"id":446038,"original_language":"fr","original_title":"Mission Pays Basque","overview":"Sibylle, jeune parisienne aux dents longues, entend briller dans ses nouvelles fonctions professionnelles en rachetant une quincaillerie au Pays Basque afin d’y implanter un supermarché. Elle s’imagine avoir « roulé » le vieux propriétaire mais ce dernier est sous curatelle. Sibylle doit donc faire affaire avec Ramon, le neveu, pour récupérer son argent et signer au plus vite. Sinon, c’est le siège éjectable assuré. Elle va rapidement s’apercevoir que les basques n’ont pas l’intention de se laisser faire par une parisienne, si jolie soit-elle.","popularity":9.808,"poster_path":"/smizNL3SsCSohya0wtPVSlIr03Q.jpg","release_date":"2017-07-12","title":"Mission Pays Basque","video":false,"vote_average":5.6,"vote_count":170,"character":"Ferran Beitialarrangoïta","credit_id":"58c1cee0925141734f00e288","order":2},{"adult":false,"backdrop_path":"/xx1tBoSSO1Ol3dWBxU2pm8Pu5oT.jpg","genre_ids":[35],"id":62867,"original_language":"fr","original_title":"Je sais rien mais je dirai tout","overview":"Les affaires de Mr Gastié-Leroy se portent à merveille : cet homme est à la tête d'une usine d'armements et fournit tous les ennemis du monde. Seul, dans la famille, Pierre, le fils farfelu, déteste les armes. Il a décidé d'être éducateur social et s'occupe des cas à problèmes...","popularity":6.268,"poster_path":"/4Yv8i2hkLOnvizVHDVYHBvGfgOo.jpg","release_date":"1973-09-11","title":"Je sais rien mais je dirai tout","video":false,"vote_average":5.3,"vote_count":53,"character":"Morel, policier","credit_id":"5957addb92514109e400b3e1","order":6},{"adult":false,"backdrop_path":"/diTiEJlPldgQbqzkmSx7ON0DB1h.jpg","genre_ids":[35],"id":183193,"original_language":"fr","original_title":"Duos sur canapé","overview":"Un avocat et sa femme chirurgien-dentiste décident de se séparer. Le cabinet dentaire, comme le bureau de l'avocat, se trouvant au domicile conjugal, aucun des deux époux ne veut céder la place à l'autre. D'un commun accord, le couple décide de couper l'appartement en deux parties égales. Cette frontière imaginaire passant au milieu du salon commun, sera symbolisée par un ruban rouge posé sur le canapé. Bien entendu, chacun des deux époux envisage de refaire sa vie, lui avec une cover-girl, elle, avec un acteur...","popularity":0.864,"poster_path":"/1KfLThvsrfLp5ZkzHwAJNMLFV2K.jpg","release_date":"2008-02-06","title":"Duos sur canapé","video":false,"vote_average":8.0,"vote_count":1,"character":"Robert","credit_id":"59e9ec05c3a3687f940115a3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":482792,"original_language":"fr","original_title":"La Main passe","overview":"Dans le Paris de 1900, les Chanal, les Massenay et Coustouillu - l'éternel prétendant - s'aiment, se trompent, divorcent, se remarient... La trame du vaudeville idéal est posée. Les situations comiques se succèdent. Le talent de Feydeau fait le reste pour tourner en ridicule l'institution conjugale. Filmé au Théâtre Marigny à Paris.","popularity":1.313,"poster_path":"/1YOqy1QNE2GBwrsWs75AD1hPr6S.jpg","release_date":"1972-12-31","title":"La Main passe","video":false,"vote_average":5.0,"vote_count":1,"character":"Auguste","credit_id":"59ed1530c3a36871bc011a47","order":8},{"adult":false,"backdrop_path":"/nRC9GJW6NymdVSMKL1bjvxJGN4m.jpg","genre_ids":[35,18],"id":94806,"original_language":"fr","original_title":"Droit dans le mur","overview":"Ex-star du cinéma comique, Romain ne fait plus un strapontin. Sa dernière chance de refaire surface se joue dans 48h, sur une scène de banlieue et avec un premier rôle dramatique. C'est à ce moment là que toute sa vie lui retombe dessus : amis, amours, famille et emmerdes se télescopent ! Romain fonce à 100 à l'heure droit dans le mur...","popularity":3.468,"poster_path":"/5JeryVQFEsF7A2dNEA2RjyhHjr5.jpg","release_date":"1997-11-19","title":"Droit dans le mur","video":false,"vote_average":4.6,"vote_count":5,"character":"Lucchino, l'ami et psychologue","credit_id":"59fe0db392514146d4022b1e","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":442604,"original_language":"fr","original_title":"Les Stars : Daniel Prévost & Jacques Balutin","overview":"Willie Clark et Ted Lewis, un des plus célèbres duos d'humoristes que l'Amérique ait connu, ont triomphé pendant de longues années. Cependant, plus leur succès grandissait, plus ils se détestaient, si bien que la dernière année de leur activité, ils ne s'adressaient plus la parole en dehors de scène. Onze ans plus tard, une importante chaîne de télévision souhaite les réunir… Il faudra gérer les deux acteurs acariâtres, leurs humeurs et leurs manigances incessantes.","popularity":1.132,"poster_path":"/dxSYQsTD8TaPRDZBVQYeB74XSft.jpg","release_date":"2015-11-25","title":"Les Stars : Daniel Prévost & Jacques Balutin","video":false,"vote_average":0.0,"vote_count":0,"character":"Willie Clark","credit_id":"5a2f76349251410336171984","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":494565,"original_language":"fr","original_title":"Le grand jeu","overview":"Un chef d'entreprise a une passion du jeu dévorante. Il a presque tout perdu et décide de vendre son appartement. Il doit pour cela éloigner sa femme et mettre son chauffeur dans la confidence.","popularity":1.453,"poster_path":"/OoR1ezoxgN7iOZsVNkKoS25uFP.jpg","release_date":"1992-01-01","title":"Le grand jeu","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5a414f3ec3a3685844027c37","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":494733,"original_language":"fr","original_title":"Drôle de couple","overview":"David est un de ces braves colosses américains très sympathiques qui ne s'entend pas avec son épouse ou plutôt son épouse ne s'entend pas avec lui il a divorcé.  Il retrouve la vie de bohème, les copains, les cartes, le whisky et toutes les joies du célibataire. Ses cinq amis sont toujours mariés, mais ils se retrouvent néanmoins souvent chez David, pour boire, fumer et jouer. Mais Charlie, un jour, ne vient pas ... Tout le monde s'inquiète ... \"Qu'est devenu Charlie ? ... Où est Charlie ?\"  Eh bien ! Charlie est malheureux. Voilà qu'à son tour il a quitté la maison, il ne s'entend pas avec son épouse, ou son épouse ne s'entend pas avec lui.  Il vient très tard, dans la nuit, retrouver David et ses compères. Il veut se suicider ... Chacun l'entoure de cette chaude amitié masculine qui n'est pas un vain mot, et le bon, le brave, le généreux David décide de le garder chez lui.  Charlie retrouve \"un foyer\".  Et nous allons assister à la vie de David et de Charlie ! ...","popularity":2.832,"poster_path":"/eMdW7QPWAblWUDsTojbhTQb3BnS.jpg","release_date":"1987-09-25","title":"Drôle de couple","video":false,"vote_average":9.0,"vote_count":1,"character":"Charlie","credit_id":"5a42b481c3a36858c5042b1b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":495367,"original_language":"fr","original_title":"La Pomme","overview":"Grâce à son intelligence et à la complicité de deux jeunes gens, une femme parvient à faire admettre à son mari et à son amant l' existence possible d' un \"ménage à trois\".  Une pomme, qui se partage, peut faire le bonheur de tous, à condition que chacun affronte, en face, la réalité des situations et s' accepte tel qu' il est !","popularity":3.594,"poster_path":"/10EvRdeHYXD42lSEFtx2KGXb86W.jpg","release_date":"1985-11-22","title":"La Pomme","video":false,"vote_average":0.0,"vote_count":0,"character":"Mol","credit_id":"5a47a05d0e0a26171800d3b2","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496829,"original_language":"fr","original_title":"Prends ton passe-montagne, on va à la plage","overview":"Une bande de joyeux lurons se retrouve par hasard à la tête d'un établissement de thalassothérapie.","popularity":1.901,"poster_path":"/cumuRKDKmh3BFrWW4QDq8kdLKNs.jpg","release_date":"1983-01-12","title":"Prends ton passe-montagne, on va à la plage","video":false,"vote_average":0.0,"vote_count":0,"character":"Antoine Mazin","credit_id":"5a515c01c3a3687534011d4a","order":0},{"adult":false,"backdrop_path":"/wfWRl6ReHPmffPYyK3So4ZsdCjH.jpg","genre_ids":[35],"id":497356,"original_language":"fr","original_title":"Attends-moi pour commencer","overview":"Eric (Michel Roux) et Viviane (Danielle Volle) vivent ensemble depuis deux ans. Pour sa part, Eric est très satisfait de cette situation, mais Mariane, elle, n'aspire qu'au mariage. Elle est très influencée par le mariage de Rose (Tonie Marshall)et de Norbert (Daniel Prévost) qui partagent en copropriétaires, l'étage au-dessus. Et ces deux-là viennent juste... de se marier. Rose prend parti pour son amie Vivivane alors qu' Eric peine à rallier Norbert à sa cause de célibataire vivant en union libre. Bref, si chacun prêche pour sa paroisse, lequel des deux parviendra t'il à séduire l'autre pour obtenir satisfaction ?\r Enregistrée le samedi 13 novembre 1976 au Théâtre Marigny, à Paris.","popularity":0.671,"poster_path":"/zewmO3nRITSW1ztKwZmPpsBHnkG.jpg","release_date":"1984-12-01","title":"Attends-moi pour commencer","video":false,"vote_average":7.5,"vote_count":3,"character":"Norbert","credit_id":"5a54e5629251417aa0010b4d","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":497353,"original_language":"fr","original_title":"On dînera au lit","overview":"Une femme croyant, à tort ou à raison, que son mari la trompe, trouve dans une revue féminine et féministe, une recette pour se venger. En effet, cette conseillère du coeur, suggère perfidement aux femmes qui veulent se libérer de la routine conjugale de pratiquer un sex-group. Prenant le prétexte d'être à la mode, la femme exigera de son mari de passer à la pratique, et celui-ci s'efforcera d'éviter par tous les moyens d'y arriver. Les protagonistes de cette aventure seront parachutés dans une cascade d'erreurs et de quiproquos.","popularity":1.898,"poster_path":"/ncRcA3Lib21m3OGaxH3h4MEMdO6.jpg","release_date":"2008-02-06","title":"On dînera au lit","video":true,"vote_average":5.0,"vote_count":2,"character":"Victor","credit_id":"5a54ddf20e0a2607ce0108e7","order":2},{"adult":false,"backdrop_path":"/qGYG3Ump432YOw4rOrB774GB85L.jpg","genre_ids":[35],"id":509132,"original_language":"fr","original_title":"Y'a un os dans la moulinette","overview":"Deux acteurs attendent leur cachet pour pouvoir enfin payer leur loyer. Ils font la connaissance d'un riche industriel à la recherche de deux détectives privés. Ils s’aperçoivent que le rôle qu'il veut leur faire jouer n'est pas du cinéma comme ils en ont l'habitude lors de pièces policières. Mais c'est trop tard...","popularity":3.201,"poster_path":"/eKN3JVx9uCbnB3KN0YGfCm9m6ig.jpg","release_date":"1974-06-20","title":"Y'a un os dans la moulinette","video":false,"vote_average":3.8,"vote_count":6,"character":"Bob","credit_id":"5a9b96f2925141285102afce","order":2},{"adult":false,"backdrop_path":"/nPNTLIaZmGhNFbJVL5hyt6qWMMl.jpg","genre_ids":[35],"id":25739,"original_language":"fr","original_title":"L'Associé","overview":"Julien Pardot (Michel Serrault), marié, un enfant, employé d'une agence de publicité, est mis à la porte. Que faire ? Il n'a pas d'argent, pas de relations et ne sait rien faire. Il décide d'ouvrir un cabinet de conseils financiers. Les affaires ne démarrent. Julien est persuadé d'avoir le sens des affaires, mais comment convaincre ceux qui ont « l'argent » ?  Il s'invente un associé Anglais, « Walter C. Davis » qui sera le « grand patron ». Suite à de bons placements boursiers, les clients affluent et veulent tous traiter avec Davis qui devient en peu de temps une figure respectée et affluente voire omnipotente des milieux bancaires et financiers. Nombreux s'inventent un passé relationnel avec Davis, alors que celui-ci n'existe pas... Mais « l'associé », qui accumule les succès, ne risque t'il pas de devenir encombrant  pour Julien et échapper à son propre contrôle ?...\r Adaptation du roman « El socio » de Jenaro Prioto, édité en 1928.","popularity":3.401,"poster_path":"/o0Fa9eKu2uNZN4SUBLkCRLlacQf.jpg","release_date":"1979-08-22","title":"L'Associé","video":false,"vote_average":6.5,"vote_count":8,"character":"M. Zephyr, « Top Concepteur » de l'agence de publicité","credit_id":"5aca7f5d925141433e0021fb","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":528306,"original_language":"fr","original_title":"L'Huissier","overview":"Maître Malicorne, huissier de justice, est toujours exact dans l'exercice de ses fonctions. Le travail ne lui manque pas, ce dont il se réjouit. Il accumule les saisies et les expulsions sans la moindre pitié. Son principal client est un riche propriétaire nommé Gorgerin qui \"aime\" les pauvres car ils sont plus faciles à pressurer.","popularity":4.906,"poster_path":"/qREiyVKEa4lYeXFkLj0mKcE83H5.jpg","release_date":"1991-01-03","title":"L'Huissier","video":false,"vote_average":0.0,"vote_count":0,"character":"Saint-Yves","credit_id":"5b1580220e0a262df400c183","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":561941,"original_language":"fr","original_title":"Prévost, Daniel - C'est Prévost ou rien","overview":"Le best of du surdoué de l'absurde et du grand n'importe quoi. Une compilation de ses spectacles et des pièces qui ont fait sa renommée. Daniel Prévost s'inscrit dans la catégorie des humoristes français les plus novateurs des années 70-80. Un humour décapant, un sens du dérapage en vrille et des qualités d'improvisateur à la répartie assassine font de lui le grand maître de la dérision et de la provocation...","popularity":1.157,"poster_path":"/zKj8lc7CJvxSbJAaSZlbbqiw22Q.jpg","release_date":"2007-01-01","title":"Prévost, Daniel - C'est Prévost ou rien","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5becb73a0e0a2632950079a3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533703,"original_language":"fr","original_title":"Un mari, c'est un mari","overview":"Fontcaude : une délicieuse maison de famille dans laquelle vit heureuse Ludovique, femme d'un grand chef d'orchestre. Mais la maison est envahie par des amis, cousins, bonne avec enfants, etc. Trop de jolies filles tournent autour de son mari ! Ludovique n'en peut plus. Elle s'enfuit de la maison pour la plage de son enfance et met son mari face à la situation...","popularity":2.0,"poster_path":"/rSVMKtjW4MWcsJQS2TIpRKFgPxU.jpg","release_date":"1976-12-15","title":"Un mari, c'est un mari","video":false,"vote_average":1.0,"vote_count":1,"character":"Lucien","credit_id":"5c6b2f56925141250a0b3d28","order":2},{"adult":false,"backdrop_path":"/3YzSHwBwnrkq1JxIAj2X6oDKfiD.jpg","genre_ids":[35,18,10752],"id":17685,"original_language":"fr","original_title":"Le Roi de cœur","overview":"Fin 1918, les Allemands abandonnent Marville après l'avoir piégé en y cachant une bombe. Un soldat britannique, Charles Plumpick, est chargé de localiser la machine infernale et de la désamorcer avant qu'elle n'explose. Sur place, il découvre une cité bien évidemment désertée par ses habitants, à l'exception des pensionnaires de l'asile d'aliénés. Ceux-ci l'accueillent à bras ouverts ; ils reconnaissent en lui - par un rocambolesque concours de circonstances - leur roi (« roi de cœur », cousin du « duc de Trèfle »). Intronisé comme il se doit lors d'une cérémonie officielle à la cathédrale de la ville, Plumpick se laisse séduire par ses nouveaux compagnons, qui ont pour noms, le duc de Trèfle précédemment cité, la duchesse et leurs enfants, le Général Géranium ou monsieur Marcel, mais aussi madame Eglantine et l'une de ses pensionnaires, la jolie Coquelicot. Il n'en oublie pas sa mission pour autant.","popularity":11.157,"poster_path":"/IoKzCc3icmXBjSgQMfNElIKV5.jpg","release_date":"1966-12-21","title":"Le Roi de cœur","video":false,"vote_average":7.1,"vote_count":62,"character":"Le Général Vallemat (uncredited)","credit_id":"5d25ccbc0372640012ead0b8","order":25},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":651891,"original_language":"fr","original_title":"Bienvenue à Bellefontaine","overview":"Condamné à dix ans de prison pour un meurtre qu'il n'a pas commis, Gaëtan Lantier vient d'être innocenté grâce aux aveux que le vrai criminel a fait avant de mourir. De retour à Bellefontaine, son village, le brave homme est l'hôte d'une fête organisée en son honneur. En cadeau, le maire et les habitants lui offrent un magnifique fusil de chasse. D'abord décontenancé, Gaëtan se ressaisit et lance à l'assistance que ses années de détention lui donnent le droit de tuer le plus salaud du village. La plupart des habitants a quelque chose à se reprocher et craint d'être pris pour la silhouette, celui qui a assisté au meurtre mais qui ne s'est jamais fait connaître alors que son témoignage aurait innocenté Gaëtan. La peur envahit Bellefontaine et chacun tente d'amadouer Gaëtan par des attentions et des cadeaux.","popularity":1.182,"poster_path":"/kAjq7RYfYvFsQNw4Ard0FYbNLwE.jpg","release_date":"1992-01-01","title":"Bienvenue à Bellefontaine","video":false,"vote_average":0.0,"vote_count":0,"character":"Robert","credit_id":"5de0196a3faba0001306bda4","order":1},{"adult":false,"backdrop_path":"/hHlpASGiTZKp5FT2NY05YRaR3Sb.jpg","genre_ids":[35],"id":658156,"original_language":"fr","original_title":"Lucky","overview":"Pour s’en sortir financièrement, Willy et son pote Tony, endettés de naissance, ont une idée de génie : voler un chien de la brigade des stups. Mais, les choses ne se passent pas tout à fait comme ils l’avaient prévu. La seule solution : s’associer avec Caro, une flic totalement corrompue.","popularity":9.709,"poster_path":"/ryoR3h9nJ2ymZa0j8aUravCkHDM.jpg","release_date":"2020-02-26","title":"Lucky","video":false,"vote_average":4.7,"vote_count":123,"character":"Patron de Tony","credit_id":"5e29cdaa98f1f10012f63f0d","order":9},{"adult":false,"backdrop_path":"/gMHkrQL1fY2ZR5l6aqudgbaDy41.jpg","genre_ids":[35],"id":671047,"original_language":"fr","original_title":"Les Blagues de Toto","overview":"A l’école, Toto est bien plus doué pour faire rire ses copains qu’écouter les leçons de la maîtresse. Avec ses parents aussi, les blagues de Toto se transforment souvent en catastrophes… La dernière en date ? La chute d’une sculpture pendant un évènement organisé par le patron de son père. Mais cette fois-ci, Toto assure qu’il est innocent et refuse d’être accusé d’une bêtise que pour une fois, il n’a pas faite ! Avec ses meilleurs amis, il va mener l’enquête.","popularity":5.081,"poster_path":"/4tZzPJHuszU7SxcqYTh7KH6cwBW.jpg","release_date":"2020-08-05","title":"Les Blagues de Toto","video":false,"vote_average":4.9,"vote_count":56,"character":"Pépé","credit_id":"5e3eec6a98f1f1001810166a","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":564823,"original_language":"fr","original_title":"La Gueule de l’emploi","overview":"Jacques et Jean-Claude, acteurs ratés montent de petites arnaques pour subsister. Avec l'aide d'Anne, charmante jeune fille, ils tentent de monter un système de photos provocantes pour faire chanter des gens aisés.","popularity":1.953,"poster_path":"/6TcT6Ex27rEvoT09kYg0aWXDdvc.jpg","release_date":"1974-03-27","title":"La Gueule de l’emploi","video":false,"vote_average":2.8,"vote_count":3,"character":"l'assistant-réalisateur","credit_id":"5e569d914cbe120013ca371e","order":10},{"adult":false,"backdrop_path":"/mhENwoavLniDJhhfTp6UKS2vmFf.jpg","genre_ids":[35],"id":692116,"original_language":"fr","original_title":"Charmants voisins","overview":"Daniel Berger, un fonctionnaire aussi retors que corrompu, se montre prêt à tout pour maintenir intact son empire de malversations. Un jour, il reçoit la visite de Werner Schäfer, un consultant zurichois chargé de vérifier l’efficacité de son administration. Comble de malchance, Schäfer a élu domicile juste à côté de la villa de Berger. Tout l’univers de Daniel est ébranlé par l’arrivée de ce nouveau voisin.","popularity":2.044,"poster_path":"/2iEWaZxPDXdwCc9Q9zLC4IsFjyv.jpg","release_date":"1999-09-20","title":"Charmants voisins","video":false,"vote_average":0.0,"vote_count":0,"character":"Daniel Berger","credit_id":"5e92039c180dea00111797bb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":720964,"original_language":"fr","original_title":"Comiques de toujours (Vol. 1 à 4)","overview":"Plus de 7 heures de fous rires garantis en compagnie des plus grands comiques ayant marqué l'hitoire de la télévision dans une sélection de 80 sketches cultes. (voir détail des sketches sur le dos de couverture dans les images)","popularity":3.697,"poster_path":"/6f2T2zER55tcndmIph17LDD29Rn.jpg","release_date":"2009-10-13","title":"Comiques de toujours (Vol. 1 à 4)","video":true,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"5efd98ea7b7b4d003858b1e4","order":29},{"adult":false,"backdrop_path":"/4Rn7vg25O6mXLYmNXYwttp1GQL0.jpg","genre_ids":[35],"id":736500,"original_language":"fr","original_title":"Maison de retraite","overview":"Afin d’éviter la case prison, Milann, 30 ans, est contraint d’effectuer 300 heures de travaux d’intérêts généraux dans une maison de retraite, Les Mimosas. Ses premières semaines sont un véritable enfer! Mais il se fait rapidement adopter par les retraités, en particulier par une bande de 7 inséparables qui lui apprennent, chacun à leur manière, leur vision de la vie. Au fil des semaines, Milann découvre que l’établissement profite de la vulnérabilité de ses pensionnaires pour les arnaquer. Il décide alors d’organiser une grande évasion, mais il n’est pas au bout de ses peines...","popularity":12.553,"poster_path":"/lLrCA0MaLFZS518fkaeMUavJOGG.jpg","release_date":"2022-02-16","title":"Maison de retraite","video":false,"vote_average":5.9,"vote_count":253,"character":"Alfred de Gonzague","credit_id":"5f44f14a68929c0033b185e2","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[27,35],"id":783729,"original_language":"en","original_title":"The night of the invasion of the garden dwarves from outer space","overview":"Une nuit, alors qu'il tente de réparer sa moto, Vincent est témoin de l'atterrissage d'un vaisseau spatial en forme de champignon. Le lendemain, une série de meurtres atroces survient dans les jardins de petits pavillons de banlieue. L'inspecteur Lionel mène l'enquête. Devant l'étrangeté des crimes, il convoque le professeur Smurt qui ne tardera pas à découvrir les auteurs de ces abominables meurtres gratuits : des nains de jardins venus de l'espace ! Lors d'une attaque, le professeur, Vincent, et l'inspecteur sont acculés dans une cabane de jardin. Là, ils arrivent à faire prisonnier un nain. En le disséquant, le professeur découvre dans ses entrailles un œuf extraterrestre...","popularity":0.526,"poster_path":"/ojAyox3KGoxeLxj75HnqnpWqo7V.jpg","release_date":"1997-07-01","title":"La nuit de l'invasion des nains de jardin venus de l'espace","video":false,"vote_average":0.0,"vote_count":0,"character":"La voix off","credit_id":"5ff6fa96fdc4fa0041cbcfd9","order":0},{"adult":false,"backdrop_path":"/cfacHClenqECJs1kWG45jgXgqUm.jpg","genre_ids":[18],"id":791742,"original_language":"fr","original_title":"La Loi de Simon - Des hommes en noir","overview":"Simon Varlet est un avocat brillant et cynique, plus sensible au montant de ses honoraires qu'à l'intérêt de la justice ou au respect de la déontologie. Excédé par ses débordements, son bâtonnier le commet d'office pour assurer la défense de Philippe Moreau, un jeune prêtre accusé d'avoir tué un de ses paroissiens. Peu concerné par l'affaire et allergique aux religions comme à toute forme d'idéal, Simon est persuadé que son client est coupable","popularity":3.165,"poster_path":"/tBDSztYeG7eKJOWCcNUzVnhTcDu.jpg","release_date":"2016-10-04","title":"La Loi de Simon - Des hommes en noir","video":false,"vote_average":0.0,"vote_count":0,"character":"Maître Simon Varlet","credit_id":"60159be1aafebd003fd8c771","order":0},{"adult":false,"backdrop_path":"/kFFH0lTzutvVu0OL2BHT7VcqbR1.jpg","genre_ids":[35],"id":237799,"original_language":"fr","original_title":"Un grand cri d'amour","overview":"Avant de divorcer Hugo et Gigi formaient un couple d'artistes épatants. Depuis leur séparation, Gigi a sombré dans la dépression tandis que son ex-mari tente de relancer sa carrière d'acteur de théâtre. La première représentation va bientôt avoir lieu, mais sa partenaire lui fausse compagnie... Gigi est choisie pour la remplacer, l'occasion pour elle de revenir sous le feu des projecteurs. Encore faut-il que les ex-amants acceptent cette idée !","popularity":5.972,"poster_path":"/h5IrzgOMVDzEnvY4FbgnrVl1nFm.jpg","release_date":"1998-01-07","title":"Un grand cri d'amour","video":false,"vote_average":5.3,"vote_count":16,"character":"Léon Lefranc","credit_id":"60798acd7a97ab0057c3af00","order":3},{"adult":false,"backdrop_path":"/wjxLEheZtKbAjEVRj0390dpkNUX.jpg","genre_ids":[99],"id":830248,"original_language":"fr","original_title":"Les Shadoks, mythe ou légende ?","overview":"Ce documentaire est consacré à l'histoire de la série des \"Shadoks\" : sa genèse, sa réalisation, la polémique enflammée qu'elle suscita.  Il est constitué d'une alternance de montage d'archives et d'interviews de membres de l'équipe technique et de \"shadokologues\" et \"shadokophiles\".","popularity":1.858,"poster_path":"/8urp0berHQMegAOSf7XgbhXeP4x.jpg","release_date":"2000-01-29","title":"Les Shadoks, mythe ou légende ?","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"60a105112fccee005726dc70","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[10770,10749],"id":831624,"original_language":"fr","original_title":"Un souvenir","overview":"Thomas Lebey, célèbre écrivain, tente de se retrouver en retournant sur les lieux de son premier amour. Il replonge dans ses souvenirs. C'est en 1960 qu'il a fait la connaissance de Sheila, charmante jeune fille de 17 ans. Cette immersion dans le passé est néanmoins troublée par l'apparition de son propre fantôme, celui d'un adolescent, qui va lui rappeler ses illusions perdues.","popularity":1.318,"poster_path":"/zNP5yC1ioVpC3w5n6z1MKxX630x.jpg","release_date":"2009-07-09","title":"Un souvenir","video":false,"vote_average":2.0,"vote_count":1,"character":"Thomas Lebey","credit_id":"60a65c0d9a64c1006e2386a0","order":0},{"adult":false,"backdrop_path":"/dBs0ouAly4e0gKzwzoJeFRGynwU.jpg","genre_ids":[35],"id":18906,"original_language":"fr","original_title":"Musée haut, musée bas","overview":"Un conservateur terrorisé par les plantes vertes, une mère plastifiée pour être exposée, un ballet de Saintes Vierges, des gardiens épuisés par Rodin, un ministre perdu dans une exposition de sexes, une voiture disparue au parking Rembrandt, des provinciaux amoureux des Impressionnistes, touristes galopins galopant d'une salle à l'autre, passager clandestin dans l'art premier, Picasso, Gauguin, Warhol, ils sont tous là dans ce petit monde qui ressemble au grand, dans ce musée pas si imaginaire que ça, valsant la comédie humaine jusqu'au burlesque.","popularity":4.403,"poster_path":"/7NUXp9JS3w7QxQzMZq1r7XZtLkf.jpg","release_date":"2008-11-19","title":"Musée haut, musée bas","video":false,"vote_average":4.5,"vote_count":38,"character":"Maurice Bagnole","credit_id":"60fc12c03d35570047236cea","order":45},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":567941,"original_language":"fr","original_title":"Vive le fric!","overview":"","popularity":1.436,"poster_path":"/j69vg0vVkvSVwblv9HenLLn62VS.jpg","release_date":"1985-06-19","title":"Vive le fric!","video":false,"vote_average":0.0,"vote_count":0,"character":"Le banquier","credit_id":"61222edc66ae4d0045485178","order":4},{"adult":false,"backdrop_path":"/r9KzYy66TMY4YfqtmXSZfASkb9B.jpg","genre_ids":[35],"id":883800,"original_language":"fr","original_title":"Adieu Paris","overview":"Un vieux bistro parisien au charme éternel. Huit messieurs à table, huit grandes figures. Ils étaient les « rois de Paris »… Des trésors nationaux, des chefs-d'œuvre en péril. Un rituel bien rodé… Un sens de l’humour et de l’autodérision intacts. De la tendresse et de la cruauté. Huit vieux amis qui se détestent et qui s’aiment. Et soudain un intrus…","popularity":7.599,"poster_path":"/1qIwSTKL0X3Pp1eIEo8yzIoDoTD.jpg","release_date":"2022-01-26","title":"Adieu Paris","video":false,"vote_average":4.6,"vote_count":55,"character":"Bertrand","credit_id":"6165770a3a99370062a5a3d5","order":6},{"adult":false,"backdrop_path":"/ilFE2Qir1uqUGwJSnrcsCPtsJQ2.jpg","genre_ids":[99],"id":943977,"original_language":"fr","original_title":"Les Pieds dans la mayonnaise : Les Irrévérencieux des années 70","overview":"Début des années 70, la France pompidolienne, et bientôt giscardienne, va se libérer sous l'impulsion de quelques personnages irrévérencieux. Daniel Prévost, Pierre Desproges, Jean Yanne, Bertrand Blier, Patrick Dewaere, Gérard Depardieu, Miou Miou, Coluche, Michel Polac, le professeur Choron et bien d'autres : tous vont participer d'une culture, dont les humoristes d'aujourd'hui subissent encore l'influence. Ce documentaire plonge dans cette époque révolue qui a vu naître la nouvelle irrévérence française.","popularity":1.392,"poster_path":"/9mOVfLEaPzOc4BShanAYHgajluI.jpg","release_date":"2022-02-26","title":"Les Pieds dans la mayonnaise : Les Irrévérencieux des années 70","video":false,"vote_average":6.0,"vote_count":1,"character":"Self - actor","credit_id":"621ad58d7314a10043b9f63d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":140393,"original_language":"fr","original_title":"La Belle Affaire","overview":"Paul et Thérèse ont vendu leur café en bordure d'un aéroport pour en racheter un a Marseille. L'affaire marche bien, jusqu'au jour ou ils découvrent que leur bistrot sert de plaque tournante au trafic de drogue. Ils décident de rallumer la guerre des gangs pour mettre fin aux activités des trafiquants.","popularity":2.502,"poster_path":"/yAysKj1fzdU95VcYs1Rj4i2Tt6f.jpg","release_date":"1973-03-29","title":"La Belle Affaire","video":false,"vote_average":2.7,"vote_count":3,"character":"un journaliste","credit_id":"62246045b84f940064b22156","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":949305,"original_language":"fr","original_title":"Caméléons","overview":"","popularity":2.644,"poster_path":"/1bOzFJYQhrBWbQzVL1M9RA5t9il.jpg","release_date":"1971-11-10","title":"Caméléons","video":false,"vote_average":0.0,"vote_count":0,"character":"Mario","credit_id":"622ea92112970c001c76a38c","order":5},{"adult":false,"backdrop_path":"/nZhGpnD3wB4z3rmLnee32tbWlVh.jpg","genre_ids":[35],"id":533822,"original_language":"fr","original_title":"Sacrés gendarmes","overview":"En 1968, dans un petit village du midi de la France, alors que le reste du pays vit dans la fièvre insurrectionnelle et la recherche de quelques litres d'essence, la vie s'écoule paisiblement. Or la tranquillité et la bonne humeur de tous sont remises en question à l'annonce du transfert de la brigade dans un lieu moins retiré.","popularity":2.725,"poster_path":"/8KVJEX3Bi7a2wshHsCNjRTwbo8h.jpg","release_date":"1980-03-26","title":"Sacrés gendarmes","video":false,"vote_average":4.8,"vote_count":3,"character":"Young gendarme","credit_id":"62364667df29450046047e0a","order":2},{"adult":false,"backdrop_path":"/zf5o1VP1xMwQ976prQpp50Aq07b.jpg","genre_ids":[35],"id":66137,"original_language":"fr","original_title":"Erotissimo","overview":"La riche épouse d'un PDG apprend dans un magazine que la femme moderne doit être \"érotique\". Elle décide donc de devenir comme toutes ces filles que l'on voit sur les affiches. Son mari ne remarque pas le changement car trop occupé par un contrôle fiscal.","popularity":4.084,"poster_path":"/zeUA25Xc4J09pR8O8uKdMy2ci3G.jpg","release_date":"1969-06-07","title":"Erotissimo","video":false,"vote_average":6.0,"vote_count":16,"character":"le démarcheur dessinateur","credit_id":"62a5e58385005d4c07bcb3b8","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[16],"id":954672,"original_language":"uk","original_title":"La Méthode Bourchnikov","overview":"","popularity":2.183,"poster_path":"/43qIYoueLg9VPpIiBqLER0V3Gt2.jpg","release_date":"2007-04-04","title":"La Méthode Bourchnikov","video":false,"vote_average":7.0,"vote_count":1,"character":"L'animateur télé (voice)","credit_id":"62a5e607eb14fa09de000ff3","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1004263,"original_language":"fr","original_title":"Passer au large","overview":"Bretagne, terre promise ! Pour Jean et Miche, couple de sexagénaires, retraités parisiens, c’est le commencement d’une nouvelle vie dont le premier chapitre est leur installation définitive dans leur maison du Morbihan, jusqu’alors résidence de toutes leurs vacances. Une étonnante demeure d’architecte, tout en verre, face à la mer, dont s’occupe en leur absence Maryannick, une voisine. Dans ce cadre enchanteur, ils seront heureux, c’est certain. Dès leur arrivée, en attendant le camion de déménagement… qui ne devrait plus tarder maintenant… ils se jettent frénétiquement dans de nouvelles occupations : le jardinage pour Miche et l’écriture de ses mémoires pour Jean. Leurs enfants, Hélène et Olivier, mais aussi Mario, le tout nouveau compagnon d’Hélène, viennent participer à cet emménagement. En attendant le camion, on s’occupe, on tue le temps en famille. Mais le camion n'arrive toujours pas !","popularity":1.481,"poster_path":null,"release_date":"","title":"Passer au large","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62de994ca44d0907dc15cd32","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":571881,"original_language":"fr","original_title":"Violetta, la reine de la moto","overview":"","popularity":2.73,"poster_path":"/y1s1Sgfrw20lHHYC8LpFZMbgof2.jpg","release_date":"1997-11-05","title":"Violetta, la reine de la moto","video":false,"vote_average":0.0,"vote_count":0,"character":"Kléber","credit_id":"630ccfebd051d90092278793","order":2},{"adult":false,"backdrop_path":"/lF3stznsrRzgiWBVG4x1lYOXQiA.jpg","genre_ids":[18],"id":41580,"original_language":"fr","original_title":"Le Colonel Chabert","overview":"Paris, février 1817, trois ans après la Chute de l'Empire, l'avoué Derville reçoit la visite d'un vieillard misérablement vêtu. Il assure être Le Colonel Chabert, passé pour mort, à la bataille d'Eylau en 1807. Il avait alors contribué à la victoire en conduisant une charge de cavalerie devenue célèbre. Le vieil homme raconte comment, se réveillant dans un fossé entre des cadavres, il a survécu à ses blessures. Il revient dix ans après et souhaite réclamer son titre, faire valoir ses droits et revivre avec sa femme. Celle-ci, durant son absence, s'est mariée avec le comte Ferraud. Mais celle-ci le repousse et refuse de reconnaître son premier mari. L'avocat accepte d'aider le colonel en proposant une transaction à son ex-femme. Celle-ci refuse et tente plutôt de manipuler son ex-mari. Chabert n'est pas dupe, et dégoûté par la corruption des hommes, il sombre dans la folie et la misanthropie, mettant fin à la procédure de divorce/résurrection qu'il avait tant poursuivie...","popularity":10.235,"poster_path":"/g89lta4fpMHHH2w73WLMVtoUuGS.jpg","release_date":"1994-09-21","title":"Le Colonel Chabert","video":false,"vote_average":6.3,"vote_count":63,"character":"Amédée Boucard - l'avoué","credit_id":"6344ae9b25b955007a8ba6d3","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[10402,35],"id":1043771,"original_language":"fr","original_title":"La Lucarne magique","overview":"Cette émission de variétés, d'une conception nouvelle, se présente comme une comédie musicale. Ayant formé un orchestre, quelques jeunes gens se produisent dans les cours d'un vieux quartier de Paris, espérant gagner quelque argent. Mais personne ne les écoute. Tous les locataires de l'immeuble se trouvent devant leur poste de télévision. Seul, un homme mystérieux s'intéresse au groupe et leur offre une boîte d'allumettes magiques.","popularity":1.987,"poster_path":null,"release_date":"1971-10-04","title":"La Lucarne magique","video":false,"vote_average":0.0,"vote_count":0,"character":"Le technicien","credit_id":"63638e950c3ec8007e50207f","order":2},{"adult":false,"backdrop_path":"/v3DSGwnAWHNKwAd6lxHoOoT0SYu.jpg","genre_ids":[99,36],"id":990932,"original_language":"fr","original_title":"L'Animographe, ou Je suis né dans une boîte à chaussures","overview":"L'histoire étonnante de l'animographe, un appareil créé en France dans les années 1960 par le dessinateur et inventeur autodidacte Jean Dejoux (1922-2015), dont la création devait révolutionner l'industrie de l'animation.","popularity":1.711,"poster_path":"/qowWe3QominqjKNyiqU3c9LL8uO.jpg","release_date":"2022-05-12","title":"L'Animographe, ou Je suis né dans une boîte à chaussures","video":false,"vote_average":8.0,"vote_count":3,"character":"Self (archive footage)","credit_id":"638bcc0d0e64af009e8f336a","order":19},{"adult":false,"backdrop_path":"/czVIuIXqDPgCBHI3vLYQcRtzAo7.jpg","genre_ids":[80,35,9648,18],"id":977506,"original_language":"fr","original_title":"Mon crime","overview":"Dans les années 30 à Paris, Madeleine Verdier, jeune et jolie actrice sans le sou et sans talent, est accusée du meurtre d’un célèbre producteur. Aidée de sa meilleure amie Pauline, jeune avocate au chômage, elle est acquittée pour légitime défense. Commence alors une nouvelle vie, faite de gloire et de succès, jusqu’à ce que la vérité éclate au grand jour.","popularity":17.876,"poster_path":"/A1ABwrOmR9rRBOBKfUsYKYpOhDd.jpg","release_date":"2023-03-08","title":"Mon crime","video":false,"vote_average":6.5,"vote_count":344,"character":"Judge Parvot","credit_id":"63b6a590229ae2008022dfb7","order":12},{"adult":false,"backdrop_path":"/urzCDuu94CMvio4f7AXlXTl8AMk.jpg","genre_ids":[36,99,10770],"id":924493,"original_language":"fr","original_title":"La TV des 70's : Quand Giscard était président","overview":"En mai 1974, Valéry Giscard d’Estaing devient président de la République et veut imprimer une nouvelle ère de modernité. Une de ses premières décisions concernera l’éclatement de l’ORTF avec la création de trois nouvelles chaînes de télévision : TF1, Antenne 2 et FR3. Trois nouvelles chaînes publiques, mais autonomes et concurrentes. C’est une course à l’audience qui s’engage alors, et désormais les chaînes vont se faire la guerre. Cette concurrence va donner naissance à un véritable âge d’or pour les programmes de télévision, avec en première ligne les émissions de variétés. Les vedettes de la chanson vont envahir les salons des Français.","popularity":6.215,"poster_path":"/8Heh90FuUdSPKT67UlWjA291bX3.jpg","release_date":"2022-01-07","title":"La TV des 70's : Quand Giscard était président","video":false,"vote_average":7.7,"vote_count":3,"character":"Self (archive footage)","credit_id":"63b7656af44f27007d7033c7","order":216},{"adult":false,"backdrop_path":"/gP0d0wvYbsfxjxiX7rUSwDdbkWb.jpg","genre_ids":[35],"id":1083300,"original_language":"fr","original_title":"Maison de retraite 2","overview":"Quand le foyer Lino Vartan - qui accueille jeunes orphelins et seniors- doit fermer pour raisons sanitaires, Milann n’a pas d’autre choix que de répondre à l’invitation d’une maison de retraite dans le Sud qui les accueille pour l’été. Tous embarquent dans le bus d’Alban. Enfants et anciens découvrent alors le Bel Azur Club, une villa idyllique au bord de la mer : le rêve ! Une aubaine pour ces gamins orphelins qui n’ont jamais eu de vacances... Mais le paradis tourne à l’enfer car anciens et nouveaux pensionnaires du 3e âge se détestent ! La guerre des seniors est déclarée !","popularity":7.063,"poster_path":"/kulQJnYektZnP3yXsdXkWZnpinM.jpg","release_date":"2024-02-14","title":"Maison de retraite 2","video":false,"vote_average":5.6,"vote_count":12,"character":"Alfred de Gonzague","credit_id":"63e0fa099974ee0b7371163a","order":1},{"adult":false,"backdrop_path":"/8MvksMTAYuUzXAx7ZrRELBdb989.jpg","genre_ids":[35],"id":84018,"original_language":"fr","original_title":"La situation est grave... mais pas désespérée","overview":"Sophie, vicomtesse de Valrude, se croit veuve depuis que son mari a disparu en Amazonie. Bertrand, un promoteur immobilier qui partage désormais sa vie, invite chez elle le ministre de la Qualité de la Culture, qu'il compte utiliser pour redresser des affaires fort peu florissantes. C'est ainsi que ce dernier débarque au château en compagnie de sa secrétaire et maîtresse. Mais, au même moment, un gangster qui a échappé à la police trouve refuge dans le parc. Et Philippe, le mari de Sophie, réapparaît. Soucieux de ne pas effrayer sa femme, il se cache dans les placards. Quant à l'inspecteur Landrin, il tente de mettre la main sur le truand en cavale...","popularity":5.107,"poster_path":"/wT5c2Onfpvr1q6M1XpvwmBOmXxY.jpg","release_date":"1976-03-31","title":"La situation est grave... mais pas désespérée","video":false,"vote_average":5.3,"vote_count":11,"character":"L'inspecteur Landrin","credit_id":"6439c034955c6504e30274b7","order":3},{"adult":false,"backdrop_path":"/hKXFkLm6vpR2HGkQfKwr0g1CAsn.jpg","genre_ids":[35],"id":74143,"original_language":"fr","original_title":"Comment réussir quand on est con et pleurnichard","overview":"Antoine Robineau est démarcheur en boissons. Il réussit toutes ses ventes en pleurnichant sur son sort. Il séduit les dames par le même procédé, ce qui lui vaudra, par le biais d'une richissime nymphomane, de devenir directeur d'un palace.","popularity":4.712,"poster_path":"/b9ViPnRLcFQVMCnuPtWpUdh3O6K.jpg","release_date":"1974-06-19","title":"Comment réussir quand on est con et pleurnichard","video":false,"vote_average":5.6,"vote_count":27,"character":"Le tailleur du cabaret","credit_id":"649906a9955c6500c7af3de6","order":18},{"adult":false,"backdrop_path":"/rxZyoQx0L4ZEKMhPozxEp9FIR18.jpg","genre_ids":[35],"id":144181,"original_language":"fr","original_title":"Le concierge","overview":"Christophe Merignac (Bernard Le Coq), jeune diplômé de l'E.S.C.P. et titulaire d'une licence de droit, mais toujours au chômage. Un soir, en portant secours à une jeune femme, Fabienne, (Maureen Kerwin), il apprend qu'une place de concierge est vacante, dans l'immeuble de standing de Fabienne. Il obtient  le poste. Ambitieux, utilisant charme et ruse, il sait se rendre indispensable pour s'attacher les faveurs des occupants, aux personnalités diverses mais toutes, socialement, influentes. Ce sont par les femmes, célibataires ou mariées qu'il trouve les accès aux réseaux qui pourraient servir ses intérêts. Jusqu'où l'ascension sociale de Christophe peut-elle aller ?","popularity":4.926,"poster_path":"/ApGDtmccWzcGpsbqRPxMGjh3Q6k.jpg","release_date":"1973-08-23","title":"Le Concierge","video":false,"vote_average":4.1,"vote_count":7,"character":"Daniel de Vaucor, neveu de la comtesse","credit_id":"64ad713ab686b900af9fa2d0","order":8},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":7.898,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"6529f1720cb33516f882905c","order":13},{"adult":false,"backdrop_path":"/ud7FXOZKsnuwz9ED9pnzorqMtgz.jpg","genre_ids":[35],"id":533823,"original_language":"fr","original_title":"Voulez-vous un bébé Nobel?","overview":"Le professeur Landowski, prix Nobel de physique, accepte la lourde tâche de donner son sperme afin de mettre à l'épreuve la nouvelle formule d'insémination artificielle du professeur Menzano. Neuf mois plus tard, le fruit de ses recherches nait : c'est un charmant bambin qui, un instant après l'accouchement, se met à parler.","popularity":2.135,"poster_path":"/apw6BhjovNozSTdktIO9ruDarK3.jpg","release_date":"1980-11-19","title":"Voulez-vous un bébé Nobel?","video":false,"vote_average":6.0,"vote_count":3,"character":"Jean-Philippe Hiagault","credit_id":"6545f07e9cc67b00ab469846","order":2},{"adult":false,"backdrop_path":"/9zTcSZmn03GptpB07c2EseIZ0iv.jpg","genre_ids":[35],"id":533688,"original_language":"fr","original_title":"La Dernière Bourrée à Paris","overview":"Une jeune fille à la vie trop paisible est fascinée par le film Le Dernier Tango a Paris. A partir de là, elle ne vit que par les yeux de l’héroïne dont elle est littéralement envoutée...","popularity":2.013,"poster_path":"/bPBsCSGO0QEVLIAt9NVVUr1Fyhr.jpg","release_date":"1973-10-31","title":"La Dernière Bourrée à Paris","video":false,"vote_average":1.0,"vote_count":1,"character":"Philippe","credit_id":"658f0a6ed363e551a609a7cf","order":5},{"adult":false,"backdrop_path":"/kOYhXcLa3nHZ9EgweukYt1gonTd.jpg","genre_ids":[99],"id":1226798,"original_language":"fr","original_title":"Daniel Prévost : bande de ringards !","overview":"Grâce au Petit rapporteur (1975) à ses shows sur les plateaux télévisés, Daniel Prévost est un personnage célèbre. Et si son combat révolutionnaire était celui-ci ? Il vit pour faire rire et s’amuser. Pourtant, malgré une centaine de films, d’Erotissimo en 1968 à Maison de retraite en 2022, il reste toujours sauvage et insaisissable, construisant une œuvre tragicomique à travers ses pièces, ses films, ses sketchs, dans un style qui n’appartient qu’à lui. Insolite, il est devenu une référence et un modèle pour José Garcia, Édouard Baer et bien d’autres, qui viennent le raconter dans ce documentaire.","popularity":2.567,"poster_path":"/lWBhF52dcPvqZFxoxDhOolLmq39.jpg","release_date":"2023-12-11","title":"Daniel Prévost : bande de ringards !","video":false,"vote_average":9.0,"vote_count":1,"character":"Self","credit_id":"65982a74d7a70a11c76b1645","order":0},{"adult":false,"backdrop_path":"/63Je2rczfhSf4ozEhTd8qFLR2Ae.jpg","genre_ids":[18],"id":14403,"original_language":"fr","original_title":"Un homme et son chien","overview":"Jeanne, séduisante veuve, annonce son remariage à Charles et le met à la porte de chez elle, avec son chien. Elle fut sa maîtresse à la mort de son mari, meilleur ami de Charles, pendant leurs années de marine. Enceinte de père inconnu, Leïla, la jeune employée de maison ne peut lui offrir que son affection et son lumineux sourire. En retour, Charles lui donnera beaucoup plus. Sans autre ressource qu'une maigre pension, la rue attend Charles et son chien. Aucune main ne se tend vers lui et sa dignité lui interdit de tendre la sienne. Et lorsqu'ils se retrouvent seuls sur cette voie de chemin de fer, le fracas du train qui fonce annonce-t-il la fin ou le commencement d'une autre vie ?","popularity":6.169,"poster_path":"/scPXAayyyxj9Tg7oqv8XmxifAwa.jpg","release_date":"2009-01-14","title":"Un homme et son chien","video":false,"vote_average":5.9,"vote_count":21,"character":"Achab","credit_id":"65987bc06e938a01a49d797b","order":24},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,9648,10770],"id":1270470,"original_language":"fr","original_title":"La rançon du chien","overview":"César Amaros est un jeune policier inexpérimenté issu d'un milieu modeste. Surnommé ironiquement \"monsieur propre\" par ses collègues, il entreprend une enquête en dehors de ses heures de service. Il cherche l'auteur de l'enlèvement du chien qui appartient à Monsieur Raynaud, architecte confirmé et homme doux.","popularity":0.58,"poster_path":null,"release_date":"1996-07-19","title":"La rançon du chien","video":false,"vote_average":0.0,"vote_count":0,"character":"Max Ducasse","credit_id":"66110f2d19690c017ca37559","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":140393,"original_language":"fr","original_title":"La Belle Affaire","overview":"Paul et Thérèse ont vendu leur café en bordure d'un aéroport pour en racheter un a Marseille. L'affaire marche bien, jusqu'au jour ou ils découvrent que leur bistrot sert de plaque tournante au trafic de drogue. Ils décident de rallumer la guerre des gangs pour mettre fin aux activités des trafiquants.","popularity":2.502,"poster_path":"/yAysKj1fzdU95VcYs1Rj4i2Tt6f.jpg","release_date":"1973-03-29","title":"La Belle Affaire","video":false,"vote_average":2.7,"vote_count":3,"character":"","credit_id":"66220d53e4b576017dbd214c","order":17},{"adult":false,"backdrop_path":"/9zTcSZmn03GptpB07c2EseIZ0iv.jpg","genre_ids":[35],"id":533688,"original_language":"fr","original_title":"La Dernière Bourrée à Paris","overview":"Une jeune fille à la vie trop paisible est fascinée par le film Le Dernier Tango a Paris. A partir de là, elle ne vit que par les yeux de l’héroïne dont elle est littéralement envoutée...","popularity":2.013,"poster_path":"/bPBsCSGO0QEVLIAt9NVVUr1Fyhr.jpg","release_date":"1973-10-31","title":"La Dernière Bourrée à Paris","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"662591eccb6db50186af91a8","order":11}],"crew":[]},"external_ids":{"freebase_mid":"/m/03mgqz3","freebase_id":"/en/daniel_prevost","imdb_id":"nm0699545","tvrage_id":null,"wikidata_id":"Q965873","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/oXgHTf056G7gjS290Nadn05CbPT.jpg","vote_average":0.0,"vote_count":0,"width":1000}]}}