{"adult":false,"also_known_as":[],"biography":"Érik Colin est un acteur et directeur artistique français.\n\nAu cinéma, il est principalement connu pour avoir joué entre autres dans 'Et la tendresse ? Bordel !' et les deux premiers films de la trilogie 'La 7e Compagnie'.\n\nPratiquant aussi le doublage, il est la voix française de Ian Buchanan, Fisher Stevens, Chris Noth ou encore d'Enrico Colantoni. Au sein de l'animation, il est connu pour être la voix de Patrick l'étoile de mer dans la série d'animation Bob l'éponge de 1999 à 2013.","birthday":"1947-07-06","deathday":"2013-11-15","gender":2,"homepage":null,"id":24861,"imdb_id":"nm0171494","known_for_department":"Acting","name":"Erik Colin","place_of_birth":"Nantes, France","popularity":6.887,"profile_path":"/vnH62ilUg0V7plBpO00vC0sfeei.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0171494","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/vnH62ilUg0V7plBpO00vC0sfeei.jpg","vote_average":0.0,"vote_count":0,"width":400}]},"credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[18,36,10770],"id":2431,"original_language":"fr","original_title":"Lise et Laura","overview":"","popularity":2.32,"poster_path":"/b6Iy5Q4mwkuJYq0svTGC63XGnKn.jpg","release_date":"1982-03-26","title":"Lise et Laura","video":false,"vote_average":0.0,"vote_count":0,"character":"Christian","credit_id":"52fe4357c3a36847f804cccd","order":3},{"adult":false,"backdrop_path":"/dNdZlkuQHIQ0wInNAPlHhNa6D9m.jpg","genre_ids":[35,80,18],"id":76347,"original_language":"fr","original_title":"Le Chat et la Souris","overview":"Un riche industriel, M. Richard, décède brutalement dans sa villa de la région parisienne et ses toiles de maîtres disparaissent. Mis sur l'enquête, l'inspecteur Le Chat, aux méthodes peu traditionnelles, ne se satisfait pas de la piste évidente du vol. Le meurtrier serait-il Mme Richard, malgré son alibi imparable ? Ou bien plutôt la maîtresse de la victime, Manuelle ? Et que penser de l'agent d'assurances ?","popularity":4.925,"poster_path":"/tbq1oRab0vaRGLPKf9HJkAcxGpH.jpg","release_date":"1975-09-03","title":"Le Chat et la Souris","video":false,"vote_average":5.7,"vote_count":25,"character":"Robert","credit_id":"52fe4933c3a368484e11f8d1","order":15},{"adult":false,"backdrop_path":"/gCCy6ChdUIriAE7G7swHRDXaFTP.jpg","genre_ids":[14,35],"id":299719,"original_language":"fr","original_title":"Rendez-moi ma peau…","overview":"Suite à un accident de voiture, Zora, une sorcière ne maîtrisant plus ses pouvoirs, intervertis de colère les corps d'un homme et d'une femme impliqués dans l'accident. S'ensuit une multitude de situations cocasses où les trois larrons vont tout faire pour que Zora récupère ses pleins pouvoirs et que les ensorcelés retrouvent leurs apparences respectives.","popularity":1.996,"poster_path":"/cogX2ZGK0OynueZR4oS35UdYMZH.jpg","release_date":"1980-11-05","title":"Rendez-moi ma peau…","video":false,"vote_average":4.0,"vote_count":6,"character":"Jean-Pierre","credit_id":"54510ef0c3a36802420048fd","order":1},{"adult":false,"backdrop_path":"/sf3LLFDjkZIABUnHi2tIY02az5r.jpg","genre_ids":[35,10752],"id":93289,"original_language":"fr","original_title":"Mais où est donc passée la 7ème compagnie ?","overview":"Pendant la débâcle française de juin 1940, la 7ème compagnie du 106e régiment de transmissions se réfugie dans les bois, sous le commandement de son capitaine Dumont (Pierre Tornade). Cependant, elle est rapidement encerclée et faite prisonnière par l’armée allemande. A l'exception de trois de ses hommes qui en réchappent, précédemment envoyés en poste d'observation, sur les hauteurs de la commune voisine, Ures (fictive), dans son cimetière. Ce sont les soldats Pithivier (Jean Lefebvre) et Tassin (Aldo Maccione), sous les ordres du sergent-chef Chaudard (Pierre Mondy). Dans le civil, ils étaient respectivement : employé de mairie aux services extérieurs à la Roche-sur-Yon, ouvrier dans un abattoir de Nice et gérant d'une quincaillerie à Vesoul. Ils se retrouvent livrés à eux‐mêmes dans une France occupée dans laquelle la nourriture reste à trouver, le matériel militaire est sacré et éviter de se mettre dans les pattes des Allemands…","popularity":14.268,"poster_path":"/eGbSIQ9HumvikBxllond5uCVXjp.jpg","release_date":"1973-05-24","title":"Mais où est donc passée la 7ème compagnie ?","video":false,"vote_average":7.275,"vote_count":329,"character":"Lieutenant Duvauchel, pilote de l’armée de l’Air","credit_id":"5ab1618cc3a36861ac011b64","order":3},{"adult":false,"backdrop_path":"/sKhgptv9H7muJF7dBDfdMot7yQE.jpg","genre_ids":[18,10749],"id":39412,"original_language":"fr","original_title":"Goodbye Emmanuelle","overview":"Emmanuelle mène dans les Iles Seychelles une vie très heureuse. Bien qu'amoureuse de son mari, Jean, ils vivent l'un et l'autre très librement. Avec quelques amis, ils partagent leur vie et leurs amours. Arrive un jeune metteur en scène, Grégory, qui est à la recherche d'une maison pour tourner un film. Emmanuelle est ravie de voir arriver un homme nouveau. Elle entreprend sa conquête immédiatement sous le regard complice de son mari. Mais, pour la première fois, le mécanisme de leurs amours va s'enrayer. Emmanuelle tombe amoureuse de Grégory et Jean devient le plus conventionnellement du monde jaloux. Obligé de quitter les Seychelles brusquement, Grégory laisse Emmanuelle devant un choix. Refusant de voir une preuve d'amour dans le fait que son mari tente, par un stratagème, de la retenir, Emmanuelle part à la recherche de son amant.","popularity":54.496,"poster_path":"/2xuERkofv1ka2HrgheDy9SneSrf.jpg","release_date":"1977-10-14","title":"Goodbye Emmanuelle","video":false,"vote_average":4.4,"vote_count":60,"character":"Guillaume","credit_id":"5ef54f7639a1a600352c1a45","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":497283,"original_language":"fr","original_title":"Le Charlatan","overview":"Quand deux escrocs se rencontrent, qu'est-ce qu'ils se racontent ?  De nos jours, à Paris, deux escros exploitent la crédulité publique, l'un se faisant passer pour un guérisseur formé aux disciplines indoues, l'autre, pour un promoteur immobilier.  Des histoires d'escrocs, évidemment ! Alexandre se prend pour un gourou, Emile est en pleine crise de conscience et à deux doigts de devenir honnête...  Les malheurs de nos compères, face à Félix, homme politique intègre, vous feront hurler de rire. .","popularity":2.104,"poster_path":"/s4p5YKgo4Tzx8Hvi8VfFFP1EdmY.jpg","release_date":"1974-06-01","title":"Le Charlatan","video":true,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"605fc6651130bd00555bbfd0","order":6},{"adult":false,"backdrop_path":"/aURFuy0OHjX6lR3FGSGRmwIAANM.jpg","genre_ids":[35],"id":115387,"original_language":"fr","original_title":"Et la tendresse ?… Bordel !","overview":"François, séducteur très misogyne, dirige un Eros Club, ce dont souffre silencieusement sa femme Carole. Julie, vendeuse dans une horlogerie, est quant à elle prise d'un accès de folie après avoir surpris son mari, Léo, futur notaire, dans une situation embarassante. Seuls Luc, qui réalise des sondages après avoir été chômeur, et Eva, jeune infirmière en psychiâtrie, font véritablement preuve de tendresse et ont ainsi une relation équilibrée.","popularity":5.525,"poster_path":"/S6f9SlVYpXSFi6iO8JDsXWjmoa.jpg","release_date":"1979-02-28","title":"Et la tendresse ?… Bordel !","video":false,"vote_average":5.5,"vote_count":14,"character":"Autour des autres - Tim","credit_id":"605fc7a646f35400535571f6","order":5},{"adult":false,"backdrop_path":"/A4y042gs23VFq0vi1TPOqX4HDYx.jpg","genre_ids":[28,35,10752],"id":401306,"original_language":"fr","original_title":"On a retrouvé la 7ème compagnie","overview":"La suite des aventures du trio de la septième compagnie lors de la débâcle de juin 1940 : le sergent chef Chaudard (Pierre Mondy) et ses deux soldats Tassin (Henri Guybet) et Pithivier (Jean Lefebvre) échappent aux Allemands. Ils sont recueillis en caleçon par la mère Crouzy qui leur fournit des uniformes d’officiers Français abandonnés par leurs propriétaires pendant la débâcle. Nos trois héros se font arrêter à nouveau et sont conduits dans un château dans lequel d'autres membres de l’état‐major français sont détenus. Les trois bidasses, devenus officiers malgré eux, sont sur le point de faire évader du château tous ces officiers supérieurs. S’ensuit une petite série d’évasions à chaque fois sous l’œil médusé de leur supérieur le capitaine Dumont (Pierre Tornade) qui ne comprend pas comment font ces trois tocards parviennent à inventer leurs évations.","popularity":9.565,"poster_path":"/6df3QdLZc5xCOvGekKn5gzPYNiY.jpg","release_date":"1975-12-10","title":"On a retrouvé la 7ème compagnie","video":false,"vote_average":7.34,"vote_count":266,"character":"Lieutenant Duvauchel","credit_id":"605fcc168c0a48007399cdc6","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":357016,"original_language":"fr","original_title":"Dis-moi que tu m’aimes","overview":"Deux couples, minés par des scènes fréquentes, se disloquent : les hommes, Richard et Bertrand, dirigeants d'une agence de publicité, vont s'installer dans leur bureau ; bientôt Lucien, leur principal client et ami, atteint des mêmes affres, vient les rejoindre dans cette nouvelle vie de célibataires. De leur côté, les femmes se regroupent et s'organisent : Victoire s'absorbe dans son métier de décoratrice, Charlotte, longtemps soumise à la personnalité de Richard, relève la tête et se trouve un travail, quant à Pascaline, elle s'enfuit avec Tabard, le palefrenier de son mari Lucien, pour se lancer dans l'élevage des moutons. Ces trois crises, mêlées à de multiples rebondissements auront pour chacun des couples des dénouements inattendus.","popularity":2.058,"poster_path":"/z2Qi7CiFpoRtTw5UOFhwcaeEf13.jpg","release_date":"1974-12-12","title":"Dis-moi que tu m’aimes","video":false,"vote_average":5.0,"vote_count":6,"character":"","credit_id":"660b5712d6dbba01636f7d75","order":11}],"crew":[]}}