{"adult":false,"also_known_as":["Christian Bugeau"],"biography":"Christian Bujeau est un acteur français né le 14 octobre 1944 à Charron en Charente-Maritime.\n\nChristian Bujeau se forme au Conservatoire national supérieur d'art dramatique où il obtient le deuxième prix de Comédie.\n\nIl joue dans de nombreuses pièces de théâtre, films (Les Visiteurs, La Vérité si je mens! 2, Pédale douce, etc.) ainsi que dans plusieurs séries et téléfilms.\n\nIl est également cascadeur. Formé par les cascadeurs Yvan Chiffre et Claude Nadal, il a travaillé avec Claude Carliez, Daniel Vérité, Georges Branche et Jackie Venon avec qui il a fait pendant plus de 15 ans des tournois de chevalerie dans le monde entier y compris au Japon\n\nIl tient le rôle récurrent du maître d'armes dans la série télévisée Kaamelott d'Alexandre Astier.\n\nIl est interviewé par Christophe Chabert dans l'acte III « L'art de la guerre » du film documentaire Aux Sources de Kaamelott réalisé entre 2006 et 2010 pour accompagner l'intégrale « Les Six Livres » des DVD de la série télévisée3.  Il participe également à la série Off Prime avec Virginie Efira, dans le rôle de Loïc de Villedieu, le patron de Virginie.\n\nEn 2008, il interprète le rôle de The Lord, le plus grand super vilain de tous les temps, dans la série Hero Corp, réalisée par Simon Astier.\n\nEn 2012, il endosse la soutane de Monseigneur O'hara dans la comédie musicale Sister Act qui s'est produite au Théâtre Mogador jusqu'au 30 juin 2013.\n\nEnfin, il enseigne en tant que professeur d'art dramatique au sein de l'école de Jean Périmony. Il y fait du travail de scènes auprès des étudiants de deuxième et troisième année.\n\nSource: Article \"Christian Bujeau\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1944-10-14","deathday":null,"gender":2,"homepage":null,"id":24877,"imdb_id":"nm0119711","known_for_department":"Acting","name":"Christian Bujeau","place_of_birth":"Charron, Charente-Maritime, France","popularity":6.305,"profile_path":"/7RAonlE2oK1VSmKUG4qcZOeRJcV.jpg","external_ids":{"freebase_mid":"/m/0gc4xw4","freebase_id":null,"imdb_id":"nm0119711","tvrage_id":238493,"wikidata_id":"Q2965105","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/7RAonlE2oK1VSmKUG4qcZOeRJcV.jpg","vote_average":0.0,"vote_count":0,"width":300}]},"credits":{"cast":[{"adult":false,"backdrop_path":"/8PoskoYT4QQqE7MtExsK0oS9yp9.jpg","genre_ids":[35,14],"id":10353,"original_language":"fr","original_title":"Les Couloirs du temps : Les Visiteurs II","overview":"Un coup de théâtre interrompt les préparatifs du mariage de Godefroy de Montmirail et de Frénégonde de Pouille. On vient de dérober au duc, le père de Frénégonde, la dentelette de Sainte-Rolande, relique sacrée qui assure fécondité aux femmes de la famille de Pouille ainsi que tous ses bijoux. Ce sont Jacquouille et Ginette qui ont fait ce larcin et sont partis dans le présent. Il ne reste plus qu'une solution à Godefroy s'il veut réaliser son mariage et assurer sa descendance : repartir dans le présent, récupérer les bijoux, la dentelette et Jacquouille la fripouille.","popularity":14.658,"poster_path":"/mciTsVi3m39crgQWUkktsu9cmgF.jpg","release_date":"1998-02-11","title":"Les Couloirs du temps : Les Visiteurs II","video":false,"vote_average":6.034,"vote_count":959,"character":"Jean-Pierre Goulard","credit_id":"52fe435f9251416c7500dc6d","order":4},{"adult":false,"backdrop_path":"/fQivZouyhRvK72MWHCMb7XvndMC.jpg","genre_ids":[14,35],"id":11687,"original_language":"fr","original_title":"Les Visiteurs","overview":"Parce qu'il lui a sauvé la vie lors d'une échauffourée avec les Anglais, le roi de France Louis VI fait du chevalier Godefroy de Papincourt le nouveau comte de Montmirail et lui accorde en justes noces la riche Frénégonde. Cependant, abusé par le sortilège d'une sorcière, Godefroy tue son futur beau-père, qu'il avait pris pour un ours. Soucieux de réparer sa faute, il demande à un enchanteur de le ramener dans le passé, juste avant le drame. Mais, après une erreur dans la formule, il se retrouve, toujours flanqué de son fidèle écuyer Jacquouille la Fripouille, en l'an de grâce 1992. Les deux hommes se lancent à la découverte du monde moderne. La voiture d'un facteur fait les frais de leur étonnement et de leur belliqueuse humeur...","popularity":23.026,"poster_path":"/aNBbenF2FXhBzJyFqtcToXuzoMg.jpg","release_date":"1993-01-27","title":"Les Visiteurs","video":false,"vote_average":7.1,"vote_count":1854,"character":"Jean-Pierre Goulard","credit_id":"52fe44799251416c75036039","order":4},{"adult":false,"backdrop_path":"/zJ20Fq7n7jSxZKVQzDPgUtzXPYc.jpg","genre_ids":[35],"id":31789,"original_language":"fr","original_title":"Pédale douce","overview":"Célibataire, Adrien Aymar est un respectable homme d'affaire… tout du moins durant la journée. Le soir, Adrien troque son costume pour une tenue de drag-queen, et se rend chez son amie Eva, gérante d'une boîte de nuit gay. Lorsque son patron, le macho et hétérosexuel type, Alexandre Agut,  l'invite lui et sa femme à dîner chez lui, Adrien ne trouve d'autre solution que de demander à Eva d'endosser ce rôle. Alexandre est immédiatement subjugué par « Mme Aymar », bien qu'il soit marié avec Marie. En suivant Eva jusqu'à son restaurant, il découvre qu'Adrien et André, un autre de ses collaborateurs, sont homosexuels…","popularity":13.789,"poster_path":"/eTsacNYD4grU2dAnINLUcttxzY2.jpg","release_date":"1996-03-27","title":"Pédale douce","video":false,"vote_average":5.8,"vote_count":145,"character":"Docteur Séverine","credit_id":"52fe44a09251416c9101738d","order":5},{"adult":false,"backdrop_path":"/h4cxAJXwz7s11R0bAMauU2Gsj01.jpg","genre_ids":[35],"id":216047,"original_language":"fr","original_title":"Arrête de ramer, t'attaques la falaise !","overview":"Le film présente l'histoire du Cid de Pierre Corneille, revue et corrigée trois siècles plus tard. Chimène et Rodriguez couchent ensemble en attendant toujours qu'on les marie. Don Diègue a mis de l'eau dans son vin et Don Fernand, roi d'Espagne, est devenu sénile. L'œuvre de Corneille est bien malmenée dans cette satire burlesque et farfelue.","popularity":1.351,"poster_path":"/A2Gm7sDD8VhhLKSsmXWLTCi8qwF.jpg","release_date":"1979-12-19","title":"Arrête de ramer, t'attaques la falaise !","video":false,"vote_average":2.0,"vote_count":2,"character":"","credit_id":"5469a99c22136e68da0025fb","order":18},{"adult":false,"backdrop_path":"/eTlDL4TD8k5KKSx0yT4gnX6hx84.jpg","genre_ids":[35],"id":31359,"original_language":"fr","original_title":"La Vérité si je mens ! 2","overview":"Dans le quartier du Sentier, Eddie Vuibert, Dov et Yvan sont confrontés aux procédés pour le moins expéditifs de leur nouveau client, Eurodiscount, une chaîne européenne d'hypermarchés. Karine, lasse des turpitudes de son volage époux, Dov, le chasse du foyer. La bande de copains se disloque. Dov et Patrick partent tenter leur chance sous le soleil de Californie, tandis qu'Eddie et Yvan font les marchés. Entre temps, Serge, devenu livreur, noue une idylle avec Chochana Boutboul, une jeune fille de bonne famille à qui il fait croire qu'il est très fortuné. C'est alors qu'Eddie découvre que sa faillite dépasse le simple échec commercial et qu'il a été victime d'une scandaleuse escroquerie. Dès lors, il décide de se venger et conçoit un plan qui va réunir et mobiliser tous ses amis.","popularity":7.188,"poster_path":"/oWth1wr5DvErZKh0S5CAFUZDm10.jpg","release_date":"2001-02-07","title":"La Vérité si je mens ! 2","video":false,"vote_average":6.1,"vote_count":372,"character":"L'avocat","credit_id":"5528015c9251414775000294","order":22},{"adult":false,"backdrop_path":"/ftCGZdXZKwTeonuKIZ6EkFZLIgQ.jpg","genre_ids":[],"id":457311,"original_language":"fr","original_title":"La Vache et le Président","overview":"Depuis la mort de sa mère, Lucas, 8 ans, est élevé par son père, Romain, dans la campagne bretonne. Celui-ci, agriculteur, possède un troupeau d'une vingtaine de bêtes. Lucas s'est fait deux amies : sa voisine Sarah, écrivain, qui vient de s'installer dans la région, et Maéva, une génisse orpheline de mère, comme lui. Hélas, une bête du troupeau de Maéva est atteinte de la maladie de la vache folle et toutes ses compagnes doivent être abattues. A force d'insistance, Lucas convainc son père de se rendre à Paris afin d'obtenir une grâce présidentielle pour Maéva. Mais il n'est pas si simple d'entrer en contact avec le président de la République...","popularity":0.486,"poster_path":"/cTLxwn5Q1TFCq2UISnNnOaEzfDf.jpg","release_date":"2000-05-10","title":"La Vache et le Président","video":false,"vote_average":0.0,"vote_count":0,"character":"Jean-René Moussard","credit_id":"5915c8b2c3a36842d601fcc2","order":1},{"adult":false,"backdrop_path":"/lsNGqlgDkMnnHWCGscmJrhlZNO3.jpg","genre_ids":[35],"id":377445,"original_language":"fr","original_title":"Comme des rois","overview":"Novembre 1989. Le mur de Berlin tombe et le bloc communiste se disloque, poussant Edek et Roman Kowalski à quitter Varsovie pour venir tenter leur chance à Paris. Quelques années plus tard. Malgré leur persévérance, les deux frères n'ont toujours pas trouvé le chemin de la réussite et vivotent péniblement de petits boulots, Edek vendant des ballons à la sauvette tandis que Roman s'improvise, au gré des opportunités, garagiste ou professeur de hongrois. Une situation précaire qu'Edek ne supporte bientôt plus. Aussi décide-t-il de rentrer au pays. Mais à la suite d'un malentendu, il est pris à l'aéroport pour Olaf Nielsen, un metteur en scène islandais…","popularity":2.155,"poster_path":"/pEyjKTmM0lhy4J5DdPvmm7v8Lez.jpg","release_date":"1997-01-01","title":"Comme des rois","video":false,"vote_average":6.0,"vote_count":2,"character":"Tom","credit_id":"56979dd3c3a3683aea0024d0","order":6},{"adult":false,"backdrop_path":"/cmSP9aHXRpZ6Fxtop4OGMdXf5bv.jpg","genre_ids":[9648,18,53],"id":402100,"original_language":"no","original_title":"Sensommer","overview":"","popularity":5.315,"poster_path":"/9Ji4qeDY0JuNpAY5Z7fCY44P9ez.jpg","release_date":"2016-06-17","title":"Sensommer","video":false,"vote_average":4.4,"vote_count":15,"character":"Georges","credit_id":"58309903c3a3685b96011cf1","order":3},{"adult":false,"backdrop_path":"/uNsqjkqBvGqRX3kLGLrCwmdNseK.jpg","genre_ids":[36,35],"id":457435,"original_language":"fr","original_title":"Le retour du héros","overview":"Le capitaine Neuville est un grand séducteur. Il vient demander sa main à la jeune Pauline, sous le regard méfiant d'Elisabeth, la sœur de cette dernière. Mais Neuville est appelé au front et Pauline reste sans nouvelles. Alors qu’elle dépérit peu à peu, Elisabeth prend la plume et commence une correspondance avec Pauline, sous le nom de Neuville, faisant de lui un véritable héros de guerre. Mais le capitaine finit par réapparaître, au grand dam de la jeune femme…","popularity":10.065,"poster_path":"/7kNyyQHdosdRvCkI8ndPPV3rMmp.jpg","release_date":"2018-02-14","title":"Le Retour du héros","video":false,"vote_average":6.25,"vote_count":572,"character":"Monsieur Beaugrand","credit_id":"591b5181c3a368371b062f64","order":8},{"adult":false,"backdrop_path":"/nTIiHtbwiN5YLlOgpV9WeXQwbGA.jpg","genre_ids":[18],"id":361243,"original_language":"fr","original_title":"Premiers crus","overview":"Lorsque son père perd le goût du vin, Charlie Maréchal, œnologue parisien réputé, revient en Bourgogne pour tenter de sauver l’exploitation viticole de la faillite. D’abord réticent, Charlie doit rechausser ses bottes, remonter ses manches et devenir viticulteur. Entre une météo capricieuse et un cépage délicat, il va surtout devoir prouver à son père qu’il est digne de ce terroir transmis de génération en génération dans leur famille. Il est facile de noter un vin, mais comment fait‐on un grand vin ?","popularity":20.786,"poster_path":"/5XQ9sqyaDLGCxtUkTlqWDKNLiNh.jpg","release_date":"2015-01-27","title":"Premiers crus","video":false,"vote_average":5.866,"vote_count":41,"character":"Joseph","credit_id":"5969a1c892514136f8008001","order":10},{"adult":false,"backdrop_path":"/yFLw2xCy96yMmnKznkrPnA3RXHm.jpg","genre_ids":[35],"id":398929,"original_language":"fr","original_title":"Alibi.com","overview":"Greg a fondé une entreprise nommée Alibi.com qui crée tout type d'alibi. Avec Augustin son associé, et Medhi son nouvel employé, ils élaborent des stratagèmes et mises en scène imparables pour couvrir leurs clients. Mais la rencontre de Flo, une jolie blonde qui déteste les hommes qui mentent, va compliquer la vie de Greg, qui commence par lui cacher la vraie nature de son activité. Lors de la présentation aux parents, Greg comprend que Gérard, le père de Flo, est aussi un de leurs clients...","popularity":19.697,"poster_path":"/8K5dvcXq7Lq2qiE9nkjF1Dht60R.jpg","release_date":"2017-02-15","title":"Alibi.com","video":false,"vote_average":6.483,"vote_count":1631,"character":"Jacques","credit_id":"5a215d3a92514103290a6c8d","order":23},{"adult":false,"backdrop_path":"/ayJF7lIrWtUBdAmIG3ezK7ToS1k.jpg","genre_ids":[35],"id":13732,"original_language":"fr","original_title":"L'Auberge rouge","overview":"En 1830, la sinistre auberge du Croûteux se dresse au milieu de sauvages et inquiétantes montagnes en pays ardéchois. L’établissement est tenu par Martin et Rose, un couple d’aubergistes qui fait régulièrement assassiner par Violet \"leur fils adoptif sourd-muet\" les voyageurs solitaires pour les détrousser. Par un soir d’orage, une diligence en difficulté trouve refuge dans l’auberge. Parmi les voyageurs, le bon père Carnus a sous sa responsabilité un novice qu’il doit conduire à un monastère perdu dans la montagne. Martin l’aubergiste apprend que le tracé d'une nouvelle route va détourner les voyageurs de son établissement. Redoutant d'être ruiné, il décide alors de supprimer puis délester tous les voyageurs, malgré l’opposition de sa femme au meurtre du prêtre.","popularity":7.523,"poster_path":"/i1OkvLKj8zWbeVnSUueTYA0nJGg.jpg","release_date":"2007-12-05","title":"L'Auberge rouge","video":false,"vote_average":5.4,"vote_count":113,"character":"Le capitaine","credit_id":"5b7f65fec3a3687e16003a9a","order":12},{"adult":false,"backdrop_path":"/5eQOG689q5XPBWhetp8wnLEX2WV.jpg","genre_ids":[35,18],"id":605782,"original_language":"fr","original_title":"Dom Juan","overview":"Ce chef d'œuvre de Molière raconte les mésaventures d'un gentilhomme, séducteur sans scrupules, et de son valet Sganarelle.  Dom Juan, en quête de nouvelles aventures, a quitté sa femme Elvire ; quand elle le rejoint, il lui déclare, hypocritement, qu'il se repend de l'avoir arrachée à son cloître.  Elle le quitte en le menaçant de la punition céleste.","popularity":8.449,"poster_path":null,"release_date":"1985-09-21","title":"Dom Juan","video":false,"vote_average":0.0,"vote_count":0,"character":"Dom Carlos","credit_id":"5cefe0169251413d14b91ed9","order":4},{"adult":false,"backdrop_path":"/2fT7SYXdhl05yEIWXap6gpe3iJM.jpg","genre_ids":[35],"id":589984,"original_language":"fr","original_title":"Inséparables","overview":"Mika, un petit escroc, a fait un rapide tour en prison, où il a fait la connaissance de « Poutine », un détenu cinglé et imprévisible. Sitôt sa peine purgée, il décide de repartir à zéro et de refaire sa vie. Alors qu’il s’apprête à épouser la fille d’un riche homme d’affaires, son passé le rattrape : Poutine débarque sans prévenir ! Mika va vite réaliser qu’on ne se débarrasse pas aisément d’un tel boulet...","popularity":19.127,"poster_path":"/634H8xK3oPkMusUEZ6g9oePKKfT.jpg","release_date":"2019-09-04","title":"Inséparables","video":false,"vote_average":6.183,"vote_count":278,"character":"Henri","credit_id":"5d6c1e8c0e4fc873d2d8f862","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":888072,"original_language":"fr","original_title":"Les Visiteurs revisités","overview":"Le documentaire Les Visiteurs revisités croise les interviews de Christian Clavier, Jean-Marie Poiré, Jean Reno, Christian Bujeau (Jean-Pierre), Didier Bénureau (l’interne) et même Théophile Sowié (le postier alias Le Sarrasin) réalisées en 2005. L’ensemble de l’équipe revient sur la genèse du film, les difficultés rencontrées pour trouver le budget en raison des producteurs frileux quant à l’usage du vieux français, et bien entendu le triomphe au cinéma. L’ensemble est illustré par des images et des photos de tournage, ainsi que des rushes et des prises alternatives.","popularity":1.296,"poster_path":"/zIFL7ZU6ZVbf81TK5zD8C4shzOt.jpg","release_date":"2005-01-01","title":"Les Visiteurs revisités","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"61719beba097dc00920dd700","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":892639,"original_language":"fr","original_title":"Mère, fille: mode d'emploi","overview":"Florence est divorcée depuis longtemps, sa fille vit seule et son ex-mari a une relation sérieuse. Cela ne devrait donc pas être un problème de dire à sa fille qu'elle a un petit ami avec qui elle veut vivre. Mais Florence continue de retarder son annonce, parce que Ben a quelques années de moins qu'elle et qu'elle a un peu peur et est un peu gênée devant sa fille. Plus elle s'implique dans ses excuses et ses cachettes, plus elle se prend la tête et Ben commence à perdre patience.","popularity":0.981,"poster_path":null,"release_date":"2002-01-01","title":"Mère, fille: mode d'emploi","video":false,"vote_average":2.0,"vote_count":1,"character":"Professor Rivais","credit_id":"617fdbf2e93e95008e86fd6d","order":5},{"adult":false,"backdrop_path":"/iSQdz1Lx2YPInwMt2utVIqYtf5S.jpg","genre_ids":[18,10770],"id":273279,"original_language":"fr","original_title":"La Peau de chagrin","overview":"Par un matin blafard de 1832, le marquis Raphaël de Valentin, âgé de 22 ans, songe à mettre un terme à une vie qu'il juge ratée. Dans la vitrine d'un antiquaire, il voit le pistolet qui lui permettra de mettre son projet à exécution. Le commerçant, comprenant son dessein, lui propose une mort plus douce, en lui offrant un étrange cadeau : une peau de chagrin. Cette peau exaucera tous ses voeux mais raccourcira sa vie. Sans trop y croire, Raphaël accepte et fait aussitôt le voeu de passer une soirée dans un lieu fastueux, entouré des plus belles femmes de Paris. Il rencontre alors son ami Rastignac, qui l'invite à dîner chez l'un des plus riches banquiers de la capitale...","popularity":11.631,"poster_path":"/4kWzhzjTC4pa6hnop3SoBu4qt92.jpg","release_date":"2010-09-22","title":"La Peau de chagrin","video":false,"vote_average":6.8,"vote_count":15,"character":"Baron de Verneuil","credit_id":"62235e80c15f89001cf0f9de","order":10},{"adult":false,"backdrop_path":"/vrr4VkDT64PYqMs6yQmtdSCkUbg.jpg","genre_ids":[35,10749],"id":267481,"original_language":"ru","original_title":"Кухня в Париже","overview":"L'équipe du fameux restaurant gastronomique «Claude Monet» à Moscou déménage à Paris à la suite d'un fiasco lors de l'organisation et du service d'un repas international en présence des présidents de Russie et de France.\r Nouvelle vie, nouveau travail mais aussi nouvelle concurence.","popularity":6.799,"poster_path":"/476CrMkNh5EbGm75PAoxsZmn8TM.jpg","release_date":"2014-05-01","title":"Cuisine à Paris","video":false,"vote_average":6.631,"vote_count":80,"character":"Philip Boileau","credit_id":"623c9804b42242005c8a5a81","order":18},{"adult":false,"backdrop_path":"/5kHcmLSdcwSJ9lFB5ccDAAPDDVE.jpg","genre_ids":[35],"id":732904,"original_language":"fr","original_title":"Le graffiti","overview":"","popularity":2.549,"poster_path":"/uoPCCwRT1YkUSUZ5Y4Rbmt6iehB.jpg","release_date":"2019-01-24","title":"Le graffiti","video":false,"vote_average":0.0,"vote_count":0,"character":"Le maire","credit_id":"62e5d3aa7a97ab00603e81bb","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770,14],"id":978014,"original_language":"fr","original_title":"L'attaque des déchets","overview":"Roxanne et Philippe sont tellement obnubilés par leurs histoires de couple qu’ils en oublient souvent le monde autour d’eux. Alors qu’au milieu d’une dispute ils décident de se séparer, un phénomène étrange survient : les déchets du monde entier prennent vie et s’attaquent aux gens. Arnold, leur ami de toujours, en est persuadé, c’est à cause d’eux, ils doivent se réconcilier et tout redeviendra normal. Roxanne et Philippe vont alors tout essayer pour résoudre leurs querelles, sauver leur couple et sauver le monde. Plus facile à dire qu’à faire quand une simple canette de soda devient un tueur acharné.","popularity":0.946,"poster_path":"/ogMiGt5u6Ta29sTyd0E4as86lW3.jpg","release_date":"2022-11-22","title":"L'attaque des déchets","video":false,"vote_average":0.0,"vote_count":0,"character":"Le maire","credit_id":"63ab828a1f748b00b246f8ed","order":4},{"adult":false,"backdrop_path":"/l9fC0hxD4g1ljppS40JqqVuIQxX.jpg","genre_ids":[35,10751],"id":311701,"original_language":"fr","original_title":"Un vrai papa Noël","overview":"Manu, qui enchaîne les petits boulots, décroche un job de Père Noël dans un centre commercial. C'est ainsi qu'il fait la rencontre de Clémentine et de son fils Julien. Ce dernier va alors lui demander un cadeau de Noël inimaginable. Malgré tout, Manu va tout mettre en oeuvre pour réaliser le souhait du jeune garçon.","popularity":0.963,"poster_path":"/oVDJHYx6CRvwb40jNhs8QXhuPPQ.jpg","release_date":"2008-11-28","title":"Un vrai papa Noël","video":true,"vote_average":6.5,"vote_count":2,"character":"","credit_id":"64637948a67254018589557a","order":5},{"adult":false,"backdrop_path":"/ypcCh1fFMy9UaXV0PQdWENfqpEy.jpg","genre_ids":[27,53,878],"id":197537,"original_language":"fr","original_title":"La Machine","overview":"À mi-chemin entre le drame psychologique et le film d'anticipation, il s'agit d'une relecture du célèbre mythe du Docteur Jekyll et Mister Hyde.  Marc Lacroix est psychiatre. Il est obsédé par l'idée de découvrir comment l'esprit prend forme dans le cerveau humain. Ses recherches l'amènent à construire une machine avec laquelle il croit pouvoir lire la pensée, mais il lui faut un cobaye. Il rencontre alors Michel Zyto, psychopathe dangereux, hypocondriaque, paranoïaque, enfermé dans un institut spécialisé… Cette personnalité pathologique fascine Marc au point qu'il décide de tester sur lui la machine. Malheureusement, l'expérience ne se déroule pas comme prévu…","popularity":11.703,"poster_path":"/AndtB6UEUz25OtMvl5le6jD7Yhj.jpg","release_date":"1994-05-28","title":"La Machine","video":false,"vote_average":5.0,"vote_count":18,"character":"Martial","credit_id":"64ab191166a0d300c66ee6a6","order":10}],"crew":[]}}