{"adult":false,"also_known_as":["Germaine Fuster"],"biography":"Germaine Delbat, est une actrice française, née Germaine Fuster le 26 mars 1904 à Courbevoie (Hauts-de-Seine) et morte le 24 avril 1988 dans le 10e arrondissement de Paris.\n\nGermaine Delbat est née d'un père professeur et d'une mère directrice de l'École normale supérieure. Elle a suivi les cours de théâtre de Charles Dullin et René Simon. Un de ses rôles théâtraux les plus marquants est celui de la gouvernante Charlotte dans la pièce Oscar, de Claude Magnier, pièce jouée sans interruption de 1958 à 1972.\n\nElle a débuté au cinéma en 1949 dans le film Les Dieux du dimanche, de René Lucot. Moins sollicitée par le cinéma que par le théâtre, elle est néanmoins restée célèbre pour son rôle dans Le Fils, de Pierre Granier-Deferre, dans lequel elle joue la mère d'Yves Montand. À la télévision, elle est notamment apparue dans les séries Les Cinq Dernières Minutes, Vidocq, Les Enquêtes du commissaire Maigret, Les Fargeot. Son dernier film, Les Deux Crocodiles de Joël Séria, fut tourné un an avant sa mort, survenue en 1988.\n\nElle repose avec ses parents au cimetière de Bourron-Marlotte.\n\nSource: Article \"Germaine Delbat\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1904-03-26","deathday":"1988-04-24","gender":1,"homepage":null,"id":24883,"imdb_id":"nm0216610","known_for_department":"Acting","name":"Germaine Delbat","place_of_birth":"Courbevoie, Seine, France","popularity":1.369,"profile_path":"/sk23n1LB8iGkUNmTgOoyjeicfmG.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/87kHyYy3LxSkOrEG0kQ4LkimJRl.jpg","genre_ids":[18,36],"id":2375,"original_language":"fr","original_title":"Prêtres interdits","overview":"L'action débute en 1936, dans le climat révolutionnaire qui amène le Front populaire au pouvoir. Le film illustre les conflits entre conscience et obéissance aux hiérarchies, tant communistes qu'ecclésiastiques.  Une jeune fille de bonne famille, Françoise, fait une chute de bicyclette et est soignée par l'abbé Jean Rastaud. Ils se revoient et se lient bientôt d'amitié. Et, malgré les mises en garde, leur amitié se transforme au grand jour en un amour réciproque...","popularity":3.823,"poster_path":"/n8zxFgZdfKwFsDQ5czFEbTYsC7o.jpg","release_date":"1973-11-22","title":"Prêtres interdits","video":false,"vote_average":4.5,"vote_count":2,"character":"Mère de Jean","credit_id":"52fe4352c3a36847f804b8a9","order":4},{"adult":false,"backdrop_path":"/dIe3e1teT4bNZTYbAiszjWpupu6.jpg","genre_ids":[35],"id":3522,"original_language":"en","original_title":"French Dressing","overview":"","popularity":2.661,"poster_path":"/m5oqXnICYUaGa4kJGXBzaXqToSG.jpg","release_date":"1964-04-10","title":"French Dressing","video":false,"vote_average":5.5,"vote_count":12,"character":"Frenchwoman","credit_id":"52fe4398c3a36847f80606cb","order":6},{"adult":false,"backdrop_path":"/g1DJxf3aSViA9QrlQjXNFtqg3M.jpg","genre_ids":[35],"id":2798,"original_language":"fr","original_title":"Oscar","overview":"Bertrand Barnier (Louis de Funès), riche promoteur, mène une vie paisible. Jusqu’au jour un des employé du service comptabilité, Christian Martin (Claude Rich), se présente au domicile des Barnier pour obtenir une substentielle augmentation et obtenir la main de sa fille, dont il est l’amant depuis 18 mois. Il lui avoue également qu’il a volé l'entreprise de 40 millions grâce à des vices en écritures comptables. Somme que Christian s'engage à reverser intégralement à sa future épouse. Les choses se compliquent encore quand la maîtresse de Christian se révèle finalement ne pas être Colette, la fille de Bertrand, mais qu’en revanche, Colette s’avère être enceinte d’Oscar, le chauffeur de M le baron, que la bonne Bernadette annonce son départ pour son mariage avec le baron Honoré de la Butinière...","popularity":9.829,"poster_path":"/imsP4Vl1UpsLf27DPxX1atIubBB.jpg","release_date":"1967-10-11","title":"Oscar","video":false,"vote_average":7.336,"vote_count":478,"character":"Charlotte, ex-goouvernante des Barnier et mère de Jacqueline","credit_id":"52fe436ec3a36847f8053a3f","order":8},{"adult":false,"backdrop_path":"/xa3KtneThHKjtRTqKxgUsEGLwJB.jpg","genre_ids":[35,80],"id":4268,"original_language":"fr","original_title":"La Gueule de l'autre","overview":"1978, à Paris. En pleine campagne électorale, le politicien Martial Perrin, Président du parti centriste des Conservateurs Indépendants Progressistes (CIP) apprend par la radio et la télévision l'évasion de Richard Krauss, un ancien mercenaire qui s'est promis de tuer tous ceux de son entourage qui l'ont fait condamner il y a plus de dix ans lors d'une action violente contre le pouvoir à Djibouti qui était à cette époque encore une colonie française.","popularity":3.106,"poster_path":"/y41Lg1fRDtDf13mXPyGkFe2ej1.jpg","release_date":"1979-12-12","title":"La Gueule de l'autre","video":false,"vote_average":5.578,"vote_count":32,"character":"Mme Perrin","credit_id":"52fe43b7c3a36847f806a1d7","order":12},{"adult":false,"backdrop_path":"/4CcD9akZavNAWpj6K8cGi9kR1NH.jpg","genre_ids":[10770,10749,18,10752,36],"id":4841,"original_language":"en","original_title":"The Blood of Others","overview":"Hélène et Jean Blomart travaillent ensemble. Un beau jour, Hélène tombe amoureuse d'un bel homme d'affaires, Bergmann. Cette situation aurait pu être tout à fait anodine si nous n'étions pas pendant la seconde guerre mondiale, si Hélène et Jean n'étaient pas des résistants et si Bergmann n'était pas allemand...","popularity":2.248,"poster_path":"/izt6LI2BZJvRY3PVHuwgCsqkb3e.jpg","release_date":"1984-08-25","title":"The Blood of Others","video":false,"vote_average":5.0,"vote_count":10,"character":"Marie","credit_id":"52fe43dec3a36847f807520b","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":5034,"original_language":"fr","original_title":"Crime et châtiment","overview":"","popularity":0.748,"poster_path":null,"release_date":"1971-01-20","title":"Crime et châtiment","video":false,"vote_average":0.0,"vote_count":0,"character":"Mme Raskolnikoff","credit_id":"52fe43eec3a36847f80790db","order":4},{"adult":false,"backdrop_path":"/sjENBc8eL23UamHMFThOxH8vqf.jpg","genre_ids":[18,80],"id":55316,"original_language":"fr","original_title":"Le pacha","overview":"L'inspecteur de police Albert Gouvion est chargé de convoyer une importante collection de bijoux d'une valeur inestimable. Mais un dangereux truand, Marcel Lurat, dit Quinquin et ses complices font sauter le fourgon blindé au bazooka avant de s'emparer du butin. Ce dernier va même jusqu'à tuer ses complices, ainsi que Gouvion, dont la mort a fait penser au départ à un accident, alors qu'il s'occupait de son arme. Le commissaire divisionnaire Louis Joss, collègue et ami de Gouvion, veut le venger et faire le ménage dans le milieu parisien, avec l'aide de la maîtresse de Gouvion, Nathalie, jeune serveuse dans une boîte de nuit et réalise que son vieil ami, qui avait le don de s'attirer les ennuis, s'est mêlé par faiblesse au milieu des gangsters grâce à cette dernière...","popularity":8.035,"poster_path":"/djTiP4ZEhSTfirhaY2peIGxs9hL.jpg","release_date":"1968-03-14","title":"Le Pacha","video":false,"vote_average":6.782,"vote_count":101,"character":"Mme Druber","credit_id":"61efb603713ea6010f30934d","order":23},{"adult":false,"backdrop_path":"/o14HQApursZ48yyrNVoHDHAcDCD.jpg","genre_ids":[18,10749,53],"id":70496,"original_language":"fr","original_title":"La Prisonnière","overview":"Gilbert, un artiste, et Josée forment un couple uni. Un pacte d'indépendance et de franchise réciproques les lie depuis des années. Mais Josée est subjuguée par Stan, le directeur de la galerie d'art qui expose les oeuvres de son mari. Cet homme, qui a fait de la perversion un véritable mode de vie, photographie lui-même des femmes qu'il humilie au cours de séances secrètes de soumission sexuelle. Josée entre bientôt dans son jeu particulièrement troublant et devient son modèle permanent. Un véritable amour commence à naître entre eux. Elle devient son modèle, prisonnière de ses fantasmes et de ceux du photographe.","popularity":8.035,"poster_path":"/goxkaTjkbNKmTHp7Mug6JhJW5CK.jpg","release_date":"1968-11-20","title":"La Prisonnière","video":false,"vote_average":7.0,"vote_count":66,"character":"la gérante","credit_id":"52fe47fcc3a368484e0e3eef","order":6},{"adult":false,"backdrop_path":"/hcIAUiFR3CZudxpBqZR6t47Eduz.jpg","genre_ids":[18,10749],"id":50435,"original_language":"fr","original_title":"Bilitis","overview":"La découverte de l'amour et des plaisirs d'une jeune pensionnaire d'école privée, au travers l'objectif du photographe Lucas.","popularity":10.024,"poster_path":"/vjFgcqarbCKDZL5a0VNKmjLjXjT.jpg","release_date":"1977-03-16","title":"Bilitis","video":false,"vote_average":5.4,"vote_count":82,"character":"Headmistress","credit_id":"52fe47c7c3a36847f8147c31","order":6},{"adult":false,"backdrop_path":"/no01BRi4G1rufpFnnDsBNKrkh3L.jpg","genre_ids":[35,10749],"id":82175,"original_language":"fr","original_title":"L'Hôtel de la plage","overview":"Un hôtel au bord de la mer en Bretagne. Parmi les clients, des nouveaux venus, des habitués dont certains sont amis. C'est l'histoire de leurs vies et de leurs amours estivales.","popularity":1.608,"poster_path":"/fwde6696ZgwIOQ13Me3B0L3Y1RZ.jpg","release_date":"1978-01-11","title":"L'Hôtel de la plage","video":false,"vote_average":5.586,"vote_count":35,"character":"Madame Léonce","credit_id":"52fe48419251416c91085dc1","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":559315,"original_language":"fr","original_title":"Les Dieux du dimanche","overview":"","popularity":0.586,"poster_path":"/cOB8bS1Fwb2PTa76WVb4kAMr4Mf.jpg","release_date":"1949-02-09","title":"Les Dieux du dimanche","video":false,"vote_average":0.0,"vote_count":0,"character":"Mrs Lambert","credit_id":"620e02ef6ee3d7001c671ce7","order":5},{"adult":false,"backdrop_path":"/jG0WO8K6eLYqBJqsVssmiYbLghu.jpg","genre_ids":[35],"id":441263,"original_language":"fr","original_title":"Cent francs par seconde","overview":"À la suite d'un quiproquo, Philippe, sympathique jeune homme, est amené à participer par Fernand, un concurrent malchanceux, à l'émission radiophonique Cent francs par seconde. Un coup sur la tête développe en lui un don de voyance qui lui permet de répondre brillamment à toutes les questions et de gagner des sommes folles.","popularity":4.582,"poster_path":"/pqTL1CkXb1hVqJPid62Fnzo2sfK.jpg","release_date":"1953-01-09","title":"Cent francs par seconde","video":false,"vote_average":5.3,"vote_count":2,"character":"Mlle Marthe, la secrétaire de M. Bourdinet (uncredited)","credit_id":"6215282e4284ea0068bf3466","order":23},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":947494,"original_language":"fr","original_title":"L'affaire Lourdes","overview":"","popularity":0.505,"poster_path":"/k6t4HgwzeHXa65E4EcqwaxSiKDn.jpg","release_date":"1967-11-07","title":"L'affaire Lourdes","video":false,"vote_average":0.0,"vote_count":0,"character":"Mrs. Jacomet","credit_id":"6228c7691bf2660019ac902e","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":961263,"original_language":"fr","original_title":"Les célibataires","overview":"Sans le sou après avoir payé les dettes de sa défunte mère, un aristocrate célibataire qui vit à Paris avec son vieil oncle, est contraint de subvenir à ses besoins.","popularity":0.991,"poster_path":null,"release_date":"1962-10-23","title":"Les célibataires","video":false,"vote_average":0.0,"vote_count":0,"character":"Mélanie","credit_id":"62543ee72f1be038ab72cca7","order":8},{"adult":false,"backdrop_path":"/dxM4BrQdy2axMZXjx2Z9GiHxXsx.jpg","genre_ids":[18],"id":210615,"original_language":"fr","original_title":"Le Fils","overview":"Une seule chose a pu faire revenir Ange Orahona, caïd corse émigré à New York, dans l'île de son enfance : l'agonie de sa mère. Ange profite de ce retour au pays pour humer les parfums de sa jeunesse et retrouver Maria, son premier amour, qui a finalement épousé son frère, Baptiste. Ange côtoie, depuis de trop nombreuses années, un monde froid et impitoyable, fort éloigné de sa Corse enchanteresse. D'ailleurs, deux individus chargés de l'abattre attendent respectueusement le dernier souffle maternel pour accomplir leur triste besogne. Rien ne semble pouvoir les détourner de leur mission. Les choses se précipitent lorsqu'Ange part dans la montagne...","popularity":2.197,"poster_path":"/nccICTuD9vFh01gn8nFmmbeTkZO.jpg","release_date":"1973-03-30","title":"Le Fils","video":false,"vote_average":5.1,"vote_count":4,"character":"madre di Ange","credit_id":"52fe4d80c3a368484e1ecc27","order":4},{"adult":false,"backdrop_path":"/7KqO04NK1SF6fgfOCQsRvjjN204.jpg","genre_ids":[],"id":1178949,"original_language":"fr","original_title":"Une ténébreuse affaire","overview":"À la veille de la Bataille de Marengo, Talleyrand, Fouché, Sieyès et leur bras armé Corentin complotent contre Napoléon Bonaparte dont ils prévoient la défaite. Dans le même temps, les familles Simeuses, Hauteserre et leur cousine Laurence de Cinq-Cygne alliés aux ultra-royalistes projettent d'envahir la France avec les armées étrangères. Corentin et son acolyte Peyrade, qui ont fait enlever à Arcis-sur-Aube un sénateur, ont également l'ordre d'arrêter les royalistes et de brûler des papiers compromettants.","popularity":0.639,"poster_path":null,"release_date":"1975-07-09","title":"Une ténébreuse affaire","video":false,"vote_average":0.0,"vote_count":0,"character":"La mère de Marthe","credit_id":"6504436f63aad200e12d28ac","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":981626,"original_language":"fr","original_title":"Les Cent livres : A la recherche du temps perdu","overview":"Une évocation, réaliste et poétique à la fois, de l'oeuvre de Proust \"dans laquelle il est enfermé comme dans la chambre\". A mi-chemin entre l'adaptation audiovisuelle et le portrait de l'écrivain dandy et reclus, le tout dans un noir et blanc signé Claude Santelli, évoquant le mystère, l'intime, et le funeste de l'existence.","popularity":1.246,"poster_path":null,"release_date":"1971-12-22","title":"Les Cent livres : A la recherche du temps perdu","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6293fc6f09ed8f1254765632","order":8},{"adult":false,"backdrop_path":"/jgXBLUc4WYWl5U4M8oqRfVXCHoJ.jpg","genre_ids":[35],"id":78413,"original_language":"fr","original_title":"Les Deux Crocodiles","overview":"René Boutancard, chauffeur de taxi et gestionnaire d'une sordide boîte de strip-tease à ses heures, fait la connaissance, dans le train en partance pour Quimper, d'un sympathique marchand de couleurs, Emile Rivereau, qui s'en va rendre visite à sa tante. René voit en Emile la victime idéale et, sous prétexte qu'il n'y a plus une seule chambre de libre dans les hôtels de Quimper, l'héberge dans son établissement miteux et lui fait les honneurs de la région, espérant en son for intérieur pouvoir l'arnaquer en douce. Mais Emile est un ancien truand, poursuivi par la redoutable bande de Charlot. Ensemble, ils se retrouvent entraînés dans une folle poursuite...","popularity":0.85,"poster_path":"/nURaXKlHjbwPL1n7RloXPhc9S9j.jpg","release_date":"1987-10-14","title":"Les Deux Crocodiles","video":false,"vote_average":5.071,"vote_count":7,"character":"La mère d'Emile","credit_id":"6533c6c7a0be280139a24902","order":12},{"adult":false,"backdrop_path":"/48ZfQFkjgTxPiuEfep6OHJ7qQEN.jpg","genre_ids":[35,18],"id":19178,"original_language":"fr","original_title":"La Traversée de Paris","overview":"Sous l'Occupation, Martin, brave homme au chômage, doit convoyer à l'autre bout de Paris quatre valises pleines de porc. Son acolyte habituel ayant été arrêté, il fait appel à un inconnu, Grandgil. Mais celui-ci se révèle vite incontrôlable et le trajet périlleux. Au terme de leur périple, Martin découvrira que Grandgil est un peintre connu qui s'est offert le luxe d'une petite aventure. Ils finiront par se faire arrêter et Martin paiera seul le prix de cette traversée.","popularity":7.259,"poster_path":"/2hZDXLY7AGUCsJNti6TZae2LEsQ.jpg","release_date":"1956-10-26","title":"La Traversée de Paris","video":false,"vote_average":7.241,"vote_count":263,"character":"Restaurant customer","credit_id":"536e66330e0a2647db01044d","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":325799,"original_language":"fr","original_title":"Journal d'une femme en blanc","overview":"Etudiante en gynécologie et enceinte, Claude Sauvage est particulièrement touchée par la mort de Mariette, suite à un avortement clandestin. Elle décide alors de se battre pour accorder ce droit aux femmes.","popularity":1.158,"poster_path":"/x2mgDGcpsnQIzxE6QtLp67BdEWh.jpg","release_date":"1965-04-28","title":"Journal d'une femme en blanc","video":false,"vote_average":5.0,"vote_count":6,"character":"Un docteur","credit_id":"6332ec36d7f465007d9bb291","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":348592,"original_language":"fr","original_title":"La dame aux camélias","overview":"Marguerite Gautier, surnommée la Dame aux Camélias, mène une vie joyeuse et libre, bien qu'elle soit déjà minée par la maladie. Elle rencontre un jeune provincial, Armand Duval, qui s'éprend d'elle aussitôt. Faisant d'abord à peine attention à lui, Marguerite est touchée par la sincérité de cet amour, et à son tour aime sincèrement son jeune amant. Monsieur Duval Père surgit pour convaincre Marguerite que son devoir est de rompre avec Armand. La mort dans l'âme, elle y consent. Armand cherche alors à s'étourdir dans les plaisirs jusqu'au jour où il apprend la vérité. Mais il est trop tard et il n'arrive auprès de la femme qu'il n'a cessé d'aimer que pour recueillir son dernier soupir.","popularity":2.909,"poster_path":"/b6glO2pRWcVmYaflJTuw0yyVXDe.jpg","release_date":"1953-11-06","title":"La dame aux camélias","video":false,"vote_average":4.5,"vote_count":2,"character":"Notary's wife","credit_id":"65d459a609dda401655769e8","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":445533,"original_language":"fr","original_title":"Que les hommes sont bêtes","overview":"Sylvie est une jeune caissière dans un café Montmartre, \"le bar des Philosophes\", détenu et géré par Monsieur Marcel, un ancien pirate sûr. Un jour, la jolie créature accepte de donner un coup de main à deux habitués, Francis et Josélito. Mais ce que la jeune fille naïve ne sait pas est que les deux hommes sont des gangsters et qu'ils ont l'intention de voler 50 millions de francs déposés dans le coffre-fort de Maître Roland Devert, un charmant jeune notaire. En fait, les choses ne vont pas selon le plan d'autant plus comme une histoire d'amour entre le notaire et Sylvie était pas du tout sur l'ordre du jour des deux gangsters.","popularity":1.121,"poster_path":"/j8lan1vrAmEkxwBkgQkubukx9fy.jpg","release_date":"1957-03-29","title":"Que les hommes sont bêtes","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"65db799a1750510187fa0039","order":8},{"adult":false,"backdrop_path":"/bZ3NNkCR9lw9m9EFCB8bJptymvD.jpg","genre_ids":[35],"id":342626,"original_language":"fr","original_title":"Fernand Clochard","overview":"Le clochard Fernand et son chien découvrent, dans un sac, des bijoux. Au commissariat, on retrouve la propriétaire de ce bien, Ghislaine LafontDubreuilh. Elle décide de s'occuper de l'avenir de Fernand. Il tombe dans un monde de politique, de sport... Il va d'échec en échec. C'est alors qu'il s’intéresse à la femme de chambre.","popularity":0.661,"poster_path":"/lowPsZF1G5nDu01bYC1oLZDTCQ.jpg","release_date":"1957-08-13","title":"Fernand Clochard","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"556b75ecc3a368254b002386","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":344860,"original_language":"fr","original_title":"Le gang des otages","overview":"À peine sorti de prison, Gilbert Nordier retombe dans le cycle infernal des agressions et des cavales. Avec la complicité de sa femme Liliane, une ancienne prostituée, et de Serge, un truand, ils écument les supermarchés, les perceptions et vont jusqu'au meurtre. De nouveau, ils sont arrêtés mais Liliane, en liberté provisoire, organise leur spectaculaire évasion, en plein tribunal, prenant les magistrats en otages.","popularity":2.558,"poster_path":"/z5nb3Xdkmb0zvyA1KI4dKFxjuZm.jpg","release_date":"1973-02-01","title":"Le gang des otages","video":false,"vote_average":5.0,"vote_count":2,"character":"Mrs. Roques aka Marraine","credit_id":"558080fbc3a3685b130006f2","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":791504,"original_language":"fr","original_title":"L'exécution","overview":"Paris, début de l’Occupation allemande, cinq hommes préparent le sabotage d'une usine...","popularity":0.301,"poster_path":"/woGgz0DRqa22m99ANxGrpRKgVQT.jpg","release_date":"1961-01-29","title":"L'exécution","video":false,"vote_average":0.0,"vote_count":0,"character":"Mrs Lavaur","credit_id":"660ddb3b15dea00162347be9","order":3},{"adult":false,"backdrop_path":"/6zQP4kC8df8qLeuV95TEtxDA8DK.jpg","genre_ids":[18,80,53],"id":245787,"original_language":"fr","original_title":"Le glaive et la balance","overview":"Sur la Côte d’Azur, le jeune Patrick, fils de la richissime Madame Winter, a été enlevé avec demande de rançon. La police, alertée, surveille de loin la remise de la rançon dans le but d'appréhender les criminels. Ce sont deux hommes qui réussissent à s'échapper. Traqués, ils abattent un policier, assassinent leur otage et s'enfuient par la mer à bord d'un Chris-Craft. Mais, cernés de toutes parts, les deux hommes accostent sur un îlot et se réfugient dans un phare désaffecté. Lorsque la police les somme de se rendre, trois hommes en sortent, chacun des trois prétend avoir vu entrer deux hommes qu'il ne connaissait pas. La police va rapidement découvrir que tous les trois ont un lourd passif susceptible de les rendre également suspects.","popularity":1.74,"poster_path":"/xyXM2KfTTYFDPqOu83q8WWWFWCY.jpg","release_date":"1963-02-01","title":"Le glaive et la balance","video":false,"vote_average":7.6,"vote_count":12,"character":"La veuve Prévost","credit_id":"660e10ad9dee5801640951e4","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":5034,"original_language":"fr","original_title":"Crime et châtiment","overview":"","popularity":0.748,"poster_path":null,"release_date":"1971-01-20","title":"Crime et châtiment","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"662073a38a88b20162c976e2","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":71205,"original_language":"fr","original_title":"Vipère au poing","overview":"En 1922, après le décès de leur grand-mère paternelle qui se chargeait de leur éducation, le jeune Jean Rezeau et son frère Ferdinand retrouvent leurs parents revenus d'Indochine. Dans le cercle fermé de cette famille bourgeoise de l'entre-deux-guerres, Madame Marthe Rezeau déteste son mari dont elle a eu trois fils. Elle reporte alors sa haine sur ses enfants, notamment Jean, surnommé « Brasse-Bouillon »... Les relations avec la mère, vite surnommée « Folcoche », association de « folle » et de « cochonne », vont prendre une tournure cauchemardesque.","popularity":2.468,"poster_path":"/hQAhUsETnyjpvKP6vGHfYnixmR1.jpg","release_date":"1971-03-16","title":"Vipère au poing","video":false,"vote_average":7.0,"vote_count":7,"character":"La grand-mère","credit_id":"6620bd369661fc0189fff37d","order":5},{"adult":false,"backdrop_path":"/7ERwRcdudfSoH9P2hAXBIZoq8q2.jpg","genre_ids":[35],"id":14774,"original_language":"en","original_title":"Cheech & Chong's The Corsican Brothers","overview":"Une comédie délirante sur deux frères irrévérencieux qui se battent contre un baron lâche.","popularity":6.284,"poster_path":"/xOuo4gOB8oaFwug7pVKABQZ5tfQ.jpg","release_date":"1984-07-27","title":"Corsican Brothers","video":false,"vote_average":5.087,"vote_count":69,"character":"Knitting Lady III","credit_id":"6646468b1c546b0400a90837","order":47},{"adult":false,"backdrop_path":"/AlbdEwrXZSmndBSqFGfJzhmAm0q.jpg","genre_ids":[27,14],"id":30559,"original_language":"fr","original_title":"La Nuit de la mort","overview":"Martine décide de se prendre un poste d'infirmière-gouvernante dans une maison de retraite après avoir quitté Serge. Y rencontrant une irascible collègue Nicole Clément (Charlotte de Turckheim), elle découvrira que l'autoritaire directrice, Mademoiselle Hélène et tous les vieux pensionnaires semblent tous mijoter quelque chose de pas net la nuit...","popularity":3.48,"poster_path":"/5Mm2mM0k5kt7UVuvKfBllArxzhU.jpg","release_date":"1980-10-22","title":"La Nuit de la mort","video":false,"vote_average":5.7,"vote_count":29,"character":"Florentine","credit_id":"56e852049251410917003579","order":7},{"adult":false,"backdrop_path":"/8QXfOSTrRfEybyc9Ejsm6xRDqog.jpg","genre_ids":[35,10770],"id":396304,"original_language":"fr","original_title":"Tartuffe ou l'Imposteur","overview":"Jean Pignol propose une mise en scène classique et dans des décors naturels de la comédie satirique en cinq actes et et en vers de Molière, dirigée contre les faux dévots, et représentée pour la première fois en 1664. Tartuffe est ici interprété par Michel Galabru.","popularity":0.606,"poster_path":"/3U6qrZGJ4rEFtjEsydFuwF9NxZL.jpg","release_date":"1980-09-24","title":"Tartuffe ou l'Imposteur","video":false,"vote_average":0.0,"vote_count":0,"character":"Mme Pernelle","credit_id":"572c9fb6925141015b00087c","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":3113,"original_language":"en","original_title":"Shéhérazade","overview":"","popularity":0.604,"poster_path":"/reV34t0NH3kxYJA2IVevne1JNb4.jpg","release_date":"1971-12-30","title":"Shéhérazade","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6679b3997e57ec07ee56611d","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":415595,"original_language":"fr","original_title":"Le paradis des riches","overview":"","popularity":0.736,"poster_path":null,"release_date":"1978-09-12","title":"Le paradis des riches","video":false,"vote_average":0.0,"vote_count":0,"character":"Lucile","credit_id":"57d71833c3a368182c00123b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":442938,"original_language":"fr","original_title":"La Marraine de Charley","overview":"Cohabitant à l'étroit chez Charley, étudiant en architecture, quatre de ses amis le contraignent à s'habiller en femme et à jouer le rôle de sa propre marraine pour louer à bas prix l'hôtel particulier de Mr de Saint-Sevran.","popularity":0.743,"poster_path":"/AbCovHL6Dajj0GUDrwx8BmA33gA.jpg","release_date":"1959-10-08","title":"La Marraine de Charley","video":false,"vote_average":1.0,"vote_count":1,"character":"Mme Lemol","credit_id":"58abe0a992514158c800f984","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[28,53],"id":452939,"original_language":"fr","original_title":"La Châtelaine du Liban","overview":"Au Liban, l’industriel Hennequin, directeur d’une société française pétrolière, confie aux ingénieurs Jean Domèvre, un Français, et Mokhrir, un Libanais, la prospection d’une région isolée qui lui a été concédée par la comtesse Athelstane Orloff. Leurs recherches restent infructueuses jusqu’au jour où Mokhir signale la découverte d’un gisement d'uranium, mais disparaît avant que Jean ait pu identifier cet emplacement. Il se rend alors chez la comtesse pour qu’elle l’aide à retrouver Mokhir et la surprend au moment où, à cause de difficultés financières, elle est en train de négocier sa concession avec l’anglais Hobson, directeur d’une compagnie concurrente. Attirée par Jean, la comtesse lui garde néanmoins la préférence et ils partent ensemble à la recherche de Mokhir...","popularity":1.56,"poster_path":"/vOvVKpQb7xoWpqlxKeI5ZharEzS.jpg","release_date":"1956-09-12","title":"La Châtelaine du Liban","video":false,"vote_average":1.0,"vote_count":1,"character":"La secrétaire","credit_id":"58fa681a925141640b000d30","order":13},{"adult":false,"backdrop_path":"/2Xxnwh80ZIvCWf4MYsnzbtfiLha.jpg","genre_ids":[18],"id":195430,"original_language":"fr","original_title":"Le vieux pays où Rimbaud est mort","overview":"","popularity":2.314,"poster_path":"/nGInAItTJk5gNenj2JxPoW41YDh.jpg","release_date":"1977-08-08","title":"Le vieux pays où Rimbaud est mort","video":false,"vote_average":5.2,"vote_count":5,"character":"Anne's mother","credit_id":"59b3b7a2c3a3684f180119ce","order":4},{"adult":false,"backdrop_path":"/7Wqx3w9sdhUNBOucQK6HRbxsoI1.jpg","genre_ids":[53,80],"id":70967,"original_language":"fr","original_title":"Dernier domicile connu","overview":"Marceau Léonetti, policier compétent et énergique, décoré de la Légion d'honneur pour acte de bravoure, arrête par hasard le fils d'un avocat influent qui conduit en état d'ivresse, mais ce dernier promet de se venger. Quelques mois plus tard, l'avocat retourne complètement les faits en décrivant Léonetti comme violent et incompétent. Afin d'étouffer l'affaire, Marceau est muté dans un petit commissariat de quartier. Il y rencontre Jeanne, nouvelle auxiliaire de police, avec qui il fait équipe pour enquêter sur des petits délits dans les cinémas. Entretemps, la hiérarchie de la police a un problème difficile: retrouver pour un procès qui doit débuter dans 10 jours un témoin important disparu depuis plusieurs années. En désespoir de cause, ils soumettent le travail à Marceau en lui faisant croire qu'il s'agit d'un travail de routine peu important. Ce dernier commence alors avec Jeanne une enquête pratiquement désespérée. La seule piste: le dernier domicile connu du témoin.","popularity":11.599,"poster_path":"/bHEwhNTGx6Oc4gL0NepSj4IUkEy.jpg","release_date":"1970-02-25","title":"Dernier domicile connu","video":false,"vote_average":7.3,"vote_count":100,"character":"Mrs Lenoir","credit_id":"5aa6d5f20e0a263dc400f920","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":537487,"original_language":"fr","original_title":"Chaque jour a son secret","overview":"Olga Lezcano, que l'on croyait morte dans un accident d'avion, débarque à Paris, pour retrouver son mari ethnologue. Elle apprend son remariage avec Hélène et sa mort dans des circonstances mystérieuses. L'enquête de la police révèle qu'il a été assassiné par sa gouvernante Fina. Olga pourra à nouveau croire au bonheur dans les bras de son beau-frère Xavier.","popularity":3.785,"poster_path":"/jjwaD0Ug36z3dkvzLB4ABjOnLHn.jpg","release_date":"1958-06-11","title":"Chaque jour a son secret","video":false,"vote_average":5.0,"vote_count":3,"character":"La paysanne","credit_id":"5b5631fdc3a3685c8502340b","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":64098,"original_language":"fr","original_title":"Le Dimanche de la vie","overview":"En 1936, à Bordeaux, une mercière, Julia, s'éprend d'un soldat beaucoup plus jeune qu'elle, Valentin. Une fois mariés, ils décident, à la faveur d'un héritage, de s'installer à Paris, où il travaille comme encadreur tandis qu'elle s'adonne à la voyance...","popularity":1.666,"poster_path":"/u3aa44GjY2hIOzrQmWt5F6gGYBB.jpg","release_date":"1967-01-13","title":"Le Dimanche de la vie","video":false,"vote_average":5.3,"vote_count":6,"character":"Madame Vertorel","credit_id":"5bf511c3c3a368254501279d","order":11},{"adult":false,"backdrop_path":"/d0v44yJkq95FZZFCVlzaHKwcZvU.jpg","genre_ids":[18,36,10749],"id":35987,"original_language":"fr","original_title":"Lola Montès","overview":"Anoblie par le roi de Bavière, Lola Montès était l'une des courtisanes les plus en vue de son époque. Dans ce cirque de New Orleans, sa déchéance ne lui permet d'être qu'une artiste de second plan.","popularity":5.294,"poster_path":"/ycePcddfSvqaalyPxMvFYT5D8wV.jpg","release_date":"1955-12-23","title":"Lola Montès","video":false,"vote_average":6.8,"vote_count":120,"character":"Stewardess","credit_id":"5c3c04d3c3a36869493c74a2","order":10},{"adult":false,"backdrop_path":"/AbsCoVCde4PoT2mUs7trdezkVXW.jpg","genre_ids":[18,10749],"id":84119,"original_language":"en","original_title":"Goodbye Again","overview":"Paula, la quarantaine, est la maîtresse de Roger. Mais ce dernier veut préserver sa liberté et son indépendance. Insatisfaite, Paula succombe aux avances d'un jeune américain.","popularity":3.963,"poster_path":"/gH3clMZNAkwo9LfvGsJ1dbiZQ4T.jpg","release_date":"1961-05-23","title":"Aimez-vous Brahms…","video":false,"vote_average":7.1,"vote_count":35,"character":"Usherette","credit_id":"5c4bf5ab0e0a26495ad2e2b5","order":18},{"adult":false,"backdrop_path":"/2rXUT6wbVJQf4onGKhid0dhgplG.jpg","genre_ids":[35,10749],"id":224921,"original_language":"en","original_title":"A Day to Remember","overview":"","popularity":4.494,"poster_path":"/ArtULSwJ4NuVVFQDioGYrkyGt65.jpg","release_date":"1953-11-10","title":"A Day to Remember","video":false,"vote_average":7.2,"vote_count":3,"character":"Madame Berthier (uncredited)","credit_id":"5cfa6beac3a368663f1e2eab","order":22},{"adult":false,"backdrop_path":"/8wWc4YYSHTrkUfYqvaR6iTLnPD6.jpg","genre_ids":[18,53],"id":136575,"original_language":"fr","original_title":"Roger la Honte","overview":"En 1885, l'industriel Roger Laroque, directeur d'une usine à Ville d'Avray, a misé tous ses espoirs dans son invention, la première automobile à vapeur. Mais son commanditaire, Gerbier, lui réclame le remboursement immédiat d'un prêt de 80 000 francs. Le même soir, Gerbier est assassiné et volé par un sinistre personnage nommé Luversan. De sa fenêtre, Henriette, la femme de Laroque, en compagnie de sa fillette Suzanne, a cru reconnaître son mari dans la personne qui a pénétré dans la maison de Gerbier, voisine de leur domicile. Mais, au moment du crime, Roger rompait d'avec sa maîtresse Julia, la femme de son meilleur ami, l'avocat Lucien de Noirville.","popularity":1.224,"poster_path":"/snQ820zggvZxYFI5f17m2i9dwjK.jpg","release_date":"1966-06-15","title":"Roger la Honte","video":false,"vote_average":5.3,"vote_count":6,"character":"La mère Brun - la servante de Larouette","credit_id":"5d25c7e6a698cf3087a813ff","order":11},{"adult":false,"backdrop_path":"/nebwmOifFLuYsSCPpz0KQ1b8yk9.jpg","genre_ids":[10749,18,80],"id":66966,"original_language":"fr","original_title":"En cas de malheur","overview":"Les amours d'un avocat frisant la cinquantaine pour une jeune et jolie cliente.","popularity":4.899,"poster_path":"/3MxHdvE86AmLy7XjPuEWGRyHAtw.jpg","release_date":"1958-09-17","title":"En cas de malheur","video":false,"vote_average":6.511,"vote_count":47,"character":"Une dame au procès (uncredited)","credit_id":"5f61b716fd7aa4003bf8428d","order":23},{"adult":false,"backdrop_path":"/q1Ih8WEqVJqfDxALAqLuzPNOCxb.jpg","genre_ids":[80],"id":359224,"original_language":"fr","original_title":"Brigade antigangs","overview":"Le combat acharné entre le chef d'un gang de braqueurs et les policiers déterminés à le mettre en prison.","popularity":1.372,"poster_path":"/uVGEOZsDxQogDNM6oHLkwTEH03L.jpg","release_date":"1966-08-18","title":"Brigade antigangs","video":false,"vote_average":6.2,"vote_count":4,"character":"Madame Le Goff","credit_id":"5f9155e1e74146003a9c711c","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":561447,"original_language":"fr","original_title":"Raspoutine","overview":"","popularity":0.346,"poster_path":"/gT1X4I0348Nwlh8ivBLjEIn7vsR.jpg","release_date":"1954-07-19","title":"Raspoutine","video":false,"vote_average":0.0,"vote_count":0,"character":"La concierge","credit_id":"5f9252dde741460039a20e2d","order":18},{"adult":false,"backdrop_path":"/4AfwUTUAbHZy4KPFYiBbuuSQCfA.jpg","genre_ids":[18,10749,36],"id":79755,"original_language":"fr","original_title":"Katia","overview":"Lors d'une visite dans un pensionnat, le tsar Alexandre II rencontre une jeune étudiante rebelle et se prend d'affection pour elle. Les sentiments sont partagés, Katia devient sa maîtresse. Influencé par la jeune fille, Alexandre prépare des réformes qui le rendent impopulaire auprès de ses sujets les plus privilégiés.","popularity":2.433,"poster_path":"/rmi0YD7h3A2kwZE7TxMA7Hj8EGs.jpg","release_date":"1959-12-22","title":"Katia","video":false,"vote_average":6.4,"vote_count":23,"character":"(uncredited)","credit_id":"5f8d5130ce9e91003445c3a8","order":20},{"adult":false,"backdrop_path":"/fcYYzW8ZAFv3DdfVkYMeYJpQUPU.jpg","genre_ids":[18],"id":145896,"original_language":"fr","original_title":"L'Étrange Madame X","overview":"Étienne rencontre Irène dans un stade lors d'une rencontre sportive. Ils partent un dimanche pour la campagne et s'éprennent définitivement l'un de l'autre. Étienne travaille dans une scierie ; Irène est femme de chambre, du moins est-ce ainsi qu'elle s'est présentée à son amant....","popularity":2.755,"poster_path":"/xUO32yzIs10aWxAEvpVPgKqARM0.jpg","release_date":"1951-05-24","title":"L'Étrange Madame X","video":false,"vote_average":4.5,"vote_count":6,"character":"maid (uncredited)","credit_id":"5fe7c419f36a32003e6645b6","order":22},{"adult":false,"backdrop_path":"/xO298AhLjxTiJZSdpus5jszuyOy.jpg","genre_ids":[18,35],"id":48003,"original_language":"en","original_title":"Gigot","overview":"Durant la Belle Époque, à Paris, Gigot, un clochard muet qui vit dans une cave et que la voisine, concierge de l'immeuble exploite, est la risée des habitants de son quartier. Un voisin, méprisant veut même le faire enfermer dans un asile et fait appel à deux fonctionnaires pour l'y emmener.\r Un jour, Gigot se prend d'affection pour une femme errant, sous la pluie, dans sa rue avec son enfant, une petite fille âgée de 6 ans. Il les héberge toutes les deux dans son modeste galetas. Or la femme est une prostituée occasionnelle et entraîne le pauvre Gigot dans de nombreux déboires qui finiront par faire croire à ses voisins qu'il est mort noyé dans la Seine.\r Ses voisins de quartier vont alors organiser un bel enterrement, face à un Gigot qui restant caché, s'étonne de tant de sollicitudes. Ému, il finit d'ailleurs par se montrer devant ses anciens voisins, ce qui entraîne une nouvelle poursuite, chute finale du film.","popularity":2.282,"poster_path":"/yICUAhX7RNGgSkZXDHMGq7qNYci.jpg","release_date":"1962-11-01","title":"Gigot, le clochard de Belleville","video":false,"vote_average":7.6,"vote_count":17,"character":"Madame Greuze","credit_id":"5ffc9ceade11e5003ff12a21","order":7},{"adult":false,"backdrop_path":"/we3XcGn0jgj1tKrsjYCd7P3KLii.jpg","genre_ids":[18,10749],"id":61711,"original_language":"fr","original_title":"La Vérité","overview":"Dominique Marceau est accusée d'avoir tué avec préméditation son amant, Gilbert Tellier, un musicien de talent par ailleurs fiancé à sa soeur, Annie. Devant le jury d'assises, Dominique se défend alors que tout l'accuse : son enfance difficile, ses moeurs libres. Dominique s'est mis en tête de séduire Gilbert pour ennuyer sa soeur, la trop sage et studieuse Annie. Puis, devenue la maîtresse de Gilbert, elle s'est laissée prendre au piège de l'amour-passion. Mais Gilbert, lui, a décidé de rompre, ne supportant pas que Dominique soit simple serveuse dans une boîte de nuit. Apprenant le prochain mariage de sa soeur avec Gilbert, Dominique décide de se suicider...","popularity":10.005,"poster_path":"/lEbtl2x16j74FzvRDFOA27PdLeF.jpg","release_date":"1960-11-02","title":"La Vérité","video":false,"vote_average":7.7,"vote_count":159,"character":"Une employée du 'Spoutnik'","credit_id":"6025c2a7ef9d7200415ac769","order":20}],"crew":[]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0216610","tvrage_id":null,"wikidata_id":"Q3104176","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/sk23n1LB8iGkUNmTgOoyjeicfmG.jpg","vote_average":5.312,"vote_count":1,"width":300},{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/taqgdniJvJU1lasrPFN5Va3GkpL.jpg","vote_average":0.0,"vote_count":0,"width":400}]}}