{"adult":false,"also_known_as":["José Luis Garcia","José Doval"],"biography":"Il débute au cinéma en 1989 dans des petits rôles pour Romuald et Juliette, Élisa, Beaumarchais, l'insolent. Il participe aussi en tant que comédien à l'enregistrement de livres audio pour la société Livraphone. Il exerce différents petits boulots en parallèle avant d'être engagé comme chauffeur de salle dans l'émission de talk show Nulle part ailleurs de Canal+ présentée par Philippe Gildas et Antoine de Caunes, avec qui il s'associe pendant sept ans pour jouer des sketchs comiques de clown, trublion, travesti costumé.\n\nIl obtient la consécration au cinéma en 1997 et le début d'une importante carrière cinématographique lorsque Thomas Gilou lui propose le rôle de Serge Benamou, dans son film La Vérité si je mens !, une comédie caricaturale d'une bande de copains juifs du quartier du Sentier de Paris avec Richard Anconina, Bruno Solo, Richard Bohringer, Élie Kakou, film pour lequel il est nommé au César du meilleur espoir masculin 1997.\n\nIl enchaîne avec des personnages comiques, hauts en couleurs : Da Silva dans Jet Set et John-John dans People, La Vérité si je mens ! 2, ainsi que dans des rôles plus sombres et dramatiques : Extension du domaine de la lutte d'après Houellebecq, Quelqu'un de bien de Patrick Timsit, Le Couperet de Costa-Gavras.\n\nEn 2001, il est récompensé par le Prix Jean-Gabin du meilleur espoir du cinéma français. En 2002 il reprend Prisencoli Nensinainciusol (en) d'Adriano Celentano pour le film Quelqu'un de bien.\n\nEn 2003, il joue dans un film comique d'inspiration biographique de son épouse Isabelle Doval (dont il a deux filles : Laurene et Thelma), Rire et Châtiment.\n\nJosé Garcia constitue une valeur sûre du box-office français : comptant parmi les acteurs les mieux payés.","birthday":"1966-03-17","deathday":null,"gender":2,"homepage":"http://www.josegarciaofficiel.fr","id":24895,"imdb_id":"nm0305296","known_for_department":"Acting","name":"José Garcia","place_of_birth":"Paris, France","popularity":15.365,"profile_path":"/8KqGjV89hgj15yDeWZkk0FUsr13.jpg","external_ids":{"freebase_mid":"/m/05v9_6r","freebase_id":null,"imdb_id":"nm0305296","tvrage_id":null,"wikidata_id":"Q778451","facebook_id":"JoseGarciaOfficiel","instagram_id":"josegarciaoff","tiktok_id":null,"twitter_id":"josegarciaoff","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/8KqGjV89hgj15yDeWZkk0FUsr13.jpg","vote_average":5.312,"vote_count":1,"width":500},{"aspect_ratio":0.667,"height":1435,"iso_639_1":null,"file_path":"/ml8JHunZl2TCBrcaseqtiEfpykm.jpg","vote_average":5.246,"vote_count":2,"width":957},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/4F52DDebg8BqI6IvNpHymBaBDAL.jpg","vote_average":5.172,"vote_count":1,"width":300}]},"credits":{"cast":[{"adult":false,"backdrop_path":"/2PuEmuXQF3XQZp8Ki2mGJXUGEOd.jpg","genre_ids":[14,12,35,10751],"id":2395,"original_language":"fr","original_title":"Astérix aux Jeux olympiques","overview":"Astérix et Obélix, dans de nouvelles aventures où ils devront remporter les Jeux olympiques, permettre au jeune Gaulois, Alafolix, d’épouser la Princesse Irina et lutter contre le terrible Brutus, prêt à tous les stratagèmes, pour lui aussi gagner les Jeux olympiques et se débarrasser de son père : Jules César.","popularity":29.602,"poster_path":"/qCy6c8UVEoUeA0cEn6Dkufd3mI9.jpg","release_date":"2008-01-30","title":"Astérix aux Jeux olympiques","video":false,"vote_average":5.204,"vote_count":1904,"character":"Couverdepus","credit_id":"52fe4354c3a36847f804c0cd","order":2},{"adult":false,"backdrop_path":"/eTlDL4TD8k5KKSx0yT4gnX6hx84.jpg","genre_ids":[35],"id":31359,"original_language":"fr","original_title":"La Vérité si je mens ! 2","overview":"Dans le quartier du Sentier, Eddie Vuibert, Dov et Yvan sont confrontés aux procédés pour le moins expéditifs de leur nouveau client, Eurodiscount, une chaîne européenne d'hypermarchés. Karine, lasse des turpitudes de son volage époux, Dov, le chasse du foyer. La bande de copains se disloque. Dov et Patrick partent tenter leur chance sous le soleil de Californie, tandis qu'Eddie et Yvan font les marchés. Entre temps, Serge, devenu livreur, noue une idylle avec Chochana Boutboul, une jeune fille de bonne famille à qui il fait croire qu'il est très fortuné. C'est alors qu'Eddie découvre que sa faillite dépasse le simple échec commercial et qu'il a été victime d'une scandaleuse escroquerie. Dès lors, il décide de se venger et conçoit un plan qui va réunir et mobiliser tous ses amis.","popularity":11.673,"poster_path":"/oWth1wr5DvErZKh0S5CAFUZDm10.jpg","release_date":"2001-02-07","title":"La Vérité si je mens ! 2","video":false,"vote_average":6.145,"vote_count":372,"character":"Serge Benhamou","credit_id":"52fe44779251416c91011b2d","order":1},{"adult":false,"backdrop_path":"/8aMGsqLtJ9wfGkFRvGJSm4kUDGU.jpg","genre_ids":[35,80,18,53],"id":34186,"original_language":"fr","original_title":"Le Couperet","overview":"Bruno Davert est un cadre très supérieur dans une usine de papier. S'étant fait licencier avec quelques centaines de ses collègues pour cause de délocalisation, il est prêt à tout pour retrouver un poste à son niveau, même à tuer ses concurrents.","popularity":16.031,"poster_path":"/f79n2rX4vUJMh8QC83p018SQTci.jpg","release_date":"2005-03-02","title":"Le Couperet","video":false,"vote_average":6.939,"vote_count":172,"character":"Bruno Davert","credit_id":"52fe455a9251416c9102f601","order":0},{"adult":false,"backdrop_path":"/8G21lkfZ5zm1M2KpY6EcFxY6ud3.jpg","genre_ids":[35],"id":40177,"original_language":"fr","original_title":"Les Démons de Jésus","overview":"Les aventures de la famille Jacob, quelques mois avant celle de Mai 68, composée d'un père alcoolique, d'une mère au foyer, de deux frères arnaqueurs, d'un autre intello, du dernier qui se demande pourquoi il va a l'école et enfin d'une soeur trop belle pour eux.","popularity":8.406,"poster_path":"/gdqYh8ii94hKwFsDvVMrkLyrooJ.jpg","release_date":"1997-01-01","title":"Les Démons de Jésus","video":false,"vote_average":6.7,"vote_count":57,"character":"Bruno Piacentini","credit_id":"52fe4585c3a36847f80cbef7","order":6},{"adult":false,"backdrop_path":"/5yhXOc685Pybx7M5CiEetJhEgbY.jpg","genre_ids":[35],"id":35025,"original_language":"fr","original_title":"Le Mac","overview":"Le jour où les flics sont venus me chercher dans ma banque, pour m'apprendre que j'avais un frère jumeau, qui plus est un mac, et que j'avais 30 secondes pour répondre à leur deal : 20 ans de taule ou un mois dans la peau de mon frère, j'ai mis 15 secondes pour endosser son costard de mac.","popularity":8.747,"poster_path":"/mqnpiF48drc55uf0BJuhH14RiOD.jpg","release_date":"2010-02-16","title":"Le Mac","video":false,"vote_average":5.775,"vote_count":271,"character":"Ace / Chapelle","credit_id":"52fe458c9251416c9103640b","order":0},{"adult":false,"backdrop_path":"/ClTjqxLnEcBaL9BZDnwwRNjXJX.jpg","genre_ids":[9648,53],"id":13730,"original_language":"fr","original_title":"La Boîte noire","overview":"À la suite d'un accident de voiture, Arthur est plongé pendant quelques heures dans un coma. Durant sa phase d'éveil, dans un délire verbal, il exprime des phrases incohérentes qui trouvent leurs racines directement dans son inconscient. À son réveil, il est face à une curieuse énigme : que faisait-il la nuit sur cette route, proche de Cherbourg ? Ses phrases inquiétantes, dérangeantes et libératrices ont été notées dans un carnet noir par Isabelle, une des infirmières de l'hôpital. Pour l'aider à répondre à ses questions, Isabelle remet à Arthur, comme si elle lui offrait un trésor, le témoignage écrit de son délire. Dès cet instant commence pour Arthur une incroyable aventure. Il sera à la fois la victime, le coupable et l'enquêteur… de sa propre vie. Envahi par les traumatismes de notre inconscient, nous faut-il pour autant écraser les souvenirs qui nous encombrent ?","popularity":15.496,"poster_path":"/wQLzqKAlIWNB2K0M2vgdjykABWV.jpg","release_date":"2005-11-02","title":"La Boîte noire","video":false,"vote_average":5.5,"vote_count":93,"character":"Arthur Seligman","credit_id":"52fe45929251416c7505b12d","order":0},{"adult":false,"backdrop_path":"/gYUGMcsoHdaZh4n2Kj8CgG3dopv.jpg","genre_ids":[35],"id":40415,"original_language":"fr","original_title":"Le Vélo de Ghislain Lambert","overview":"Au milieu des années 70, Ghislain Lambert, né le même jour qu'Eddy Merckx avec huit minutes d'écart, est un coureur cycliste belge dont l'ambition est de devenir un champion. Il parvient à intégrer une grande équipe mais comme porteur d'eau. Déterminé dans son rêve de victoire et de gloire sportive, Ghislain Lambert attend patiemment son tour.","popularity":6.092,"poster_path":"/lIYWYhFxWaDK3ECxWRRnUxpRs0B.jpg","release_date":"2001-09-14","title":"Le Vélo de Ghislain Lambert","video":false,"vote_average":5.9,"vote_count":126,"character":"Claude Lambert","credit_id":"52fe458fc3a36847f80ce38b","order":1},{"adult":false,"backdrop_path":"/ql0QgdueoMTNB8McT6GAP82QIOy.jpg","genre_ids":[35],"id":13739,"original_language":"fr","original_title":"Quatre étoiles","overview":"Quatre étoiles est une histoire d'argent, donc de sentiments. C'est l'histoire d'une fille qui hérite de 50 000 euros dont elle ne sait pas trop quoi faire. C'est encombrant, l'argent. Ça vous attache, comme les sentiments. Elle décide alors de les dépenser en filant sur la Côte d'Azur. C'est au Carlton qu'elle tombe sur Stéphane. Lui, c'est l'argent des autres qui l'intéresse. Stéphane va en vouloir à l'argent de Franssou. La demoiselle ne va pas se laisser faire. Ils vont faire cause commune, tenter d'escroquer un troisième larron, ex-pilote de course. Une histoire qui mélange vice et vertu, argent et sentiments.","popularity":6.737,"poster_path":"/7LMcFXMGSNpsgM6ikntBvNhE2o2.jpg","release_date":"2006-01-20","title":"Quatre étoiles","video":false,"vote_average":5.6,"vote_count":93,"character":"Stéphane","credit_id":"52fe45939251416c7505b317","order":0},{"adult":false,"backdrop_path":"/2bWPyLKJV1H6AvlkrB75am55E7D.jpg","genre_ids":[18,27],"id":40723,"original_language":"fr","original_title":"Trouble Every Day","overview":"Au petit matin, une femme fardée est postée au bord d’une route de la banlieue parisienne. Un camion s’arrête. Le soir, un motard découvre le cadavre du camionneur horriblement mutilé. Bien que l’inconnue soit couverte de sang, il prend soin d’elle. Plus tard, dans la chambre d’un pavillon, elle veut faire l’amour avec lui, mais il la repousse avant de l’enfermer en lui laissant quelques gélules. Loin de là, un avion survole les États-Unis. À son bord, un couple en voyage de noces se dirige vers Paris. Saisi par une crise d’angoisse, l’homme a des visions du corps ensanglanté de sa jeune épouse. Arrivé à l’hôtel, il ne peut lui faire l’amour. Le lendemain, il cherche à prendre contact avec Léo Sémeneau, un chercheur devenu médecin…","popularity":14.199,"poster_path":"/30rGel8D22qKRvTdoO5AH1IQbcQ.jpg","release_date":"2001-07-11","title":"Trouble Every Day","video":false,"vote_average":5.8,"vote_count":166,"character":"Dr. Choart","credit_id":"52fe45a0c3a36847f80d18c7","order":7},{"adult":false,"backdrop_path":"/ymekglI5uasXJsAGkhJzyZjYUod.jpg","genre_ids":[18],"id":29008,"original_language":"es","original_title":"El séptimo día","overview":"Dans la chaleur aride de l'Espagne rurale, dans un village, deux familles se disputent depuis des années les limites de propriété de leurs terres. Ces querelles ont déjà occasionnée de nombreuses bagarres. Isabel, adolescente et fille aînée d'une des familles, tente de découvrir l'origine de cet horrible conflit...","popularity":7.685,"poster_path":"/2iXtMgvD9TXipIO1z30ysaMXW1t.jpg","release_date":"2004-04-23","title":"Le 7ème jour","video":false,"vote_average":6.5,"vote_count":41,"character":"José Jimenez","credit_id":"52fe45c1c3a368484e06d07d","order":2},{"adult":false,"backdrop_path":"/no4PRDyy60XM9d6HAAZO4WwYojK.jpg","genre_ids":[53,80,18],"id":14649,"original_language":"fr","original_title":"Pars vite et reviens tard","overview":"Le commissaire Jean-Baptiste Adamsberg n'aime pas le printemps. Il se méfie des montées de sève, des désirs d'évasion, du déferlement des pulsions, tous ces signaux qui sonnent le retour des beaux jours... Et il a raison Adamsberg... Sa fiancée, Camille, prend du recul, et son absence coupe les ailes du commissaire, au moment où il en aurait le plus besoin : Quelque chose vient de tomber sur la capitale, une énigme porteuse de malédiction, qui pourrait bien virer au malheur, si on ne la résout pas fissa... D'étranges signaux se répandent sur les portes des immeubles de Paris, et des mots inquiétants, mystérieux, sont lâchés à la criée sur les marchés... Et puis arrive ce qu'Adamsberg redoutait : Un premier mort, le corps noirci, le visage figé dans une grimace de terreur, les signes de la peste... Et c'était ça qu'annonçait l'énigme : Le retour du terrible fléau, mais avec une sacrée variante, il semble que quelqu'un contrôle la maladie et la porte où il veut.","popularity":10.712,"poster_path":"/juriLa1l5xh9TOpaTaikXCYOTpO.jpg","release_date":"2007-01-24","title":"Pars vite et reviens tard","video":false,"vote_average":5.9,"vote_count":71,"character":"Jean-Baptiste Adamsberg","credit_id":"52fe460c9251416c7506b46d","order":0},{"adult":false,"backdrop_path":"/sB55NcSgY2SmDEaqW34tdZxK2jY.jpg","genre_ids":[18,35],"id":60297,"original_language":"fr","original_title":"Quelqu'un de bien","overview":"Pierre et Paul sont deux frères ennemis depuis plus de dix ans. Tout les sépare. Enfin presque... Deux choses les rapprochent encore : Elisabeth, la femme de Paul qui était la femme de Pierre et que Paul lui a piquée, et le morceau de foie dont Pierre a besoin pour une greffe et que seul Paul peut lui donner. Marie, sa future femme, va le pousser à convaincre son frère de donner son foie. Pierre, propriétaire d'un magasin de vêtements \"jeunes créateurs\", et Paul, représentant en produits à base d'algues pour toutes les thalassos de la Côte Atlantique, vont se retrouver pour s'expliquer, se frapper, se réconcilier, se séparer, se retrouver et se frapper.","popularity":2.932,"poster_path":"/qkhKSPyQB1vMKN6AcKgWugK2ufn.jpg","release_date":"2002-10-16","title":"Quelqu'un de bien","video":false,"vote_average":4.9,"vote_count":26,"character":"Paul","credit_id":"52fe461ec3a368484e07fe39","order":0},{"adult":false,"backdrop_path":"/1dr705RJ72ZKNsWXwGh7KXcjKed.jpg","genre_ids":[35],"id":60744,"original_language":"fr","original_title":"Tout doit disparaître","overview":"Comment se débarrasser d'une femme acariatre mais par ailleurs très riche en faisant écrire un roman policier à un auteur dans la dèche, qui conte par le menu la manière de commettre un crime parfait.","popularity":6.983,"poster_path":"/vh0IJXLKKHz3KHVd8cCdsS6gWRW.jpg","release_date":"1997-01-22","title":"Tout doit disparaître","video":false,"vote_average":4.5,"vote_count":27,"character":"Colle, le détective","credit_id":"52fe4633c3a368484e0842a7","order":4},{"adult":false,"backdrop_path":"/tUlCSu9bxJx8ZTZ9JPtjbwTChwF.jpg","genre_ids":[12,35],"id":60989,"original_language":"fr","original_title":"Blanche","overview":"Au XVIIème siècle, Blanche De Péronne, une gamine de quatorze ans, est témoin du meurtre sauvage de ses parents par le capitaine KKK, responsable des \"Escadrons de la mort\", milice privée du cardinal Mazarin. Quinze ans plus tard, elle se retrouve à la tête d'une bande de malfrats et souhaite venger la mort de ses parents. Se présente alors à elle celui qu'on nomme \"Étranger\", un mercenaire solitaire, qui lui propose de braquer un convoi spécial destiné au cruel cardinal. L'embuscade réussit. La joyeuse troupe découvre alors deux biens précieux très convoités par son Éminence : une substance farineuse, appelée \"poudre du Diable\", aux effets dévastateurs, et une lettre codée que seul Bonange, un espion à la solde de Mazarin, est capable de décrypter. Une fois déchaînée sa colère, le cardinal va tout mettre en œuvre pour récupérer la fameuse missive ainsi que la poudre rougeâtre.","popularity":4.521,"poster_path":"/wrRzseKjKgbSvfon2b7WOaNCU5K.jpg","release_date":"2002-09-18","title":"Blanche","video":false,"vote_average":4.0,"vote_count":20,"character":"Louis XIV","credit_id":"52fe4640c3a368484e08666d","order":4},{"adult":false,"backdrop_path":"/tlHCSmFb5tbCtZ3Aw4U7h10vJjj.jpg","genre_ids":[18],"id":38619,"original_language":"fr","original_title":"Extension du domaine de la lutte","overview":"Un technicien en informatique n'ayant plus aucune ambition doit effectuer une tournée en province avec un collègue de travail qui, malgré des échecs successifs, continue a chercher l'amour.","popularity":3.585,"poster_path":"/9ebsGMWfvufCOxb25aE9QUXEX0w.jpg","release_date":"1999-10-13","title":"Extension du domaine de la lutte","video":false,"vote_average":5.8,"vote_count":24,"character":"Tisserand","credit_id":"52fe46ca9251416c9105fccb","order":1},{"adult":false,"backdrop_path":"/yr90qtmsOMlR3NZ1ellJeRFoWFs.jpg","genre_ids":[35,10749],"id":16932,"original_language":"fr","original_title":"Après vous...","overview":"Antoine est maître d'hôtel dans une brasserie parisienne. Un soir, en rentrant du travail, il sauve un inconnu du suicide. Se sentant étrangement coupable d'avoir sauvé la vie de cet homme, Antoine n'a de cesse de vouloir l'aider, le réparer. Mais il a beau faire, Louis n'a qu'une seule obsession, Blanche, la femme de sa vie, celle à cause de qui il a voulu mourir… Sans en parler à son nouvel ami, Antoine décide de la retrouver. Mais les choses ne se passent pas tout à fait comme prévues. Blanche n'est pas seule, et surtout elle est belle...","popularity":6.408,"poster_path":"/7Mdinj8oIYgEY86ZiE96eoq2Ns0.jpg","release_date":"2003-12-17","title":"Après vous...","video":false,"vote_average":5.994,"vote_count":84,"character":"Louis","credit_id":"52fe46f89251416c75089a3d","order":4},{"adult":false,"backdrop_path":"/jpKypXVqylraHdIPwMWVhHf7rpg.jpg","genre_ids":[35],"id":39385,"original_language":"fr","original_title":"La Vérité si je mens !","overview":"Édouard Vuibert est au bout du rouleau. Victor Benzakem, entrepreneur prospère du quartier du Sentier, le prend sous son aile quand une bagarre l'oppose à deux joueurs de bonneteau. Le prenant pour un Juif, il décide de l'embaucher comme manutentionnaire. Eddie laisse le quiproquo s'installer sur ses origines et il va faire son chemin dans une communauté chaleureuse jusqu'à séduire Sandra, la fille de son patron. Mais au cours de la préparation du mariage, Eddie se démasque involontairement. Il n'est pas juif ! Il déchaine alors le scandale et la colère de la belle Sandra.","popularity":9.326,"poster_path":"/z1JRKYnac2SvvQsCbHaVM2E5x0v.jpg","release_date":"1997-04-01","title":"La Vérité si je mens !","video":false,"vote_average":6.309,"vote_count":500,"character":"Serge Benhamou","credit_id":"52fe47149251416c91069561","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":66098,"original_language":"es","original_title":"Utopia","overview":"Adrian est un jeune homme qui peut prédire des événements qui n'ont pas encore eu lieu. Angela, fille unique issue de la haute société espagnole, a coupé les ponts avec sa famille. De retour d'Amérique latine, elle tente de monter un réseau pour financer sa secte. Hervé, un ex-policier, a perdu sa femme, son fils et la vue dans un attentat. Il se consacre à sauver les personnes embrigadées dans les sectes. Ces trois personnes se retrouvent à Madrid. L'objet de leur rencontre est une étrange société appelée Utopia.","popularity":5.097,"poster_path":"/jHHVYwcT0yaCBEYl9QWfeFXl6Bg.jpg","release_date":"2003-03-21","title":"Utopia","video":false,"vote_average":5.5,"vote_count":11,"character":"Comandante","credit_id":"52fe4729c3a368484e0b8227","order":4},{"adult":false,"backdrop_path":"/gF692VhC9O0HBNeNQKp0H0LVnMs.jpg","genre_ids":[18,35],"id":18295,"original_language":"fr","original_title":"Rire et Châtiment","overview":"Vincent Roméro est un brillant osthéopathe, drôle et dynamique, qui passe son temps à faire rire les autres. Mais un jour, sa femme Camille, qui ne supporte plus son égocentrisme, le quitte. Le soir même, au restaurant, un de ses amis meurt, victime de crises de fous rires. Tiraillé entre sa nature hilarante et sa sensibilité soigneusement enfouie, Vincent commence un voyage initiatique, à la recherche de lui-même.","popularity":5.951,"poster_path":"/e0zbFNkck2oSgOCvluSMXOvmeIj.jpg","release_date":"2003-01-28","title":"Rire et Châtiment","video":false,"vote_average":5.5,"vote_count":78,"character":"Vincent Roméro","credit_id":"52fe47729251416c75099a21","order":0},{"adult":false,"backdrop_path":"/xWJWgEvU1LC9XIYELTEBkFrMady.jpg","genre_ids":[35],"id":18457,"original_language":"fr","original_title":"Le Boulet","overview":"Moltès, un détenu, joue chaque semaine au loto. C’est Reggio, un gardien de prison maladroit, qui valide ses bulletins. Un jour, Moltès apprend qu’il a gagné le jackpot: quinze barres! Mais Reggio croit que Pauline, sa femme infirmière, est partie avec le ticket gagnant en Afrique sur un rallye.","popularity":16.87,"poster_path":"/myASUq3QnBqyd9ZqJHY5G6RC8TO.jpg","release_date":"2002-04-10","title":"Le Boulet","video":false,"vote_average":5.859,"vote_count":352,"character":"Mustapha Amel, aka \"The Turk\"","credit_id":"52fe477e9251416c7509b5fd","order":2},{"adult":false,"backdrop_path":"/h5qJobJ81R4uUAq3FOWByfODV9q.jpg","genre_ids":[12,36,10749],"id":68023,"original_language":"fr","original_title":"Beaumarchais, l'insolent","overview":"Quand on pense à Beaumarchais on pense au Barbier de Séville et au Mariage de Figaro. Mais qui était en réalité Pierre-Augustin Caron de Beaumarchais? Un homme d'affaires peu scrupuleux, un politicien visionnaire mais intéressé, un homme d'action courageux, prêt à user du verbe comme de l'épée, un grand amateur de femmes, un procédurier systématique mais défenseur acharné des droits de l'Homme. Enfin, un homme des Lumières.","popularity":8.994,"poster_path":"/hPfb9v4I24eQvFBOMvvrbcQV2Hp.jpg","release_date":"1996-03-20","title":"Beaumarchais, l'insolent","video":false,"vote_average":6.6,"vote_count":68,"character":"Figaro","credit_id":"52fe4781c3a368484e0caaef","order":11},{"adult":false,"backdrop_path":"/qQZr1M7MQRb1NhKFJJZdcLQKHVB.jpg","genre_ids":[35],"id":71183,"original_language":"fr","original_title":"People - Jet set 2","overview":"A Ibiza, on ne parle que de lui ! John-John est l'organisateur des soirées les plus folles et les plus extravagantes, capable d'attirer sur son seul nom les people les plus authentiques de la planète ! Pour Charles de Poulignac, prince déchu de la jet set parisienne, John-John est l'homme de la situation, l'instrument de la plus savoureuse des vengeances contre l'establishment qui l'a trahi.","popularity":3.588,"poster_path":"/5LJD2p9uDogRYvleolC750Kg9l5.jpg","release_date":"2004-05-19","title":"People - Jet set 2","video":false,"vote_average":3.4,"vote_count":43,"character":"John John","credit_id":"52fe4828c3a368484e0ebc39","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":74848,"original_language":"fr","original_title":"Chez Gino","overview":"Gino, installé depuis trente ans à Bruxelles, tient une pizzéria achetée avec les économies de son épouse Simone. Sa vie est bouleversée par la nouvelle de la mort prochaine de son oncle d’Italie, un parrain de la mafia rendu milliardaire par ses activités illicites. Une grosse part d’héritage est promise à Gino. Seul hic, il lui faut pour la toucher, prouver à son oncle, qu’il est bien devenu, comme il le lui a raconté, un redoutable parrain régnant sur toutes les pizzérias parisiennes. Gino commande alors à un réalisateur, un documentaire sur lui et sa famille censé les présenter comme des truands de grande envergure. Seulement le tournage ne se passe pas tout à fait comme prévu, sa famille se rebelle, l’équipe se montre récalcitrante aux ordres de Gino qui a tendance à se prendre pour son personnage et quand un vrai mafieux, persuadé qu’il a affaire à un nouveau concurrent s’en mêle, c’est la panique.","popularity":2.874,"poster_path":"/uULb4cIkCCzmQbOwPaIRXhcohUe.jpg","release_date":"2011-03-29","title":"Chez Gino","video":false,"vote_average":4.3,"vote_count":16,"character":"Gino Roma","credit_id":"52fe48e1c3a368484e10fb8b","order":0},{"adult":false,"backdrop_path":"/Ab7dkRxHAYX0dA42X2X1jzpbMak.jpg","genre_ids":[9648,53,27],"id":56229,"original_language":"fr","original_title":"Les morsures de l'aube","overview":"À 29 ans, Antoine, night-clubber invétéré, dort le jour et vit la nuit, errant dans les rues de Paris et forçant les entrées des lieux les plus prisés. C'est grâce au mystérieux Jordan qu'il accède aux nuits branchées. Mais le pique-assiettes se fait prendre à son propre piège et un homme, menaces à l'appui, l'engage à retrouver le fameux Jordan avec qui il a un compte à régler. Ne sachant que faire, Antoine, épaulé par son ami Étienne, se lance à sa recherche et rencontre sa sœur ténébreuse, Violaine, dangereux oiseau de nuit.","popularity":7.313,"poster_path":"/4acsq5YIKc1ZNWzTfDhr6sZXDEi.jpg","release_date":"2001-03-21","title":"Les morsures de l'aube","video":false,"vote_average":4.7,"vote_count":42,"character":"Caniveau","credit_id":"52fe48f4c3a36847f818211f","order":3},{"adult":false,"backdrop_path":"/xEY0MV2jSQBz9iOJfCFvLTiPGMA.jpg","genre_ids":[53,80],"id":75656,"original_language":"en","original_title":"Now You See Me","overview":"«Les Quatre Cavaliers», un groupe de brillants magiciens et illusionnistes, vient de donner deux spectacles de magie époustouflants: le premier en braquant une banque sur un autre continent, le deuxième en transférant la fortune d’un banquier véreux sur les comptes en banque du public. Deux agents spéciaux du FBI et d’Interpol sont déterminés à les arrêter avant qu’ils ne mettent à exécution leur promesse de réaliser des braquages encore plus audacieux. Ils font appel à Thaddeus, spécialiste reconnu pour expliquer les tours de magie les plus sophistiqués. Alors que la pression s’intensifie, et que le monde entier attend le spectaculaire tour final des Cavaliers, la course contre la montre commence.","popularity":99.73,"poster_path":"/dCiHkBku0v0lw0IrGiTRvktLTLc.jpg","release_date":"2013-05-29","title":"Insaisissables","video":false,"vote_average":7.343,"vote_count":15154,"character":"Etienne Forcier","credit_id":"52fe490bc3a368484e117cc1","order":11},{"adult":false,"backdrop_path":"/qUGD5xEvElLK1LBuEWPcV7vuTLo.jpg","genre_ids":[35],"id":76873,"original_language":"fr","original_title":"De Caunes-Garcia - Le meilleur de nulle part ailleurs","overview":"Pendant 7 ans Antoine de Caunes et José Garcia ont écrit l'histoire de l'humour à la télévision tous les soirs en prime-time dans \"Nulle part ailleurs\". Retrouvez dans ce coffret le meilleur de Didier Lembreouille, Ouin Ouin, Aquarium, Raoul Bitenbois, Gérard Languedepute et les autres personnages délirants du duo...","popularity":5.303,"poster_path":"/mK9ER5PgWpQvxF4ejTDgP8JBKt4.jpg","release_date":"2004-09-24","title":"De Caunes-Garcia - Le meilleur de nulle part ailleurs","video":false,"vote_average":6.859,"vote_count":32,"character":"Various (archive footage)","credit_id":"52fe4952c3a368484e1258ad","order":0},{"adult":false,"backdrop_path":"/ct80LPqrOXbMtxvKqxixfXuIOkP.jpg","genre_ids":[18],"id":58058,"original_language":"fr","original_title":"Elisa","overview":"Une adolescente part à la recherche de son père, responsable de la tragédie qui a couté la vie à sa mère.","popularity":7.526,"poster_path":"/tAbVXTrndpZYAwNSTXFnbgtISHe.jpg","release_date":"1995-02-01","title":"Elisa","video":false,"vote_average":6.4,"vote_count":86,"character":"Taxi Passenger","credit_id":"52fe4953c3a36847f8194519","order":17},{"adult":false,"backdrop_path":"/sze1g4Zell6ZVkYDy2fgLqngngl.jpg","genre_ids":[18,53,36],"id":59571,"original_language":"es","original_title":"GAL","overview":"Deux journalistes enquêtent sur les activités criminelles du GAL (Grupos Antiterroristas de Liberación), une organisation terroriste secrète fondée dans les années 1980 et financée par des personnalités du gouvernement et des forces de sécurité espagnoles pour traquer et assassiner les membres et les collaborateurs du groupe terroriste ETA.","popularity":3.062,"poster_path":"/iL5X2ODWQKjj2fCQf64smH7IPmL.jpg","release_date":"2006-11-03","title":"GAL - Groupe Antiterroriste de Libération","video":false,"vote_average":4.6,"vote_count":19,"character":"Manuel Mallo","credit_id":"52fe4996c3a36847f81a2053","order":0},{"adult":false,"backdrop_path":"/mNINSJHjxQ7D1dDsV7gZg1exVST.jpg","genre_ids":[35],"id":86868,"original_language":"fr","original_title":"La Vérité si je mens ! 3","overview":"Eddie, Dov, Yvan et les autres… Nos chaleureux amis ont migré du Sentier moribond à la banlieue florissante d’Aubervilliers… Là où les vieux entrepreneurs juifs ont laissé le terrain à de jeunes grossistes chinois courageux et dynamiques… La petite bande est toujours aussi soudée, solidaire que lors des épisodes précédents, et la vie suit son cours, au gré des petits évènements familiaux et des affaires. Dov semble toujours frivole, Eddie entreprenant, Yvan transi, Karine désinvolte, Sandra résolue, Chochana naïve, Serge irresponsable et mythomane. Quant à Patrick, il est amoureux et l’heureuse élue est loin d’être facile d’accès. Tout irait pour le mieux jusqu’à ce qu’un vent mauvais apporte son lot d’adversité compromettant sérieusement la cohésion du groupe. Succomberont-ils sous l’orage à la zizanie, ou bien, une fois de plus, à force d’entraide, de ruses et d’habileté, triompheront-ils de la crise avec panache ?","popularity":13.318,"poster_path":"/8sALHvndE6pEjGEmYZC82KeTw5j.jpg","release_date":"2012-01-31","title":"La Vérité si je mens ! 3","video":false,"vote_average":5.488,"vote_count":327,"character":"Serge","credit_id":"52fe49a69251416c910b419f","order":1},{"adult":false,"backdrop_path":"/iXwGW6xJXndNaiHybut94wFqBYR.jpg","genre_ids":[53],"id":78559,"original_language":"fr","original_title":"En face","overview":"Jean et Michelle, un jeune couple habitant sur la butte Montmartre à Paris reçoit en guise de testament la riche demeure bourgeoise située en face de chez eux à la suite de la mort du vieux propriétaire qui leur est inconnu. Clémence, qui continue à vivre dans cette demeure entretient une relation ambiguë et à connotation lesbienne avec Michelle et surtout mystérieuse avec le couple dès son emménagement.","popularity":3.266,"poster_path":"/ppOiQEJ6j3mqG1FGCTpiftCzw3U.jpg","release_date":"2000-02-09","title":"En face","video":false,"vote_average":6.2,"vote_count":11,"character":"Hugo","credit_id":"52fe49a7c3a368484e1368fb","order":3},{"adult":false,"backdrop_path":"/f6PVYe9FFkobT9Z7dLxR775dlKI.jpg","genre_ids":[35],"id":87180,"original_language":"fr","original_title":"De Caunes-Garcia - Le meilleur de Nulle part ailleurs 2 ... suite et fin !","overview":"Pendant 7 ans Antoine de Caunes et José Garcia ont écrit l’histoire de l’humour à la télévision tous les soirs en prime-time dans « Nulle part ailleurs ». Retrouvez dans ce deuxième double DVD le meilleur de Didier Lembreouille, Ouin Ouin, Aquarium, Raoul Bitenbois, Gérard Languedepute mais également Jean-Pierre Tombale, Karl Lafreuped, Mongo Fury et Jean-Claude Kulu…","popularity":1.449,"poster_path":"/dCCMsHWllVZ0eKar2hWlEKhJkcf.jpg","release_date":"2005-10-31","title":"De Caunes-Garcia - Le meilleur de Nulle part ailleurs 2 ... suite et fin !","video":false,"vote_average":6.971,"vote_count":17,"character":"Various characters","credit_id":"52fe49b89251416c910b697d","order":1},{"adult":false,"backdrop_path":"/c8jRnfOeiAHFMrMFFiFWqBoBdL2.jpg","genre_ids":[18,35,10749],"id":133469,"original_language":"fr","original_title":"Les seigneurs","overview":"Patrick Orbéra, la cinquantaine, est une ancienne gloire du football qui a totalement raté sa reconversion. Sans emploi, alcoolique et ruiné, il n’a même plus le droit de voir sa fille Laura. Contraint par un juge de retrouver un emploi stable, il n’a d’autre choix que de partir sur une petite île bretonne, pour entraîner l’équipe de foot locale. S'ils gagnent les 3 prochains matchs, ils réuniront assez d’argent pour sauver la conserverie de l’île, placée en redressement judiciaire et qui emploie la moitié des habitants. Patrick Orbéra est immédiatement confronté à un obstacle majeur : transformer des pêcheurs en footballeurs quasi-professionnels. Il décide alors de faire appel à ses anciens coéquipiers pour l’aider à hisser le petit club breton parmi les grands…","popularity":8.29,"poster_path":"/hUbGwCDX10oz4P6oz1y7WXo5qkB.jpg","release_date":"2012-09-26","title":"Les seigneurs","video":false,"vote_average":5.013,"vote_count":674,"character":"Patrick Orbéra","credit_id":"52fe4bb3c3a368484e195813","order":0},{"adult":false,"backdrop_path":"/yZrNQoWCPTy4JFLJxtMoeimvOo3.jpg","genre_ids":[35],"id":200823,"original_language":"fr","original_title":"Fonzy","overview":"Fonzy, le pseudonyme sous lequel Diego Costa a fourni il y a 20 ans du sperme à maintes reprises dans le cadre d'un protocole de recherche.  Aujourd'hui, à 42 ans, il est livreur dans la poissonnerie familiale et mène une vie d'adolescent irresponsable et gaffeur. Alors que sa compagne Elsa, lui apprend qu'elle est enceinte, son passé ressurgit.  Diego découvre qu'il est le géniteur de 533 enfants dont 142 souhaitent savoir qui est Fonzy…","popularity":8.516,"poster_path":"/qSGDbWzi7tEOYkcPwwvo4BmElny.jpg","release_date":"2013-10-30","title":"Fonzy","video":false,"vote_average":5.244,"vote_count":217,"character":"Diego","credit_id":"52fe4c95c3a368484e1bd8a7","order":0},{"adult":false,"backdrop_path":"/9pohtNHvjMlFc1TE6N22Pys3ELT.jpg","genre_ids":[35],"id":169020,"original_language":"fr","original_title":"Vive la France","overview":"Muzafar et Feruz sont deux gentils bergers du Taboulistan… tout petit pays d’Asie centrale dont personne ne soupçonne l’existence. Afin de faire connaître son pays sur la scène internationale, le fils du président tabouli décide de se lancer dans le terrorisme «publicitaire» et de confier à nos deux bergers, plus naïfs que méchants, la mission de leur vie : détruire la Tour Eiffel ! Pour atteindre leur objectif, ils devront traverser le milieu le plus hostile qui soit : la France ! Une France, bien loin de l’Occident qu’on leur avait décrit : entre les nationalistes corses, les policiers zélés, les taxis malhonnêtes, les supporters violents, les employés râleurs, les serveurs pas-aimables, les administrations kafkaïennes et les erreurs médicales… rien ne leur sera épargné. Ils rencontreront heureusement Marianne, jeune et jolie journaliste qui, pensant qu’ils sont deux sans-papiers, leur fera découvrir un autre visage de la France... Vive la France !","popularity":12.41,"poster_path":"/uzOTJOOLrLhr2r8YHCmdahvVkF.jpg","release_date":"2013-02-20","title":"Vive la France","video":false,"vote_average":5.222,"vote_count":361,"character":"Muzafar","credit_id":"52fe4cdac3a36847f8241931","order":1},{"adult":false,"backdrop_path":"/aTbYi7j5oo9ctCioBdxtBMiC8IX.jpg","genre_ids":[35,14],"id":260486,"original_language":"fr","original_title":"Que la lumiere soit!","overview":"Dieu, mécontent des hommes, décide de faire une apparition sur la Terre. Il choisit un moyen moderne pour s'adresser à l'humanité et décide de faire un film. C'est ainsi qu'il part à la recherche d'un metteur en scène digne de filmer son oeuvre. Son premier rendez-vous en Californie tourne mal. C'est alors qu'il se souvient d'une vieille histoire d'amour et pense à la France.","popularity":3.965,"poster_path":"/699Oibx5qw1dbponFH3m9FvMKqh.jpg","release_date":"1998-07-08","title":"Que la lumière soit !","video":false,"vote_average":6.0,"vote_count":4,"character":"le journaliste","credit_id":"532d54b69251413a78001161","order":18},{"adult":false,"backdrop_path":"/izrHbsOxvMdisP8hYsTXIyy2c58.jpg","genre_ids":[35],"id":274998,"original_language":"fr","original_title":"La Mort du Chinois","overview":"Michel, auteur de livres pour enfant, a toujours été gâté par l'existence, jusqu'au jour où sa femme le quitte pour un Chinois. Il se lance a leur recherche afin d'achever son rival.","popularity":2.382,"poster_path":"/6jnwprYHCJqQQA9XKQt8ddLr47j.jpg","release_date":"1998-06-24","title":"La Mort du Chinois","video":false,"vote_average":6.0,"vote_count":2,"character":"Michel Passepont","credit_id":"53946cb8c3a3686415002c17","order":0},{"adult":false,"backdrop_path":"/u97rq6nIg6km4w1HD9W776FhI93.jpg","genre_ids":[35],"id":375900,"original_language":"fr","original_title":"Tout schuss","overview":"Max Salinger, écrivain divorcé, flamboyant et égocentrique, refuse d’accueillir sa fille de 15 ans sous son toit. Pour se venger, elle lui vole son dernier manuscrit et file en classe de neige. Pour récupérer son bien, Max n’a alors pas d’autre choix que de débarquer dans la station de ski en s’improvisant « parent accompagnateur ». Seul problème : le célèbre écrivain, qui n’est déjà pas un parent exemplaire, n’est pas vraiment un accompagnateur qualifié non plus ! De descentes épiques en randonnées infernales, la vie de Max au milieu des ados ne s’annonce pas de tout repos…","popularity":8.488,"poster_path":"/oU5EewvvB7EZ03ofs6mdzFc2roC.jpg","release_date":"2016-01-13","title":"Tout schuss","video":false,"vote_average":4.9,"vote_count":168,"character":"Max Salinger","credit_id":"568aa5cec3a368607502b5bb","order":0},{"adult":false,"backdrop_path":"/t5p87zY3MKSOHFIwOBbwmjxA5rS.jpg","genre_ids":[10751,35,28],"id":382598,"original_language":"fr","original_title":"À fond","overview":"Une famille embarque dans son monospace flambant neuf, au petit matin, afin d’éviter les embouteillages pour les vacances d’été. Tom, le père, enclenche son régulateur de vitesse électronique sur 130 km/h. Au moment où une dernière bourde de Ben, le beau‐père, pousse Julia, excédée, à demander qu’on fasse demi‐tour, Tom s’aperçoit qu’il ne contrôle plus son véhicule. L’électronique de bord ne répond plus, la vitesse est bloquée à 130 km/h. Toutes les manœuvres pour ralentir la voiture emballée restent sans effet. Une voiture folle, six passagers au bord de la crise de nerfs et un embouteillage monstre qui les attend à moins de deux cents kilomètres de là…","popularity":15.632,"poster_path":"/onCQ5IhUEFuantJuoJE2JtlPiAq.jpg","release_date":"2016-11-11","title":"À Fond","video":false,"vote_average":6.006,"vote_count":614,"character":"Tom","credit_id":"56bfac63c3a36817fd0096bf","order":0},{"adult":false,"backdrop_path":"/jC6xdsrOpgLiODlEeII2bSnOFxI.jpg","genre_ids":[28],"id":333669,"original_language":"en","original_title":"Bastille Day","overview":"Michael Mason, pickpocket américain, devient l’homme le plus recherché de Paris par la CIA lorsqu’il vole ce qu’il croyait être juste un sac. Sean Briar l’agent chargé de l’enquête, se rend rapidement compte qu’il tient le mauvais homme et qu’un complot de plus grande ampleur se prépare. Commence alors une course contre la montre, où les deux hommes vont devoir faire équipe pour déjouer les plans d’une puissante organisation criminelle.","popularity":32.784,"poster_path":"/mRaAdkMbJYfsZdm3IOR35BnMqPB.jpg","release_date":"2016-04-22","title":"Bastille Day","video":false,"vote_average":6.307,"vote_count":1310,"character":"Victor Gamieux","credit_id":"572cabdb92514165fd000053","order":4},{"adult":false,"backdrop_path":"/fxUojxi4GMfB9RWzzmZpEUI4RFj.jpg","genre_ids":[14,35],"id":446171,"original_language":"fr","original_title":"Madame Hyde","overview":"Une timide professeur de physique est méprisée par ses élèves et ses collègues dans un lycée professionnel de banlieue. Un jour, elle est foudroyée et sent en elle une énergie nouvelle, mystérieuse et dangereuse...","popularity":8.694,"poster_path":"/3z9pXXghHF018nuCavrikGUfrWN.jpg","release_date":"2018-03-28","title":"Madame Hyde","video":false,"vote_average":4.3,"vote_count":96,"character":"Pierre Géquil","credit_id":"58c2c9f8c3a36842f4010de4","order":1},{"adult":false,"backdrop_path":"/kAOqyAGpuq2x8Lph7aMIcyN5XEb.jpg","genre_ids":[35],"id":457070,"original_language":"fr","original_title":"Les Frères Sœur","overview":"Les frères Sœur n'ont pas inventé le cinéma mais cela ne les empêche pas d'en faire. Ils ont pondu un scénario dont personne ne veut. Il est plus épais que \"Guerre et paix\", plus alambiqué que \"À la recherche du temps perdu\" et moins cohérent qu'un manifeste dadaïste. Ils s'incrustent dans une soirée où personne ne les a invités. Ils font chanter un producteur que personne ne connait. Ils kidnappent un scénariste qui ne reconnait plus personne. Les frères Sœur sont des génies méconnus. Si ça continue, ils risquent de le rester...","popularity":1.582,"poster_path":"/aFA839CAuOXOcz70bAjs7iS4kz1.jpg","release_date":"2000-07-05","title":"Les Frères Sœur","video":false,"vote_average":2.5,"vote_count":2,"character":"Charlie Sœur","credit_id":"5914798ac3a3683a9300d73d","order":0},{"adult":false,"backdrop_path":"/xVMrhFLMvTxzpocfqLwuSDLuNpJ.jpg","genre_ids":[14],"id":40181,"original_language":"fr","original_title":"Sa Majesté Minor","overview":"Dans une île imaginaire perdue en Mer Égée, aux temps très lointains d'avant Homère, Minor, mi-homme mi-cochon, orphelin et muet, file des jours tranquilles dans la douce tiédeur de la porcherie en compagnie de sa bonne amie la Truie. Au cours d'une escapade en forêt mythologique, il fait la rencontre d'un des personnages les plus influents de son époque, le Dieu Pan - alias Satyre, qui l'initie à sa manière de bouc aux imprévus du paganisme.Perché sur une branche d'olivier pour épier Clytia, la fille du Patriarche promise au poète Karkos, Minor fait une mauvaise chute et se tue. Comme on est encore au début du film, et que la période le permet, il ressuscite et recouvre la parole.Les villageois éberlués découvrent que non seulement il n'est pas mort, mais qu'il se révèle doué d'un stupéfiant sens de l'éloquence.Sur les conseils du devin, Minor est sacré roi. Les ennuis commencent...","popularity":4.331,"poster_path":"/cWmWTYkMCt7BSSOmgPUTt3HfScS.jpg","release_date":"2007-10-10","title":"Sa Majesté Minor","video":false,"vote_average":3.3,"vote_count":30,"character":"Minor","credit_id":"52fe4585c3a36847f80cbfc7","order":0},{"adult":false,"backdrop_path":"/xrkaVseoFb0Bxnl8RRfVP42ToK8.jpg","genre_ids":[],"id":534258,"original_language":"fr","original_title":"Caméléone","overview":"Une nuit à Paris, Léa tue un homme pour se défendre. Vers qui peut-elle se retourner pour trouver de l'aide et se confier ? Luc et Jean, des livreurs de journaux, témoins du meurtre et qui semblent vouloir se dissimuler pour des raisons obscures. Francis, un peintre au passé énigmatique avec qui elle partage sa vie. Son pote Julien, un habitué du bar où elle travaille. Ou son ancien amant, le commissaire Moskowitz. Mosko saura l'aider et faire disparaitre toutes traces pouvant la relier au meurtre. Mais peut-on faire confiance à des témoins qui ne témoignent pas, à un homme uniquement préoccupé de sa peinture, à un commissaire de police qui dissimule des indices, et qui de plus est un amant déchu...","popularity":4.88,"poster_path":"/9mdKiW5C6piJbQmIr8SQ017oPUR.jpg","release_date":"1996-10-09","title":"Caméléone","video":false,"vote_average":4.9,"vote_count":4,"character":"Little cop","credit_id":"5b4c4b859251417d18033957","order":21},{"adult":false,"backdrop_path":"/ax322zBhei3dtVsAWK0cJMQNh6i.jpg","genre_ids":[35],"id":543633,"original_language":"fr","original_title":"Lola et ses frères","overview":"Lola a deux frères : Benoît, qui se marie pour la troisième fois, et Pierre, qui débarque en retard au mariage… Excuses, reproches, engueulades, brouilles, chacun essaie de vivre sa vie de son côté. Benoît va devenir père sans y être prêt. Lola fait la rencontre de Zoher alors qu’elle s'occupe de son divorce. Quant à Pierre, ses problèmes professionnels s'enveniment. Tout dans leur vie devrait les éloigner, mais ces trois-là sont inséparables…","popularity":9.748,"poster_path":"/ggHMbGxOAQGZ4sW08okYVKcd7AQ.jpg","release_date":"2018-11-28","title":"Lola et ses frères","video":false,"vote_average":6.5,"vote_count":109,"character":"Pierre Esnard","credit_id":"5b7c2c4092514101ef011ce2","order":1},{"adult":false,"backdrop_path":"/8YQNMRm5gPAtdj5CTqYjfbRI4Zw.jpg","genre_ids":[35,18],"id":542830,"original_language":"fr","original_title":"Nous finirons ensemble","overview":"Préoccupé, Max est parti dans sa maison au bord de la mer pour se ressourcer. Sa bande de potes, qu’il n’a pas vue depuis plus de 3 ans débarque par surprise pour lui fêter son anniversaire ! La surprise est entière mais l’accueil l’est beaucoup moins… Max s’enfonce alors dans une comédie du bonheur qui sonne faux, et qui mettra le groupe dans des situations pour le moins inattendues. Les enfants ont grandi, d’autres sont nés, les parents n’ont plus les mêmes priorités... Les séparations, les accidents de la vie… Quand tous décident de ne plus mettre de petits mouchoirs sur les gros bobards, que reste-t-il de l’amitié ?","popularity":15.458,"poster_path":"/fzUvcARz82u9ZL1MIQPJXhSwBhB.jpg","release_date":"2019-05-01","title":"Nous finirons ensemble","video":false,"vote_average":6.656,"vote_count":684,"character":"Alain","credit_id":"5b8543a7c3a368655104d24c","order":7},{"adult":false,"backdrop_path":"/fMLZcm89oObASf0lRM8GezA8Uem.jpg","genre_ids":[35],"id":568406,"original_language":"fr","original_title":"À cause des filles…?","overview":"À l’occasion d’une noce d’où le mari s’est enfui, à peine la cérémonie terminée, chacun, en guise d’épithalame – ce chant composé à l’occasion d’un mariage – va s’employer à remonter le moral de la mariée. Tous ont leur mot à dire sur l’inconstance, les surprises de la vie conjugale, les péripéties inattendues et les amours malheureux.","popularity":8.387,"poster_path":"/A616vCYceU7wDAwyNwf6fNkmk6P.jpg","release_date":"2019-01-30","title":"À cause des filles…?","video":false,"vote_average":4.019,"vote_count":27,"character":"Daniele Lewkowicz","credit_id":"5c17b30992514132bd0c636d","order":10},{"adult":false,"backdrop_path":"/ozg2NrBRVXVQknETYmalKt9mFdI.jpg","genre_ids":[35],"id":574861,"original_language":"fr","original_title":"Chamboultout","overview":"Béatrice célèbre avec les siens la sortie de son livre, dans lequel elle raconte l’accident de son mari qui a bouleversé leur vie. Frédéric a perdu la vue et ne peut s’empêcher de dire tout ce qu’il pense : c’est devenu un homme imprévisible et sans filtre bien que toujours aussi drôle et séduisant. Mais ce livre, véritable hymne-à-la-vie, va déclencher un joyeux pugilat car même si Béatrice a changé les noms, chacun de ses proches cherche à retrouver son personnage. Le groupe d’amis et la famille tanguent… mais certaines tempêtes sont salutaires.","popularity":11.925,"poster_path":"/fzXjaN6CpJ9qD4nBcGYrfSlOIoH.jpg","release_date":"2019-04-03","title":"Chamboultout","video":false,"vote_average":6.1,"vote_count":293,"character":"Frédéric Mazuret","credit_id":"5c3b0bfe9251414dd7753742","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":611200,"original_language":"fr","original_title":"Les Derniers Mots","overview":"Une virée funèbre où l'on sniffe de la cendre de défunte.","popularity":1.172,"poster_path":null,"release_date":"1995-01-01","title":"Les Derniers Mots","video":false,"vote_average":0.0,"vote_count":0,"character":"L'homme à l'urne","credit_id":"5d12056d9251411ac6b90dcb","order":0},{"adult":false,"backdrop_path":"/apAH1WzS9urP0kOUzYZuJFVmVs4.jpg","genre_ids":[35,80,53],"id":18922,"original_language":"fr","original_title":"Comme un poisson hors de l'eau","overview":"BB, roi de l'arnaque, veut monter son dernier coup avant de se retirer des affaires. Pour ce faire, il s'entoure de Malvin, porte-flingue impulsif, et de la sensuelle Myrtille. Ils veulent dérober puis revendre à un riche caïd turc un poisson exotique très rare pouvant rapporter un million de dollars. Mais pour déjouer le sens inné du caïd pour sentir les arnaques, nos trois escrocs ont besoin d'un pigeon qui le mettra en confiance. Ils trouvent en Desirée le candidat idéal qui, en plus de sa naïveté, est amateur de poissons rares.","popularity":5.852,"poster_path":"/wZmnySTjTvaVSNUm0o1RctsT5WP.jpg","release_date":"1999-05-05","title":"Comme un poisson hors de l'eau","video":false,"vote_average":4.8,"vote_count":12,"character":"","credit_id":"5d514e359c0550521b451f88","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245682,"original_language":"fr","original_title":"Les Enfoirés 2000 - Enfoirés en 2000","overview":"Spectacle enregistré au Zénith de Paris le 24 janvier 2000 au profit des Restos du Coeur.","popularity":3.668,"poster_path":"/3tNp79c06KlfDPnuq283ByfoPl8.jpg","release_date":"2000-02-26","title":"Les Enfoirés 2000 - Enfoirés en 2000","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e68aaf0151c5c001304a667","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":689081,"original_language":"fr","original_title":"Keo","overview":"","popularity":1.978,"poster_path":null,"release_date":"1997-01-01","title":"Keo","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5e862ca84f9a990016d76056","order":0},{"adult":false,"backdrop_path":"/b7wqTNsytHMq8Zts5utXsGqnom0.jpg","genre_ids":[35,28],"id":613377,"original_language":"fr","original_title":"30 jours max","overview":"Rayane est un jeune flic, trouillard et maladroit, sans cesse moqué par les autres policiers. Le jour où son médecin lui apprend, à tort, qu’il n’a plus que trente jours à vivre, il comprend vite qu'il s'agit de sa dernière chance de devenir un héros, à la fois au sein de son commissariat et surtout pour impressionner sa collègue Stéphanie. L’éternel craintif se transforme alors en véritable tête brûlée, qui prendra tous les risques afin de coincer un gros caïd de la drogue…","popularity":9.538,"poster_path":"/okepE7ytt7bWyFdD77Et273sAtt.jpg","release_date":"2020-10-14","title":"30 jours max","video":false,"vote_average":5.5,"vote_count":345,"character":"Le Rat","credit_id":"5f833950175051003997bc52","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[28,80,18],"id":729684,"original_language":"zh","original_title":"猎狐行动","overview":"","popularity":3.814,"poster_path":"/qVFOZZHYihepKta0olf7AnjZlRj.jpg","release_date":"","title":"Fox Hunt","video":false,"vote_average":6.5,"vote_count":2,"character":"","credit_id":"601d8452cd2046003db0f2fb","order":5},{"adult":false,"backdrop_path":"/sKVJEUePE1udRsTONy3CsdvUsaZ.jpg","genre_ids":[35,10770],"id":811600,"original_language":"fr","original_title":"Canal+ Replay","overview":"Un vingtaine de formats courts et une trentaine de personnalités pour les revisiter.","popularity":3.973,"poster_path":"/cGKG6tepjSqcpxNjvkk6JgprcQa.jpg","release_date":"2021-04-02","title":"Canal+ Replay","video":false,"vote_average":6.0,"vote_count":1,"character":"Bref","credit_id":"6066e023d036b60070c5e5eb","order":40},{"adult":false,"backdrop_path":"/n9wlAmb4vEgZHghtqsXXj95PocJ.jpg","genre_ids":[10751,35,12],"id":643215,"original_language":"fr","original_title":"Astérix & Obélix : L'Empire du Milieu","overview":"Nous sommes en 50 avant J.C. L’Impératrice de Chine est emprisonnée suite à un coup d’État fomenté par Deng Tsin Quin, un prince félon.  Aidée par Graindemaïs, le marchand phénicien, et par sa fidèle guerrière Tat Han, la princesse Fu-Yi, fille unique de l’impératrice, s’enfuit en Gaule pour demander de l’aide aux deux valeureux guerriers Astérix et Obélix, dotés d’une force surhumaine grâce à leur potion magique. Nos deux inséparables Gaulois acceptent bien sûr de venir en aide à la Princesse pour sauver sa mère et libérer son pays. Et les voici tous en route pour une grande aventure vers la Chine. Mais César et sa puissante armée, toujours en soif de conquêtes, ont eux aussi pris la direction de l’Empire du Milieu…","popularity":46.42,"poster_path":"/3CzVSFdRFnJEHeSGKwkWe6Yo6yE.jpg","release_date":"2023-02-01","title":"Astérix & Obélix : L'Empire du Milieu","video":false,"vote_average":4.919,"vote_count":890,"character":"Biopix","credit_id":"606ece8a68929c0058feb066","order":7},{"adult":false,"backdrop_path":"/vK0VEfWbc9qOPYHpxALiRu7Qc0e.jpg","genre_ids":[35,18],"id":845099,"original_language":"fr","original_title":"Canailles","overview":"Suite à un casse qui a mal tourné, Antoine blessé à la jambe, débarque de force chez Elias pour se trouver une planque. Rien ne destinait le braqueur de banque un rien anarchiste, à croiser la route de ce prof d’histoire à la vie réglée comme un métronome. S’engage alors un étrange rapport de force entre les deux hommes où se mêlent emprise et complicité. Mais c’était sans compter sur Lucie, l'enquêtrice chargée de l’affaire du casse.","popularity":5.84,"poster_path":"/tqTZcQyDPK99PanEo0xE9f2xaz0.jpg","release_date":"2022-09-14","title":"Canailles","video":false,"vote_average":4.977,"vote_count":22,"character":"Elias","credit_id":"60d70735ef9d72005da158e4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":904578,"original_language":"fr","original_title":"In the Bottle","overview":"","popularity":0.447,"poster_path":"/bgf3zvRojBiLrW0KQy2pPHxYg9T.jpg","release_date":"2020-01-17","title":"In the Bottle","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61a2cd5ede11e500630c9f49","order":0},{"adult":false,"backdrop_path":"/qqyZlQpaS5sNsypIIxUm2G0VWkk.jpg","genre_ids":[10770,99],"id":918640,"original_language":"fr","original_title":"Belmondo, il était une fois le beau monde","overview":"C'est un soir de l’été 1951, Jean-Paul Belmondo, 18 ans, apprenti comédien au cours Girard, dans le quartier de Montparnasse à Paris, participe à une modeste tournée théâtrale. Face à lui, des parents assoupis, des gamins qui lancent des avions en papier. La débâcle… Alors il passe à l’offensive. Seul en scène pour une imitation de Roger Nicolas, un comique qui commence toutes ses histoires par «Écoute, écoute». C’est le baiser du prince charmant… la salle se réveille. Un triomphe, à la suite duquel, avec son copain de galère Guy Bedos, Jean-Paul décide d’en finir avec les représentations de patronage. Sur le camion de farine qui les ramène à Paris, il lui lance: « Je me présente au Conservatoire et si je n’y entre pas, j’abandonne le métier. » Il s’accordera un an de sursis… et sera admis à la troisième tentative, en octobre 1952.\r Un portrait de l'As des as : révolution cinématographique à lui tout seul. Belmondo est l'acteur d'une époque de ce que fut la France.","popularity":11.097,"poster_path":"/cW8ZtgvmxM1I2n5sAZENnexiXPv.jpg","release_date":"2011-10-25","title":"Belmondo, il était une fois le beau monde","video":false,"vote_average":6.0,"vote_count":1,"character":"Intervenant","credit_id":"61c261c548333a001c2b07f5","order":15},{"adult":false,"backdrop_path":"/Xqwq6jhWpPhflhRtbogM0m4zDG.jpg","genre_ids":[53],"id":944303,"original_language":"fr","original_title":"Le Torrent","overview":"Lorsqu’Alexandre découvre que sa jeune épouse, Juliette, le trompe, une violente dispute éclate. Juliette s’enfuit dans la nuit et fait une chute mortelle. Le lendemain, des pluies torrentielles ont emporté son corps. La gendarmerie entame une enquête et Patrick, le père de Juliette, débarque, prêt à tout pour découvrir ce qui est arrivé pendant cette nuit d’inondations. Alexandre qui craint d’être accusé, persuade Lison, sa fille d’un premier lit (18 ans), de le couvrir. Il s’enfonce de plus en plus dans le mensonge et Patrick commence à le soupçonner. C’est le début d’un terrible engrenage.","popularity":20.222,"poster_path":"/xMm51WzScpaqAIRAfat6WGKPMYx.jpg","release_date":"2022-11-30","title":"Le Torrent","video":false,"vote_average":5.655,"vote_count":71,"character":"Alexandre","credit_id":"621beeb4458199001dc2e9fe","order":0},{"adult":false,"backdrop_path":"/4Dq8mw39zQyY7Q9KIZSP2OTF1u3.jpg","genre_ids":[35],"id":52757,"original_language":"fr","original_title":"Les petites annonces d'Elie - L'intégrale","overview":"La vraie, l'incontournable, l'intégrale des Petites Annonces en DVD : 167 sketches, près de 150 minutes de bonheur et rien que des vedettes : les invités stars, Toufik, le bigleux, David Chiffer, Mercedes et Jeanine, les Rodriguez et tous les autres !","popularity":1.889,"poster_path":"/b46dBlSs6Iyso0SHjmW1wErL9Rf.jpg","release_date":"2002-08-02","title":"Les petites annonces d'élie - L'intégrale","video":true,"vote_average":6.2,"vote_count":12,"character":"","credit_id":"62bf785fe942be040e7e5d22","order":6},{"adult":false,"backdrop_path":"/mciDfvvRzayTDHLAPM35uSEWnFn.jpg","genre_ids":[35],"id":51861,"original_language":"fr","original_title":"Jet Set","overview":"Pour sauver leur bar de la faillite, Jimmy et Fifi, deux potes de banlieue, ont une illumination: faire venir la jet-set parisienne, cette caste habituée à avoir sa photo dans les magazines people. Pour réussir, ils demandent a Mike, beau gosse et comédien au chômage, d'infiltrer la jet pour se constituer un carnet d'adresses de VIP. Au milieu des stars éphémères du show-biz, des fils a papa, des veuves de milliardaires, Mike va devenir l'incontournable prince Di Segafredi. Mais, a fréquenter la jet, on risque de perdre plus que son âme.","popularity":9.422,"poster_path":"/vMaNdfNEhTsUIjHfxjrIq8rCKDd.jpg","release_date":"2000-06-14","title":"Jet Set","video":false,"vote_average":4.2,"vote_count":75,"character":"Mellor da Silva","credit_id":"62e558bbfc5f0600610600d5","order":7},{"adult":false,"backdrop_path":"/6k5J0cRtbEiwFlkAwt9il63syF1.jpg","genre_ids":[35],"id":964877,"original_language":"fr","original_title":"Nous, les Leroy","overview":"Sandrine Leroy annonce à son mari Christophe qu’elle veut divorcer. Leurs enfants ont bientôt l’âge de quitter la maison. Dans une opération de la dernière chance aussi audacieuse qu’invraisemblable, Christophe organise un week-end pour sauver son mariage : un voyage passant par les endroits clés de l’histoire de leur famille. Un voyage qui ne va pas être de tout repos.","popularity":9.047,"poster_path":"/3Bx6F9ZCRMfKwHvizvxWxMXwIuh.jpg","release_date":"2024-04-10","title":"Nous, les Leroy","video":false,"vote_average":6.875,"vote_count":88,"character":"Christophe Leroy","credit_id":"63e27f12c8a2d400d4007f98","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642ebd7a58361b00b4c08716","order":159},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":1096638,"original_language":"fr","original_title":"À toute allure","overview":"Elle est officier de sous-marin tactique. Il est steward. Avant de plonger pour 90 jours elle choisit d’en faire son \"quatre-heures\". Mais le voilà qui s’accroche ! Qui la suit ! Qui la colle ! Où va-t-on si le personnel navigant d’un 747 se targue de romantisme ? Comme si on avait le temps d’être amoureuse à bord d’un bâtiment militaire ! Reste que l’océan Pacifique n’est pas assez grand. L’océan Arctique non plus. Le monde est si petit quand on s’aime d’un si grand amour.","popularity":1.302,"poster_path":null,"release_date":"","title":"À toute allure","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"643ea882e0ca7f05090724ce","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":1121300,"original_language":"fr","original_title":"La Soirée anniversaire des 30 ans de Canal+","overview":"Pour célébrer ses 30 ans, Canal+ propose une soirée exceptionnelle, L’Anniversaire, enregistrée fin octobre au Palais des Sports de Paris devant 3 500 abonnés et personnalités de Canal+. Un show de 90 minutes présenté par Doria Tillier, accompagnée de nombreux talents qui chacun à leur façon ont marqué l’histoire de la chaîne. La direction artistique sera confiée à Willo Perron (metteur en scène des Brit Awards qui a notamment collaboré avec Kanye West, Rihanna ou Lady Gaga). Benjamin Millepied, directeur de la danse de l’Opéra de Paris, participera également à cette soirée, pour laquelle il créera spécialement plusieurs chorégraphies. La musique occupera également une place importante avec quelques live exclusifs.","popularity":4.26,"poster_path":"/wGRmudHJP7CqrySZflbqjKwziYj.jpg","release_date":"2014-11-04","title":"La Soirée anniversaire des 30 ans de Canal+","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6451cda0713ea6015ce5b2c6","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1078744,"original_language":"es","original_title":"Escape","overview":"","popularity":4.796,"poster_path":"/5VmGKZJcPeqDnw0s0HV0LHAvDxC.jpg","release_date":"2024-10-31","title":"Escape","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"646e70536743fa00e1269294","order":2},{"adult":false,"backdrop_path":"/daNHscf6jeEIBvNIN2qqu0gWfgu.jpg","genre_ids":[35,10749],"id":1091044,"original_language":"es","original_title":"Esperando a Dalí","overview":"","popularity":9.889,"poster_path":"/oUvQuOq4oIfnS0KTk6vuHPDay2A.jpg","release_date":"2023-06-15","title":"Esperando a Dalí","video":false,"vote_average":7.333,"vote_count":6,"character":"","credit_id":"647c1ff00e29a200f98227de","order":0},{"adult":false,"backdrop_path":"/9FdwAUdcpLXXUPHCMPeiM0l8rJY.jpg","genre_ids":[35],"id":967582,"original_language":"fr","original_title":"3 jours max","overview":"Après avoir prouvé à tous qu'il est un policier hors pair, Rayan s'inscrit au concours d'agent secret. Il se donne à fond dans les épreuves mais le couperet tombe : il est recalé. Rayan n'a pas le temps de pleurer sur son sort, sa grand-mère et Lynda sont enlevées par d'anciens associés du rat.","popularity":16.679,"poster_path":"/yLtsR4j4hkZnDh9JfCpMlucdRne.jpg","release_date":"2023-10-25","title":"3 jours max","video":false,"vote_average":5.389,"vote_count":113,"character":"Le Rat","credit_id":"648f55e5c2ff3d00e2e0f01a","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1001111,"original_language":"fr","original_title":"Les chèvres aussi s'évanouissent","overview":"Rien ne va plus dans la vie de Elise : engluée dans une relation amoureuse toxique, elle se retrouve propulsée metteuse en scène suite à la mort soudaine du célèbre Groutchov dont elle était l’assistante. Un étrange symptôme, le trouble panique, la submerge. Elise tente de faire bonne figure mais son rapport au monde s’en trouve totalement modifié. Ne serait-ce pas l’occasion pour elle de regarder la vie différemment ?","popularity":2.799,"poster_path":null,"release_date":"","title":"Les chèvres aussi s'évanouissent","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"649bf9dab1f68d00e46b6c31","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1154312,"original_language":"fr","original_title":"Cococolin","overview":"Colin, un jeune bègue, fait sa rentrée dans un nouveau collège. Pas facile de passer du monde de l’enfance à celui des grands, surtout quand on est “différent”. La route est semée d’embûches. Mais une rencontre déterminante avec son professeur de théâtre, figure paternelle et bienveillante, guidera ses pas vers un nouvel essor, comme une nouvelle naissance.","popularity":4.79,"poster_path":null,"release_date":"2024-11-13","title":"Cococolin","video":false,"vote_average":0.0,"vote_count":0,"character":"Mr. Devarseau","credit_id":"64f63b3712197e00ac4e17d5","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":1193115,"original_language":"fr","original_title":"Histoire d'un mariage","overview":"Au bout de quinze ans de mariage, une crise met à l’épreuve l’union de Julien et Marie. Dans le couple, cette dernière a toujours été celle qui aimait le plus, aussi, au moment où Anaëlle, le grand amour de jeunesse de son mari Julien, réapparait dans le paysage, Marie panique. Perdue dans une spirale infernale de jalousie et d’autodépréciation, Marie se laisse entraîner dans une aventure avec Thomas, son nouveau supérieur hiérarchique. Celui-ci va se révéler aussi manipulateur que dangereux, jusqu’à faire basculer leur liaison dans le fait-divers.","popularity":3.014,"poster_path":"/ln3HZRrd3jUFq8q5rfGyIZMUHqA.jpg","release_date":"2025-02-19","title":"Histoire d'un mariage","video":false,"vote_average":0.0,"vote_count":0,"character":"Thomas","credit_id":"65302b6c9d592c00ae9f367d","order":3},{"adult":false,"backdrop_path":"/oH7YAvRgeC5xeMgXSnQBfIllb7X.jpg","genre_ids":[16,12,10751],"id":999160,"original_language":"fr","original_title":"Angelo dans la forêt mystérieuse","overview":"Angelo, jeune apprenti aventurier féru de zoologie, prend la route en famille pour rendre visite à sa mémé géniale qui est très malade. Mais sur l'aire d'autoroute où ils s'arrêtent, ses parents l'oublient et repartent sans lui! Terrorisé, Angelo décide de couper à travers la forêt, où il se perd.  Ses rencontres avec de fascinantes créatures, de la luciole obèse à l'ogre terrifiant, vont faire de son singulier périple une aventure fantastique.","popularity":4.064,"poster_path":"/bKEsiEwZrhQ0qCLKRNYjq4h1yyt.jpg","release_date":"2024-10-23","title":"Angelo dans la forêt mystérieuse","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"654f9f7fd4fe0401397f4e87","order":1},{"adult":false,"backdrop_path":"/kOYhXcLa3nHZ9EgweukYt1gonTd.jpg","genre_ids":[99],"id":1226798,"original_language":"fr","original_title":"Daniel Prévost : bande de ringards !","overview":"Grâce au Petit rapporteur (1975) à ses shows sur les plateaux télévisés, Daniel Prévost est un personnage célèbre. Et si son combat révolutionnaire était celui-ci ? Il vit pour faire rire et s’amuser. Pourtant, malgré une centaine de films, d’Erotissimo en 1968 à Maison de retraite en 2022, il reste toujours sauvage et insaisissable, construisant une œuvre tragicomique à travers ses pièces, ses films, ses sketchs, dans un style qui n’appartient qu’à lui. Insolite, il est devenu une référence et un modèle pour José Garcia, Édouard Baer et bien d’autres, qui viennent le raconter dans ce documentaire.","popularity":2.567,"poster_path":"/lWBhF52dcPvqZFxoxDhOolLmq39.jpg","release_date":"2023-12-11","title":"Daniel Prévost : bande de ringards !","video":false,"vote_average":9.0,"vote_count":1,"character":"Self","credit_id":"65982a85a698cf4ea943a030","order":1},{"adult":false,"backdrop_path":"/63Je2rczfhSf4ozEhTd8qFLR2Ae.jpg","genre_ids":[18],"id":14403,"original_language":"fr","original_title":"Un homme et son chien","overview":"Jeanne, séduisante veuve, annonce son remariage à Charles et le met à la porte de chez elle, avec son chien. Elle fut sa maîtresse à la mort de son mari, meilleur ami de Charles, pendant leurs années de marine. Enceinte de père inconnu, Leïla, la jeune employée de maison ne peut lui offrir que son affection et son lumineux sourire. En retour, Charles lui donnera beaucoup plus. Sans autre ressource qu'une maigre pension, la rue attend Charles et son chien. Aucune main ne se tend vers lui et sa dignité lui interdit de tendre la sienne. Et lorsqu'ils se retrouvent seuls sur cette voie de chemin de fer, le fracas du train qui fonce annonce-t-il la fin ou le commencement d'une autre vie ?","popularity":6.169,"poster_path":"/scPXAayyyxj9Tg7oqv8XmxifAwa.jpg","release_date":"2009-01-14","title":"Un homme et son chien","video":false,"vote_average":5.9,"vote_count":21,"character":"un voyageur du tramway","credit_id":"65987a8e1d1bf400f39f402e","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402,10749],"id":1217484,"original_language":"fr","original_title":"Joli Joli","overview":"De Paris à Rome dans les années 70, le destin d’un écrivain fauché percute celui d’une star montante du cinéma. Leur chemin vers l’amour sera semé d’embuches, de quiproquos et rebondissements. Une comédie musicale et tourbillonnante !","popularity":3.237,"poster_path":null,"release_date":"","title":"Joli Joli","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65a6ca2e5e1200012acbdf38","order":3}],"crew":[{"adult":false,"backdrop_path":"/yZrNQoWCPTy4JFLJxtMoeimvOo3.jpg","genre_ids":[35],"id":200823,"original_language":"fr","original_title":"Fonzy","overview":"Fonzy, le pseudonyme sous lequel Diego Costa a fourni il y a 20 ans du sperme à maintes reprises dans le cadre d'un protocole de recherche.  Aujourd'hui, à 42 ans, il est livreur dans la poissonnerie familiale et mène une vie d'adolescent irresponsable et gaffeur. Alors que sa compagne Elsa, lui apprend qu'elle est enceinte, son passé ressurgit.  Diego découvre qu'il est le géniteur de 533 enfants dont 142 souhaitent savoir qui est Fonzy…","popularity":8.516,"poster_path":"/qSGDbWzi7tEOYkcPwwvo4BmElny.jpg","release_date":"2013-10-30","title":"Fonzy","video":false,"vote_average":5.244,"vote_count":217,"credit_id":"5f949663391b9c005e273284","department":"Writing","job":"Adaptation"}]}}