{"adult":false,"also_known_as":[],"biography":"Clovis Cornillac est un acteur et réalisateur français, né le 16 août 1968 à Lyon. Il est le fils des comédiens Myriam Boyer et Roger Cornillac, et le demi-frère d'Arny Berry. ...\n\nSource: Article \"Clovis Cornillac\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1967-08-16","deathday":null,"gender":2,"homepage":null,"id":24891,"imdb_id":"nm0180404","known_for_department":"Acting","name":"Clovis Cornillac","place_of_birth":"Lyon, Rhône, France","popularity":9.225,"profile_path":"/8wokcSilL7u4V8aKcagI7elKsgn.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/c6L4ns0Nac4I9lr7yTE9Xf4TI8I.jpg","genre_ids":[35,10749],"id":10271,"original_language":"fr","original_title":"Mensonges et Trahisons et plus si affinités...","overview":"Un écrivain traverse une crise existentielle majeure. Il veut quitter sa petite amie du moment, doit rédiger la biogaphie d'un footballeur professionnel dont la femme n'est autre que l'ex-femme de sa vie...","popularity":7.451,"poster_path":"/yjBq8pSEXpnmypHkIXqFhVXahnw.jpg","release_date":"2004-09-08","title":"Mensonges et Trahisons et plus si affinités...","video":false,"vote_average":6.3,"vote_count":51,"character":"Kevin","credit_id":"52fe434f9251416c7500b87f","order":1},{"adult":false,"backdrop_path":"/2PuEmuXQF3XQZp8Ki2mGJXUGEOd.jpg","genre_ids":[14,12,35,10751],"id":2395,"original_language":"fr","original_title":"Astérix aux Jeux olympiques","overview":"Astérix et Obélix, dans de nouvelles aventures où ils devront remporter les Jeux olympiques, permettre au jeune Gaulois, Alafolix, d’épouser la Princesse Irina et lutter contre le terrible Brutus, prêt à tous les stratagèmes, pour lui aussi gagner les Jeux olympiques et se débarrasser de son père : Jules César.","popularity":29.602,"poster_path":"/qCy6c8UVEoUeA0cEn6Dkufd3mI9.jpg","release_date":"2008-01-30","title":"Astérix aux Jeux olympiques","video":false,"vote_average":5.204,"vote_count":1904,"character":"Astérix","credit_id":"52fe4354c3a36847f804c0c1","order":1},{"adult":false,"backdrop_path":"/9XGU37CXAa68sPH3bqYkH16Rp4A.jpg","genre_ids":[28,12],"id":10798,"original_language":"fr","original_title":"Les Chevaliers du ciel","overview":"Salon aéronautique de Farnborough, Angleterre. Alors qu'il était en pleine démonstration, un Mirage 2000 a disparu au-dessus de la Mer du Nord. Les capitaines Antoine Marchelli et Sébastien Vallois sont immédiatement envoyés en patrouille pour retrouver l'avion. Ils ne tardent pas à apercevoir le 2000 : il vole dissimulé sous un Airbus de Qatar Airways. Le pilote du Mirage les a repérés, il s'est placé en position de combat. Marchelli et Vallois reçoivent l'ordre d'abandonner la poursuite sans délai. Trop tard ! Le 2000 est sur le point d'abattre Vallois. Marchelli va devoir l'éliminer pour protéger son équipier. Cet incident est le prélude d'une gigantesque manipulation. À la clé, le détournement d'un avion de chasse français à des fins terroristes. Une manipulation dont le dernier acte se jouera un 14 juillet dans le ciel de Paris, au dessus des Champs-Élysées.","popularity":22.511,"poster_path":"/hfu7GuPkfb2jnP3z5eGbQ5Vkjiw.jpg","release_date":"2005-10-15","title":"Les Chevaliers du ciel","video":false,"vote_average":6.021,"vote_count":190,"character":"Capitaine Sébastien \"Fahrenheit\" Vallois","credit_id":"52fe43b99251416c7501b9ed","order":1},{"adult":false,"backdrop_path":"/lLzq1cBN3Q86xLLdlwGSPMMC8yq.jpg","genre_ids":[53],"id":21382,"original_language":"fr","original_title":"Le serpent","overview":"Vincent Mandel, photographe et père de famille en instance de divorce, voit sa vie s'effondrer à cause d'une manipulation orchestrée par un ancien camarade de classe, Joseph Plender.Meurtre, enlèvement et chantage vont conduire Vincent dans une véritable descente aux enfers... Il ne lui reste qu'un seul espoir, battre Plender à son propre jeu.","popularity":6.89,"poster_path":"/7xIY1m3UzRmlakFQtEeXi9dAaAy.jpg","release_date":"2006-10-21","title":"Le serpent","video":false,"vote_average":6.1,"vote_count":79,"character":"Plender","credit_id":"52fe4417c3a368484e00ee5b","order":1},{"adult":false,"backdrop_path":"/wvRYDsd0fGKEFPGLEuXpipcsMUW.jpg","genre_ids":[18,28,53],"id":31340,"original_language":"fr","original_title":"Le Nouveau protocole","overview":"Raoul Kraft vit seul dans son exploitation forestière. Un matin, il apprend la mort de son fils de 18 ans dans un accident de voiture. Un drame banal, conclut la gendarmerie. Mais une jeune femme, Diane, arrive de Paris, pour lui révéler des informations troublantes. Cet accident n'en est peut-être pas un. Elle parle de laboratoires pharmaceutiques, de médicaments expérimentaux. Son fils participait à un protocole médical. Il testait un nouveau médicament, les effets secondaires pourraient être à l'origine de sa mort. Kraft a du mal à y croire, mais décide de monter à Paris pour en savoir plus. La suite des événements semble donner raison à la jeune altermondialiste. Poursuites, agressions physiques, coups de feu, ils doivent prendre la fuite... sans pour autant abandonner leur enquête. Avec l'aide de Diane, Kraft va quitter le monde simple qui est le sien pour celui du \"Nouveau protocole\". Un monde où la vérité n'est jamais là où on l'attend.","popularity":5.522,"poster_path":"/hzuioWzm6VHgbtsS7MlHfcWIL2w.jpg","release_date":"2008-03-19","title":"Le Nouveau Protocole","video":false,"vote_average":6.0,"vote_count":54,"character":"Raoul Kraft","credit_id":"52fe44759251416c910116f7","order":0},{"adult":false,"backdrop_path":"/8u4txPmXjaBTAYWnOdVQikzbqiQ.jpg","genre_ids":[35,27],"id":27614,"original_language":"fr","original_title":"Poltergay","overview":"Beaux, jeunes et amoureux... Marc et Emma sont les nouveaux propriétaires d'une maison inhabitée depuis trente ans. Ils ignorent que la cave de la maison a abrité, il y a bien longtemps, une boîte de nuit gay. Le 29 avril 1979 à 2 heures du matin, suite à un incident électrique avec la machine à mousse, en pleine fête disco, la boîte a été dévastée. Parmi les danseurs, cinq corps n'ont jamais été retrouvés. Aujourd'hui, la maison est hantée par cinq fantômes fêtards, taquins et gays. Marc les voit. Emma ne les voit pas. Les \"visions\" de Marc vont précipiter le départ d'Emma. Marc se retrouve seul avec ses interrogations. Touchés par cet homme à la dérive, les fantômes vont l'aider à reconquérir Emma.","popularity":15.115,"poster_path":"/4POmYYaHJSHUWGmDG3QPUv2crbP.jpg","release_date":"2006-10-25","title":"Poltergay","video":false,"vote_average":5.1,"vote_count":77,"character":"Marc Modena","credit_id":"52fe455ac3a368484e055099","order":0},{"adult":false,"backdrop_path":"/wzPaCi91Ox5d7isJtibklIeTysp.jpg","genre_ids":[12,16,35,37],"id":34655,"original_language":"fr","original_title":"Tous à l'ouest: Une aventure de Lucky Luke","overview":"New York, 1855. Les Dalton sont convoqués au tribunal pour un énième procès. Mais les quatre affreux s’évadent et pillent en règle toutes les banques de la ville. Au terme d’une folle poursuite dans la « grande pomme », Joe Dalton a juste le temps de planquer le magot dans le chariot d’une caravane d’immigrants avant d’être arrêté par Lucky Luke. Les membres de la caravane, des pionniers victimes d’un arnaqueur sans scrupules, n’ont que 80 jours pour rejoindre la Californie et récupérer leurs terres. Une véritable course contre la montre s’engage… Notre cow‐boy solitaire accepte d’aider les courageux immigrants à braver les pièges de l’Ouest sauvage, tout en reconduisant au pénitencier les Dalton, qui eux, ne pensent qu’à récupérer leur pognon !","popularity":7.001,"poster_path":"/bSXxySTlVabt5PA7ete6P4dwMuD.jpg","release_date":"2007-07-29","title":"Tous à l'ouest : Une aventure de Lucky Luke","video":false,"vote_average":6.2,"vote_count":94,"character":"Joe Dalton (voice)","credit_id":"52fe45729251416c91032a45","order":1},{"adult":false,"backdrop_path":"/plLbTLUOvdQGEN1QBbG4IbQ0pvt.jpg","genre_ids":[35,53,80],"id":13652,"original_language":"fr","original_title":"Ca$h","overview":"Un arnaqueur évite les agressifs. Et encore plus les agressifs armés. Solal a oublié cette règle. Résultat, il est mort, assassiné par un mauvais perdant. L'affaire aurait dû en rester là. Mais Solal a un frère : Cash. Et Cash a décidé de le venger. À sa manière. En élaborant une arnaque de haut vol. Toutefois, l'adversaire est sur ses gardes. Et Cash et ses amis se sont peut-être attaqués à plus fort qu'eux... Dans ce genre d'opération, les alliances se font et se défont, les complices sont parfois des traîtres et les traîtres des complices. À la fin, une seule chose compte : qui est le pigeon ?","popularity":12.586,"poster_path":"/4Lwmsz1qQ0fNBLf5KBBrlzsozee.jpg","release_date":"2008-04-23","title":"Ca$h","video":false,"vote_average":5.73,"vote_count":269,"character":"Solal","credit_id":"52fe45879251416c75059b6d","order":14},{"adult":false,"backdrop_path":"/iXDgY9KgfYkNnLYw3hpxaHSQ7uj.jpg","genre_ids":[35],"id":13733,"original_language":"fr","original_title":"Le Cactus","overview":"Sami a un problème dans la vie : il est hypocondriaque. Patrick, lui, a aussi un problème : Sami. Car ce dernier lui a sauvé la vie alors qu'ils étaient enfants, et depuis, Patrick ne peut lui refuser son amitié. A la suite d'un quiproquo chez son radiologue, Sami est persuadé de n'avoir plus que trois mois à vivre. Patrick décide de l'accompagner dans cette épreuve dont hélas il ne mesure pas la portée destructrice et qui le mènera jusqu'en Inde, à la recherche du seul médecin ayurvédique capable de sauver son meilleur ami...","popularity":4.181,"poster_path":"/nnYokseJyuonrVvMkEeKyoGUTkK.jpg","release_date":"2005-12-14","title":"Le Cactus","video":false,"vote_average":4.7,"vote_count":30,"character":"Patrick Machado","credit_id":"52fe45929251416c7505b1e9","order":0},{"adult":false,"backdrop_path":"/tawwFh0DxfBEechnWxB046lS97c.jpg","genre_ids":[28,12,18,27,878,53],"id":14235,"original_language":"fr","original_title":"Eden Log","overview":"Un homme reprend conscience au fin fond d'une grotte. Tolbiac n'a pas la moindre idée des raisons qui l'ont amené jusque-là, pas plus qu'il ne sait ce qui est arrivé à l'homme dont il découvre le cadavre à côté de lui. Seule solution pour échapper à la créature qui le poursuit : remonter jusqu'à la surface à travers un réseau aux allures de cimetière et abandonné par une mystérieuse organisation, Eden Log.","popularity":13.641,"poster_path":"/lNLAMUw2Cm2TJCS3764ZlAh6l1y.jpg","release_date":"2007-12-26","title":"Eden Log","video":false,"vote_average":5.0,"vote_count":146,"character":"Tolbiac","credit_id":"52fe45dc9251416c75064e23","order":0},{"adult":false,"backdrop_path":"/o4bdK9p5pPE1dJaynNnr8CGNhnb.jpg","genre_ids":[18],"id":60030,"original_language":"fr","original_title":"Malabar Princess","overview":"L'année scolaire qu'il passe chez son grand-père dans le massif du Mont-Blanc a pour objectif d'apaiser Tom, 8 ans, enfant très perturbé par la disparition de sa mère. Tenace, curieux et imaginatif, le petit citadin poussera les adultes qui l'entourent dans le chaos figé des secrets de famille que le séjour au grand air libère un à un, comme le grand glacier rejette les morceaux du Malabar Princess, l'avion d'Air India qui a percuté le sommet il y a 50 ans. Avec l'aide de son institutrice, Tom ira au bout de lui-même et saura enfin tout sur sa mère...","popularity":9.75,"poster_path":"/orBkbxbdkcLT18XHwj1nKpOidwT.jpg","release_date":"2004-03-03","title":"Malabar Princess","video":false,"vote_average":6.2,"vote_count":93,"character":"Pierre","credit_id":"52fe4614c3a368484e07db2b","order":2},{"adult":false,"backdrop_path":"/3DhtxvX7jzGEQsgVMPhwWrMRdXc.jpg","genre_ids":[18],"id":15457,"original_language":"fr","original_title":"Faubourg 36","overview":"Dans un faubourg populaire du nord de Paris en 1936, l'élection printanière du gouvernement de Front Populaire fait naître les plus folles espérances et favorise la montée des extrêmes. C'est là que trois ouvriers du spectacle au chômage décident d'occuper de force le music-hall qui les employait il y a quelques mois encore, pour y monter un «spectacle à succès». Le lieu sera le théâtre de la plus éphémère des belles entreprises.","popularity":12.476,"poster_path":"/g9ScUS2ZggPgwLEOAAn8jInAdOo.jpg","release_date":"2008-09-24","title":"Faubourg 36","video":false,"vote_average":6.1,"vote_count":124,"character":"Émile Leibovich, aka 'Milou'","credit_id":"52fe465b9251416c75075c53","order":1},{"adult":false,"backdrop_path":"/6k2EL0wmqc8C1U3F8x2S0yi5khC.jpg","genre_ids":[18],"id":61814,"original_language":"fr","original_title":"La Femme de Gilles","overview":"Dans le milieu ouvrier des années trente, Elisa est la femme de Gilles. Ce dernier travaille dans les hauts-fourneaux, parfois le jour, parfois la nuit. Elisa s'occupe des enfants, de la maison et vit chaque jour dans l'attente du retour de Gilles. Victorine, la soeur d'Elisa, vient souvent lui rendre visite pour jouer avec les enfants et donner un coup de main. Elisa attend un enfant. De drôles d'idées lui traversent la tête. Gilles et Victorine, Victorine et Gilles... Mais non, ce sont de drôles d'idées. Et puis un jour, une sensation, une certitude qui s'abat, insupportable : il se passe bien quelque chose entre ces deux individus. Un étrange combat intérieur commence alors, fait de courage, d'abnégation, de silences. Pour retrouver ce qui était perdu. Pour redevenir la femme de Gilles.","popularity":2.841,"poster_path":"/86FUzpD7m11Np7prXiqo9nfFoHv.jpg","release_date":"2004-09-15","title":"La Femme de Gilles","video":false,"vote_average":5.8,"vote_count":14,"character":"Gilles","credit_id":"52fe4665c3a368484e08e565","order":1},{"adult":false,"backdrop_path":"/l5EJbCalhOnGeSo3iJ4SGCU57xS.jpg","genre_ids":[18,80],"id":15576,"original_language":"fr","original_title":"Bellamy","overview":"Comme chaque année à la belle saison, le commissaire Paul Bellamy vient séjourner à Nîmes dans la maison de famille de sa femme Françoise qui rêve de croisières au bout du monde...Paul ne peut se passer de Françoise, mais il déteste les voyages. Un double prétexte le cloue sur place : l'arrivée inopinée de Jacques son demi-frère, aventurier au petit pied, porté sur la bouteille ; et l'apparition d'un homme aux abois qui lui réclame sa protection. Dans son désir empathique d'aider les uns et les autres, si possible en restant sur place, Paul leur consacrera son temps et ses efforts. Sa curiosité naturelle à enquêter y trouvera son compte. Sa position de frère aîné lui donnera davantage de fil à retordre...","popularity":6.145,"poster_path":"/l1BSVVS4byoPRqm9MeYvlTZin3G.jpg","release_date":"2009-02-25","title":"Bellamy","video":false,"vote_average":5.8,"vote_count":62,"character":"Jacques Lebas","credit_id":"52fe46679251416c75077451","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":44408,"original_language":"fr","original_title":"Carnages","overview":"C'est l'histoire d'une petite fille de cinq ans qui pense que tous les animaux sont plus grands qu'elle.  C'est une histoire avec une Andalouse de supermarché, un torero, un patineur, un taxidermiste, une institutrice, une tentative de parricide, un adultère, une crise de convulsions, un dogue allemand, des quintuplés, des cicatrices, des grains de beauté, des grains de folie... pendant qu'un taureau de 475 kilos s'offre une balade salvatrice dès sa sortie des abattoirs.  C'est l'histoire de ce voyage.","popularity":2.432,"poster_path":"/2HgCjVHiFwJfNB5us9dHXhyTuQo.jpg","release_date":"2002-05-17","title":"Carnages","video":false,"vote_average":5.8,"vote_count":8,"character":"Alexis","credit_id":"52fe4686c3a36847f8103e1f","order":5},{"adult":false,"backdrop_path":"/fggTHMrHqxzjMCRD0sQCrCSczZw.jpg","genre_ids":[35,10749],"id":45130,"original_language":"fr","original_title":"Grégoire Moulin contre l'humanité","overview":"Né un vendredi 13 à la clinique Franz Kafka, orphelin quelques heures après sa naissance suite à une regrettable dispute avec ses parents, boxé à l'âge de dix ans par une fillette dont il était éperdument amoureux, élevé par une grand-mère acariâtre et un oncle alcoolique, Grégoire Moulin a pris un mauvais départ. A plus de 35 ans, il mène une sinistre existence en province : il vit toujours chez sa grand-mère, est célibataire de longue date et remplit les modestes fonctions d'employé dans une compagnie d'assurances. Par un dimanche de mai, il décide de monter à Paris. Et le cauchemar commence.","popularity":5.421,"poster_path":"/i1kwyLzJ5ly3SAwo6rfmEusZuMJ.jpg","release_date":"2001-09-26","title":"Grégoire Moulin contre l'humanité","video":false,"vote_average":6.7,"vote_count":46,"character":"Jacky","credit_id":"52fe46b0c3a36847f810cc89","order":2},{"adult":false,"backdrop_path":"/ftpahi3HNNuyx2WrYQaJZ6uQ9yS.jpg","genre_ids":[28,12,80],"id":16276,"original_language":"fr","original_title":"Les Brigades du Tigre","overview":"En 1907, une vague de crimes sans précédent ensanglante la Belle Époque. Face aux bandits d'un nouveau siècle, le Ministre de l'Intérieur Georges Clémenceau crée une force de police à leur mesure : les Brigades Mobiles. En 1912, la France entière les connaît sous un autre nom : les Brigades du Tigre.","popularity":10.902,"poster_path":"/c4v9pCBh5ox9UtdC5xhTTyvpZdX.jpg","release_date":"2006-04-14","title":"Les Brigades du Tigre","video":false,"vote_average":5.6,"vote_count":116,"character":"Paul Valentin","credit_id":"52fe46bf9251416c7508239f","order":0},{"adult":false,"backdrop_path":"/mahVxOumX9FZdhbJ1YcX5qTLBQY.jpg","genre_ids":[14,27,9648],"id":46025,"original_language":"fr","original_title":"Maléfique","overview":"Quatre détenus partagent la même cellule. Ils découvrent un jour, derrière une pierre descellée, le journal d'un prisonnier enfermé au début du siècle. Ce recueil contient des formules magiques qui permettraient de s'évader. Mais après cette trouvaille, des phénomènes étranges se produisent...","popularity":8.84,"poster_path":"/2Ypfs4yETjYlfPzHCQSMv0nK1Lw.jpg","release_date":"2003-05-07","title":"Maléfique","video":false,"vote_average":5.9,"vote_count":96,"character":"Marcus","credit_id":"52fe46dfc3a36847f8117269","order":2},{"adult":false,"backdrop_path":"/8zw3jYHoqlH3QQboWDfMoMWYbse.jpg","genre_ids":[35,80,28],"id":38883,"original_language":"fr","original_title":"Protéger & servir","overview":"Kim Houang et Michel Boudriau sont deux flics \"à la vie à la mort\" depuis qu'ils se sont croisés à l'orphelinat. Michel Boudriau est un flic très marqué par l'éducation catholique qu'il a reçu à l'orphelinat. De cet enseignement salutaire, il a retenu des valeurs qui font honneur à la police française : le pardon, le partage, la compassion... Kim Houang a été adopté à la naissance par un couple de restaurateurs vietnamiens avant d'être placé à l'orphelinat... Kim a conservé quelques traits hérités de sa petite enfance dans la communauté asiatique, notamment un amour immodéré pour cet art millénaire qu'est le karaoké. Kim a plusieurs gros soucis dans la vie, il est maladivement radin et plaît beaucoup aux filles à physique difficile... Ce ne sont pas les meilleurs flics de France, ni de la région parisienne, ni de leur commissariat...","popularity":13.84,"poster_path":"/3a3pqi0P5902CFzIg1JO4CN37t.jpg","release_date":"2010-01-03","title":"Protéger & servir","video":false,"vote_average":4.5,"vote_count":98,"character":"Kim Houang","credit_id":"52fe46e89251416c91063bbd","order":1},{"adult":false,"backdrop_path":"/jyHhu04Tpw5lN4fq37HMUf5dTKd.jpg","genre_ids":[53,80,9648],"id":64935,"original_language":"fr","original_title":"Une Affaire privée","overview":"Six mois se sont écoulés depuis la disparition de Rachel Spirien. Le détective privé François Manéri reprend l'affaire à la demande de la mère de la jeune femme. Au cours de ses investigations, cet homme de l'ombre, riche d'une ex-femme et d'une maîtresse au mari jaloux, va rencontrer une multitude de personnages hauts en couleur, proches de la disparue : Clarisse, sa meilleure amie avec qui il s'acoquine, son ex-petit ami, son beau-père, ses voisins... Mais qui est réellement Rachel ?","popularity":9.209,"poster_path":"/siSKPfLeVhRvFucodxwkq3U3SB0.jpg","release_date":"2002-04-30","title":"Une Affaire privée","video":false,"vote_average":5.464,"vote_count":28,"character":"Freddy","credit_id":"52fe46f2c3a368484e0aca17","order":8},{"adult":false,"backdrop_path":"/ytwUerqRnns9ln9XOIk4iAUoKXI.jpg","genre_ids":[35],"id":39189,"original_language":"fr","original_title":"Au suivant !","overview":"Jo, la trentaine, Parisienne, est directrice de casting. Des hommes, elle en voit passer tous les jours. Elle en voit tellement passer qu'elle ne les voit plus. Avec son planning surbooké, où elle conjugue stress, comédiens ratés, publicitaires nébuleux, squatteurs et autres metteurs en scènes egocentriques, sa vie sentimentale est un désastre. Elle va croiser le chemin de Bernard, doux-rêveur obstiné et radicalement opposé à l'homme idéal qu'elle imagine. En plus, il n'est même pas comédien...","popularity":3.016,"poster_path":"/tswHPtbLMr4U7Te09VF8JUxjj7a.jpg","release_date":"2005-07-06","title":"Au suivant !","video":false,"vote_average":4.8,"vote_count":18,"character":"Bernard Dimanche","credit_id":"52fe47019251416c910671e9","order":1},{"adult":false,"backdrop_path":"/wmINMZsiV2XvwTnsAHujJQkRDnW.jpg","genre_ids":[18],"id":65607,"original_language":"fr","original_title":"Il y a maldonne","overview":"Le passage à la vie d'homme de quelques jeunes gens incités, telle une nécessité, par les grandes personnes à se trahir pour devenir adultes. Ce parcours initiatique de ces nouveaux chevaliers se déroule dans le décor imposant du quartier de La Défense. \"Il y a Maldonne est un sujet sur la délation qui m'est un problème bien personnel et assez lointain. A Hollywood, lors de la chasse aux sorcières, j'ai été dénoncé par Eddy Dymitryck, quelqu'un avec qui j'ai eu un passé très fort, une amitié et une complicité totales. Cela a bousculé dans ma tête toutes les valeurs.\"","popularity":1.009,"poster_path":"/toj9C5981DdyBbCCVeZw6WFVtRb.jpg","release_date":"1988-01-06","title":"Il y a maldonne","video":false,"vote_average":4.0,"vote_count":2,"character":"Marco","credit_id":"52fe4711c3a368484e0b34f3","order":1},{"adult":false,"backdrop_path":"/ssfctwEwIrXReQrY7NJAJZGCVWV.jpg","genre_ids":[35],"id":17350,"original_language":"fr","original_title":"Brice de Nice","overview":"Éternel ado de presque 30 ans, délaissé par un père affairiste et une mère absente, Brice s'est réfugié dans une posture, un « style » avec lesquels il exprime son vrai vécu intrinsèque : Brice est surfeur, winner... comme Bodhi, le héros de POINT BREAK, son film culte, Brice attend donc SA vague... à Nice ! Personne pourtant ne se risque à se moquer de Brice : redoutable bretteur du langage, Brice s'est fait une spécialité de « casser » tout et tout le monde par le truchement de ses reparties verbales. Il fallait bien qu'un jour Brice soit rattrapé par la réalité...","popularity":12.65,"poster_path":"/d8qjZwmXYFseqsXnS7eOSmmgwB9.jpg","release_date":"2005-03-30","title":"Brice de Nice","video":false,"vote_average":5.533,"vote_count":1200,"character":"Marius","credit_id":"52fe471f9251416c7508e66f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":67380,"original_language":"fr","original_title":"À la petite semaine","overview":"La première semaine de liberté de Jacques, qui vient de passer cinq ans derrière les barreaux, aux côtés de Francis, Didier, Camille et les autres, dans le petit monde des « débrouillards » du Saint-Ouen d'aujourd’hui.","popularity":2.449,"poster_path":"/5RrmytANLuJjYti71DFkX1MlS9H.jpg","release_date":"2003-06-25","title":"À la petite semaine","video":false,"vote_average":5.4,"vote_count":16,"character":"Didier","credit_id":"52fe4763c3a368484e0c450b","order":2},{"adult":false,"backdrop_path":"/x9wpmMYrGkWyRAA4AKidxgtFXMn.jpg","genre_ids":[18],"id":67437,"original_language":"fr","original_title":"Les années sandwiches","overview":"Paris 1947. Victor et Felix ont quinze ans. Victor arrive de la campagne ou il a été élève après l'arrestation de ses parents. Il rencontre Felix, jeune homme à l'aise, dans le métro, où il est perdu. Felix l'aide a retrouver l'immeuble où il a vécu mais il n'y retrouve personne. Il trouve un travail de commis chez Max, brocanteur de banlieue au grand coeur. Pour Victor et son copain Felix, c'est l'apprentissage de la vie dans l'époque plus que morose de l'après-guerre.","popularity":3.972,"poster_path":"/q3KJPY4tcWPLvzjJKUqs9HWNQTl.jpg","release_date":"1988-04-13","title":"Les années sandwiches","video":false,"vote_average":6.2,"vote_count":8,"character":"Bouboule","credit_id":"52fe4766c3a368484e0c4e7f","order":4},{"adult":false,"backdrop_path":"/8OHPOBbr6P3CHhQyANmc5aNtISE.jpg","genre_ids":[53],"id":68280,"original_language":"fr","original_title":"Requiem Pour Une Tueuse","overview":"Lucrèce est tueuse à gages. Spécialisée dans l'usage des poisons, et passionnée d'Opéra, elle va devoir s'acquitter d'un contrat difficile au cœur des Alpes Suisses. Sous les traits d'une chanteuse lyrique, Lucrèce devra se produire sur la scène du très select Festival d'Ermeux et tenter d'y abattre l'un de ses partenaires : le baryton britannique Alexander Child. Ce dernier, récemment acquéreur d'une distillerie en Écosse, demeure le seul obstacle à un projet de pipeline stratégique aux enjeux économiques considérables. Il vient de gagner un long bras de fer juridique contre la British Oil, qui n'a plus d'autre choix que de l'éliminer. Pour compliquer le tout, le contre-espionnage français, informé de ce contrat, envoie Rico, ancien du Service Action, pour s'infiltrer dans l'orchestre, démasquer et effacer tous ceux qui en veulent à Alexander Child.","popularity":6.856,"poster_path":"/ffGqDMRpf7By0H1rqaoWxboY5TY.jpg","release_date":"2011-06-01","title":"Requiem pour une tueuse","video":false,"vote_average":4.863,"vote_count":80,"character":"Rico","credit_id":"52fe478cc3a368484e0cced1","order":0},{"adult":false,"backdrop_path":"/m388nxi506x6mh7MnoFi8Vypg3e.jpg","genre_ids":[35,10749],"id":68639,"original_language":"fr","original_title":"Une folle envie","overview":"Yann et Rose sont jeunes, ils s’aiment et veulent avoir un enfant. Neuf mois plus tard… toujours aucun bébé à l’horizon. Ils font alors preuve de beaucoup d’imagination et essayent tout…et n’importe quoi. Enfin surtout n’importe quoi. Seulement voilà, à tellement vouloir être trois, est-ce qu’ils ne risquent pas de finir tous seuls ?","popularity":3.698,"poster_path":"/veBhK7eOCKC6BfBPYg7OR1dt5WO.jpg","release_date":"2011-05-18","title":"Une folle envie","video":false,"vote_average":4.6,"vote_count":17,"character":"Yann Le Guellec","credit_id":"52fe479cc3a368484e0d076d","order":0},{"adult":false,"backdrop_path":"/jVzREs4AvNJLAg1o01KuRHlb0xK.jpg","genre_ids":[12],"id":52349,"original_language":"fr","original_title":"600 kilos d'or pur","overview":"Un groupe d'aventuriers entreprend de faire le casse d'une mine d'or au cœur de la Guyane. Mais l'opération ne se passe pas comme prévu, et, lors de leur fuite, leur hélicoptère doit se poser en catastrophe au milieu de la jungle. Ils ont mis la main sur six cents kilos d'or mais doivent maintenant les porter sur leurs dos dans un milieu très hostile. Le butin devient fardeau. Les sept fuyards, cinq hommes, deux femmes, s'enfoncent dans la jungle. Le climat, les insectes, la fatigue, la menace des poursuivants... Tout concourt à rendre leur longue marche impossible. La forêt semble devoir se refermer sur eux. Et la cohésion du groupe est rongée par la fièvre de l'or...","popularity":10.374,"poster_path":"/bgMogVvmrysP9iQy9atM7KHiaYE.jpg","release_date":"2010-08-25","title":"600 kilos d'or pur","video":false,"vote_average":5.2,"vote_count":49,"character":"Virgil","credit_id":"52fe4826c3a36847f815a0bb","order":0},{"adult":false,"backdrop_path":"/dbd3P9wtIxYF0ZMjn0Tqc50OKZY.jpg","genre_ids":[53,18],"id":52624,"original_language":"fr","original_title":"La Sainte Victoire","overview":"Xavier Alvarez est un petit architecte d'Aix-en-Provence en recherche perpétuelle de reconnaissance sociale. Il s'est fait tout seul et prospère, mais ne parvient pas à décrocher de gros marchés publics pour assouvir ses rêves de grandeur. Il décide donc de se lancer corps, âme et biens dans la campagne de Vincent Cluzel, le candidat outsider à la mairie, persuadé qu'il renverra l'ascenseur en cas de victoire. À force d'énergie et de ruse, il parvient à discréditer le favori et à faire élire son protégé. Mais leur amitié sincère, nouée dans la conquête du pouvoir, se heurte alors aux limites des intérêts et de l'ambition.","popularity":2.496,"poster_path":"/v8Fq9VWJwDpERpKTdrWuYG9Xuqo.jpg","release_date":"2009-12-02","title":"La Sainte Victoire","video":false,"vote_average":6.2,"vote_count":13,"character":"Xavier Alvarez","credit_id":"52fe4838c3a36847f815cf2b","order":0},{"adult":false,"backdrop_path":"/qEd1X8dVOqyeKXWYTMaAtn7Dlwq.jpg","genre_ids":[35],"id":72345,"original_language":"fr","original_title":"Mariées mais pas trop","overview":"A vingt ans, Laurence est toujours prête à tomber amoureuse. Malheureusement, elle effraie ses prétendants par son empressement. Résultat : elle est soit trompée soit quittée ! A la mort de sa mère, elle se met en tête de retrouver Renée, sa grand-mère qu'elle n'a pas vue depuis de nombreuses années. Mais celle-ci ne manifeste aucun enthousiasme à la vue de sa petite fille. Sa naïveté l'agace en effet profondément... Pour lui prouver que le grand amour n'existe pas et qu'elle se fera sans cesse avoir par les hommes, elle propose de la former à son art de vivre. Un art composé de quelques règles élémentaires : séduire un homme riche, l'épouser dès que possible, s'en libérer rapidement, discrètement mais définitivement, empocher ensuite son assurance vie, profiter égoïstement et renouveler... Laurence se laisse former par cette étrange grand-mère. Mais le jeu n'est pas sans risque...","popularity":3.766,"poster_path":"/yXfLtd0PgRilHQ5CI23DeyFofPe.jpg","release_date":"2003-07-09","title":"Mariées mais pas trop","video":false,"vote_average":5.1,"vote_count":10,"character":"Alexis Dervin","credit_id":"52fe4865c3a368484e0f68c9","order":2},{"adult":false,"backdrop_path":"/5rmSZYrvqXb73F0baEY1mL4TRYd.jpg","genre_ids":[35],"id":72751,"original_language":"fr","original_title":"Une affaire qui roule","overview":"Jean-Jacques, un cuisinier talentueux et imaginatif, lassé d'être sous les ordres de son patron, démissionne pour monter son propre restaurant, bien qu'il n'en ait ni les moyens ni les compétences. Alors qu'il affronte les rudes épreuves de la création d'entreprise en cherchant son capital de départ, il fait la connaissance de Claude, animateur de stages pour créateurs de sociétés. Celui-ci aspire au métier d'écrivain. C'est le moment pour lui de tout plaquer et de se lancer dans l'écriture de romans... Ensemble, ils pourraient s'entraider, voire même réaliser leurs rêves les plus fous.","popularity":2.179,"poster_path":"/9QSRpJA3wWsNpBvOvO074uiIm7M.jpg","release_date":"2002-07-03","title":"Une affaire qui roule","video":false,"vote_average":5.0,"vote_count":5,"character":"Jean-Jacques Roux","credit_id":"52fe487cc3a368484e0fadc1","order":0},{"adult":false,"backdrop_path":"/7JV9IQGw3KdSWu9N2Cxukyf6rOS.jpg","genre_ids":[18,36,10770],"id":76351,"original_language":"fr","original_title":"Mister Bob","overview":"1965, Bob Denard, encore au début de sa carrière, bataille au Congo. Il s’efforce de tirer son épingle du jeu au milieu d’une guerre civile sanglante attisée par des rivalités postcoloniales et l’ambition d’un nouveau venu sur la scène africaine : le général Mobutu.","popularity":5.071,"poster_path":"/okNmF2c5lmwlgcKME1Cox40k9w8.jpg","release_date":"2011-10-03","title":"Mister Bob","video":false,"vote_average":4.7,"vote_count":3,"character":"Bob Denard","credit_id":"52fe4934c3a368484e11faa9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[28,18],"id":76386,"original_language":"fr","original_title":"Hors-la-loi","overview":"Un groupe d'adolescents s'évade d'un centre de redressement. Les jeunes en fuite connaissent rapidement des dissensions au sein même de leur groupe.","popularity":4.336,"poster_path":"/ayCWP6WDcvepjtZcQZJGZf6pqKQ.jpg","release_date":"1985-04-03","title":"Hors-la-loi","video":false,"vote_average":6.8,"vote_count":5,"character":"Roland","credit_id":"52fe4935c3a368484e11fea3","order":0},{"adult":false,"backdrop_path":"/7SGrwcQIuSfozIgN86B1T46grxA.jpg","genre_ids":[35],"id":100830,"original_language":"fr","original_title":"Radiostars","overview":"En plein échec professionnel et sentimental, Ben, qui se rêvait comique à New York, est de retour à Paris. Il rencontre Alex, présentateur-vedette du Breakfast-club, le Morning star de la radio. Avec Cyril, un quadra mal assumé, et Arnold, le leader charismatique de la bande, ils font la pluie et le beau temps sur Blast FM. Très vite Ben est engagé : Il écrira pour eux. Alors qu’il a à peine rejoint l’équipe, un raz de marée frappe de plein fouet la station : l’audience du breakfast est en chute libre. C’est en bus qu’ils sillonneront les routes de France pour rencontrer et reconquérir leur public. Pour ces Parisiens arrogants, de ce road trip radiophonique naîtra un véritable parcours initiatique qui bousculera leurs certitudes.","popularity":9.127,"poster_path":"/YoG8laZj18NHZ0taGw3YRZhujl.jpg","release_date":"2012-04-11","title":"Radiostars","video":false,"vote_average":6.031,"vote_count":192,"character":"Arnold","credit_id":"52fe49e2c3a36847f81aba0d","order":1},{"adult":false,"backdrop_path":"/4G5gjFbo7OKJQIsH8emGD7L5dUx.jpg","genre_ids":[53,18],"id":112377,"original_language":"fr","original_title":"Dans la tourmente","overview":"Dans la région de Marseille, un patron prépare à l’insu de ses ouvriers la délocalisation de son usine, couplée d’un détournement de 2 millions d’euros. Franck, l’un de ses salariés l’apprend et, sans en parler à sa femme Hélène, décide avec Max, son ami de toujours, de passer à l’action...","popularity":2.338,"poster_path":"/kEfZqr8S2StKL83pVyTNpvCDG47.jpg","release_date":"2012-01-11","title":"Dans la tourmente","video":false,"vote_average":4.4,"vote_count":13,"character":"Franck","credit_id":"52fe4b16c3a36847f81f1a8f","order":0},{"adult":false,"backdrop_path":"/2MlPaPwlHVgenwiGT5sfQq1942T.jpg","genre_ids":[18,35],"id":114407,"original_language":"fr","original_title":"Karnaval","overview":"Le Carnaval de Dunkerque bat son plein. Après une violente dispute avec son père, Larbi décde de quitter le garage familial et d'aller à Marseille. Alors qu'il passe la nuit sous le porche d'un immeuble, Larbi est reveillé par un jeune couple éméché, Béa et Christian. Mais le jeune homme tombe sous le charme de Béa et décide de rester quelques jours de plus afin de séduire Béa.","popularity":3.073,"poster_path":"/bLsLQ5GdChG77RDLc81tQOdaOmb.jpg","release_date":"1999-03-03","title":"Karnaval","video":false,"vote_average":6.5,"vote_count":8,"character":"Christian","credit_id":"52fe4b4bc3a36847f81fcad9","order":2},{"adult":false,"backdrop_path":"/yVrn3x6nINL8qeZJttnpyShAIi9.jpg","genre_ids":[35],"id":147686,"original_language":"fr","original_title":"Mes héros","overview":"Maxime est un chef d’entreprise qui fait des heures supplémentaires pour sauver sa compagnie d’ambulances au risque de sacrifier sa femme et ses enfants. Apprenant que sa mère est en garde à vue, il va la sortir de prison… et se le fait aussitôt reprocher. Olga, sa mère, est en effet une femme de caractère. Il apprend qu’elle s’est à nouveau disputée avec son père et décide de la ramener chez elle. C’est l’occasion pour Maxime de passer un week-end loin de ses responsabilités. Chez ses parents, deux sexagénaires qui, depuis quarante ans, s’aiment autant qu’ils s’engueulent. Cette parenthèse joyeuse dans une vie agitée est l’occasion pour le fils de se rappeler d’où il vient. La vie a beau être éphémère et injuste elle peut aussi être envisagée comme une suite de petits bonheurs. D’autant plus qu’ils ont un invité…","popularity":4.689,"poster_path":"/eBTPCobALLrsqLS62Bd5KnHg6Ae.jpg","release_date":"2012-12-10","title":"Mes héros","video":false,"vote_average":6.1,"vote_count":59,"character":"Maxime, son of Olga and Jacques","credit_id":"52fe4baf9251416c7510acfd","order":2},{"adult":false,"backdrop_path":"/55Bmv9GMR97wDjyCCE0D59PVzqh.jpg","genre_ids":[99],"id":134078,"original_language":"fr","original_title":"Belmondo, itinéraire...","overview":"Documentaire consacré à la carrière de Jean-Paul Belmondo","popularity":5.981,"poster_path":"/ux9jeOGRIfYuc2FNr9xsKckF1Xk.jpg","release_date":"2011-05-18","title":"Belmondo, itinéraire...","video":false,"vote_average":7.6,"vote_count":10,"character":"Self","credit_id":"52fe4bc3c3a368484e19847b","order":10},{"adult":false,"backdrop_path":"/78Gpqjz6Gr7FchnfaSazCYEpiUt.jpg","genre_ids":[35,10749],"id":136294,"original_language":"fr","original_title":"L'Amour, c'est mieux à deux","overview":"Michel rêve d’une rencontre parfaite, totalement due au hasard comme l’ont connu ses parents et ses grands-parents, alors que Vincent applique à la lettre l’adage qui dit que les hommes ont un sexe à la place du cerveau. Amis d’enfance aux visions diamétralement opposées sur les femmes ils découvriront les limites de leurs raisonnements respectifs au contact d’Angèle et de Nathalie.","popularity":12.106,"poster_path":"/6BCkjZWMKWwVk8Okpn5iMtB16H7.jpg","release_date":"2010-05-05","title":"L'Amour, c'est mieux à deux","video":false,"vote_average":5.624,"vote_count":202,"character":"Michel","credit_id":"52fe4c14c3a368484e1a5bbf","order":0},{"adult":false,"backdrop_path":"/pBBpLpqdYJqEPOiJMt2eds4t4px.jpg","genre_ids":[35],"id":172945,"original_language":"fr","original_title":"Suivez cet avion","overview":"Pour fuir une mère très envahissante, Rémi, jeune informaticien divorcé, loue un logement à une vieille dame. Celle-ci se révèle être une redoutable braqueuse de banques...","popularity":2.522,"poster_path":"/v63pjR3zK1rRuw2wBBTAw3IBmi6.jpg","release_date":"1989-05-26","title":"Suivez cet avion","video":false,"vote_average":7.2,"vote_count":2,"character":"Ascar's trainee","credit_id":"52fe4d2ac3a36847f82522bd","order":3},{"adult":false,"backdrop_path":"/kkAj6q7JlwsWxMb9bQXo1CQ1Q8G.jpg","genre_ids":[35],"id":197629,"original_language":"fr","original_title":"La Grande Boucle","overview":"François est un passionné du Tour de France.  Licencié par son patron et quitté par sa femme, il part faire la Grande Boucle avec un jour d’avance sur les pros. D’abord seul, il est vite rejoint par d’autres, inspirés par son défi. Les obstacles sont nombreux mais la rumeur de son exploit se répand. Les médias s’enflamment, les passants l’acclament, le Maillot Jaune du Tour enrage. François doit être stoppé !","popularity":7.848,"poster_path":"/pyV6OkXR1bkoPwAeR24KjiNdYwB.jpg","release_date":"2013-06-12","title":"La Grande Boucle","video":false,"vote_average":5.6,"vote_count":56,"character":"François Nouel","credit_id":"52fe4d5c9251416c911136f9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":271772,"original_language":"fr","original_title":"L'hôtel du libre échange","overview":"Dans son cabinet, Pinglet, entrepreneur en bâtiment, travaille au plan d’une maison qu’avec Paillardin, architecte et ami intime, ils ont le projet de construire.  Angélique, épouse de Pinglet, interrompt brutalement le travail de son mari. Leur mésentente affleure. Le couple Paillardin habite la villa contiguë des Pinglet. Marcelle Paillardin entre les yeux rougis. Elle vient de se quereller avec son mari, se plaint de son indifférence. Pinglet la réconforte, aussitôt excité par le défi que chez lui elle suscite.","popularity":1.322,"poster_path":null,"release_date":"2008-02-09","title":"L'hôtel du libre échange","video":false,"vote_average":8.0,"vote_count":1,"character":"Pinglet","credit_id":"5380de3f0e0a26588c003c2d","order":0},{"adult":false,"backdrop_path":"/wru4lC7aK4BYJzxAOoDI0vlfXL7.jpg","genre_ids":[18,10749],"id":10644,"original_language":"en","original_title":"The Unbearable Lightness of Being","overview":"Le Printemps de Prague vu par un jeune chirurgien passionné par son métier et les femmes et une jeune serveuse devenue photographe qu'il finit par épouser. La beauté du célèbre « Printemps », l'arrivée des Soviétiques, l'exil à Genève, le retour en Tchécoslovaquie...","popularity":27.115,"poster_path":"/ygQlzCnSBbsFX5IJgZHjehO9axM.jpg","release_date":"1988-02-05","title":"L'Insoutenable Légèreté de l'être","video":false,"vote_average":6.933,"vote_count":427,"character":"Boy in Bar","credit_id":"53bc446d0e0a267475000035","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18],"id":285615,"original_language":"fr","original_title":"Vert paradis","overview":"Isabelle et Simon, trentenaires, originaires d’un petit village du Béarn, étaient destinés l’un à l’autre. Mais quelque chose a rendu leur union impossible. Prés de dix années ont passé. Simon est resté célibataire et a repris la petite propriété de son père, Isabelle est montée à Paris où elle s’est mariée. Lucas, leur ami d’enfance, revient dans son village natal pour achever une enquête sur le célibat dans le monde paysan. Persuadé que ses deux amis s’aiment encore, il se met en tête de les réunir. Mais il ignore l’essentiel : à présent, c’est de lui qu’Isabelle est amoureuse et Lucas, en entrant dans la quête chimérique du “vert paradis des amours enfantines” est peut-être sur le point de passer à côté de sa propre vie.","popularity":2.231,"poster_path":"/ZuhQ0dKQQ3ml9EJogzHAk7WKJc.jpg","release_date":"2004-02-25","title":"Vert paradis","video":false,"vote_average":0.0,"vote_count":0,"character":"Simon","credit_id":"53e31f1f0e0a262b8c0033bd","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":340886,"original_language":"fr","original_title":"La mère Christain","overview":"Dans un bistrot de la Mulatiere, un quartier de Lyon, dans les annees cinquante. C'est la mere Christain qui tient le bistrot. Sa clientele se compose de mariniers, d'ouvriers, de filles perdues, dans un decor de cheminees d'usines et de rails de chemin de fer. Influencee par les feuilletons de la radio et la lecture du magazine \"Detective\", la mere Christain s'est mis en tete de mener sa propre enquete et de retrouver seule l'assassin de sa fille, dont le corps a ete decouvert dans sa cave a charbon.","popularity":0.946,"poster_path":null,"release_date":"1998-12-09","title":"La mère Christain","video":false,"vote_average":0.0,"vote_count":0,"character":"'Le Ziquet'","credit_id":"555b9fe59251414480001692","order":3},{"adult":false,"backdrop_path":"/iPGCpZq1l6LZ2yGTPar4PZf8Kkq.jpg","genre_ids":[35,10749,18],"id":334878,"original_language":"fr","original_title":"Un peu, beaucoup, aveuglément","overview":"Lui est inventeur de casse-têtes. Investi corps et âme dans son travail, il ne peut se concentrer que dans le silence. Elle est une pianiste accomplie et ne peut vivre sans musique. Elle doit préparer un concours qui pourrait changer sa vie. Ils vont devoir cohabiter sans se voir...","popularity":12.484,"poster_path":"/oXLTPmCSc5ObOxuQTyVMvFmNscm.jpg","release_date":"2015-05-06","title":"Un peu, beaucoup, aveuglément","video":false,"vote_average":6.452,"vote_count":534,"character":"Machin","credit_id":"554b568392514146a5001bee","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35,18],"id":355097,"original_language":"fr","original_title":"Marie-Louise ou la permission","overview":"Jean-Paul, de retour de permission, arrive en gare de l'est. Marie-Louise, sa petite amie, se trompe de gare. A sa place l'attend Marie, dont Jean-Paul refuse les avances. Jean quant à lui souhaiterait être plus qu'un ami pour Marie-Louise et s'apprête à l'avouer à Jean-Paul. Toute une nuit ces amoureux vont se chercher et se fuir à travers Paris. Ce n'est que le lendemain matin que Marie-Louise parvient à retrouver Jean-Paul à la bonne gare. Mais le train part.","popularity":2.386,"poster_path":"/vpJTJPgZYpQK45ebdyEJhscwj9S.jpg","release_date":"1995-06-21","title":"Marie-Louise ou la permission","video":false,"vote_average":7.5,"vote_count":2,"character":"Bob, aka 'la méthode américaine'","credit_id":"55d3465592514174ee00002e","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[36,99,16],"id":375063,"original_language":"fr","original_title":"Le Dernier Gaulois","overview":"Grâce aux récentes découvertes de l'archéologie, ce docu-fiction associant animation et séquences documentaires propose de redécouvrir le «vrai visage» de la Gaule.  Sur des commentaires de Clovis Cornillac. En 52 avant JC, dans la forteresse d'Alesia, Apator, un chef gaulois, est épuisé après quarante jours de siège. Ses armées se préparent à charger contre les légions romaines qui les ont encerclées. Comment Apator en est-il arrivé là ? Un an plus tôt, son peuple était encore l'allié de Rome. En suivant le parcours d'Apator et de son fils, ce documentaire fiction, narré par Clovis Cornillac, fait revivre le destin de tout un peuple. Entre rivalités, conflits familiaux, stratégies militaires et trahisons, l'histoire de famille croise la grande Histoire et ses héros : César et Vercingétorix. Grâce aux découvertes récentes de l'archéologie, tout un peuple revit à travers des images d'animation.","popularity":1.141,"poster_path":"/z1UskkYRppPFOKtK90DzLV7Thm5.jpg","release_date":"2015-12-21","title":"Le Dernier Gaulois","video":false,"vote_average":6.8,"vote_count":8,"character":"Narrator (voice)","credit_id":"56845992c3a368227b00e6ba","order":0},{"adult":false,"backdrop_path":"/bznM6AcTWgHRIU8g7eHmMiFPhAg.jpg","genre_ids":[35],"id":375798,"original_language":"fr","original_title":"Brice 3","overview":"Brice est de retour. Le monde a changé, mais pas lui. Quand son meilleur ami, Marius, l’appelle à l’aide, il part dans une grande aventure à l’autre bout du monde… Les voyages forment la « jaunesse » mais restera‐t‐il le roi de la casse ?","popularity":6.221,"poster_path":"/vcF4Jh9UsNVT8LzC8ATxsHCI9J7.jpg","release_date":"2016-10-19","title":"Brice 3","video":false,"vote_average":4.22,"vote_count":595,"character":"Marius","credit_id":"5689a16892514131df024fe6","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":396791,"original_language":"fr","original_title":"Je t’aime, je t’adore","overview":"Delphine a 25 ans. Elle est passionnée de natation et prépare avec engouement et assiduité son diplôme de maître nageur.\r Elle aime Laurent, et vit avec lui chez le père de ce dernier, dans la Drôme Provençale. Au cours d’une compétition, elle rencontre David dont elle tombe amoureuse. David obtient une mutation à Montélimar, où vit Delphine, pour se raprocher d’elle.\r Mais Delphine est enceinte de Laurent…","popularity":1.888,"poster_path":null,"release_date":"2004-01-21","title":"Je t’aime, je t’adore","video":false,"vote_average":2.0,"vote_count":1,"character":"David","credit_id":"5731133f9251414868000991","order":2},{"adult":false,"backdrop_path":"/2hNWDuXxOzDZjAu3fb5uBQ7qLY1.jpg","genre_ids":[10752,36],"id":402199,"original_language":"fr","original_title":"Pétain","overview":"Sous le régime de Vichy, alors que les dirigeants parlementent, la vie de simples citoyens est bouleversée et la Résistance s'organise.","popularity":3.506,"poster_path":"/wmyLWLCVGRMUQmSUGSIjAE7wuSy.jpg","release_date":"1993-05-05","title":"Pétain","video":false,"vote_average":5.556,"vote_count":9,"character":"François","credit_id":"57b71630c3a368148400135b","order":6},{"adult":false,"backdrop_path":"/xdxnl5x8it3vLIaivaMP4h5NJNq.jpg","genre_ids":[18,10749,10752],"id":2841,"original_language":"fr","original_title":"Un long dimanche de fiançailles","overview":"En 1919, Mathilde a 19 ans. Deux ans plus tôt, son fiancé Manech est parti sur le front de la Somme. Comme des millions d'autres, il est « mort au champ d'honneur ». C'est écrit noir sur blanc sur l'avis officiel. Pourtant, Mathilde refuse d'admettre cette évidence. Si Manech était mort, elle le saurait ! Elle se raccroche à son intuition comme au dernier fil ténu qui la relierait encore à son amant. Un ancien sergent a beau lui raconter que Manech est mort sur le no man's land d'une tranchée nommée Bingo Crépuscule, en compagnie de quatre autres condamnés à mort pour mutilation volontaire ; rien n'y fait. Mathilde refuse de lâcher le fil. Elle s'y cramponne avec la foi du charbonnier et se lance dans une véritable contre-enquête. De faux espoirs en incertitudes, elle va démêler peu à peu la vérité sur le sort de Manech et de ses quatre camarades.","popularity":20.287,"poster_path":"/3E1RD1EmGsyFL7X8QPnqfIgmQFG.jpg","release_date":"2004-10-27","title":"Un long dimanche de fiançailles","video":false,"vote_average":7.328,"vote_count":1158,"character":"Benoît Notre-Dame","credit_id":"57e2a441c3a36837bd0005d7","order":16},{"adult":false,"backdrop_path":"/wFmh4k2ywZiMPCzq2ERDd2tmXAF.jpg","genre_ids":[12,10751],"id":434358,"original_language":"fr","original_title":"Belle et Sébastien 3 : Le Dernier Chapitre","overview":"2 ans ont passé. Sébastien est à l'aube de l'adolescence et Belle est devenue maman de 3 adorables chiots. Pierre et Angelina sont sur le point de se marier et rêvent d'une nouvelle vie, ailleurs… Au grand dam de Sébastien qui refuse de quitter sa montagne. Lorsque Joseph, l'ancien maître de Belle, ressurgit bien décidé à récupérer sa chienne, Sébastien se retrouve face à une terrible menace. Plus que jamais, il va devoir tout mettre en œuvre pour protéger son amie et ses petits…","popularity":14.657,"poster_path":"/dRke7UmIqsQTte197NSL9NYrTOz.jpg","release_date":"2018-02-07","title":"Belle et Sébastien 3 : Le Dernier Chapitre","video":false,"vote_average":6.6,"vote_count":175,"character":"Joseph","credit_id":"58755ede9251412f47001cbc","order":1},{"adult":false,"backdrop_path":"/ady0iOCvQd1DU7hhzzeN5YbMAp6.jpg","genre_ids":[28,53],"id":54554,"original_language":"fr","original_title":"Scorpion","overview":"Angelo ne vit que pour la boxe thaï. Écarté injustement des championnats, il tue accidentellement le challenger dans un combat de rue. À sa sortie après six ans de prison, c'est une épave. Mais par amour, il va changer, devenir un autre, une machine à cogner, à prendre des coups, à combattre. Il va devenir Scorpion. C'est le prix à payer pour gagner les combats clandestins sans règles et sans limites de free fight.","popularity":5.552,"poster_path":"/zGJtKX261rjoDvFVdXodEldOkjI.jpg","release_date":"2007-02-21","title":"Scorpion","video":false,"vote_average":5.4,"vote_count":50,"character":"Angelo","credit_id":"52fe48a2c3a36847f8171bdb","order":0},{"adult":false,"backdrop_path":"/cVaCZtH5kl0cftYgH3l8j0q54nF.jpg","genre_ids":[12,16,35,10751],"id":423453,"original_language":"fr","original_title":"Sahara","overview":"Las d’être les losers parmi les losers de leur communauté de crève-la-faim, Ajar le serpent et son pote Pitt le scorpion décident de tenter leur chance dans l'oasis voisine où vit la haute bourgeoisie du désert saharien et d'y retrouver Eva, une belle serpente dont Ajar est tombé fou amoureux. C’est le début de folles aventures qui les amèneront à traverser le désert à la poursuite de l’amour et plus encore à la découverte d’eux-mêmes…","popularity":22.672,"poster_path":"/9p8SQYNazWavpMzhN0OIuZm0HgI.jpg","release_date":"2017-02-01","title":"Sahara","video":false,"vote_average":5.9,"vote_count":268,"character":"Ver Luisant (voice)","credit_id":"5900db1d92514155c600040f","order":5},{"adult":false,"backdrop_path":"/zDco4p657ob6pj7kZCOPZxRqmo6.jpg","genre_ids":[18,35],"id":484747,"original_language":"fr","original_title":"Les Chatouilles","overview":"Odette, jolie trentenaire, est une danseuse drôle, extrême, et totalement rock’n roll. Grâce à ses séances chez le psy, elle va se remémorer sa jeunesse chaotique, dramatique, cocasse. En revivant des séquences de sa vie, elle sera confrontée au déni, à l’indifférence et surtout à sa propre question : sera-t-elle capable de surmonter sa douleur et de vivre enfin ?","popularity":15.29,"poster_path":"/yDEbvbal7kmap5oxyekJ05EsNdi.jpg","release_date":"2018-11-14","title":"Les Chatouilles","video":false,"vote_average":7.5,"vote_count":314,"character":"Fabrice Le Nadant","credit_id":"5a1c4a449251410336057c41","order":2},{"adult":false,"backdrop_path":"/dZqttSurogIAvWXeELqERWALaNw.jpg","genre_ids":[16,10751,14],"id":521110,"original_language":"fr","original_title":"Deux escargots s’en vont","overview":"Deux escargots s'en vont à l'enterrement d'une feuille morte (d'après le poème de Jacques Prévert, Chanson des escargots qui vont à l'enterrement et d'après les personnages de Jephan de Villiers).","popularity":5.842,"poster_path":"/hLDoP5s1AuMuGUoNPLHyWCpDaG2.jpg","release_date":"2017-06-08","title":"Deux escargots s’en vont","video":false,"vote_average":6.1,"vote_count":5,"character":"(voice)","credit_id":"5ae495bcc3a3686ef4009de3","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[28,18,10749],"id":534484,"original_language":"fr","original_title":"Doo Wop","overview":"Les errances de Ziggy, rêveur et ambitieux, en prise avec l'amour, l'amitié, l'argent et la musique. Producteur à la sauvette d'un groupe de funk, il se ballade dans Paris, chapeau vissé sur la tête, l'air d'être un peu à bout de souffle.\r Entre ses histoires de musique, ses rencontres avec ses potes, ses problèmes d'argent et de coeur, Ziggy assume et profite de sa fragile liberté.","popularity":3.541,"poster_path":"/2SiROJ8vZ4XSawBBwEqEB70v8DR.jpg","release_date":"2005-06-29","title":"Doo Wop","video":false,"vote_average":0.0,"vote_count":0,"character":"Thierry","credit_id":"5bf803119251415cd10e9a2a","order":3},{"adult":false,"backdrop_path":"/yVDMbGP8x9yGJluKxZ4e73iKssX.jpg","genre_ids":[878],"id":66546,"original_language":"fr","original_title":"Le Trésor des îles Chiennes","overview":"L’ingénieur Aldellio a découvert la synthèse artificielle de deux substances fondamentales (le Stelin et le Skalt) permettant la production d’une énergie (l’Oréon). Grâce à cette découverte, l’équilibre mondial a été reconditionné. Quand débute le film, l’ingénieur a disparu avec le secret de transformation du ‘Stelinskalt’. Le consortium producteur de l’Oréon, la Kryo’ Corp, est au bord de la faillite. Et le monde à la frontière du chaos…","popularity":2.432,"poster_path":"/wqhcF9Uc3Zs4W2LfT60yBmAHjz0.jpg","release_date":"1990-11-16","title":"Le Trésor des îles Chiennes","video":false,"vote_average":6.1,"vote_count":7,"character":"Rubio","credit_id":"5c1f6e640e0a264de1ebf08c","order":6},{"adult":false,"backdrop_path":"/xkq7zNFJCj1W5X3n24lU6pxUs3T.jpg","genre_ids":[35,18],"id":613348,"original_language":"fr","original_title":"Les vétos","overview":"Au cœur du Morvan, Nico, dernier véto du coin, se démène pour sauver ses patients, sa clinique, et sa famille. Quand Michel, son associé et mentor, lui annonce son départ à la retraite, Nico sait que le plus dur est à venir. «T’en fais pas, j’ai trouvé la relève.» Sauf que… La relève c’est Alexandra, diplômée depuis 24 heures, brillante, misanthrope, et pas du tout d’accord pour revenir s’enterrer dans le village de son enfance. Nico parviendra-t-il à la faire rester?","popularity":8.931,"poster_path":"/w7bS4nnqZArSgkFU96uPIhxNP6v.jpg","release_date":"2019-11-04","title":"Les vétos","video":false,"vote_average":6.5,"vote_count":95,"character":"Nico","credit_id":"5d1fa9e30328b90010d8616a","order":0},{"adult":false,"backdrop_path":"/zGqE5hDWhmJ1m30YVO0SF31N6Fu.jpg","genre_ids":[10749,18],"id":64570,"original_language":"fr","original_title":"Les Amoureux","overview":"Assagie, après plusieurs années d'absence Viviane est de retour à Montherme, petite ville des Ardennes où vivent ses parents et son demi-frère cadet, Marc. Au contact de cette ainée qu'il a sublimée, ce lycéen de quinze ans va faire le rude apprentissage de l'independance.","popularity":6.893,"poster_path":"/knOsbnPzDnIw9RknG2saT83cQd5.jpg","release_date":"1994-06-01","title":"Les Amoureux","video":false,"vote_average":5.3,"vote_count":13,"character":"Charmillet","credit_id":"5d5c079709191b00141dd2e0","order":6},{"adult":false,"backdrop_path":"/1jfoSMslhFtPCx0rXItA7IFXBsT.jpg","genre_ids":[35],"id":671041,"original_language":"fr","original_title":"L'Aventure des Marguerite","overview":"Marguerite et Margot ont toutes les deux douze ans, avec chacune sa famille, ses copains, ses problèmes... Et son époque. Car l’une vit en 1942 et l’autre en 2018. Mais c’est sans compter sur une mystérieuse malle magique qui les transporte chacune dans l’époque de l’autre. Margot et Marguerite ont un autre point commun : leur père n’est plus là, disparu en pleine 2ème Guerre Mondiale ou n’habitant plus à la maison. À 70 ans d’écart, elles se lancent dans une grande aventure pour retrouver leurs présents, explorant l’Histoire, mais aussi la mémoire de leurs familles.","popularity":7.859,"poster_path":"/dneHtelc4qqqOJzzaGzpixjA88W.jpg","release_date":"2020-07-14","title":"L'Aventure des Marguerite","video":false,"vote_average":6.3,"vote_count":58,"character":"Laurent / Marcel","credit_id":"5e3ee96f0c2710001a7cc862","order":1},{"adult":false,"backdrop_path":"/AsKrGC7Y5J5k4BFbY9Upp09vJsH.jpg","genre_ids":[12,14,35],"id":577242,"original_language":"fr","original_title":"Kaamelott - Premier volet","overview":"Le tyrannique Lancelot-du-Lac et ses mercenaires saxons font régner la terreur sur le royaume de Logres. Les Dieux, insultés par cette cruelle dictature, provoquent le retour d'Arthur Pendragon et l'avènement de la résistance. Arthur parviendra-t-il à fédérer les clans rebelles, renverser son rival, reprendre Kaamelott et restaurer la paix sur l'île de Bretagne ?","popularity":10.682,"poster_path":"/4mcovnajaLoy7dbv5arykJjDFFC.jpg","release_date":"2021-07-21","title":"Kaamelott - Premier volet","video":false,"vote_average":6.6,"vote_count":665,"character":"Quarto","credit_id":"5e809b3776484100113da240","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":544313,"original_language":"fr","original_title":"Ouvrez le chien","overview":"Thomas avait décidé de doubler Franck sur ce qui devait être un petit casse facile. C’était sans compter sur la bande de bras cassés qui les entourent… nous voilà au coeur d’un dangereux règlement de compte sur fond de gare monumentale perdue dans les montagnes. La pauvre Marianne, a très mal choisi le jour de sa biture… Clovis Cornillac, Caroline Proust, Carlo Brandt, Philippe Duquesne, Artus de Penguern, le casting parfait pour cette comédie noire aux accents de western…","popularity":2.03,"poster_path":"/rIPsbeR0RqloDCasPeX9DWSi83u.jpg","release_date":"1997-01-01","title":"Ouvrez le chien","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5e8f0438e640d600131d0f94","order":1},{"adult":false,"backdrop_path":"/nG3X2xKPPeOXGrwdXHt9MR9UaZZ.jpg","genre_ids":[35,18],"id":783570,"original_language":"fr","original_title":"C'est magnifique !","overview":"Pierre, la quarantaine, a toujours vécu loin des désordres du monde, entre ses abeilles et ses hibiscus. Lorsque ses parents disparaissent, c’est tout son univers qui bascule : il découvre qu’il a été adopté et doit apprendre à survivre dans une société moderne qu'il n’a jamais connue. Déterminé à élucider le mystère de ses origines, il croise la route d’Anna qui, touchée par la bienveillance de cet homme pas comme les autres, accepte de l’aider. Mais à mesure qu’il progresse dans son enquête, Pierre se décolore comme par enchantement.","popularity":4.152,"poster_path":"/kXncN0io58NdvgOoxB6n42Uh7oP.jpg","release_date":"2022-06-01","title":"C'est magnifique !","video":false,"vote_average":5.7,"vote_count":55,"character":"Pierre","credit_id":"5ffd70438e8d30003fd83a3e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770,35],"id":460189,"original_language":"fr","original_title":"Les Dessous de la passion","overview":"Les dessous de la passion","popularity":2.297,"poster_path":null,"release_date":"1991-01-01","title":"Les Dessous de la passion","video":false,"vote_average":0.0,"vote_count":0,"character":"Serge","credit_id":"6000f7e7c0348b003d35a09d","order":5},{"adult":false,"backdrop_path":"/kDFu99ou1ZGreBQtVIv5E6XGGEs.jpg","genre_ids":[18,10749],"id":788933,"original_language":"en","original_title":"L'Ombre d'un mensonge","overview":"Phil, un homme d'âge mur, vit dans une petite communauté presbytérienne sur l'Île de Lewis, au nord de l'Ecosse. Une nuit, il est victime d'une attaque qui lui provoque une perte de mémoire. Millie, une presbytérienne qui s'occupe de lui, prétend alors qu'ils s'aimaient en secret avant son accident...","popularity":7.691,"poster_path":"/gooex3Wcbd9umYFWsMC7Qya5QhJ.jpg","release_date":"2022-03-23","title":"L'Ombre d'un mensonge","video":false,"vote_average":6.663,"vote_count":43,"character":"Benoit","credit_id":"600a93af23d278004036a138","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749,10752],"id":411070,"original_language":"fr","original_title":"L'île bleue","overview":"Juin 1940, la campagne, un fleuve, une île. Une joyeuse bande d'adolescents joue à la guerre avec passion. Mais brutalement, le jeu devient réalité. Les Allemands envahissent la France. C'est la débâcle. Les enfants, inconscients du danger, exaltés par Bertrand le rebelle, décident de défendre leur royaume, l'île Bleue. Une petite colonne de soldats allemands approche, le jeu bascule dans le drame, à la grande consternation de Frantz, l'officier allemand, qui, lui, n'oubliera jamais...","popularity":2.673,"poster_path":"/m51kxpC2UKZOuMxWveIrl0pwky6.jpg","release_date":"2001-06-18","title":"L'île bleue","video":false,"vote_average":5.5,"vote_count":2,"character":"","credit_id":"60347ac7d7f465003f70e230","order":7},{"adult":false,"backdrop_path":"/5nvp41Wkh7qEtTRHNR7JcBWkfIE.jpg","genre_ids":[35,10402],"id":844043,"original_language":"fr","original_title":"Si on chantait","overview":"Quiévrechain, ville industrielle du nord de la France. Après la fermeture de leur usine, Franck, passionné de variété française décide d’entraîner ses anciens collègues, Sophie (dont il est secrètement amoureux), José (qui chante comme une casserole), et Jean-Claude (ancien cadre un peu trop fier) dans un projet un peu fou : monter une entreprise de livraisons de chansons à domicile, SI ON CHANTAIT ! Départs en retraite, anniversaires ; à force de débrouille, ils commencent à avoir de plus en plus de demandes. Mais entre chansons, tensions et problèmes de livraisons, les fausses notes vont être dures à éviter !","popularity":5.075,"poster_path":"/xNYYiZUu3OCFBY7f2ELiGAqDFC.jpg","release_date":"2021-11-03","title":"Si on chantait","video":false,"vote_average":6.324,"vote_count":71,"character":"Jean-Claude","credit_id":"60d2de6adbad50004618e31a","order":3},{"adult":false,"backdrop_path":"/vZ8sy9K4oT2Kmp5xNSmgCMRYC8g.jpg","genre_ids":[36,18],"id":785980,"original_language":"fr","original_title":"Couleurs de l'incendie","overview":"Février 1927. Après le décès de Marcel Péricourt, sa fille, Madeleine, doit prendre la tête de l'empire financier dont elle est l'héritière. Mais elle a un fils, Paul, qui d'un geste inattendu et tragique va la placer sur le chemin de la ruine et du déclassement. Face à l'adversité des hommes, à la corruption de son milieu et à l'ambition de son entourage, Madeleine devra mettre tout en œuvre pour survivre et reconstruire sa vie. Tâche d'autant plus difficile dans une France qui observe, impuissante, les premières couleurs de l'incendie qui va ravager l'Europe.","popularity":39.342,"poster_path":"/tA7pZ6wQKTmLIzwPp0Z5Y26TYFH.jpg","release_date":"2022-11-09","title":"Couleurs de l'incendie","video":false,"vote_average":6.885,"vote_count":135,"character":"Lucien Dupré","credit_id":"60d6fd24a1c59d002c3e2795","order":4},{"adult":false,"backdrop_path":"/ndaSrwmSZeTdBeTPYJ8Q8MQxalx.jpg","genre_ids":[35,18],"id":846977,"original_language":"fr","original_title":"Les Têtes givrées","overview":"Dans un collège au pied du Mont Blanc, les élèves de SEGPA ne s’intéressent à rien. Pour les motiver et les faire rêver, Alain, leur professeur, organise une sortie surprenante et périlleuse dans les entrailles d’un glacier. Les adolescents découvrent alors un monde de glace d'une beauté à couper le souffle. Mais ils réalisent qu’avec le réchauffement climatique, si rien n’est fait, ce glacier comme beaucoup d’autres pourrait disparaitre. Contre l’avis de tous, mais entraînés par leur professeur, ils vont se lancer corps et âmes dans un projet fou : protéger le glacier et l’empêcher de fondre… Désormais plus rien ne pourra les arrêter, parce qu’il n’y a pas de planète B !","popularity":6.564,"poster_path":"/qQzhvlbxGh2rAdo9qbnKn8t89el.jpg","release_date":"2023-02-08","title":"Les Têtes givrées","video":false,"vote_average":5.959,"vote_count":37,"character":"Alain Faillet","credit_id":"60df0b72071650002d63431b","order":0},{"adult":false,"backdrop_path":"/kDQdFs5XL6G8TuXvd0NnJfQ59GP.jpg","genre_ids":[878,12,28,35,53],"id":641501,"original_language":"fr","original_title":"Comment je suis devenu super-héros","overview":"Paris 2020. Dans une société où les surhommes sont banalisés et parfaitement intégrés, une mystérieuse substance procurant des super-pouvoirs à ceux qui n’en ont pas se répand. Face aux incidents qui se multiplient, les lieutenants Moreau et Schaltzmann sont chargés de l’enquête. Avec l’aide de Monté Carlo et Callista, deux anciens justiciers, ils feront tout pour démanteler le trafic. Mais le passé de Moreau ressurgit, et l’enquête se complique...","popularity":31.383,"poster_path":"/5UDe6oVAIv6PC7eJ046o6oCyQc3.jpg","release_date":"2020-11-19","title":"Comment je suis devenu super-héros","video":false,"vote_average":6.088,"vote_count":480,"character":"Gigaman","credit_id":"60f32f7a1d78f200731d4d1f","order":10},{"adult":false,"backdrop_path":"/7tMjlTaO2KILqmSAxR9y3jdv8vd.jpg","genre_ids":[18,10770],"id":978008,"original_language":"fr","original_title":"Après le silence","overview":"Lorsque Marina franchit les portes du commissariat, c’est parce qu’elle a enfin trouvé le courage de porter plainte contre son ex-compagnon pour viol. Des viols à répétition qui ont eu lieu dans l’intimité du couple pendant des années, jusqu’à ce que Marina décide de fuir, avec son fils. Alors que cette plainte est essentielle à sa reconstruction, Marina découvre que ce qu’on appelle le viol \"conjugal\" est presque impossible à prouver, et que son combat ne fait que commencer.","popularity":3.679,"poster_path":"/dFcuuQqclHzOT8oK74wWSpcJCaN.jpg","release_date":"2022-11-16","title":"Après le silence","video":false,"vote_average":6.6,"vote_count":4,"character":"Gregory","credit_id":"6287be2cf10a1a33aaad587d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,53,10770],"id":977793,"original_language":"fr","original_title":"Les vilains","overview":"","popularity":2.258,"poster_path":"/emNIi7tN8SINrsyHQNqyael1hfY.jpg","release_date":"1999-05-11","title":"Les vilains","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6313bee7326c19007f2c6823","order":3},{"adult":false,"backdrop_path":"/wMBx2uS6tmCms9DvC0vKw3z0oqx.jpg","genre_ids":[35,18],"id":1000088,"original_language":"fr","original_title":"Monsieur le Maire","overview":"Maire d’un petit village de montagne au pied du Mont-Blanc, Paul Barral se bat pour maintenir les commerces et préserver l’école d’une fermeture annoncée. Alors qu’il cherche désespérément comment attirer de nouvelles familles, l’arrivée de mères célibataires en situation difficile dont Joe-Lynn, chanteuse au franc-parler et ses deux enfants, va vite faire des étincelles dans ce village paisible. Non sans détermination, Monsieur Le Maire a peut-être trouvé là, une solution inédite pour ramener de la vie dans un territoire à l’abandon...","popularity":5.907,"poster_path":"/v2KuiienesGfr65k6SUAX5peeHu.jpg","release_date":"2023-11-01","title":"Monsieur le Maire","video":false,"vote_average":6.1,"vote_count":11,"character":"Paul Barral","credit_id":"6325e8098d22fc007fb8e0c8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1039512,"original_language":"fr","original_title":"Le Larbin","overview":"Grigori, fils d’oligarque pourri gâté, passe sa vie dans les boîtes de nuit. Son père, désespéré par l’attitude de son fils, organise avec une productrice de télévision et un psychologue un stratagème pour faire croire à son fils qu’il a voyagé dans le temps et s’est retrouvé dans l’Empire russe en 1860. Grigori se retrouve alors dans la peau d’un kholop (un serf) du XIXème siècle.","popularity":3.399,"poster_path":null,"release_date":"2024-07-10","title":"Le Larbin","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6356a66ad399e600823100bf","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":534454,"original_language":"fr","original_title":"Après la pluie, le beau temps","overview":"Petite chanteuse de variétés légères à l'imaginaire nunuche et coloré, Rose Bonbon est à la colle avec Roger, une brute caractérielle. Entre hôtels minables et restaurants bas de gamme, elle rencontre le beau Dubel, un imprésario sur la touche. Dubel engage Rose au pied levé afin de remplacer Hermine Zibeline pour une tournée en région parisienne - dont la première a lieu le lendemain soir à Tremblay-en-France - avec \"les célèbres Billy Boys de Broadway\". Un rêve sans limite prend alors forme dans l'esprit déjanté de ces indomptables ringards, à qui Dubel promet, l'année prochaine, l'Olympia... Mais c'est la course contre la montre, car il faut d'abord trouver un pianiste. Au terme d'un road-movie semé de catastrophes, l'identité de Rose, et de ceux qu'elle aime, changera pour toujours.","popularity":1.181,"poster_path":"/mEpHv8Fj5xkip2s6TgKGXuBmXRZ.jpg","release_date":"2003-06-09","title":"Après la pluie, le beau temps","video":false,"vote_average":0.0,"vote_count":0,"character":"Dubel","credit_id":"63b0ad571d1bf4008adf6f82","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1068982,"original_language":"fr","original_title":"Pierre Richard, l'art du déséquilibre","overview":"","popularity":4.376,"poster_path":"/eEwuOb5GqHnkUZOY3EKb3VgSSzu.jpg","release_date":"2005-12-07","title":"Pierre Richard, l'art du déséquilibre","video":false,"vote_average":7.0,"vote_count":1,"character":"Self","credit_id":"6497d656955c6501059d702e","order":4},{"adult":false,"backdrop_path":"/v1oDFDwa0wMELupPgyOEWGvNCRj.jpg","genre_ids":[35],"id":1152014,"original_language":"fr","original_title":"Un p’tit truc en plus","overview":"Pour échapper à la police, un père et son fils sont contraints de trouver refuge dans une colonie de vacances pour jeunes adultes en situation de handicap mental, endossant le rôle d’un éducateur et d’un pensionnaire. Le début des emmerdes et d’une formidable expérience humaine qui va les changer à jamais.","popularity":14.157,"poster_path":"/aBaJeCMgLJac6bHFCdHWcY8sFOc.jpg","release_date":"2024-05-01","title":"Un p’tit truc en plus","video":false,"vote_average":7.519,"vote_count":77,"character":"La Fraise","credit_id":"64b156e32cde9800cb843135","order":1},{"adult":false,"backdrop_path":"/vTO1NvWhOR3CxrsnzZ1V8LwBjmC.jpg","genre_ids":[35,37,12],"id":10870,"original_language":"fr","original_title":"Les Dalton","overview":"Quand les Dalton, les bandits les plus foireux du Far West, décident de dévaliser une banque pour faire plaisir à leur mère, leurs ennuis ne font que commencer. Après une évasion de prison, les quatre frères traversent la frontière mexicaine en quête d'un sombrero magique qui leur permettra d'arriver à leurs fins. Mais le parcours est semé d'embûches et Lucky Luke est à leurs trousses...","popularity":13.715,"poster_path":"/mWQR9eGbf9dTiceypaGKmVXzRVE.jpg","release_date":"2004-11-08","title":"Les Dalton","video":false,"vote_average":3.682,"vote_count":330,"character":"Le gardien de prison","credit_id":"64e64c645258ae012ca415b2","order":18},{"adult":false,"backdrop_path":"/9HTONWuF0u5qCiu4yTAYTNBcTwz.jpg","genre_ids":[99],"id":1176431,"original_language":"fr","original_title":"Jean Gabin intime","overview":"Francis Huster raconte l'histoire secrète du comédien Jean Gabin, qui a joué dans une centaine de films, acteur réputé également pour ses amours, ses amitiés et ses colères légendaires. Une incursion pleine de tendresse dans l'intimité de l'un des plus grands noms du cinéma français, accompagnée de nombreux témoignages de ses proches comme Jean-Claude Brialy, Dany Carrel ou Georges Lautner.","popularity":1.961,"poster_path":"/lGu3FTxKSSFNH4DWjrEPAu43uG1.jpg","release_date":"2010-02-09","title":"Jean Gabin intime","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64fe11404557a000c6b1dc94","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1178518,"original_language":"fr","original_title":"Des jours meilleurs","overview":"Suzanne, suite à un accident, perd la garde de ses trois enfants. Elle n’a plus le choix : elle doit se soigner dans un centre pour alcooliques. Au bout du rouleau, elle débarque au centre et y rencontre un groupe de femmes, dont Alice et Diane avec qui les débuts sont compliqués. Denis, leur éducateur sportif, va les préparer pour faire un rallye dans le désert marocain. Il devra s’armer de beaucoup de patience : le sevrage est compliqué et elles n’y connaissent rien en mécanique…","popularity":0.96,"poster_path":null,"release_date":"","title":"Des jours meilleurs","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65415befa0be2800ada3dbb7","order":3},{"adult":false,"backdrop_path":"/lz4Jv8nJEYOFSa1NBga1IQfYP7k.jpg","genre_ids":[99],"id":1206273,"original_language":"fr","original_title":"Sur la terre comme au ciel : Making of Les Chevaliers du Ciel","overview":"Le Making of du film Les Chevaliers du Ciel, réalisé en 2005 par Gérard Pirès.","popularity":1.178,"poster_path":"/3apjfkUt1KpexrpLMauejDgJ3YB.jpg","release_date":"2006-05-10","title":"Sur la terre comme au ciel : Making of Les Chevaliers du Ciel","video":false,"vote_average":7.0,"vote_count":1,"character":"","credit_id":"6556e780eea34d013a732e11","order":2}],"crew":[{"adult":false,"backdrop_path":"/iPGCpZq1l6LZ2yGTPar4PZf8Kkq.jpg","genre_ids":[35,10749,18],"id":334878,"original_language":"fr","original_title":"Un peu, beaucoup, aveuglément","overview":"Lui est inventeur de casse-têtes. Investi corps et âme dans son travail, il ne peut se concentrer que dans le silence. Elle est une pianiste accomplie et ne peut vivre sans musique. Elle doit préparer un concours qui pourrait changer sa vie. Ils vont devoir cohabiter sans se voir...","popularity":12.484,"poster_path":"/oXLTPmCSc5ObOxuQTyVMvFmNscm.jpg","release_date":"2015-05-06","title":"Un peu, beaucoup, aveuglément","video":false,"vote_average":6.452,"vote_count":534,"credit_id":"554b56519251414692001dac","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/iPGCpZq1l6LZ2yGTPar4PZf8Kkq.jpg","genre_ids":[35,10749,18],"id":334878,"original_language":"fr","original_title":"Un peu, beaucoup, aveuglément","overview":"Lui est inventeur de casse-têtes. Investi corps et âme dans son travail, il ne peut se concentrer que dans le silence. Elle est une pianiste accomplie et ne peut vivre sans musique. Elle doit préparer un concours qui pourrait changer sa vie. Ils vont devoir cohabiter sans se voir...","popularity":12.484,"poster_path":"/oXLTPmCSc5ObOxuQTyVMvFmNscm.jpg","release_date":"2015-05-06","title":"Un peu, beaucoup, aveuglément","video":false,"vote_average":6.452,"vote_count":534,"credit_id":"580244d19251417c90001f31","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/wFmh4k2ywZiMPCzq2ERDd2tmXAF.jpg","genre_ids":[12,10751],"id":434358,"original_language":"fr","original_title":"Belle et Sébastien 3 : Le Dernier Chapitre","overview":"2 ans ont passé. Sébastien est à l'aube de l'adolescence et Belle est devenue maman de 3 adorables chiots. Pierre et Angelina sont sur le point de se marier et rêvent d'une nouvelle vie, ailleurs… Au grand dam de Sébastien qui refuse de quitter sa montagne. Lorsque Joseph, l'ancien maître de Belle, ressurgit bien décidé à récupérer sa chienne, Sébastien se retrouve face à une terrible menace. Plus que jamais, il va devoir tout mettre en œuvre pour protéger son amie et ses petits…","popularity":14.657,"poster_path":"/dRke7UmIqsQTte197NSL9NYrTOz.jpg","release_date":"2018-02-07","title":"Belle et Sébastien 3 : Le Dernier Chapitre","video":false,"vote_average":6.6,"vote_count":175,"credit_id":"58755ec6c3a3684c0b001fa5","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/nG3X2xKPPeOXGrwdXHt9MR9UaZZ.jpg","genre_ids":[35,18],"id":783570,"original_language":"fr","original_title":"C'est magnifique !","overview":"Pierre, la quarantaine, a toujours vécu loin des désordres du monde, entre ses abeilles et ses hibiscus. Lorsque ses parents disparaissent, c’est tout son univers qui bascule : il découvre qu’il a été adopté et doit apprendre à survivre dans une société moderne qu'il n’a jamais connue. Déterminé à élucider le mystère de ses origines, il croise la route d’Anna qui, touchée par la bienveillance de cet homme pas comme les autres, accepte de l’aider. Mais à mesure qu’il progresse dans son enquête, Pierre se décolore comme par enchantement.","popularity":4.152,"poster_path":"/kXncN0io58NdvgOoxB6n42Uh7oP.jpg","release_date":"2022-06-01","title":"C'est magnifique !","video":false,"vote_average":5.7,"vote_count":55,"credit_id":"5ffd4d0dfcec2e003f1d29e9","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/vZ8sy9K4oT2Kmp5xNSmgCMRYC8g.jpg","genre_ids":[36,18],"id":785980,"original_language":"fr","original_title":"Couleurs de l'incendie","overview":"Février 1927. Après le décès de Marcel Péricourt, sa fille, Madeleine, doit prendre la tête de l'empire financier dont elle est l'héritière. Mais elle a un fils, Paul, qui d'un geste inattendu et tragique va la placer sur le chemin de la ruine et du déclassement. Face à l'adversité des hommes, à la corruption de son milieu et à l'ambition de son entourage, Madeleine devra mettre tout en œuvre pour survivre et reconstruire sa vie. Tâche d'autant plus difficile dans une France qui observe, impuissante, les premières couleurs de l'incendie qui va ravager l'Europe.","popularity":39.342,"poster_path":"/tA7pZ6wQKTmLIzwPp0Z5Y26TYFH.jpg","release_date":"2022-11-09","title":"Couleurs de l'incendie","video":false,"vote_average":6.885,"vote_count":135,"credit_id":"60d6fd67aa789800451cbd0d","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/6WIG7yy72fAuSZqX7xpQMMhWR7y.jpg","genre_ids":[99,36],"id":963713,"original_language":"fr","original_title":"La face cachées de l'Hôtel Dieu de Lyon","overview":"Le film “Les Faces Cachées de l’Hôtel Dieu de Lyon” nous plonge dans quelques morceaux choisis de huit siècles de l’histoire du plus emblématique des hôpitaux lyonnais, depuis sa création vers 1137. Cinquante-deux minutes pour retracer l’épopée de cet hôpital millénaire, théâtre des grandes découvertes de nombreux médecins devenus célèbres dans un décors qui atteint le maximum de son faste au XIIIème siècle, avec la signature des plus grands architectes issus du siècle des Lumières.","popularity":0.597,"poster_path":"/ch9n4nnbATdQq5SylcIlM5fsz1a.jpg","release_date":"2019-12-02","title":"La face cachées de l'Hôtel Dieu de Lyon","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"625b36eacb30840097d98724","department":"Sound","job":"Vocals"},{"adult":false,"backdrop_path":"/nG3X2xKPPeOXGrwdXHt9MR9UaZZ.jpg","genre_ids":[35,18],"id":783570,"original_language":"fr","original_title":"C'est magnifique !","overview":"Pierre, la quarantaine, a toujours vécu loin des désordres du monde, entre ses abeilles et ses hibiscus. Lorsque ses parents disparaissent, c’est tout son univers qui bascule : il découvre qu’il a été adopté et doit apprendre à survivre dans une société moderne qu'il n’a jamais connue. Déterminé à élucider le mystère de ses origines, il croise la route d’Anna qui, touchée par la bienveillance de cet homme pas comme les autres, accepte de l’aider. Mais à mesure qu’il progresse dans son enquête, Pierre se décolore comme par enchantement.","popularity":4.152,"poster_path":"/kXncN0io58NdvgOoxB6n42Uh7oP.jpg","release_date":"2022-06-01","title":"C'est magnifique !","video":false,"vote_average":5.7,"vote_count":55,"credit_id":"629357a41e9225004f6f3337","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1004345,"original_language":"fr","original_title":"Ensemble vers la victoire","overview":"Albert, 14 ans, vient de perdre sa mère et la communication avec son père Vincent est au point mort. Vincent décide alors de changer leur mode de vie et ils partent tous les deux s’installer dans le sud de la France. Albert va peu à peu reprendre goût à la vie au contact d’une bande de son âge passionnée par le handball.","popularity":0.203,"poster_path":null,"release_date":"","title":"Ensemble vers la victoire","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"62dec39cea84c714e6fb9dec","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1004345,"original_language":"fr","original_title":"Ensemble vers la victoire","overview":"Albert, 14 ans, vient de perdre sa mère et la communication avec son père Vincent est au point mort. Vincent décide alors de changer leur mode de vie et ils partent tous les deux s’installer dans le sud de la France. Albert va peu à peu reprendre goût à la vie au contact d’une bande de son âge passionnée par le handball.","popularity":0.203,"poster_path":null,"release_date":"","title":"Ensemble vers la victoire","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"62dec3a1955c65004c9372d1","department":"Writing","job":"Screenplay"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0180404","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1134,"iso_639_1":null,"file_path":"/8wokcSilL7u4V8aKcagI7elKsgn.jpg","vote_average":0.0,"vote_count":0,"width":756}]}}