{"adult":false,"also_known_as":[],"biography":"Saïd Amadis est un acteur, chanteur et écrivain français, né en 1946 à Oran, en Algérie.\n\nIl a entre autres tourné dans de nombreux films comme L'Union sacrée, Là-bas... mon pays, Syriana, Voyage sans retour ou encore OSS 117 : Le Caire, nid d'espions.\n\nActif dans le doublage, il est la voix régulière de Ving Rhames, Cedric the Entertainer, Michael Clarke Duncan et James Earl Jones.\n\nIl a également doublé à plusieurs reprises Laurence Fishburne, Delroy Lindo, Keith David et Danny Glover.\n\nAu sein de l'animation, il est notamment la voix du capitaine Gantu dans les œuvres Lilo et Stitch ou encore celle du dieu sanglier Okkoto dans l'anime Princesse Mononoké.\n\nSource: Article \"Saïd Amadis\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1946-07-02","deathday":null,"gender":2,"homepage":null,"id":25083,"imdb_id":"nm0023749","known_for_department":"Acting","name":"Saïd Amadis","place_of_birth":"Oran, France [now Algeria]","popularity":6.737,"profile_path":"/8OQU1BKwjCNohfndpbnMTm7zXOd.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/buPWX4RYKQ7L2vHYRQZ52dMMj37.jpg","genre_ids":[18],"id":2447,"original_language":"en","original_title":"The Nativity Story","overview":"En rentrant de sa journée aux champs, Marie apprend que son père a consenti à son mariage avec le charpentier Joseph, qu'elle connaît à peine. Peu après, l'archange Gabriel annonce à la jeune fille qu'elle porte en elle le fils de Dieu. À son retour de chez sa cousine, où elle avait trouvé refuge, son ventre arrondi provoque un scandale. Joseph, qui menace de la répudier, reçoit en rêve la visite de Gabriel, qui l'informe de sa mission et le rassure sur la vertu de sa promise. Le bonheur du couple enfin soudé est de courte durée. En effet, Hérode, qui craint la réalisation de la prophétie de l'Ancien Testament annonçant la venue d'un nouveau roi, resserre son emprise sur ses sujets. Au même moment, un recensement national force Joseph à marcher avec sa femme jusqu'à Bethléem, direction également prise par trois mages guidés par une étoile.","popularity":20.145,"poster_path":"/zMh7NKcgs5u89TBr4udd1Bf0Ji0.jpg","release_date":"2006-11-30","title":"La nativité","video":false,"vote_average":7.0,"vote_count":208,"character":"Tero","credit_id":"52fe4358c3a36847f804d461","order":13},{"adult":false,"backdrop_path":"/trU1I9Jn88uCZVIHTRVgF5wJ7uX.jpg","genre_ids":[10752,18,36],"id":4274,"original_language":"fr","original_title":"Fort Saganne","overview":"Peu avant la Première Guerre mondiale, un officier d'origine paysanne combat efficacement les tribus révoltées du Sahara. Malgré ses qualités de courage et d'abnégation, il est considéré comme un parvenu par la « bonne société » qui le méprise et le rejette. De retour a Paris, il vit une folle passion amoureuse. Cependant, déçu par la politique, il retourne dans le désert.","popularity":11.892,"poster_path":"/wr2qhXsH13DGqTEGIKBA6CSGj2N.jpg","release_date":"1984-05-11","title":"Fort Saganne","video":false,"vote_average":6.0,"vote_count":56,"character":"Amajar","credit_id":"52fe43b8c3a36847f806a43d","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":11768,"original_language":"fr","original_title":"La guerre de l'eau","overview":"1960. Emirats-Arabes-Unis. Peter Gregory, un archéologue anglais qui cherche une cité perdue, assiste à une escarmouche sanglante entre bédouins. Il décide alors d'envoyer son fils, Tom, en pension en Angleterre. Ce dernier, très attaché à ce pays, maudit son père qui disparaît peu après dans le désert. Devenu adulte, Tom revient à Abu Dahbi en qualité d'ingénieur et retrouve son ami d'enfance, Ahmed, qui veut l'associer à la construction d'une station hydro-électrique. La General Petroleum veut lui racheter à prix d'or un coin de désert que les béduoins ont donné à son père, Madida. Tom décide auparavant de se rendre sur les lieux avec Caroline, une jeune archéologue, qui veut retrouver l'emplacement de la cité perdue grâce aux notes rédigées par le disparu. Lenny, un aventurier, leur sert de guide. Mais soudoyé par le directeur de l'entreprise pétrolière, il fait tout pour les empêcher d'arriver à destination. Au cours du voyage, les incidents se multiplient....","popularity":3.935,"poster_path":"/vAoaYLjevhC2cKmxShb3zl5PZbi.jpg","release_date":"1998-04-18","title":"La guerre de l'eau","video":false,"vote_average":0.0,"vote_count":0,"character":"Fahad","credit_id":"52fe44819251416c75037291","order":4},{"adult":false,"backdrop_path":"/mrRzR4Xbt64heUQF5YBMMfdMEXu.jpg","genre_ids":[80,28,12,35],"id":15152,"original_language":"fr","original_title":"OSS 117 : Le Caire, nid d'espions","overview":"Égypte, 1955, le Caire est un véritable nid d’espions. Tout le monde se méfie de tout le monde, tout le monde complote contre tout le monde : Anglais, Français, Soviétiques, la famille du Roi déchu Farouk qui veut retrouver son trône, les Aigles de Khéops, secte religieuse qui veut prendre le pouvoir. Le Président de la République Française, Monsieur René Coty, envoie son arme maîtresse mettre de l’ordre dans cette pétaudière au bord du chaos : Hubert Bonisseur de la Bath, dit OSS 117.","popularity":17.178,"poster_path":"/2hKDKww9Roh3JCFc9d44OR5DWKG.jpg","release_date":"2006-04-19","title":"OSS 117 : Le Caire, nid d'espions","video":false,"vote_average":7.266,"vote_count":1657,"character":"Le ministre égyptien","credit_id":"52fe463e9251416c750720ad","order":5},{"adult":false,"backdrop_path":"/mXE7varO8L6QOOIGZZLlcykiyXN.jpg","genre_ids":[18],"id":50555,"original_language":"en","original_title":"Human Zoo","overview":"L'histoire d'une jeune femme albano-serbe à deux époques de sa vie : en pleine guerre du Kosovo en Serbie, et aujourd'hui à Marseille où être immigré clandestin n'est pas toujours chose simple lorsque, à l'image de votre gouvernement, vous êtes considéré comme inopérationnel. Sous la forme d'un roman à la structure temporelle éclatée, on suit le destin d'Adria au travers de terrifiantes exécutions, des moments d'humour et plus subtils d'amour qui vont façonner son existence et sa liberté telle une cage sans barreaux. Des raids aériens de Belgrade au fin fonds obscurs de l'Europe, du désir en embuscade qui pourrait devenir coup de foudre, à ceux qui s'entraident. Telle la frontière invisible d'un pays perdu, Adria est en quête de son identité de femme, obligée de survivre dans un zoo de violence perpétrée par les hommes. Ce n'est pas son milieu, mais elle saura bien s'y faire !","popularity":4.943,"poster_path":"/6Ng6wnjhW1AiDNikNqHtoisNfoV.jpg","release_date":"2009-02-05","title":"Human Zoo","video":false,"vote_average":5.2,"vote_count":17,"character":"Mohamed","credit_id":"52fe47cbc3a36847f8148ad7","order":5},{"adult":false,"backdrop_path":"/Ab7dkRxHAYX0dA42X2X1jzpbMak.jpg","genre_ids":[9648,53,27],"id":56229,"original_language":"fr","original_title":"Les morsures de l'aube","overview":"À 29 ans, Antoine, night-clubber invétéré, dort le jour et vit la nuit, errant dans les rues de Paris et forçant les entrées des lieux les plus prisés. C'est grâce au mystérieux Jordan qu'il accède aux nuits branchées. Mais le pique-assiettes se fait prendre à son propre piège et un homme, menaces à l'appui, l'engage à retrouver le fameux Jordan avec qui il a un compte à régler. Ne sachant que faire, Antoine, épaulé par son ami Étienne, se lance à sa recherche et rencontre sa sœur ténébreuse, Violaine, dangereux oiseau de nuit.","popularity":5.464,"poster_path":"/4acsq5YIKc1ZNWzTfDhr6sZXDEi.jpg","release_date":"2001-03-21","title":"Les morsures de l'aube","video":false,"vote_average":4.7,"vote_count":42,"character":"Owner of the 'Custom Bar'","credit_id":"52fe48f4c3a36847f818213b","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":144072,"original_language":"fr","original_title":"Un coupable","overview":"Ali François est étudiant en deuxième année de droit. Mi-breton mi-algérien, tout en lui indique l’incertitude. Arrêté au cours d’une petite manifestation pour la paix, il est jeté en prison où la promiscuité avec ses co-détenus le traumatise.","popularity":3.262,"poster_path":"/yDxh4quiq6qE1l6iXv583WAfruu.jpg","release_date":"1988-12-18","title":"Un coupable","video":false,"vote_average":7.5,"vote_count":1,"character":"","credit_id":"52fe4b239251416c750f9757","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":274426,"original_language":"pt","original_title":"Hafida","overview":"","popularity":0.987,"poster_path":null,"release_date":"2013-05-13","title":"Hafida","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"539180f60e0a260fae001443","order":2},{"adult":false,"backdrop_path":"/gLGwkgS15MgII9kgdo8vbokApxj.jpg","genre_ids":[18,53],"id":38848,"original_language":"fr","original_title":"Quelques jours en septembre","overview":"1er septembre 2001. Elliot, agent secret américain possédant une information capitale pour l'avenir du monde disparaît… Sa fille Orlando, qu'il a abandonnée 10 ans auparavant, Irène, un agent secret français avec qui il a travaillé, et David, son fils adoptif, vont tout faire pour le retrouver. Ils sont poursuivis par William Pound, tueur psychopathe et poète, lui aussi à sa recherche.","popularity":8.255,"poster_path":"/f5yaa2CdYCLSRo3Cagrjw6aMIpa.jpg","release_date":"2006-09-06","title":"Quelques jours en septembre","video":false,"vote_average":5.1,"vote_count":22,"character":"Le vieux banquier","credit_id":"547f7025c3a3683d8e0003a9","order":6},{"adult":false,"backdrop_path":"/8yHPjRj7xAYEAvtHN8NkzFuVd2N.jpg","genre_ids":[18,80,10749,35],"id":98927,"original_language":"fr","original_title":"L'Amour braque","overview":"Un gangster hystérique, une jeune prostituée et un être innocent vivent des rapports passionnés. Ils seront pris dans la tourmente d'un règlement de comptes implacable","popularity":13.728,"poster_path":"/ijXqFpUKpO9MWHpKacshV2MT1ww.jpg","release_date":"1985-02-27","title":"L'Amour braque","video":false,"vote_average":6.0,"vote_count":37,"character":"Le caïd","credit_id":"56cf7b22c3a3681e4a0036cc","order":6},{"adult":false,"backdrop_path":"/9StVZmGLrBPS5duiK7KeIm0UYB7.jpg","genre_ids":[53],"id":18940,"original_language":"fr","original_title":"Secret Défense","overview":"Chaque jour dans notre pays, mouvements terroristes et services de renseignements se livrent une guerre sans merci au nom d'idéologies que tout oppose. Pourtant, terroristes et agents secrets mènent presque la même vie.Condamnés à la clandestinité, ces stratèges de la manipulation obéissent aux mêmes méthodes. Alex et Al Barad sont deux d'entre eux. À la tête du contre-terrorisme de la DGSE (Direction Générale de la Sécurité Extérieure) pour l'un et d'un réseau terroriste pour l'autre, ils s'affrontent en utilisant les armes dont les plus redoutables : les êtres humains.","popularity":12.843,"poster_path":"/qJR8HSS496k9oX0lqkFzWzaMV9h.jpg","release_date":"2008-12-10","title":"Secret Défense","video":false,"vote_average":5.817,"vote_count":104,"character":"Client Lisa","credit_id":"57d9a19692514168de006ded","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":425570,"original_language":"fr","original_title":"Bonté Divine","overview":"Un prêtre, un rabbin, un imam et un bonze bouddhiste se retrouvent au détour d'une conférence . Les quatre décident de confectionner un repas qui puisse convenir à chacun ...et d'enfin se mettre à table ! Partager sa faim est un début, non? Pour la foi on verra ... Mais justement à la fin du repas, ils s'aperçoivent qu'ils ne peuvent plus en sortir. Les voilà pris en otage malgré eux et c'est alors que Giraud (prêtre poignant) pose la question la plus connue de toute éternité : Dieu existe-t-il?","popularity":1.366,"poster_path":"/AoXQwG3Lai33KSryrHkJHvI5EUf.jpg","release_date":"2009-01-21","title":"Bonté Divine","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"58261d3fc3a368360400d0c5","order":1},{"adult":false,"backdrop_path":"/oah5Mo8uhLUHyqs49CAVYoAAx0f.jpg","genre_ids":[18],"id":283008,"original_language":"fr","original_title":"Là-bas... mon pays","overview":"Aujourd'hui Pierre Nivel est un journaliste de renom, présentateur du \"13 heures\" sur une grande chaine nationale. Il y a trente ans, a dix-sept ans, Pierre quittait en compagnie de ses parents l’Algérie, ravagée par la guerre d’indépendance. Il laissait derrière lui Leila, son amour d'enfance, un amour absolu, impossible qu'il vit disparaitre derrière les grilles du port d'Alger. Alors qu'il se prépare, une fois de plus, a présenter le journal télévisé, un vieil homme algérien l'aborde pour lui transmettre un message obscur, un appel au secours.","popularity":2.653,"poster_path":"/f1aQVnbNDlewVCEvtwlFoDrgLEZ.jpg","release_date":"2000-04-12","title":"Là-bas... mon pays","video":false,"vote_average":6.9,"vote_count":5,"character":"Nader Mansour","credit_id":"5894dbbcc3a36808ab000542","order":17},{"adult":false,"backdrop_path":"/bUbjyI5L7V5l2FL5FgmLBgwUSms.jpg","genre_ids":[12,16,10751,14],"id":529790,"original_language":"fr","original_title":"Pachamama","overview":"Tepulpaï et Naïra, deux petits indiens de la Cordillère des Andes, partent à la poursuite de la Pachamama, totem protecteur de leur village, confisqué par les Incas. Leur quête les mènera jusqu’à Cuzco, capitale royale assiégée par les conquistadors.","popularity":9.555,"poster_path":"/9MP51jJ3ksNy0zXqkuhF8mgOPMJ.jpg","release_date":"2018-12-12","title":"Pachamama","video":false,"vote_average":7.2,"vote_count":72,"character":"","credit_id":"5c2966790e0a26791f38102f","order":2},{"adult":false,"backdrop_path":"/sAC0xORsKDxTYDNVJZ7AUyVFYra.jpg","genre_ids":[53,18,878],"id":435700,"original_language":"en","original_title":"La lisière - The Edge","overview":"","popularity":0.643,"poster_path":"/7LDYFjUr2XEie0UU9IF7w7eqCMI.jpg","release_date":"2015-07-22","title":"La lisière - The Edge","video":false,"vote_average":2.0,"vote_count":1,"character":"Selim","credit_id":"5cdaeefcc3a36836f6c420a4","order":1},{"adult":false,"backdrop_path":"/poT2rxQFVNfiZVeUzWwcPLaszSy.jpg","genre_ids":[80,35,18],"id":40055,"original_language":"fr","original_title":"Le Grand Pardon","overview":"Armé de ses jumelles, le commissaire Duché surveille de sa voiture la réception donnée à la villa de Raymond Bettoun. Ce dernier dirige le clan des Juifs pieds-noirs, qui règne en maître dans le milieu du racket. Duché n'a jamais réussi à confondre la famille Bettoun, mais dans l'ombre Pascal Villars a juré leur perte. Il va réussir à dresser le clan des Arabes contre celui des Juifs.","popularity":5.61,"poster_path":"/nso7QWjQFqn0BwyKcPb5QsxpwOJ.jpg","release_date":"1982-01-27","title":"Le Grand Pardon","video":false,"vote_average":6.179,"vote_count":70,"character":"","credit_id":"5ec3ac882dffd80022718705","order":17},{"adult":false,"backdrop_path":"/1aJLCNwA8M4CYjw86icU1bNVg3Q.jpg","genre_ids":[16,18],"id":514570,"original_language":"no","original_title":"Tårnet","overview":"Beyrouth, Liban, aujourd’hui. Wardi, une jeune Palestinienne de onze ans, vit avec toute sa famille dans le camp de réfugiés où elle est née. Sidi, son arrière-grand-père adoré, fut l’un des premiers à s’y installer après avoir été chassé de son village en 1948. Le jour où Sidi lui confie la clé de son ancienne maison en Galilée, Wardi craint qu’il ait perdu l’espoir d’y retourner un jour. Mais comment chaque membre de la famille peut-il aider à sa façon la petite fille à renouer avec cet espoir ?","popularity":5.697,"poster_path":"/8S92BzU7OPKDI0HEtuqx6ybmfRz.jpg","release_date":"2018-11-30","title":"Wardi","video":false,"vote_average":6.738,"vote_count":21,"character":"Sidi (voice)","credit_id":"5f8dccd289f749003803986a","order":11},{"adult":false,"backdrop_path":"/rBHXhvyDK5SNgyV5QBzRd4HCtgy.jpg","genre_ids":[18,36,10749,53],"id":31040,"original_language":"en","original_title":"The Situation","overview":"","popularity":4.183,"poster_path":"/ntLAj5w86Yv7UyRBGpQy8wRI5SY.jpg","release_date":"2007-02-07","title":"The Situation","video":false,"vote_average":6.0,"vote_count":14,"character":"Mayor Tahsin","credit_id":"5f9640e8c616ac00365e94e1","order":5},{"adult":false,"backdrop_path":"/waDIHxkYFN2SiOlfssqH8h0EmxU.jpg","genre_ids":[878,16,12,14],"id":108048,"original_language":"fr","original_title":"Gwen et le livre de sable","overview":"Une jeune fille, Gwen, a été adoptée par une tribu de nomades, dans un monde post-apocalyptique envahi par le sable. Dans ce désert, où ne subsistent que de rares animaux, une autruche, une gerboise ou un scorpion, une entité inconnue déverse parfois des flots d'objets, reproductions gigantesques de produits banals de notre monde (valises, téléphones, horloges...). Quand le jeune garçon avec lequel Gwen s'est liée d'amitié est enlevé par l'entité, Gwen part avec Roseline, une vieille dame, à sa recherche. Elle va rencontrer d'autres humains vivant dans les restes d'une civilisation éteinte.","popularity":1.925,"poster_path":"/tFWHShVLlTSrsrXCIKhCa9iOkw1.jpg","release_date":"1985-02-06","title":"Gwen et le livre de sable","video":false,"vote_average":6.5,"vote_count":11,"character":"Nomad (Voice)","credit_id":"601b0797ca0e17003c4d572e","order":4},{"adult":false,"backdrop_path":"/cSCxGf1YSsNj3YxIGeWjbLUC9Xl.jpg","genre_ids":[18,10749,36],"id":660000,"original_language":"fr","original_title":"Illusions perdues","overview":"Lucien est un jeune poète inconnu dans la France du XIXème siècle. Il a de grandes espérances et veut se forger un destin. Il quitte l'imprimerie familiale de sa province natale pour tenter sa chance à Paris, au bras de sa protectrice. Bientôt livré à lui-même dans la ville fabuleuse, le jeune homme va découvrir les coulisses d'un monde voué à la loi du profit et des faux-semblants. Une comédie humaine où tout s'achète et se vend, la littérature comme la presse, la politique comme les sentiments, les réputations comme les âmes. Il va aimer, il va souffrir, et survivre à ses illusions.","popularity":18.831,"poster_path":"/wpnN9iRsVmkMe939G62oU3hlnip.jpg","release_date":"2021-10-20","title":"Illusions perdues","video":false,"vote_average":7.441,"vote_count":469,"character":"Matifat","credit_id":"614c608d4ccc5000869659cb","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":333711,"original_language":"fr","original_title":"L'honneur de la tribu","overview":"","popularity":0.51,"poster_path":"/1y5xUrZXzepF4iuUAusS5snyOrq.jpg","release_date":"1993-01-02","title":"L'honneur de la tribu","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"626f7107d7107e4aa0d0accc","order":0},{"adult":false,"backdrop_path":"/4EO3gnPOMIpOir5vxjkepAo80A0.jpg","genre_ids":[53,28],"id":66635,"original_language":"fr","original_title":"L'Union sacrée","overview":"A la fin des années 1980, Simon Atlan, flic juif pied-noir est à Sète pour faire arrêter un cargo dont l'équipage et le capitaine sont des trafiquants de drogue et d'armes. Parmi eux, Karim, un policier (en réalité un lieutenant de la DGSE) d'origine arabe qui s'est infiltré. Alors que Simon est en train de téléphoner à sa mère, il surprend Karim en train d'uriner dans un lavabo. Simon s'énerve et Karim s'échappe en insultant et en injuriant Simon. Simon réussit à rattraper Karim quand ce dernier dit à Simon qu'il est lui aussi un flic. De retour à Paris, Karim reçoit les excuses du commissaire Joulin et doit faire équipe avec Simon. Leur mission : démanteler un réseau extrémiste de trafiquants de drogue et d'armes. Même si Karim et Simon ne s'entendent pas du tout, ils devront faire l'union sacrée. Cette union les mènera à une grande amitié.","popularity":5.923,"poster_path":"/xZVCdVEBJpkYQJNOiYDHK6ttHKl.jpg","release_date":"1989-03-15","title":"L'Union sacrée","video":false,"vote_average":6.9,"vote_count":59,"character":"Ali Radjani","credit_id":"635bfa550f526500799eccf7","order":4}],"crew":[{"adult":false,"backdrop_path":"/4EO3gnPOMIpOir5vxjkepAo80A0.jpg","genre_ids":[53,28],"id":66635,"original_language":"fr","original_title":"L'Union sacrée","overview":"A la fin des années 1980, Simon Atlan, flic juif pied-noir est à Sète pour faire arrêter un cargo dont l'équipage et le capitaine sont des trafiquants de drogue et d'armes. Parmi eux, Karim, un policier (en réalité un lieutenant de la DGSE) d'origine arabe qui s'est infiltré. Alors que Simon est en train de téléphoner à sa mère, il surprend Karim en train d'uriner dans un lavabo. Simon s'énerve et Karim s'échappe en insultant et en injuriant Simon. Simon réussit à rattraper Karim quand ce dernier dit à Simon qu'il est lui aussi un flic. De retour à Paris, Karim reçoit les excuses du commissaire Joulin et doit faire équipe avec Simon. Leur mission : démanteler un réseau extrémiste de trafiquants de drogue et d'armes. Même si Karim et Simon ne s'entendent pas du tout, ils devront faire l'union sacrée. Cette union les mènera à une grande amitié.","popularity":5.923,"poster_path":"/xZVCdVEBJpkYQJNOiYDHK6ttHKl.jpg","release_date":"1989-03-15","title":"L'Union sacrée","video":false,"vote_average":6.9,"vote_count":59,"credit_id":"635bf6419451e7007a9bde93","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":"/m/0bgg980","freebase_id":"/en/said_amadis","imdb_id":"nm0023749","tvrage_id":null,"wikidata_id":"Q3474769","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":556,"iso_639_1":null,"file_path":"/8OQU1BKwjCNohfndpbnMTm7zXOd.jpg","vote_average":0.0,"vote_count":0,"width":371}]}}