{"adult":false,"also_known_as":["Marthe Sylvia Gilda Marie Thérèse Villalonga"],"biography":"Marthe Villalonga, née le 20 mars 1932 à Fort-de-l'Eau (aujourd'hui Bordj el Kiffan), en Algérie française, est une actrice française.\n\nD'abord pianiste, Marthe Villalonga prend cependant la voie de la comédie. Elle est remarquée dès 1958 dans une pièce à succès, La Famille Hernandez, de Geneviève Baïlac, contant les aventures d'une famille pied-noir. Elle débute au cinéma en 1964 avec Déclic et des claques de Philippe Clair. Après avoir joué dans de nombreuses séries pour la télévision, elle décroche un rôle important au cinéma dans Le Clair de terre en 1970. Son premier succès public viendra avec les films d'Yves Robert, Un éléphant ça trompe énormément et Nous irons tous au paradis, où elle joue la mère envahissante de Guy Bedos, alors qu'elle a moins de 2 ans de plus que son fils à l'écran (son visage a toujours fait âgé, même jeune). Puis elle interprète Marguerite Narboni, pied-noir, dans Le Coup de sirocco d'Alexandre Arcady en 1979. Ce rôle lui collera d'ailleurs à la peau car elle sera souvent engagée pour jouer des rôles de mère juive alors que, dit-elle, « Je ne suis ni mère, ni juive ! » ce qui ne l'a pas empêchée de triompher au théâtre dans Comment devenir une mère juive en dix leçons. La série Maguy lui permettra de s'imposer dans le cœur du public et précédera La Calanque (avec Jean-Pierre Darras sur TF1). André Téchiné lui donne l'occasion de diversifier son jeu dans deux de ses films, Les Innocents et surtout Ma saison préférée.\n\nEn 1993, elle est nommée pour le César de la meilleure actrice dans un second rôle pour le film Ma Saison Préférée d'André Techiné.\n\nEn 2003, au festival de télévision de Monte-Carlo, elle reçoit la Nymphe d'or de la meilleure actrice pour le film Nés de la mère du monde de Denise Chalem.\n\nElle reçoit en 1997 le prix Reconnaissance des cinéphiles à Puget-Théniers décerné par l'Association Souvenance de cinéphiles pour l'ensemble de sa carrière. En 2010, elle joue au côté de Bruno Madinier dans la pièce Le mal de mère.","birthday":"1932-03-20","deathday":null,"gender":1,"homepage":null,"id":25181,"imdb_id":"nm0897811","known_for_department":"Acting","name":"Marthe Villalonga","place_of_birth":"Fort-de-l'Eau (aujourd'hui Bordj el Kiffan), département d'Alger","popularity":9.279,"profile_path":"/bcpBFXMmgZuRl5cQa4jqmemsmjY.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0897811","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/2CQBJsfAQ9Y99rl5vwTLTuCQLj8.jpg","genre_ids":[35,10749],"id":2459,"original_language":"fr","original_title":"Un éléphant ça trompe énormément","overview":"Seul, en robe de chambre, sur la corniche d'un immeuble des Champs-Élysées, Étienne revoit les événements qui l'ont amené dans cette position embarrassante, tandis qu'en contrebas les badauds s'amassent et guettent sa chute. À l'approche de la quarantaine, fonctionnaire modèle et mari irréprochable, Étienne s'est laissé griser par les belles jambes d'une inconnue vêtue de rouge. Il a tout fait pour lier conversation avec elle. Ses trois inséparables amis, Bouly, le séducteur inquiet, Daniel, l'amuseur public à l'impénétrable vie intime, et Simon, l'enfant chéri de sa mère abusive, le médecin le plus hypocondriaque de Paris, lui ont apporté leur concours…","popularity":16.478,"poster_path":"/wDWQw7IFxuwW0usBk15toAN5CNS.jpg","release_date":"1976-09-22","title":"Un éléphant ça trompe énormément","video":false,"vote_average":6.995,"vote_count":183,"character":"Mouchy Messina","credit_id":"52fe4359c3a36847f804d8dd","order":6},{"adult":false,"backdrop_path":"/21i0STBZUzhdNqJ2SpiBFpUGWZw.jpg","genre_ids":[35],"id":4180,"original_language":"fr","original_title":"3 Hommes et un couffin","overview":"« Un copain déposera un colis et passera le reprendre plus tard », tel est le message laissé par Jacques, avant son départ pour le Japon, à ses deux compères Pierre et Michel avec lesquels il partage un luxueux appartement. Comme prévu, le colis arrive et à la stupéfaction générale, il s'agit d'un bébé… Adieu liberté et aventures sans lendemain.","popularity":9.771,"poster_path":"/foC3X5yhEX1Z4avbwTWWlgcuEbn.jpg","release_date":"1985-09-18","title":"3 Hommes et un couffin","video":false,"vote_average":6.27,"vote_count":248,"character":"Antoinette","credit_id":"52fe43b0c3a36847f806809f","order":5},{"adult":false,"backdrop_path":"/RUUywpdyEMcancPlO7Ze6j5xkl.jpg","genre_ids":[80,18],"id":4681,"original_language":"fr","original_title":"Verdict","overview":"André Léoni, dont le père était un truand notoire, a véritablement été \"couvé\" par sa mère depuis sa plus tendre enfance. Pourtant André se retrouve un jour en cour d'assises, accusé d'un crime odieux : il aurait violé et tué une jeune fille, Annie Chartier, la fille d'un professeur lyonnais. Malgré les graves présomptions qui semblent l'accuser d'être l'auteur de ce crime, André persiste à nier devant les jurés. Face à cet homme qui se prétend innocent, le président Leguen qui préside sa dernière affaire en cours d'assises avant de prendre sa retraite. Leguen s'acharne sur le jeune homme persuadé qu'André Léoni ment et que le milieu dans lequel il a grandi est responsable de son destin criminel. La mère d'André, Térésa, va tout tenter pour sauver son fils.","popularity":5.442,"poster_path":"/dmKgF0NpxnF4eOpkOLYbcErFAsG.jpg","release_date":"1974-09-11","title":"Verdict","video":false,"vote_average":6.5,"vote_count":11,"character":"The Leguens' concierge","credit_id":"52fe43d3c3a36847f80726df","order":7},{"adult":false,"backdrop_path":"/owSTxmN3Ayx3tR1ykP46294WP1d.jpg","genre_ids":[35],"id":24260,"original_language":"fr","original_title":"Inspecteur La Bavure","overview":"Michel Clément, fils d'un héros de la police, est promu inspecteur-stagiaire grâce à l'indulgence du jury.  Suite à un quiproquo, il est passé à tabac par ses collègues. Marie-Anne Prossant, journaliste, menace de publier une photo de la scène si on lui refuse un reportage. Elle se joint donc à l'équipe formée par Watrin et Clément, qui, quant à lui,  rêve d'arrêter Morzini, l'ennemi public numéro 1…","popularity":11.526,"poster_path":"/m4xBYgr8hnrZajhDZk0t8rX29ef.jpg","release_date":"1980-12-03","title":"Inspecteur La Bavure","video":false,"vote_average":6.3,"vote_count":177,"character":"Marthe Clément, Michel's mother","credit_id":"52fe448dc3a368484e029435","order":12},{"adult":false,"backdrop_path":"/yyeqmEDU3PEj12Ybi22RJNd9WCQ.jpg","genre_ids":[35],"id":40585,"original_language":"fr","original_title":"Nous irons tous au paradis","overview":"Étienne, Daniel, Simon et Bouly, quatre amis inséparables, se lancent dans l'acquisition d'une maison de campagne. Leurs vies sentimentales deviennent de plus en plus compliquées, mais leur amitié indéfectible leur donne la force de braver tous les obstacles. Étienne soupçonne sa femme d'adultère, Daniel rencontre une femme plus âgée que lui, Bouly s'improvise patron et père de famille, quand à Simon, il doit se débattre avec les caprices d'une mère ultra-possessive.","popularity":6.711,"poster_path":"/gwUIueYeSvjQ3Ax1d2qB8H0S1qr.jpg","release_date":"1977-11-09","title":"Nous irons tous au paradis","video":false,"vote_average":6.8,"vote_count":128,"character":"Mouchy Messina, la mère possessive de Simon","credit_id":"52fe4599c3a36847f80d01bb","order":5},{"adult":false,"backdrop_path":"/uLSQy99Tk5Ux3EeCpcvAwPs6f5H.jpg","genre_ids":[18,10402],"id":37335,"original_language":"fr","original_title":"Les uns et les autres","overview":"De 1936 à nos jours, quatre familles, de nationalités différentes mais partageant une même passion pour la musique, voient leurs destins marqués par la Seconde Guerre mondiale.","popularity":11.565,"poster_path":"/f9b8JI76hlZ8YsbT1f221idszfF.jpg","release_date":"1981-05-27","title":"Les Uns et les Autres","video":false,"vote_average":6.8,"vote_count":67,"character":"La grand-mère d'Edith","credit_id":"52fe463f9251416c9104e3cb","order":12},{"adult":false,"backdrop_path":"/ckF3zB18s5NoFFPNysXviXPsZGH.jpg","genre_ids":[35],"id":63481,"original_language":"fr","original_title":"Calmos","overview":"Deux hommes, exténués par les femmes, abandonnent tout pour aller s'installer dans un village perdu. Ils y rencontrent un curé truculent et soiffard qui les rappelle aux plaisirs simples de la vie. Bientôt, leur exemple inspire des milliers d'hommes et des cohortes de mâles déboussolés quittent alors les villes...","popularity":14.495,"poster_path":"/mUxDwNuEnC4UrZhmwMxCP7Q0qIV.jpg","release_date":"1976-02-11","title":"Calmos","video":false,"vote_average":6.2,"vote_count":107,"character":"An employee","credit_id":"52fe46acc3a368484e09dacb","order":13},{"adult":false,"backdrop_path":"/aWbykiL85ggzQJqTt3zen0czthF.jpg","genre_ids":[35],"id":51193,"original_language":"fr","original_title":"Lovely Rita, sainte patronne des cas désespérés","overview":"Edgar Lamarck, expert-comptable d'une grosse société d'audit, est sur la Côte d'Azur pour évaluer le chantier naval de Thierry Ferrand. Après avoir proprement exécuté ce pauvre entrepreneur, Edgar a décidé de s'offrir une nuit de délices avec une ravissante créature trouvée sur un site Internet très rose. Une certaine Rita. Edgar ne le sait pas, mais sa nuit de rêve va se transformer en cauchemar.","popularity":6.797,"poster_path":"/sTMbVuWQO5eeI9GxBnCprq3DX1L.jpg","release_date":"2003-09-24","title":"Lovely Rita, sainte patronne des cas désespérés","video":false,"vote_average":3.5,"vote_count":9,"character":"Renée","credit_id":"52fe47e6c3a36847f814e267","order":7},{"adult":false,"backdrop_path":"/aJpZ5Vo9CD83cYfUisEbxxzYesA.jpg","genre_ids":[35],"id":52557,"original_language":"fr","original_title":"Banzaï","overview":"Michel Bernardin est employé à Planète Assistance, société d'assurances pour les voyageurs à l'Étranger. D'après son expérience tous les pays étrangers offrent ses dangers, maladies, aux polices corrompues, aux prisons systématiques. Sa fiancée Isabelle va quitter son emploi d’hôtesse de l’air pour passer plus de temps avec lui. Son amie Sophia, qui dirige une agence de voyages, l'a prise avec elle, à l'agence. Michel ne pouvait concevoir que sa future femme aille si loin aux devants de tous les dangers des autres pays. Mais Isabelle doit un préavis, et doit effectuer des derniers vols. Elle choisi de ne pas le dire à Michel. Lui-même, doit aussi faire des \"extras\" en rapatriements sur demande de son président (François Perrot). Chacun cache la vérité à l'autre. Mais comment vont-il bien pouvoir manœuvrer ?","popularity":9.478,"poster_path":"/mJxlrfnVXhXNGRCBY5GrbIGHv3r.jpg","release_date":"1983-03-23","title":"Banzaï","video":false,"vote_average":6.2,"vote_count":175,"character":"Mme Bernardin, mère de Michel","credit_id":"52fe4833c3a36847f815c3d5","order":5},{"adult":false,"backdrop_path":"/wFGZDBAmoAuHZMWg13K6bwZkYKd.jpg","genre_ids":[18],"id":52873,"original_language":"fr","original_title":"Ma saison préférée","overview":"Emilie et Bruno, qui, enfants, vivaient une relation fusionnelle, se retrouvent après plusieurs années autour de leur mère Berthe, cardiaque.","popularity":6.9,"poster_path":"/l2qSmSFjogLeyY9jghMly5C6YnF.jpg","release_date":"1993-05-14","title":"Ma saison préférée","video":false,"vote_average":6.2,"vote_count":46,"character":"Berthe","credit_id":"52fe4848c3a36847f815f89b","order":1},{"adult":false,"backdrop_path":"/b3rDIal5p9EeuAo0S2zguC35F7T.jpg","genre_ids":[18,35],"id":57945,"original_language":"fr","original_title":"Le Lait de la tendresse humaine","overview":"Christelle, trente ans, travaille dans la région de Besançon. Elle vient de donner naissance à une fille, Cendrine, après avoir eu deux fils, Rémi et Cédric. Christelle ne parvient pas à faire face à ce que cette naissance suppose comme remaniements. Elle s'enfuit de chez elle. C'est la voisine du dessus, Claire, une bibliothécaire, qui la recueille. Celle-ci prend soin de Christelle, l'écoute. Sa vie en sera bouleversée. Laurent, le mari de Christelle, la recherche, interrogeant père, mère, sœur, amis.","popularity":3.427,"poster_path":"/xHQgya5blUynXzLLhkMgQmyJ4ec.jpg","release_date":"2001-09-19","title":"Le Lait de la tendresse humaine","video":false,"vote_average":6.0,"vote_count":8,"character":"Marthe","credit_id":"52fe494dc3a36847f819351b","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":121765,"original_language":"es","original_title":"Las olas","overview":"Le voyage d'un veuf octogénaire de sa ville natale, Valence, à Argelès-sur-mer en France, près de la frontière espagnole où il s'était réfugié à la fin de la guerre civile espagnole.","popularity":1.748,"poster_path":"/AogOHnmfBQAZBEE1FvH6dpBSUKF.jpg","release_date":"2011-06-28","title":"Las olas","video":false,"vote_average":5.2,"vote_count":6,"character":"","credit_id":"52fe4a6cc3a368484e152759","order":4},{"adult":false,"backdrop_path":"/nedrIoPju9F8pKBr9wEMU7Y1el7.jpg","genre_ids":[35],"id":141581,"original_language":"fr","original_title":"Nous York","overview":"Michaël, Nabil et Sylvain, trois trentenaires de Nanterre, débarquent à New York par surprise à l'occasion de l’anniversaire de Samia, leur amie d'enfance. C'est Gabrielle, elle aussi une amie de toujours qui a tout organisé. Les deux copines ont quitté leur cité depuis deux ans pour tenter leurs chances aux États-Unis. Samia est l'assistante personnelle d'une célèbre comédienne avec qui elle partage un sublime appartement. Gabrielle, quant à elle, travaille dans une maison de retraite où elle a lié une relation tendre avec Mme Hazan, une Française placée ici par ses enfants. Transposés à New York, les liens étroits tissés depuis toujours prennent un relief particulier, au rythme des péripéties de leur séjour, du quotidien new-yorkais des deux amies et de la découverte de la ville culte...","popularity":7.571,"poster_path":"/83W0Q8P6vzcJ6oKnVVKVfuxn5f3.jpg","release_date":"2012-11-06","title":"Nous York","video":false,"vote_average":4.8,"vote_count":242,"character":"Madame Hazan","credit_id":"52fe4aba9251416c750ec047","order":5},{"adult":false,"backdrop_path":"/zBNy01qikjyDY3yBTOcs9OKVqf1.jpg","genre_ids":[35],"id":114731,"original_language":"fr","original_title":"Pizzaiolo et Mozzarel","overview":"Carlo Monte (Aldo Maccione), pizzaïolo séducteur et responsable d'une paillote sur les plages du midi, est contacté par des barbouzes qui remarquent sa parfaite ressemblance avec le Président-Général Gonzales Y Ramirez, président à vie du Malaguénia.  Censé remplacer le dictateur en visite privée en France et annoncer son abdication en faveurs des insurgés, il les fait arrêter et instaure la démocratie. Quant au tyran déchu, il se retrouve aux commandes de la paillote de Carlo aux couleurs quelque peu militarisées","popularity":2.36,"poster_path":"/pb7YjabGhuotvXDBJePwHeBSjdK.jpg","release_date":"1985-03-06","title":"Pizzaiolo et Mozzarel","video":false,"vote_average":4.2,"vote_count":11,"character":"La Maman de Carlo et Mozzarel","credit_id":"52fe4b57c3a36847f81feec1","order":4},{"adult":false,"backdrop_path":"/pbFd1mI6iKByaaRVKqseayWPw72.jpg","genre_ids":[18],"id":114862,"original_language":"fr","original_title":"Le Coup de Sirocco","overview":"Paul Narboni se souvient de son enfance heureuse à Oran en Algérie avant de quitter le pays suite aux événements de 1954. Avec sa famille, il arrive alors à Marseille avant de monter à Paris. Epicier, son père Albert va devoir s'adapter à ce nouveau pays. Paul est alors adolescent : c'est le temps des premiers amours. La famille rencontre d'aimables gens qui se révéleront être des escrocs. Ensemble, ils vont malgré tout s'intégrer peu à peu et s'habituer à leur nouvelle vie...","popularity":8.464,"poster_path":"/mgCKWethoWNGYxIq2pJUCxAQ1cj.jpg","release_date":"1979-04-18","title":"Le Coup de Sirocco","video":false,"vote_average":6.0,"vote_count":48,"character":"Marguerite Narboni","credit_id":"52fe4b5ac3a36847f81ff925","order":1},{"adult":false,"backdrop_path":"/vkmgxkR7pszQioOcdDQnheUKcbc.jpg","genre_ids":[35],"id":161371,"original_language":"fr","original_title":"Par où t'es rentré? On t'a pas vu sortir","overview":"Clovis Blaireau, détective privé maladroit, habitant chez sa mère , est engagé par Nadège de Courtaboeuf  pour faire suivre son mari Prosper et prouver l'adultère à des fins de divorce. Le détective tente de devenir l'ami du mari volage par tous les moyens.  Cependant Nadège entretient une relation extra-conjugale, et son amant décide de supprimer Prosper en provoquant un attentat.","popularity":4.803,"poster_path":"/spteIifiBKQnSIKmVznHushAY6F.jpg","release_date":"1984-11-18","title":"Par où t'es rentré ? On t'a pas vu sortir","video":false,"vote_average":5.5,"vote_count":5,"character":"Nadège de Courtaboeuf","credit_id":"52fe4c43c3a36847f8225b0f","order":2},{"adult":false,"backdrop_path":"/8mtWV16eNVtnPO19LSj3YMpW0yO.jpg","genre_ids":[53,10749,80,18],"id":181456,"original_language":"fr","original_title":"Les Voleurs de la nuit","overview":"Une histoire de crime se déroulant à Paris sur un couple Bonnie-and-Clyde - comment ils se sont réunis et comment ils sont poursuivis pour un meurtre qu'ils n'ont jamais commis.","popularity":5.479,"poster_path":"/3HIZpxyHIVC5PCcAPvJQ24Xok15.jpg","release_date":"1984-02-27","title":"Les Voleurs de la nuit","video":false,"vote_average":4.7,"vote_count":6,"character":"La concierge","credit_id":"52fe4c689251416c75119773","order":6},{"adult":false,"backdrop_path":"/wRyq5e5mZ4FcLb8W0CMmJ3Srgum.jpg","genre_ids":[35],"id":167364,"original_language":"fr","original_title":"Turf","overview":"C’est l’histoire de 4 potes, 4 petits français : le Grec (l’ostéopathe), Fifi (qui vit chez sa mère, concierge), Fortuné (l’antillais qui travaille à la Cogex), et Freddy (le flambeur). Ils fréquentent assidument un PMU parisien, Le Balto. Fatigués de perdre le peu qu’ils ont, ils veulent arrêter de jouer au Turf… Oui mais, selon la devise bien connue des turfistes : jour de perte, veille de gain, le destin frappe au carreau ! Un destin qui porte des costumes de grand faiseur, un joueur de légende, connu comme le loup blanc sur tous les hippodromes, de tous les turfistes et… de la Police des Jeux : Monsieur Paul. Ce « gentleman » de retour aux affaires leur propose d’acheter un crack, en réalité une vielle carne : Torpille. Ils sont 4… et décident d’acheter chacun une patte du canasson ! La bande du Balto entre alors dans le monde des propriétaires, des combines et des milliardaires d’Auteuil à Monte-Carlo.","popularity":6.975,"poster_path":"/3Tk5DANe3SoL0hH5ngHvMf1rOD0.jpg","release_date":"2013-02-13","title":"Turf","video":false,"vote_average":4.7,"vote_count":87,"character":"Mme Garcia","credit_id":"52fe4cafc3a36847f823a467","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":187866,"original_language":"fr","original_title":"La Baraka","overview":"Aimé Prado (Roger Hanin) est restaurateur à Marseille dont la fierté est la spécialité locale, la bouillabaisse. Ce personnage au grand cœur et légèrement raciste est un jour victime d'un accident de pêche. Ce dernier est secouru par Julien, un jeune homme aux origines arabes. Une amitié va naître entre les deux hommes alors qu'Aimé ignore les origines de Julien.","popularity":5.407,"poster_path":"/aJdD1ph7KVZfZp0io0tSy4QoPO0.jpg","release_date":"1982-12-15","title":"La Baraka","video":false,"vote_average":4.8,"vote_count":9,"character":"Mme Prado mère","credit_id":"52fe4d289251416c75131de1","order":2},{"adult":false,"backdrop_path":"/nXTvtYJqqpOvAg3R1LbVKLmSPeC.jpg","genre_ids":[10749,35],"id":289780,"original_language":"fr","original_title":"Va voir maman, papa travaille","overview":"Mère de famille et épouse modèle, Agnès percute un véhicule alors qu'elle est en train de conduire dans Paris. Elle tombe immédiatement amoureuse du chauffeur de la voiture accidentée.","popularity":4.557,"poster_path":"/zMuxHSj8KUGKO9Kl2S0SAlPEN2C.jpg","release_date":"1978-03-15","title":"Va voir maman, papa travaille","video":false,"vote_average":4.1,"vote_count":8,"character":"Madame Clary","credit_id":"54034b100e0a2658e2007ef4","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18,35,10749],"id":293650,"original_language":"fr","original_title":"Moi, fleur bleue","overview":"Max est un routier coureur de jupons. Son fidèle ami Isidore est un jeune détective privé mâtiné poète. Ils rencontrent une cover girl, « Blé des champs » et sa jeune sœur « Fleur bleue ». Excédée autant par l'idylle qu'elle a nouée avec Isidore que par l'école, cette dernière fugue. Tous se mettent alors en quête de Fleur bleue.","popularity":3.658,"poster_path":"/xGeK2I7DetQ63rL5UayWsyEGIxO.jpg","release_date":"1977-10-26","title":"Moi, fleur bleue","video":false,"vote_average":4.0,"vote_count":4,"character":"Mme. Passemard","credit_id":"541bb4fc0e0a26123c002b70","order":5},{"adult":false,"backdrop_path":"/el4t1Pr911O6u6wjwOjKnxNTrSJ.jpg","genre_ids":[35],"id":248507,"original_language":"fr","original_title":"Supercondriaque","overview":"Romain Faubert est un homme seul qui, à bientôt 40 ans, n’a ni femme ni enfant. Le métier qu’il exerce, photographe pour dictionnaire médical en ligne, n’arrange rien à une hypocondrie maladive qui guide son style de vie depuis bien trop longtemps et fait de lui un peureux névropathe.","popularity":12.913,"poster_path":"/3J84HvgThJyBSqNaAiX9EuiIGwx.jpg","release_date":"2014-02-26","title":"Supercondriaque","video":false,"vote_average":5.506,"vote_count":1037,"character":"Dimitri's Mother","credit_id":"52fe4f33c3a36847f82c5095","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":185875,"original_language":"fr","original_title":"Gros câlin","overview":"gros calins","popularity":4.015,"poster_path":"/bwhzEwFlnl8wSfKPNqyPCoM1YBN.jpg","release_date":"1979-12-05","title":"Gros câlin","video":false,"vote_average":4.0,"vote_count":1,"character":"Mrs. Astrid","credit_id":"54f1d3ad9251416b31001aff","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":330513,"original_language":"fr","original_title":"Un amour d'emmerdeuse","overview":"Après dix ans de mariage, Philippe et Catherine attendent leur premier bébé. La venue au monde de cette petite fille va bouleverser leur vie et transformer radicalement leurs habitudes, leurs certitudes, ainsi que leur échelle de valeurs.","popularity":0.985,"poster_path":"/xjyqGnooBLrzWjBpy0gUfrFJUEh.jpg","release_date":"1980-04-08","title":"Un amour d'emmerdeuse","video":false,"vote_average":1.0,"vote_count":1,"character":"The grandmother","credit_id":"55035853c3a3682ccb000021","order":3},{"adult":false,"backdrop_path":"/jfsuPWPJDxKZOCkSseDDjCj8H9t.jpg","genre_ids":[35],"id":232500,"original_language":"fr","original_title":"L'Âge heureux","overview":"A l'école des petits rats de l'Opéra de Paris, le maître de ballet Ivan Barlof choisit pour le ballet \"Galatée\" Delphine Nadal en raison de son tempérament. A la place de Julie Alberti qui est pourtant la première de la classe et en éprouve de la jalousie. Avec son amie Bernadette Morel, Delphine profite d'une porte ouverte pour se promener sur les toits de l'Opéra. Elles leur donnent rendez-vous à leurs camarades pour y retourner le soir.  Elles sortent toutes ensemble mais Julie, jalouse, y enferme Delphine et Bernadette. Cette dernière se casse la jambe.  La police enquête et Delphine est interrogée. Julie la remplace dans les répétitions. Delphine ne dit rien à sa mère et,  le lendemain,  intercepte le courrier annonçant qu'elle est renvoyée de l'Opéra. Elle part de chez elle sans savoir trop où aller...","popularity":2.324,"poster_path":"/9hGUryLc4UmxYx8TzNx074AxIbn.jpg","release_date":"1966-02-11","title":"L'Âge heureux","video":false,"vote_average":7.0,"vote_count":2,"character":"La concierge","credit_id":"5531177f9251410668000122","order":6},{"adult":false,"backdrop_path":"/fb9nmpOP7TfglTHh1GZcwjSkBLk.jpg","genre_ids":[18,10751],"id":364136,"original_language":"fr","original_title":"La Dernière Leçon","overview":"Madeleine, 92 ans, décide de fixer la date et les conditions de sa disparition. En l’annonçant à ses enfants et petits-enfants, elle veut les préparer aussi doucement que possible, à sa future absence. Mais pour eux, c’est le choc, et les conflits s’enflamment. Diane, sa fille, en respectant son choix, partagera dans l’humour et la complicité ces derniers moments.","popularity":3.909,"poster_path":"/oWsbf0OpTwn0deCYpTH7hGj6Dfg.jpg","release_date":"2015-11-04","title":"La Dernière Leçon","video":false,"vote_average":6.7,"vote_count":19,"character":"Madeleine","credit_id":"56218706c3a368240d00264d","order":1},{"adult":false,"backdrop_path":"/6czKawqI8VHHZWULExMWkuj9dmy.jpg","genre_ids":[12,35,10751],"id":396989,"original_language":"fr","original_title":"Les Joyeuses Colonies de vacances","overview":"La vie quotidienne mouvementée d'une colonie de vacances établie dans un somptueux château et son parc. Le châtelain a eu l'idée de sous-louer ses locaux pour entretenir le château, mais regrette chaque jour un peu plus cette décision en voyant les dégâts causés par les enfants. Ces derniers sont chapeautés par une jeune équipe de moniteurs, un directeur plutôt cool, et un intendant au contraire un peu coincé. Entre les histoires d'amour des enfants, les filles amoureuses de leurs monos, les batailles de polochons, les journées à la piscine, les bêtises des uns et des autres, les courriers et les coups de fil des parents inquiets, il fleure sur cette colonie comme un parfum de bonheur...","popularity":3.191,"poster_path":"/zPF4Cx9m3FcIzaNyh5q3RFCPDT8.jpg","release_date":"1979-12-12","title":"Les Joyeuses Colonies de vacances","video":false,"vote_average":6.0,"vote_count":1,"character":"Mme Bauchu","credit_id":"57324ffbc3a36869200007b8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":414079,"original_language":"fr","original_title":"Rue des Figuiers","overview":"","popularity":0.469,"poster_path":null,"release_date":"2005-11-01","title":"Rue des Figuiers","video":false,"vote_average":10.0,"vote_count":1,"character":"Mme Farruggia","credit_id":"57cbecaf925141640f007a1e","order":2},{"adult":false,"backdrop_path":"/p53ZUzTvLSJAiq3caczUHiPHDrJ.jpg","genre_ids":[18],"id":343686,"original_language":"fr","original_title":"Superlove","overview":"La vierge Marie apparait à Mario, garçon coiffeur de province, qui rêve de devenir chanteur à succès. Il la présente à ses parents qui l'adoptent aussitôt et l'installent dans leur pavillon. La présence de la Vierge à la maison va bouleverser la monotonie familiale. Teresa, la belle-mère de Mario, va se mettre à parler à un lustre. Carolina, sa petite sœur, se sent invulnérable et bat son institutrice. Quant à Mario, il se sent investi d'une mission sacrée, celle de dire la vérité à tous ceux qui l'entourent. Or, il s’avère que la Vierge est méchante.","popularity":3.386,"poster_path":"/yLCnXGhZSerGH78cfOjUNMhhbwz.jpg","release_date":"1999-06-09","title":"Superlove","video":false,"vote_average":0.0,"vote_count":0,"character":"Mamie Doradée","credit_id":"557403149251413efe001078","order":4},{"adult":false,"backdrop_path":"/vTO1NvWhOR3CxrsnzZ1V8LwBjmC.jpg","genre_ids":[35,37,12],"id":10870,"original_language":"fr","original_title":"Les Dalton","overview":"Quand les Dalton, les bandits les plus foireux du Far West, décident de dévaliser une banque pour faire plaisir à leur mère, leurs ennuis ne font que commencer. Après une évasion de prison, les quatre frères traversent la frontière mexicaine en quête d'un sombrero magique qui leur permettra d'arriver à leurs fins. Mais le parcours est semé d'embûches et Lucky Luke est à leurs trousses...","popularity":13.715,"poster_path":"/mWQR9eGbf9dTiceypaGKmVXzRVE.jpg","release_date":"2004-11-08","title":"Les Dalton","video":false,"vote_average":3.682,"vote_count":330,"character":"Ma Dalton","credit_id":"58bb2d21c3a36851cd00bd78","order":6},{"adult":false,"backdrop_path":"/wsIi7JHV9at0pUh57Lxhd81BJQm.jpg","genre_ids":[18],"id":291459,"original_language":"fr","original_title":"La loi de mon pays","overview":"Là-bas en métropole, la guerre. Ici, en Algérie, la vie continue presque comme avant… Entre les deux, il y a la mer. Qui protège et qui fait rêver. Trois adolescents - appartenant aux trois communautés religieuses en présence (juive, musulmane et chrétienne) - Benjamin, Kateb et Antoine n’auraient jamais dû se rencontrer. Seulement voilà, ils partagent la même passion : le football ! Alors ils font fi des regards de travers qui s’étonnent de leur exceptionnelle amitié.  Trois jeunes garçons insouciants jusqu’au jour où Vichy abroge le décret Crémieux. Et voilà que Benjamin perd ce que n’a jamais réussi à obtenir Kateb : la nationalité française ! Et voilà que Kateb rappelle à Benjamin qu’il a bien tort de se sentir blessé, à quoi bon être français . Et voilà qu’une question apparemment abstraite prend dans l’histoire de ces trois-là une résonance terriblement concrète. Aura-t-elle raison de leur amitié ?","popularity":1.414,"poster_path":"/q95gkERxlYRYtTJcXwZLzhciOqH.jpg","release_date":"2012-07-03","title":"La loi de mon pays","video":false,"vote_average":9.0,"vote_count":1,"character":"Mémé Sema","credit_id":"540eb71dc3a36871bb001185","order":4},{"adult":false,"backdrop_path":"/xte4WpVOhNj8aOVgNjlCB8Eeefj.jpg","genre_ids":[18],"id":462249,"original_language":"fr","original_title":"Respire","overview":"Antoine, passionné de course à pied, est atteint de la mucoviscidose. À l'hôpital, il fait la rencontre de Juliette, une vieille dame acariâtre. Ils n'ont rien en commun et pourtant…","popularity":3.361,"poster_path":"/6xifKRksjSKcnGazya4wey0cEid.jpg","release_date":"2016-01-01","title":"Respire","video":false,"vote_average":8.2,"vote_count":5,"character":"Juliette","credit_id":"594504609251413fbb00d901","order":1},{"adult":false,"backdrop_path":"/uBfxibsXoLzCeYw0HKWfokJgiaE.jpg","genre_ids":[35],"id":462979,"original_language":"fr","original_title":"Brillantissime","overview":"Angela pense avoir une vie idéale. Elle vit à Nice, dans un bel appartement, avec un beau mari et une charmante ado. Mais le soir de Noël, sa fille la laisse pour rejoindre son petit copain, son mari la quitte et sa meilleure amie préfère prendre des somnifères plutôt que de passer la soirée avec elle. Le choc ! Angela n’a plus d’autre choix que celui de se reconstruire... et ce n’est pas simple avec une mère tyrannique, une meilleure amie hystérique et un psy aux méthodes expérimentales.","popularity":18.266,"poster_path":"/9UKSrbrIKboRcRVJgkoM8rzBJqm.jpg","release_date":"2018-01-17","title":"Brillantissime","video":false,"vote_average":4.9,"vote_count":133,"character":"Copine bridge 1","credit_id":"594c05ab925141311f015029","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":277265,"original_language":"fr","original_title":"Le divin enfant","overview":"","popularity":1.0,"poster_path":"/wM3iBChHSOurkH7GqukjHm9qJAa.jpg","release_date":"2001-11-21","title":"Le divin enfant","video":false,"vote_average":3.5,"vote_count":2,"character":"Mamitta","credit_id":"59a6cdc2c3a36827f900d8a8","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496387,"original_language":"fr","original_title":"Je veux voir Mioussov","overview":"Pour avoir l'autorisation de pénétrer dans une maison de repos et dans le but de retrouver un certain Mioussov, un homme se fait passer pour le mari d'une jeune femme célèbre. Cette supercherie va déclencher une cascade de quiproquos, de poursuits et de substitutions de personnages qui vont transformer l'établissement en un véritable théâtre...","popularity":1.34,"poster_path":"/pboyESI1V2vUFWEltGo9DfPRskw.jpg","release_date":"1969-02-14","title":"Je veux voir Mioussov","video":false,"vote_average":0.0,"vote_count":0,"character":"Rosa","credit_id":"5a4e9e72c3a3683bbc000648","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496725,"original_language":"fr","original_title":"Soins intensifs","overview":"Le point de départ de la pièce : un accidenté de la route vient d’être transporté au service des « soins intensifs » d’un hôpital, où l’on va tenter de le sortir du coma.  A partir de cette situation dramatique, Françoise Dorin a écrit une drôle de comédie qu’elle qualifie elle-même de « drame-comique ».  Comment provoquer le rire dans une salle de réanimation ?  Simple: vous y faites entrer l’épouse moribond, beaucoup plus guillerette qu’on pourrait s’y attendre. Vous l’obligez à parler sans discontinuer à son conjoint afin de réveiller ses neurones, vous lui réservez quelques découvertes désagréables sur son passé conjugal, transformant ainsi la séance de stimulation douce en règlement de compte virulent.","popularity":1.769,"poster_path":"/24GrZGd4AGu7gjLS6e3hOLpPUD1.jpg","release_date":"2002-09-11","title":"Soins intensifs","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a50e37e925141132e00a7d0","order":0},{"adult":false,"backdrop_path":"/7EryTtr1oJVf6YBW79BFWFuQ4bX.jpg","genre_ids":[35],"id":499720,"original_language":"fr","original_title":"Les Municipaux, ces héros","overview":"Port Vendres est un port magnifique situé en Catalogne française... Magnifique et tellement français : un maire bling-bling et des employés municipaux toujours à fond !  À fond dans les acquis sociaux, à fond contre les cadences infernales, à fond... dans la déconne... celle qui fait qu'on les aime... Et si de plus ils deviennent des héros alors il n'y a plus aucune raison de ne pas s'inscrire à ce voyage dans la vraie vie.","popularity":6.036,"poster_path":"/7xoOIDVLwrzB2kSGOcJxVWmANl3.jpg","release_date":"2018-04-25","title":"Les Municipaux, ces héros","video":false,"vote_average":5.096,"vote_count":115,"character":"Maman de Gilbert","credit_id":"5a6265fcc3a36836b20051b6","order":5},{"adult":false,"backdrop_path":"/dghx8TlThvF576nsj4lpRKArQ5Z.jpg","genre_ids":[35],"id":79633,"original_language":"fr","original_title":"Attention les yeux!","overview":"Deux producteurs sans scrupules décident de tourner un porno pour se remettre en fonds. Ils engagent un jeune metteur en scène ambitieux, qui aurait bien aimer travailler sur autre chose qu'un \"érotique de qualité\", surtout qu'il s'agit bien d'un porno de serie au budget limité, tout comme les décors..","popularity":3.214,"poster_path":"/kNqL68mCEaY0r11TaEl5qR8oVfa.jpg","release_date":"1976-02-17","title":"Attention les yeux !","video":false,"vote_average":3.4,"vote_count":9,"character":"La voisine","credit_id":"5aa8431a0e0a263dd302a03f","order":18},{"adult":false,"backdrop_path":"/dFz7E64LKRlrjeYIVyLti0B7XHy.jpg","genre_ids":[18,10751,35],"id":533647,"original_language":"fr","original_title":"Frères à demi","overview":"Le jour de ses 80 ans, Mado Kimoff espère que ses 2 fils Stan (60 ans) et Didier (50 ans) se réconcilieront enfin. Car Didier, l'écolo activiste de l'arrière-pays niçois, et Stan le publicitaire prétentieux et citadin se détestent depuis des années. Les 2 frères s'évitent depuis toujours, jusqu'à ce que Stan signe un pacte avec le diable pour sauver sa carrière. Il accepte de convaincre sa célébrité locale de frère de prêter son image à une campagne publicitaire.","popularity":1.59,"poster_path":"/cWUOurzjicGuFgXkggE7PS3WhVn.jpg","release_date":"2016-03-22","title":"Frères à demi","video":false,"vote_average":5.0,"vote_count":3,"character":"Mado","credit_id":"5b3bfac5c3a368595700327a","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":114646,"original_language":"fr","original_title":"Les ringards","overview":"Bidard, Aldo et Charlot sont trois malfrats minables que le commissaire Garmiche piste depuis des mois, les tenant pour de dangereux gangsters. Pris par erreur pour les auteurs d'un cambriolage, les trois « ringards » sont enfin placés sous mandat de dépôt. Mais Annie, femme de Garmiche et chargée de mission au ministère de la Condition pénitentiaire, les fait libérer pour illustrer sa politique libérale. En fait, elle devient l'égérie du groupe et son véritable chef : c'est sous sa direction que les trois voyous réussiront leur premier « gros coup » : le hold-up d'un fourgon postal entre Toulon et le circuit du Castelet.","popularity":4.156,"poster_path":"/zdsCkBUEtvscaK8bhIvg55fUR32.jpg","release_date":"1978-09-27","title":"Les ringards","video":false,"vote_average":5.0,"vote_count":2,"character":"Albina, la directrice du cours de danse","credit_id":"5b83fa4b0e0a26459c04138b","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":265585,"original_language":"fr","original_title":"Sale rêveur","overview":"Un jeune homme, qui vit sur un terrain vague avec une bande de marginaux, s'invente une histoire d'amour avec une élégante jeune femme.","popularity":2.943,"poster_path":"/ufizlccHv7JerGCJt6ioNnupie8.jpg","release_date":"1978-04-04","title":"Sale rêveur","video":false,"vote_average":0.0,"vote_count":0,"character":"Mrs. Taupin","credit_id":"5cfd982b0e0a263073d075d1","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":299276,"original_language":"fr","original_title":"Déclic et des claques","overview":"Des jeunes pieds noirs venus d'Alger débarquent à Paris. L'un d'eux fait la connaissance d'une jeune fille riche, qui cherche un sens à sa vie.","popularity":2.357,"poster_path":"/hscm5jipy9iK3qEfAWHfgIgg78s.jpg","release_date":"1965-03-05","title":"Déclic et des claques","video":false,"vote_average":1.0,"vote_count":1,"character":"Madame Nino","credit_id":"5d24ca1769d2802add024cd7","order":12},{"adult":false,"backdrop_path":"/1tQhqLolkjY7zaIJleTnxvz1RkK.jpg","genre_ids":[10752,18],"id":114863,"original_language":"fr","original_title":"Le Grand Carnaval","overview":"Novembre 1942. Les troupes américaines débarquent à Tadjira, petite ville d'Algérie. La population, composée de pieds-noirs et d'Algérien, va devoir adapter ses coutumes avec celles des nouveaux arrivants...","popularity":7.913,"poster_path":"/2KjyEhLVu0YJhTMmTEIM75NIidK.jpg","release_date":"1983-12-07","title":"Le Grand Carnaval","video":false,"vote_average":5.6,"vote_count":33,"character":"Mme Simone Castelli","credit_id":"5e7cbd4513a32046b7275b6e","order":8},{"adult":false,"backdrop_path":"/4Rn7vg25O6mXLYmNXYwttp1GQL0.jpg","genre_ids":[35],"id":736500,"original_language":"fr","original_title":"Maison de retraite","overview":"Afin d’éviter la case prison, Milann, 30 ans, est contraint d’effectuer 300 heures de travaux d’intérêts généraux dans une maison de retraite, Les Mimosas. Ses premières semaines sont un véritable enfer! Mais il se fait rapidement adopter par les retraités, en particulier par une bande de 7 inséparables qui lui apprennent, chacun à leur manière, leur vision de la vie. Au fil des semaines, Milann découvre que l’établissement profite de la vulnérabilité de ses pensionnaires pour les arnaquer. Il décide alors d’organiser une grande évasion, mais il n’est pas au bout de ses peines...","popularity":12.553,"poster_path":"/lLrCA0MaLFZS518fkaeMUavJOGG.jpg","release_date":"2022-02-16","title":"Maison de retraite","video":false,"vote_average":5.9,"vote_count":253,"character":"Claudine Valège","credit_id":"5f44f1241d01910035d97afb","order":4},{"adult":false,"backdrop_path":"/uXjV6j2M75J70UbgMbyvhkMz37Q.jpg","genre_ids":[35,18],"id":80220,"original_language":"fr","original_title":"Diabolo menthe","overview":"Frédérique et Anne Weber, respectivement âgées de 15 et 13 ans, retrouvent les bancs du lycée Jules-Ferry, à Paris, en cette rentrée de septembre 1963. La vie reprend son cours, même si cette année s'annonce différente des précédentes. Frédérique et Anne ne voient en effet plus guère leur père depuis le divorce de leurs parents. Et leur mère, chargée de leur éducation, ne parvient pas toujours à gagner leur confiance. Proches, mais déjà distantes, les deux adolescentes suivent chacune leur voie. Frédérique ne parle que de «surboums», écrit beaucoup à son flirt et commence, confusément, à s'éveiller aux réalités du monde. Anne, irritée d'être la cadette et de n'être encore point femme, se montre plus solitaire et se réfugie dans la lecture...","popularity":13.585,"poster_path":"/A7hjyqBAqF5HVSmZGzfG3dbVqnl.jpg","release_date":"1977-12-14","title":"Diabolo menthe","video":false,"vote_average":6.4,"vote_count":93,"character":"The English Teacher","credit_id":"5f796d910e29a2003439f168","order":15},{"adult":false,"backdrop_path":"/vmdeWTveIkhSg3pVeyyahlc8R5C.jpg","genre_ids":[35,10770],"id":739943,"original_language":"fr","original_title":"I Love You Coiffure","overview":"Les plus grands sketchs de Muriel Robin prennent vie pour la première fois dans une fiction événement unique en son genre, réalisée et interprétée par Muriel Robin, avec la participation d’une cinquantaine de personnalités prestigieuses venues partager à ses côtés l’affiche le temps d’un rôle ! \"Le salon de coiffure\", \"L’addition\", \"Le mariage\", \"La réunion de chantier\", \"La veste\", \"Le répondeur\", \"Sacha\"… Pour la première fois, ces sketchs que nous connaissons par cœur sous la forme de one woman show sont adaptés dans une seule et même fiction et mis en scène dans des décors naturels où de nombreux personnages secondaires en chair et en os donnent la réplique à Muriel Robin.","popularity":8.61,"poster_path":"/2khQgCB3EVv93lzSKMYKdqYJJ19.jpg","release_date":"2020-12-21","title":"I Love You Coiffure","video":false,"vote_average":3.9,"vote_count":23,"character":"The Gypsy's Mother-in-law (segment \"La Maison de retraite\")","credit_id":"5fe2404ed29bdd003e712db5","order":27},{"adult":false,"backdrop_path":"/dTm7J2kagexmiis9Q0fAcuGiJW0.jpg","genre_ids":[35,10770],"id":793277,"original_language":"fr","original_title":"Le Grand Restaurant : Réouverture après travaux","overview":"Pierre Palmade rouvre les portes de son Grand Restaurant pour une soirée exceptionnelle sur M6. Notre hôte aura fort à faire pour satisfaire tous ses clients, tout en empêchant sa mère, sa concurrente et son mari cuisinier de transformer la soirée en désastre. Au fil des tables, on découvrira des saynètes parfois burlesques, parfois tendres, parfois décapantes, absurdes, transgressives... le tout avec un casting 5 étoiles jamais vu en télévision, mélangeant les genres et les générations.","popularity":5.999,"poster_path":"/pwt7gQfnzGI0HZwAXieXDWyeSZ0.jpg","release_date":"2021-02-03","title":"Le Grand Restaurant : Réouverture après travaux","video":false,"vote_average":5.313,"vote_count":8,"character":"Pierre's mother","credit_id":"601b872981a7fc0040002f73","order":38},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":534098,"original_language":"fr","original_title":"Les Mamies","overview":"","popularity":5.088,"poster_path":"/zdyW9f9JMEJJCnODxdji0vGiCxQ.jpg","release_date":"1992-11-11","title":"Les Mamies","video":false,"vote_average":0.0,"vote_count":0,"character":"Suzon","credit_id":"60255888d6c30000416e7f81","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":796873,"original_language":"fr","original_title":"Père Noël et fils","overview":"Le soir de Noël, Thomas, Père Noël des grands magasins parisiens, éternel râleur, rentre chez lui et découvre, au pied de sa cheminée, des cadeaux pour enfant. Claire arrive chez lui et lui explique que ces cadeaux sont pour son fils Raphaël et qu'elle s'est trompée de cheminée. Elle l'entraîne alors dans une folle soirée.","popularity":3.15,"poster_path":"/oh8J4QVCDQ8rtedHC0cZ712eXPf.jpg","release_date":"1983-12-24","title":"Père Noël et fils","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6028fe6192e55b00405d6d2c","order":19},{"adult":false,"backdrop_path":"/jopZD7nKYNOzXMQMILx1UO1GzIb.jpg","genre_ids":[18],"id":84385,"original_language":"fr","original_title":"Le Clair de terre","overview":"Pierre, né en Tunisie, vit dans le marais non loin de son père pied-noir, abattu par la mort de son épouse il y a déjà longtemps. Pierre décide de quitter Paris et de partir pour la Tunisie, de découvrir ce pays qu’il ne connaît qu’à partir de photos de famille et de cartes postales. Là-bas il rencontre Mme Larivière, une ancienne institutrice qui a connu sa famille. Ils se lient d’amitié...","popularity":3.107,"poster_path":"/9jJFVIXEWR7HwZon9L6Zmhr5Hrc.jpg","release_date":"1970-11-18","title":"Le Clair de terre","video":false,"vote_average":6.778,"vote_count":18,"character":"Gaby Garcia","credit_id":"60383b9aafe22400287dc6f7","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":808560,"original_language":"fr","original_title":"Trompe qui peut","overview":"Florent, jeune homme qui accumule les maladresses, est mis à la porte le même jour par son épouse et par son patron. Il est engagé dans une agence matrimoniale pour servir d'appât auprès de pauvres femmes en quête de l'âme soeur...","popularity":3.371,"poster_path":"/vxQ5XfuJlZvYDqSKy0DuJs2ihWC.jpg","release_date":"1982-12-22","title":"Trompe qui peut","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6057053a4557a000280a37e5","order":5},{"adult":false,"backdrop_path":"/pbeMb248y4ZjhP65Go1ygrqDvHY.jpg","genre_ids":[35,10749],"id":809733,"original_language":"fr","original_title":"On est fait pour s'entendre","overview":"Antoine semble n’écouter rien ni personne : ses élèves (qui lui réclament plus d’attention), ses collègues (qui n’aiment pas son manque de concentration), ses amours (qui lui reprochent son manque d’empathie)... Et pour cause : Antoine est encore jeune mais a perdu beaucoup d’audition. Sa nouvelle voisine Claire, venue s’installer temporairement chez sa sœur avec sa fille après la perte de son mari, rêve de calme et tranquillité. Pas d’un voisin aussi bruyant qu’Antoine, avec sa musique à fond et son réveil qui sonne sans fin. Et pourtant, Claire et Antoine sont faits pour s’entendre !","popularity":6.805,"poster_path":"/54sdlz8guOTzvmiYCiImnDssRbX.jpg","release_date":"2021-11-17","title":"On est fait pour s'entendre","video":false,"vote_average":6.5,"vote_count":92,"character":"Angèle Serano","credit_id":"605ae76a47c9fb003e788316","order":7},{"adult":false,"backdrop_path":"/97VEHuxdYPeqPulI3cbhtPNJEWz.jpg","genre_ids":[35],"id":393407,"original_language":"fr","original_title":"Ils sont partout","overview":"Yvan se sent persécuté par un antisémitisme grandissant et il a l’habitude de s’entendre dire qu’il exagère, qu’il est paranoïaque. Lors de séances chez son psy, Yvan parle donc de ce qui le concerne : son identité, être français et juif aujourd’hui. Mais ces rendez‐vous sont aussi et surtout une sorte de fil rouge reliant entre elles plusieurs histoires courtes qui tentent de démonter, sur le mode tragi‐comique, les clichés antisémites les plus tenaces !","popularity":9.914,"poster_path":"/nO2e8IVtpWtdM3lawEE6svyfvhZ.jpg","release_date":"2016-06-01","title":"Ils sont partout","video":false,"vote_average":4.3,"vote_count":193,"character":"Lucette Bensoussan","credit_id":"60b331172a09bc0057c56ba8","order":20},{"adult":false,"backdrop_path":"/axjWlvVBvuSHMoiYWbRLcwetofG.jpg","genre_ids":[],"id":843790,"original_language":"fr","original_title":"Tailleur pour dames","overview":"Monsieur Moulineaux mène une vie paisible. Cet homme sans histoires apprécie le confort bourgeois que lui procure au quotidien la compagnie de son épouse Yvonne et de son domestique. Mais Moulineaux s'ennuie profondément. Afin de se distraire, il prend du bon temps au bal de l'opéra, mû également par le secret espoir de conquérir le coeur de l'élégante Suzanne Aubin. Or, Cupidon ne lui a guère souri. De plus, Yvonne commence à avoir des doutes sur les intentions inavouables de son mari. Elle décide de s'en ouvrir à sa mère, fraîchement arrivée de province. Pendant ce temps, monsieur Bassinet, vieil ami de Moulineaux, cherche à placer un entresol de la rue de Milan, encore aménagé en atelier de couture. Un petit pied-à-terre qui pourrait s'avérer fort commode...","popularity":2.027,"poster_path":"/nscyG3RrCFRj2lkVvBAs2VLkAvp.jpg","release_date":"2008-05-03","title":"Tailleur pour dames","video":false,"vote_average":0.0,"vote_count":0,"character":"Mme Aigreville","credit_id":"60d1b9c135c30a0073d52dd2","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":581821,"original_language":"fr","original_title":"Dis papa, raconte-moi là-bas","overview":"Un père raconte à son fils de huit ans \"là-bas\". Des images de son passé reviennent en flash-back, ramenant le boulevard de la République, la rue Bab El Oued, l'Otomatic, la rue Michelet, la place des trois horloges, à Alger, la Madrague, Sidi Ferruch, le Chenoua, Tipasa, Oran, Constantine, Bougie, la Kabylie, la lumière, les bruits, la musique, les événements, les derniers espoirs.","popularity":1.73,"poster_path":"/eaM9yTbcbVFMlyNpfMlDrU487z7.jpg","release_date":"1993-09-10","title":"Dis papa, raconte-moi là-bas","video":false,"vote_average":1.0,"vote_count":1,"character":"(voice)","credit_id":"61d8905e9a9f9a001af40f20","order":2},{"adult":false,"backdrop_path":"/mpRSzmUX0Lsimgg0M8hZRS2xrDC.jpg","genre_ids":[18,10752],"id":16121,"original_language":"en","original_title":"The Big Red One","overview":"De jeunes soldats confrontés aux horreurs de la guerre perdent toute sensibilité dans la lutte pour la survie.","popularity":16.712,"poster_path":"/hfw653i6RJuRvOGw33pbgR84vET.jpg","release_date":"1980-01-22","title":"Au-delà de la gloire","video":false,"vote_average":6.726,"vote_count":286,"character":"Madame Marbaise","credit_id":"62056b0cae6f09009bbc1322","order":17},{"adult":false,"backdrop_path":"/qrszuQRpcITVvKD6eXKIX86Twob.jpg","genre_ids":[18,10752],"id":501906,"original_language":"en","original_title":"The Big Red One : The Reconstruction","overview":"","popularity":7.011,"poster_path":"/A7IqvfTQCNnl2W3eRxq3f4FkWUW.jpg","release_date":"2005-05-03","title":"The Big Red One : The Reconstruction","video":true,"vote_average":8.6,"vote_count":5,"character":"Madame Marbaise","credit_id":"62702257903c521883625b5a","order":17},{"adult":false,"backdrop_path":"/xoYRBBTic6IEGPi3jjgHjZlknjS.jpg","genre_ids":[18],"id":125086,"original_language":"fr","original_title":"L'Autre côté de la mer","overview":"Au moment de son opération de la cataracte, un citoyen français né en Algérie doit choisir entre retourner dans son pays en guerre ou commencer une nouvelle vie à Paris.","popularity":1.978,"poster_path":"/rLG8nM6fEZWMNCNKxhaskOMVG5Y.jpg","release_date":"1997-05-21","title":"L'Autre côté de la mer","video":false,"vote_average":6.6,"vote_count":5,"character":"Marinette","credit_id":"6297dc7009ed8f0ceff391ee","order":2},{"adult":false,"backdrop_path":"/rRkImlQPef9Y44mQamKQjAVFend.jpg","genre_ids":[14,35,27],"id":11786,"original_language":"fr","original_title":"Dracula père et fils","overview":"Les Dracula ont du s'exiler. Le père est une star de cinéma d'épouvante en Grande-Bretagne. Le fils est gardien de nuit en France. La vie est devenue dure pour les vampires.","popularity":5.63,"poster_path":"/ecJm4TJhpeapLkd8nudnhHefYS5.jpg","release_date":"1976-09-14","title":"Dracula père et fils","video":false,"vote_average":6.0,"vote_count":18,"character":"femme dans le métro","credit_id":"62a2ec46e22d280051767a2f","order":15},{"adult":false,"backdrop_path":"/4EO3gnPOMIpOir5vxjkepAo80A0.jpg","genre_ids":[53,28],"id":66635,"original_language":"fr","original_title":"L'Union sacrée","overview":"A la fin des années 1980, Simon Atlan, flic juif pied-noir est à Sète pour faire arrêter un cargo dont l'équipage et le capitaine sont des trafiquants de drogue et d'armes. Parmi eux, Karim, un policier (en réalité un lieutenant de la DGSE) d'origine arabe qui s'est infiltré. Alors que Simon est en train de téléphoner à sa mère, il surprend Karim en train d'uriner dans un lavabo. Simon s'énerve et Karim s'échappe en insultant et en injuriant Simon. Simon réussit à rattraper Karim quand ce dernier dit à Simon qu'il est lui aussi un flic. De retour à Paris, Karim reçoit les excuses du commissaire Joulin et doit faire équipe avec Simon. Leur mission : démanteler un réseau extrémiste de trafiquants de drogue et d'armes. Même si Karim et Simon ne s'entendent pas du tout, ils devront faire l'union sacrée. Cette union les mènera à une grande amitié.","popularity":7.658,"poster_path":"/xZVCdVEBJpkYQJNOiYDHK6ttHKl.jpg","release_date":"1989-03-15","title":"L'Union sacrée","video":false,"vote_average":6.9,"vote_count":59,"character":"Blanche Atlan","credit_id":"635bfa660c3ec8007904fa78","order":6},{"adult":false,"backdrop_path":"/vI2TzKkJqZ0xD8Wpqj7eMrAjr90.jpg","genre_ids":[18,10749],"id":102489,"original_language":"fr","original_title":"Alice et Martin","overview":"Martin a tué son père. Pour éviter la honte, sa famille a transformé le crime en accident. Martin part vivre à Paris, où il rencontre Alice. Grâce à elle, il parvient à oublier son acte. La vie commence à lui sourire, et Alice tombe enceinte. Mais son passé rattrape Martin, et ne le lâche plus. Que va pouvoir faire Alice ?","popularity":7.931,"poster_path":"/awzAaSMGoz6ge93RVwqQkjXjAjw.jpg","release_date":"1998-10-23","title":"Alice et Martin","video":false,"vote_average":5.9,"vote_count":25,"character":"Lucie","credit_id":"63fe70099653f600b58b2d33","order":5},{"adult":false,"backdrop_path":"/kph33LlmhwU20qPk4FFWQ1XOSvh.jpg","genre_ids":[18],"id":65615,"original_language":"fr","original_title":"Les Innocents","overview":"Pull bleu ciel sur jupe d'écolière, Jeanne se rend dans une ville de la côte méditerranéenne pour fêter le mariage de sa sœur avec un ouvrier arabe. Musardant dans les rues d'un quartier populaire, elle se fait aborder par Saïd, qui prétend la connaître et en veut pour preuve la photo d'elle qu'il lui tend. Elle élude. De retour dans la maison de sa sœur, Jeanne revoit son jeune frère Alain, sourd-muet. Le lendemain de la noce, celui-ci disparaît. Jeanne se lance alors à sa recherche. En chemin elle rencontre Stéphane, tout juste remis d'une grave maladie et couvé par sa mère. Les deux jeunes gens commencent à se rapprocher…","popularity":9.816,"poster_path":"/9vfoq3Y5lG96NiDkgjfJsBjVICu.jpg","release_date":"1987-12-23","title":"Les Innocents","video":false,"vote_average":5.2,"vote_count":18,"character":"La patronne de l'hôtel","credit_id":"64078b635b124000f654b1f0","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":567122,"original_language":"fr","original_title":"Flash Back","overview":"","popularity":2.415,"poster_path":"/8FuPctMGTr8vY0bN1nG0fr3JlTf.jpg","release_date":"1985-06-09","title":"Flash Back","video":false,"vote_average":0.0,"vote_count":0,"character":"Marthe","credit_id":"640c58ada6c10400f760985e","order":2},{"adult":false,"backdrop_path":"/gP0d0wvYbsfxjxiX7rUSwDdbkWb.jpg","genre_ids":[35],"id":1083300,"original_language":"fr","original_title":"Maison de retraite 2","overview":"Quand le foyer Lino Vartan - qui accueille jeunes orphelins et seniors- doit fermer pour raisons sanitaires, Milann n’a pas d’autre choix que de répondre à l’invitation d’une maison de retraite dans le Sud qui les accueille pour l’été. Tous embarquent dans le bus d’Alban. Enfants et anciens découvrent alors le Bel Azur Club, une villa idyllique au bord de la mer : le rêve ! Une aubaine pour ces gamins orphelins qui n’ont jamais eu de vacances... Mais le paradis tourne à l’enfer car anciens et nouveaux pensionnaires du 3e âge se détestent ! La guerre des seniors est déclarée !","popularity":7.063,"poster_path":"/kulQJnYektZnP3yXsdXkWZnpinM.jpg","release_date":"2024-02-14","title":"Maison de retraite 2","video":false,"vote_average":5.6,"vote_count":12,"character":"Claudine Valège","credit_id":"644a9ed30e4fc8036332fbb5","order":8},{"adult":false,"backdrop_path":"/dRorZQdqVLj68ERIyFAYr8sd4m1.jpg","genre_ids":[35],"id":18607,"original_language":"fr","original_title":"Comme t'y es belle !","overview":"Isa, Alice, Léa et Nina, liées par leurs familles séfarades autant que par leur amitié, partagent leurs vies entre les histoires de coeur, un institut de beauté sous contrôle fiscal, des enfants à élever, une nounou marocaine sans papier à pacser, des régimes à répétition, des fêtes familiales et religieuses à honorer, mais avant d'être belles, leur plus gros challenge reste d'être elles-mêmes.","popularity":12.587,"poster_path":"/5FYt6wuObn6eK9CZWnMq4m2fkEJ.jpg","release_date":"2006-05-10","title":"Comme t'y es belle !","video":false,"vote_average":5.994,"vote_count":158,"character":"Liliane","credit_id":"646ff728336e01014b62286f","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1144310,"original_language":"fr","original_title":"Tonton Edouard","overview":"C'est l'histoire de deux personnes qui se rencontrent, et qui en un mot, une phrase, un regard changent le cours de leur vie, ainsi que celle des gens qui les entourent. Une comédie pas comme les autres en hommage aux films comiques cultes des années 50 à 70.","popularity":2.978,"poster_path":"/9rQrakuNmjzFppD84izMDx8MS07.jpg","release_date":"2023-06-25","title":"Tonton Edouard","video":false,"vote_average":8.0,"vote_count":1,"character":"La mère d’Édouard","credit_id":"64985d4d955c650124288dd7","order":24},{"adult":false,"backdrop_path":"/1rIg6RThsh5HaDSffhCFNQE5LS1.jpg","genre_ids":[35],"id":63577,"original_language":"fr","original_title":"Le Sucre","overview":"Adrien Courtois, fonctionnaire des finances, place sur les conseils de Raoul, qui n'est en fait qu'un arnaqueur, toute la fortune de sa femme sur les actions du sucre en bourse. Ruiné, il tente de se suicider. Mais Raoul se prend d'amitié pour lui, le sauve, et décide de l'aider a récupérer sa mise...","popularity":3.827,"poster_path":"/ksq39dVnwHAZQPyrFwxSdgPuQHd.jpg","release_date":"1978-10-15","title":"Le Sucre","video":false,"vote_average":6.7,"vote_count":34,"character":"Madame Karbaoui","credit_id":"64acd37cb686b900edfacf77","order":6},{"adult":false,"backdrop_path":"/rE4iShIdy5XysqLp9AwHOYeHbjI.jpg","genre_ids":[35],"id":65974,"original_language":"fr","original_title":"La Mandarine","overview":"Mme Boulard, dite « Mémé Boul » (Madeleine Renaud) est propriétaire d'un hôtel de luxe rue de Rivoli à Paris. Elle a adopté Séverine (Annie Girardot) et les jumeaux Alain (Jean-Claude Dauphin) et Baba (Marie-Hélène Breillat) à la mort de leurs parents. De l'un de leurs nombreux voyages, Alain et Baba ramènent un écrivain anglais, Anthony Bellay-Vanguard (Murray Head). Le séduisant jeune homme a tôt fait de charmer toute la famille et de boulverser la monotonie de l'hôtel et de ses occupants...\r Adaptation du roman « La Mandarine » de Christine de Rivoyre, publié en 1957.","popularity":5.788,"poster_path":"/nSHb2HExlPGrdh2WO1wY68SlfQe.jpg","release_date":"1972-03-17","title":"La Mandarine","video":false,"vote_average":4.8,"vote_count":12,"character":"La bonne espagnole","credit_id":"65999a006e938a020000c5ee","order":13},{"adult":false,"backdrop_path":"/tp51NlAsVIn9c9BrAy1ooQAwZtk.jpg","genre_ids":[35],"id":25592,"original_language":"fr","original_title":"Au secours, j'ai 30 ans !","overview":"Ils sont amis depuis l'enfance et se sont juré de toujours s'entraider. Ensemble, Kathy, Tara et Yann ont quitté leur île bretonne pour s'installer à Paris. Alors que Yann est heureux avec Alfredo, son compagnon, les deux filles connaissent des vies sentimentales plutôt désastreuses.Tara, aussi rieuse que peu sûre d'elle, se fait esclavagiser par Thomas, petit prof égocentrique et mesquin. Elle compense ses frustrations amoureuses et professionnelles pour une boulimie dévastatrice.Secrète, Kathy vit seule et s'arrange pour qu'aucun homme ne l'approche, pas même Romain, l'un de ses collègues fasciné par son humour et sa beauté. La découverte de la maladie de Yann va tout remettre en cause.Convaincu qu'il ne lui reste que peu de temps à vivre, Yann oblige ses deux amies à reprendre leur vie en main. Opérant un véritable chantage à l'amitié, il leur fixe un ultimatum...","popularity":3.235,"poster_path":"/5ceD4Jt5drlFqVDULzzv8SRt9dX.jpg","release_date":"2004-06-23","title":"Au secours, j'ai 30 ans !","video":false,"vote_average":4.0,"vote_count":8,"character":"Jeanne-Marie","credit_id":"65a3bd48d35dea012b431066","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":533854,"original_language":"fr","original_title":"Salut, j'arrive","overview":"Gérard Travers et Minou sont amis d'enfance. Après avoir terminé son service militaire, il vient s'installer chez elle, en tout bien tout honneur, en attendant de trouver mieux. Ils établissent ensemble un protocole pour mener une vie harmonieuse de colocataires sans se marcher sur les pieds, mais, peu à peu, Gérard est irrésistiblement attiré par Minou et réciproquement. Ils s'aperçoivent alors que depuis toujours, ils étaient faits l'un pour l'autre.","popularity":2.713,"poster_path":"/m8t3ZKmmN7N2v8coARhzqF5PNB8.jpg","release_date":"1982-04-07","title":"Salut, j'arrive","video":false,"vote_average":4.0,"vote_count":2,"character":"","credit_id":"65de8fe75f4b730185f760dd","order":19}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/bcpBFXMmgZuRl5cQa4jqmemsmjY.jpg","vote_average":0.0,"vote_count":0,"width":400},{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/fD9oyI0SKEtn67JsgyoukLm5Z0u.jpg","vote_average":0.0,"vote_count":0,"width":400}]}}