{"adult":false,"also_known_as":["Katherine M. Heigl","Кэтрин Хайгл","Katherine Marie Heigl","キャサリン・ハイグル","แคทเธอรีน ไฮเกล"],"biography":"","birthday":"1978-11-24","deathday":null,"gender":1,"homepage":"http://www.kheigl.com/","id":25541,"imdb_id":"nm0001337","known_for_department":"Acting","name":"Katherine Heigl","place_of_birth":"Washington, District of Columbia, USA","popularity":48.347,"profile_path":"/hjtNdbdy1qn25y5SGl71y8nR0Kg.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/auO1IdZSpZf8nvGGvRnEdHNdp4r.jpg","genre_ids":[35,18,10749],"id":10035,"original_language":"en","original_title":"100 Girls","overview":"Matthew, un étudiant, rencontre la fille de ses rêves dans un ascenseur. Seul problème, une coupure d'électricité les plonge dans le noir avant qu'il ait pu découvrir son visage. De discussions passionnées en confidences intimes, ils passent une nuit torride ensemble... Au petit matin, l'ascenseur s'est remis en marche et la mystérieuse inconnue a disparu, laissant derrière elle pour seul indice... sa petite culotte !Sur les conseils experts de Rod, son colocataire obsédé par les jeux vidéo et les films pornographiques, Matthew décide alors de partir à la recherche de sa Cendrillon. Petit hic : l'accès à la résidence des filles est formellement interdit aux garçons...","popularity":24.68,"poster_path":"/suEIkzMUpjdSNhikukggY5gg3gH.jpg","release_date":"2000-09-01","title":"100 Girls","video":false,"vote_average":5.793,"vote_count":434,"character":"Arlene","credit_id":"52fe430f9251416c75001e15","order":3},{"adult":false,"backdrop_path":"/sHfxJXELZHyFIt6H8sfCnJkdFMu.jpg","genre_ids":[10751,35,10749],"id":10486,"original_language":"en","original_title":"My Father the Hero","overview":"Les vacances s'annoncent mouvementées pour Nicole : son père ne la laisse pas franchement profiter de sa jeunesse et l'empêche de s'amuser comme toute personne de son âge. Il désapprouve d'ailleurs l'idylle naissante entre sa fille et Ben, un jeune homme de dix-sept-ans. Lassée d'être traitée comme une enfant, elle s'invente une autre vie : son père n'est autre que son fiancé, qui l'aurait sauvée d'une vie de dépravée.","popularity":16.446,"poster_path":"/yjftparJ2Ebt4779lsvEaQyi3ua.jpg","release_date":"1994-02-04","title":"My Father, ce héros","video":false,"vote_average":5.338,"vote_count":195,"character":"Nicole","credit_id":"52fe43799251416c75011be1","order":1},{"adult":false,"backdrop_path":"/aGy8i6uHOUjKtSC4C4cfUKjSZcN.jpg","genre_ids":[28,53],"id":3512,"original_language":"en","original_title":"Under Siege 2: Dark Territory","overview":"Le Grand Continental et ses passagers sont les otages d’un ingénieur surdoué et dangereux, Travis Dane. Son but : obtenir du gouvernement une rançon d’un milliard de dollars. Sinon, grâce à un satellite placé sous son contrôle, il rayera Washington de la carte ! Son plan est parfait à un détail près: l’un des passagers du train est un ancien marine, ex-cuisinier à bord de L’USS Missouri: Casey Ryback.","popularity":37.236,"poster_path":"/A2rNaXRUfcW6913zetNqbnSkBkW.jpg","release_date":"1995-07-13","title":"Piège à grande vitesse","video":false,"vote_average":5.822,"vote_count":861,"character":"Sarah Ryback","credit_id":"52fe4397c3a36847f806028b","order":2},{"adult":false,"backdrop_path":"/ntsJFh4DMY3u2YUqanr5pYiJvFN.jpg","genre_ids":[27,53],"id":10984,"original_language":"en","original_title":"Valentine","overview":"En 1988, durant le bal de la Saint-Valentin à San Francisco, les garçons tentent leur chance en invitant à danser les quelques filles encore sans cavalier. L'un d'eux est Adam Carr, le premier de la classe. Chacune de ses demandes est systématiquement repoussée. Un groupe de garçons le surprend en train d'insister auprès de Dorothy Wheeler. Ils le remettent alors rapidement à sa place en lui infligeant une bonne correction.  Tandis qu'il gémit couché sur le sol, un filet de sang coulant de son nez, les filles qui ont décliné ses avances viennent se moquer de lui. Ce sont Paige Prescott, Lily, Kate Davies, Shelley et Dorothy.  Une douzaine d'années se sont écoulées. Les cinq amies inséparables d'autrefois mènent aujourd'hui une vie d'adulte. Un ancien amoureux a décidé de se venger à la venue du 14 février, et elles en feront toutes les frais s'il n'est pas arrêté à temps.","popularity":29.271,"poster_path":"/2AJtGiRVEF6plgXUedEl5m8UhJv.jpg","release_date":"2001-02-02","title":"Mortelle St-Valentin","video":false,"vote_average":5.538,"vote_count":519,"character":"Shelley Fisher","credit_id":"52fe43dc9251416c7502108b","order":5},{"adult":false,"backdrop_path":"/8uNx4YtClqB9duM4n6jOx8vWvvl.jpg","genre_ids":[35,10749,18],"id":4964,"original_language":"en","original_title":"Knocked Up","overview":"Ben Stone coule des jours heureux avec ses quatre inséparables copains Jonah, Jayson, Jay et Martin, aussi glandeurs et débraillés que lui. Outre leur amitié, un projet hautement culturel les réunit : créer un site payant, \"starsapoil.com\", qui offrira aux internautes des scènes de nu de leurs actrices favorites. La belle Alison Scott, assistante de production d'une chaîne télé hollywoodienne, habite avec sa sœur aînée Debbie et son beau-frère Pete un quartier résidentiel qui sied à son style bon chic bon genre. Bosseuse et ambitieuse, la jeune femme vient tout juste d'être promue au rang d'intervieweuse de célébrités. Pour fêter l'évènement, elle se rend en boite avec Debbie, et au terme d'une soirée passablement arrosée, ramène Ben chez elle pour un \"quickie\" sous la couette. Le lendemain, dégrisée, elle l'éjecte gentiment mais fermement. Fin de l'histoire ? Pas tout à fait, car, huit semaines plus tard, des nausées suspectes lui révèlent son état…","popularity":38.212,"poster_path":"/9XOS5QjbCJCdhjjXbs7vR555dbJ.jpg","release_date":"2007-06-01","title":"En cloque, mode d'emploi","video":false,"vote_average":6.285,"vote_count":3834,"character":"Alison Scott","credit_id":"52fe43e8c3a36847f80779ff","order":1},{"adult":false,"backdrop_path":"/a7KCwUZKG0k6h2nYKxKxwcnsTxO.jpg","genre_ids":[10770,10749,18,37],"id":20641,"original_language":"en","original_title":"Love's Enduring Promise","overview":"Marty et Aaron sont de jeunes pionniers partis à la conquête de l'ouest américain. Au terme d'un voyage éprouvant de presque un an, le couple atteint enfin la terre promise. Mais tous les espoirs de bonheur de Marty sont brutalement anéantis lorsqu'Aaron meurt d'une chute de cheval. La jeune femme rencontre Clark, un fermier veuf, qui lui propose de l'épouser et de subvenir à ses besoins. En échange, Marty devra s'occuper de Missie, la fille de Clark...","popularity":10.242,"poster_path":"/b37k9o07rrHXBHIMH1bUIeaJ6Hy.jpg","release_date":"2004-11-20","title":"À la conquête d'un cœur II","video":false,"vote_average":6.8,"vote_count":64,"character":"Marty Claridge","credit_id":"52fe43f1c3a368484e00715b","order":3},{"adult":false,"backdrop_path":"/cepdnk8vB2nGk9yRrDFZ0bRsQy6.jpg","genre_ids":[35,10749],"id":20943,"original_language":"en","original_title":"The Ugly Truth","overview":"Ambitieuse productrice de talk-show, Abby Richter se targue de pouvoir trouver instantanément une solution à n'importe quel problème. Le seul qu'elle n'a pas réussi à résoudre, c'est son célibat.Lorsque le taux d'audience de son émission faiblit, Abby est obligée d'engager un nouvel animateur soi-disant expert en relations humaines, Mike Chadway. Dans l'émission, celui-ci traite de ce qui plaît vraiment aux hommes. Le choc est rude entre la jeune femme et ce provocateur odieux et macho. Le pire, c'est qu'il fait grimper l'audience et devient incontournable...C'est alors qu'Abby rencontre Colin, son voisin, un chirurgien célibataire qui est tout l'opposé de Mike Chadway. Cette fois, Abby veut mettre toutes les chances de son côté. A contrecoeur, elle fait appel à Mike...","popularity":39.346,"poster_path":"/ecso2Utqvjc2DGxSJUzkkGpnenY.jpg","release_date":"2009-07-24","title":"L'Abominable Vérité","video":false,"vote_average":6.501,"vote_count":3408,"character":"Abby","credit_id":"52fe4405c3a368484e00aebf","order":0},{"adult":false,"backdrop_path":"/jpu6mTZEAQ1UGTxf0G30qVQPE87.jpg","genre_ids":[12,14],"id":6264,"original_language":"en","original_title":"Prince Valiant","overview":"Alors que le roi Arthur s'apprête à affronter les Ecossais qu'il soupçonne d'avoir volé l'épée Excalibur, l'écuyer Valliant, se faisant passer pour Gauvain, est chargé d'escorter dame Ilène jusqu'au royaume de son père...","popularity":18.742,"poster_path":"/pTg3XnghiI8Z8sp7Pxknnl2A3rn.jpg","release_date":"1997-07-24","title":"Prince Valiant","video":false,"vote_average":5.189,"vote_count":61,"character":"Princess Ilene","credit_id":"52fe4448c3a36847f808d1c1","order":1},{"adult":false,"backdrop_path":"/gE1GAqWsQwxNCUkzBfDqc6BNuUG.jpg","genre_ids":[35,10749],"id":6557,"original_language":"en","original_title":"27 Dresses","overview":"Jane a toujours été plus douée pour prendre soin du bonheur des autres que du sien. Toute sa vie, elle s'est évertuée à rendre ses proches heureux, et les 27 robes de demoiselle d'honneur qui remplissent son armoire sont autant de preuves de son dévouement.\r Lors d'une soirée mémorable, Jane parvient à faire la navette entre deux réceptions de mariage, l'une à Manhattan, l'autre à Brooklyn, sous les yeux ébahis de Kevin, un journaliste qui réalise que l'histoire de cette accro aux mariages pourrait lui apporter la gloire qu'il espère tant. Pour compliquer les choses, la vie parfaitement réglée de Jane est bouleversée par l'arrivée de sa petite soeur, Tess. George, le patron de Jane, tombe très vite sous le charme de Tess, et cette dernière demande tout naturellement à sa soeur d'organiser leur mariage. Mais cette fois, les choses se compliquent, car Jane est elle-même secrètement amoureuse de George...","popularity":28.137,"poster_path":"/u3grXuzuXFR13FcFl2UxbpsCX4e.jpg","release_date":"2008-01-10","title":"27 robes","video":false,"vote_average":6.41,"vote_count":3014,"character":"Jane Nichols","credit_id":"52fe445bc3a36847f8091235","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[28,53,10770],"id":31062,"original_language":"en","original_title":"Critical Assembly","overview":"","popularity":4.68,"poster_path":"/vHEBGXtQOuGdQ4FSoa5hqIBfBJ9.jpg","release_date":"2003-07-12","title":"Critical Assembly","video":false,"vote_average":5.6,"vote_count":10,"character":"Aizy Hayward","credit_id":"52fe445a9251416c9100dc6b","order":0},{"adult":false,"backdrop_path":"/AiANMDluSadzaS6BqogOtGJcaxB.jpg","genre_ids":[35,18,10749],"id":7871,"original_language":"en","original_title":"Side Effects","overview":"Karly est la parfaite exécutive woman américaine. Voilà dix ans qu'elle bosse dur pour une grande compagnie pharmaceutique aux intentions des plus cyniques. C'est alors qu'elle croise la route d'un charmant jeune homme qui va tenter de lui ouvrir les yeux. A l'heure des choix, Karly écoutera-t-elle son cœur...","popularity":5.495,"poster_path":"/qhQiaAEChJTHyfDE39cIDOLsfgW.jpg","release_date":"2005-03-07","title":"Working Love","video":false,"vote_average":5.8,"vote_count":37,"character":"Karly Hert","credit_id":"52fe4488c3a36847f809b5b5","order":0},{"adult":false,"backdrop_path":"/fLTd0VxpijUt6Hm1QM2ehLpWPeu.jpg","genre_ids":[35,27,10749],"id":11932,"original_language":"en","original_title":"Bride of Chucky","overview":"La poupée Chucky n'est plus qu'un infâme bout de chiffon et de plastique tout juste bon à jeter aux ordures. Mais Lee Ray, tueur en série officiellement mort depuis une dizaine d'années, habite encore sa carcasse en charpie. La pulpeuse Tiffany, créature tout entière dévolue à son culte, rêve de le ramener à la vie. Et voila qu'elle parvient à le ranimer. Mais dès son retour à la vie, Chucky se fatigue vite de son apparence de jouet, car rien ne vaut, à ses yeux, un mètre quatre-vingts de chair et d'os, un physique avantageux où coule du sang chaud, celui du beau Jesse par exemple.","popularity":55.254,"poster_path":"/h4yBkSLIRF6kKmh3wD5lIudivgq.jpg","release_date":"1998-10-16","title":"La Fiancée de Chucky","video":false,"vote_average":6.047,"vote_count":1814,"character":"Jade Kincaid","credit_id":"52fe44a39251416c7503bd25","order":2},{"adult":false,"backdrop_path":"/nYVrpgFL2kTbcQGNvbDy65NsXfP.jpg","genre_ids":[35],"id":9927,"original_language":"en","original_title":"The Ringer","overview":"Steve Barker, un pauvre gars malchanceux, doit trouver de l'argent pour payer l'opération que doit subir Stavi, un collègue de travail. Pour ce faire, il demande conseil à son oncle Gary endetté jusqu'au cou. Ce dernier lui propose alors de se faire passer pour un handicapé aux prochains jeux para-olympiques et de battre à plate couture le champion en titre de pentathlon.","popularity":18.001,"poster_path":"/6qe6q0Yhqcaik8mhwRHUKr3Cu2c.jpg","release_date":"2005-12-23","title":"L'imposteur","video":false,"vote_average":5.645,"vote_count":310,"character":"Lynn Sheridan","credit_id":"52fe454bc3a36847f80c623d","order":2},{"adult":false,"backdrop_path":"/nlm4SzWY7bZNpfqP0RhLhSeIggm.jpg","genre_ids":[10770,10751,35,14],"id":27681,"original_language":"en","original_title":"Wish Upon a Star","overview":"Alexia et Hayley Wheaton sont soeurs, mais ne s'apprecient pas particulièrement. Alexia, l'aînée, est une fille typiquement populaire : jolie, pas d'une grande intelligence mais grand sens de la mode et bien sûr, petit-ami sportif. Hayley, quant à elle, est calme, timide et excelle en maths et en sciences. Hayley envie beaucoup la vie de rêve de sa soeur aînée et lorsqu'une nuit elle aperçoit une étoile filante, elle fait le voeu d'être Alexia. Le lendemain matin, une surprise les attend toutes les deux au réveil : elles ont échangé leur corps !","popularity":12.171,"poster_path":"/7tp3TXPLu06uJdpWVhc2TwG8TSe.jpg","release_date":"1996-11-12","title":"L'Étoile filante","video":false,"vote_average":6.547,"vote_count":172,"character":"Alexia Wheaton","credit_id":"52fe455fc3a368484e056645","order":0},{"adult":false,"backdrop_path":"/pKVQBxa0gIG2bhlKiMMSgbGOt2c.jpg","genre_ids":[53,18],"id":41393,"original_language":"en","original_title":"Zyzzyx Road","overview":"Un homme tue accidentellement l'ex-petit ami de sa maîtresse. Le couple met alors le cadavre dans le coffre de la voiture et décide d'aller enterrer le corps dans le désert. Mais les deux amants vont prendre le chemin d'une route réputée maudite : Zyzzyx Road...","popularity":5.628,"poster_path":"/63XsqpeRQToLJhlAWQpUG9tSx2Q.jpg","release_date":"2006-02-25","title":"Zyzzyx Road","video":false,"vote_average":5.3,"vote_count":13,"character":"Marissa","credit_id":"52fe45c6c3a36847f80d9b9b","order":0},{"adult":false,"backdrop_path":"/3osbpg97Pezlp5eV2w80srTv3BI.jpg","genre_ids":[35],"id":36249,"original_language":"en","original_title":"Romy and Michele: In the Beginning","overview":"Dans les années 1990, de jeunes diplômées écervelées, Romy et Mitchel se rendent à Los Angeles. Toutes deux tentent d'avoir leur vie pour elles. Mais dans leur recherche de l'amour, elles enchaînent les désillusions. Le duo décide alors de se rendre dans une boîte de nuit réputée...","popularity":5.968,"poster_path":"/2n6CB6BUJC336aWqn1oBiEcw50h.jpg","release_date":"2005-05-30","title":"Romy and Michele: In the Beginning","video":false,"vote_average":5.4,"vote_count":18,"character":"Romy White","credit_id":"52fe45d89251416c91040621","order":0},{"adult":false,"backdrop_path":"/rTxTqBJ3tawnkFrqfmCS8gZxE2D.jpg","genre_ids":[28,35,53,10749],"id":37821,"original_language":"en","original_title":"Killers","overview":"Alors que Jen Kornfeldt, en vacances sur la Côte d'Azur, se remet à peine d'une rupture, elle fait la connaissance de l'homme de ses rêves, le beau Spencer Aimes. Trois ans après cette rencontre, Spencer et Jen sont de jeunes mariés heureux à la vie paisible. Mais tout bascule le jour où un mystérieux tueur cherche à éliminer Spencer. Jen découvre alors que son mari est agent secret, un détail qu'il n'avait jamais pris la peine de mentionner. Les attaques contre le couple se multiplient, et ils comprennent que la tête de Spencer est mise à prix. Devenue femme d'un espion, Jen va tenter de découvrir quels autres secrets son mari a bien pu lui cacher. Mais elle devra surtout apprendre à esquiver les balles, gérer sa belle-famille et préserver les apparences d'un couple parfait...","popularity":35.149,"poster_path":"/wzFYVz9tv1L0k91qEIfObBmRnl7.jpg","release_date":"2010-06-04","title":"Kiss & Kill","video":false,"vote_average":5.958,"vote_count":2132,"character":"Jen Kornfeldt","credit_id":"52fe46719251416c91054a15","order":1},{"adult":false,"backdrop_path":"/ryci9wQygdRfeElrSEbYxkHHget.jpg","genre_ids":[35,10749],"id":62838,"original_language":"en","original_title":"New Year's Eve","overview":"\"Happy New Year\" célèbre l’amour, l’espoir, le pardon, les secondes chances et les nouveaux départs, à travers les histoires entremêlées de couples et de célibataires, racontées au milieu du rythme effréné et des promesses de la ville de New York pendant la nuit la plus éclatante de l’année.","popularity":34.112,"poster_path":"/seXI60hE92Ngx2wzaigJBa34eq9.jpg","release_date":"2011-12-08","title":"Happy New Year","video":false,"vote_average":5.875,"vote_count":2075,"character":"Laura Carrington","credit_id":"52fe468fc3a368484e0976e1","order":10},{"adult":false,"backdrop_path":"/fMQGVBk0ZyzxMQOBGkUazCkvMMR.jpg","genre_ids":[35,10749,18],"id":38408,"original_language":"en","original_title":"Life As We Know It","overview":"Holly Berenson est un traiteur de plus en plus en vue et Eric Messer, un directeur de chaîne sportive plein d’avenir. Après un premier rencart désastreux, ils n’ont plus en commun que leur antipathie réciproque et l’amour qu’ils portent à leur filleule Sophie. Mais lorsque soudain, ils deviennent pour Sophie tout ce qui lui reste au monde, Holly et Messer sont bien obligés de mettre leurs différences de côté. Jonglant avec leurs ambitions de carrière et des agendas sociaux qui se court-circuitent, ils vont devoir trouver un terrain d’entente pour vivre sous le même toit.","popularity":27.513,"poster_path":"/kq5BlOc3TggXDiMoCBpaacseMdI.jpg","release_date":"2010-10-02","title":"Bébé mode d'emploi","video":false,"vote_average":6.912,"vote_count":3036,"character":"Holly Berenson","credit_id":"52fe46b69251416c9105d34f","order":1},{"adult":false,"backdrop_path":"/uqi0Ml4i2Qmg36iNslYrzbCHh6k.jpg","genre_ids":[10770,37],"id":16250,"original_language":"en","original_title":"Love Comes Softly","overview":"Au terme d'un voyage éprouvant de presque un an, un couple de pionniers atteint la terre promise dont ils ont tant rêvé. Mais au lendemain de leur arrivée, Aaron meurt d'une chute de cheval. Tous les espoirs de bonheur de sa femme Marty sont brutalement anéantis et le pire reste à venir, car l'hiver est proche. Elle rencontre Clark Davis, un fermier veuf déjà établi dans la région, qui lui propose le mariage, un arrangement qui solutionnera leurs problèmes. Ainsi elle aura un toit et un protecteur jusqu'au printemps, en contrepartie de quoi elle s'occupera de Missie, la fille de Clark. Peu avant les premières neiges, Marty annonce qu'elle attend un enfant d'Aaron. La naissance du bébé, un garçon, est vécue comme un heureux événement familial. Mais au retour des beaux jours, il est à nouveau question du départ de Marty. Mais le temps a mis en chacun des sentiments imprévus et jusque-là non exprimés.","popularity":17.879,"poster_path":"/f4aHC4qg8OM2dAgO8yM1VTllF7q.jpg","release_date":"2003-04-13","title":"À la conquête d'un cœur","video":false,"vote_average":6.6,"vote_count":122,"character":"Marty Claridge","credit_id":"52fe46bd9251416c75081e7b","order":0},{"adult":false,"backdrop_path":"/ovPpGP2173A2Ltksvk56W59pU4p.jpg","genre_ids":[35],"id":18654,"original_language":"en","original_title":"Caffeine","overview":"","popularity":15.431,"poster_path":"/9XOO0EkctFIxgUuy7YlJCV4kbnV.jpg","release_date":"2007-03-16","title":"Caffeine","video":false,"vote_average":5.7,"vote_count":56,"character":"Laura","credit_id":"52fe478f9251416c7509dc49","order":3},{"adult":false,"backdrop_path":"/5AOV7ga7jvkIhmJalE4rmEf833X.jpg","genre_ids":[28,35,80],"id":54054,"original_language":"en","original_title":"One for the Money","overview":"Stéphanie Plum ne manque ni de fierté ni d’aplomb, même si elle vient de se faire virer et qu’un créancier vient lui prendre sa voiture. Fauchée, elle parvient à convaincre son cousin, un type plutôt louche, de l’engager dans son agence de cautionnement... comme chasseuse de primes ! Stéphanie n’y connaît rien, ce qui ne l’empêche pas de se lancer aux trousses de Joe Morelli, un flic suspecté de meurtre, qui avait eu en plus le mauvais goût de la séduire avant de la plaquer lorsqu’elle était au lycée… Entre l’envie d’empocher la prime, un léger parfum de revanche et une attirance envers ce fugitif, Stéphanie est remontée à bloc.","popularity":19.042,"poster_path":"/c6UhdE12JL0fIieHcyrwbaEYXlh.jpg","release_date":"2012-01-26","title":"Recherche bad boys désespérément","video":false,"vote_average":5.5,"vote_count":935,"character":"Stephanie Plum","credit_id":"52fe4888c3a36847f816c6ed","order":0},{"adult":false,"backdrop_path":"/l0Ym0U4O40VgPSHBrs8oy721r9D.jpg","genre_ids":[35,27],"id":57196,"original_language":"en","original_title":"Bug Buster","overview":"","popularity":6.42,"poster_path":"/7bTOOlKQT2jySiiPiPuQYSIPyf7.jpg","release_date":"1998-01-18","title":"Bug Buster","video":false,"vote_average":3.6,"vote_count":19,"character":"Shannon Griffin","credit_id":"52fe4927c3a36847f818bd33","order":2},{"adult":false,"backdrop_path":"/6agVGhU6mGJwnFfISmAQQwB9LcU.jpg","genre_ids":[35],"id":87567,"original_language":"en","original_title":"The Big Wedding","overview":"Don et Ellie ont divorcé depuis longtemps, mais pour le mariage de leur fils adoptif, et pour le bien de sa mère biologique, les voilà obligés de sauver les apparences en faisant semblant de former un couple uni et heureux comme au premier jour… Au milieu de la famille et de tous leurs amis réunis, leur mensonge va rapidement provoquer des choses qu’ils n’avaient pas imaginées… Entre secrets et faux-semblants, entre hypocrisie et vieilles rancoeurs, rien ne  sera épargné aux convives, qui ne vont pas tarder à se jeter dans la bataille. La fête  s’annonce saignante et réjouissante…","popularity":16.13,"poster_path":"/AqC2VPJoEJb6JDX59bidQHQhWFx.jpg","release_date":"2013-04-25","title":"Un grand mariage","video":false,"vote_average":5.872,"vote_count":1108,"character":"Lyla Griffin","credit_id":"52fe49cd9251416c910b9395","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18,14,878,10770],"id":113885,"original_language":"en","original_title":"The Tempest","overview":"Une adaptation du classique de Shakespeare, transposé dans les bayous du Mississipi durant la Guerre Civile.","popularity":6.584,"poster_path":"/xqwfH7aIqB8dsjN2s05rzBbhoLm.jpg","release_date":"1998-12-13","title":"La Tempête","video":false,"vote_average":6.2,"vote_count":9,"character":"Miranda Prosper","credit_id":"52fe4b40c3a36847f81fa3ff","order":3},{"adult":false,"backdrop_path":"/ou3C0RoC298XoR0wqnDKJeOV0uX.jpg","genre_ids":[16,35,10751,12],"id":227783,"original_language":"en","original_title":"The Nut Job","overview":"Roublard, un écureuil égocentrique banni de son parc, projette de cambrioler une boutique de noix. Cependant, les autres animaux du parc doivent constituer des réserves pour l'hiver et n'ont pas l'intention de le laisser rafler la mise. Ils se voient contraints de travailler ensemble et mettent au point un plan rocambolesque pour organiser le vol du siècle. Évidemment, rien ne va se passer comme prévu…","popularity":26.32,"poster_path":"/daFpjIzja35Yh6zzdWjBAcVvdTz.jpg","release_date":"2014-01-17","title":"Opération Casse-noisette","video":false,"vote_average":5.759,"vote_count":911,"character":"Andie (voice)","credit_id":"52fe4eb29251416c7515f373","order":3},{"adult":false,"backdrop_path":"/c4sKPgyJj19GBCAvUjpPRiiA45.jpg","genre_ids":[80,35,53],"id":276839,"original_language":"en","original_title":"Home Sweet Hell","overview":"Don Champage est un homme d'affaires à succès, à qui rien ne semble manquer, y compris une épouse obsessionnelle, décidée à contrôler sa vie.","popularity":21.879,"poster_path":"/A8xeysmJSx8BOsxDdRDFRgrh9ue.jpg","release_date":"2015-03-13","title":"Dangerous Housewife","video":false,"vote_average":5.391,"vote_count":431,"character":"Mona Champagne","credit_id":"539e2bbdc3a3683b370049f1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[53,27,10770],"id":282901,"original_language":"en","original_title":"Evil Never Dies","overview":"La femme de l'inspecteur de police Mark Ryan est assassinée. Le meurtrier est arrêté, condamné à mort et exécuté. Mark se trouve alors affecté à la surveillance d'un grand collège et découvre qu'un étrange professeur qui conduit des expériences insensées est en train de ressusciter le tueur, qui n'a rien perdu de ses terrifiantes capacités.","popularity":2.42,"poster_path":"/gXtESokVwzccVXBQyBmPCwLe1eo.jpg","release_date":"2003-06-01","title":"Le Diable ne meurt jamais","video":false,"vote_average":5.2,"vote_count":11,"character":"Eve","credit_id":"53cbce9a0e0a265e010020ef","order":1},{"adult":false,"backdrop_path":"/4nMRo92eqEn8XcIC8AjBHMFPcxT.jpg","genre_ids":[18,10749],"id":34334,"original_language":"en","original_title":"That Night","overview":"Alice, 10 ans, prend pour modèle Sheryl, 17 ans, une ado qui enchaîne les petits amis.","popularity":14.137,"poster_path":"/tky1NpcXYsgtc1KtrePLYbQTBM5.jpg","release_date":"1992-08-04","title":"That Night","video":false,"vote_average":6.305,"vote_count":59,"character":"Kathryn","credit_id":"544fb532c3a3680239001f23","order":6},{"adult":false,"backdrop_path":"/ojGYbibdTAaQjX71kKkyb5J1wm9.jpg","genre_ids":[18,10751],"id":289891,"original_language":"en","original_title":"Jackie & Ryan","overview":"Ryan est une chanteuse de folk. Avec un sac à dos et son banjo, elle parcourt les routes. Sa rencontre avec Jackie, une ex star de la country engagée qui se bat pour la garde de sa fille, va changer sa vie...","popularity":11.71,"poster_path":"/n7Re7l4ds24Hz5h7aZL36X88zn4.jpg","release_date":"2014-09-01","title":"Jackie & Ryan","video":false,"vote_average":5.8,"vote_count":135,"character":"Jackie","credit_id":"54fc981c925141238c002463","order":0},{"adult":false,"backdrop_path":"/ientWdmdDvh4Dum1sZWv1FGf5Ve.jpg","genre_ids":[18,36],"id":34024,"original_language":"en","original_title":"King of the Hill","overview":"Pendant la Grande Dépression, en 1933, une famille d'origine allemande, les Kurlander, tente de mener une vie normale dans un hôtel de passage. Mais peu à peu la famille se sépare et certains quittent l'État. Le père est l'avant-dernier à partir et promet à son fils Aaron qu'il restera sur place pour le nourrir et l'élever. Mais Aaron s'apercevra rapidement qu'il est désormais livré à lui-même...","popularity":11.53,"poster_path":"/vmV21mWwclW2A3lmlBejn8TyIu2.jpg","release_date":"1993-08-20","title":"King of the Hill","video":false,"vote_average":6.795,"vote_count":144,"character":"Christina Sebastian","credit_id":"52fe454c9251416c9102d8a3","order":14},{"adult":false,"backdrop_path":"/4tPmkjYMS7l3TgvTSLY1cM8GB3V.jpg","genre_ids":[18,10770],"id":165569,"original_language":"en","original_title":"Wuthering Heights","overview":"","popularity":8.434,"poster_path":"/9oi4N7N5X2oF0W1MLx787rb9z3I.jpg","release_date":"2003-09-14","title":"Wuthering Heights","video":false,"vote_average":5.1,"vote_count":14,"character":"Isabel Linton","credit_id":"52fe4c8cc3a36847f8233abb","order":1},{"adult":false,"backdrop_path":"/oqLKzqL3SIh3ltX1R9kFGjE7yrh.jpg","genre_ids":[35,18],"id":342474,"original_language":"en","original_title":"Jenny's Wedding","overview":"Jenny subit les pressions de sa famille qui ne souhaite qu'une chose : que celle-ci trouve un mari. La jeune femme va alors annoncer à ses parents qu'elle souhaite se marier avec sa compagne Kitty. Toute la famille tombe alors des nues en apprenant son homosexualité.","popularity":15.322,"poster_path":"/plPQoSfCv3kAKb2gWKCTsMapw4J.jpg","release_date":"2015-07-31","title":"Marions-nous !","video":false,"vote_average":5.7,"vote_count":401,"character":"Jenny","credit_id":"556a118d9251416afc001ff5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":191864,"original_language":"en","original_title":"Shelter Me","overview":"","popularity":3.024,"poster_path":"/1zlrdpIwiQ8A9ExAe1KU6YKrCvw.jpg","release_date":"2012-05-15","title":"Shelter Me","video":false,"vote_average":0.0,"vote_count":0,"character":"Herself - Host","credit_id":"56c352059251416e86000018","order":0},{"adult":false,"backdrop_path":"/bd1X5nNrrAHVGG0MxsAeCOPPh1w.jpg","genre_ids":[16,10751,12,35],"id":335777,"original_language":"en","original_title":"The Nut Job 2: Nutty by Nature","overview":"Nos rongeurs préférés mènent la grande vie dans le sous‐sol d’un magasin de noisettes, jusqu’au jour où une explosion vient détruire leur caverne d’Ali Baba… À la recherche d’un nouveau lieu de vie, Surly repère un magnifique parc qui serait idéal pour tous ! Problème : le maire de la ville souhaite transformer cet espace vert en parc d’attraction… Heureusement, Surly va pouvoir compter sur de nouveaux amis : des milliers de souris blanches expertes en kung‐fu !","popularity":31.212,"poster_path":"/jruIdxhKKwKLd8Zz8h0NVVpyqQM.jpg","release_date":"2017-08-11","title":"Opération Casse-noisette 2","video":false,"vote_average":6.0,"vote_count":391,"character":"Andie (voice)","credit_id":"5773100892514153fb000a64","order":11},{"adult":false,"backdrop_path":"/yR4UgI9AslQ4kd3qa1kDwxChJWs.jpg","genre_ids":[18,53],"id":418437,"original_language":"en","original_title":"Unforgettable","overview":"Tessa Connover se remet à peine de son divorce que son désormais ex mari lui présente la nouvelle femme de sa vie, la belle Julia Banks...","popularity":28.45,"poster_path":"/kkb3YcqXryVv2gNY2m69oqbCCrF.jpg","release_date":"2017-03-06","title":"Rivales","video":false,"vote_average":5.876,"vote_count":620,"character":"Tessa Connover","credit_id":"57eb86b3c3a368397e003274","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[27],"id":54496,"original_language":"en","original_title":"Descendant","overview":"","popularity":4.732,"poster_path":"/cIfmJF7IzluVSl2LmqGgUgMAVQZ.jpg","release_date":"2003-06-17","title":"Descendant","video":false,"vote_average":6.0,"vote_count":8,"character":"Ann Hedgerow / Emily Hedgerow","credit_id":"52fe489fc3a36847f817126b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":67524,"original_language":"en","original_title":"Stand-Ins","overview":"","popularity":5.94,"poster_path":"/gMn88PPwhzxsg832sQpWbXSslrU.jpg","release_date":"1997-10-17","title":"Stand-Ins","video":false,"vote_average":4.8,"vote_count":6,"character":"Taffy","credit_id":"5c699a2f0e0a266daca3cf4b","order":3},{"adult":false,"backdrop_path":"/vxZaw8C5w4XlYEPtptzKJ7lBIFH.jpg","genre_ids":[53,27,18],"id":599281,"original_language":"en","original_title":"Fear of Rain","overview":"Une adolescente, atteinte de schizophrénie, se débat avec des hallucinations terrifiantes. Elle soupçonne sa voisine d'avoir enlevé un enfant. Ses parents essaient désespérément de l’aider à mener une vie normale. Seul Caleb la croit, un garçon pour lequel elle n'a pas la certitude de son existence.","popularity":22.283,"poster_path":"/MSMH8CAnNSxADoXsS5zLRLEJR1.jpg","release_date":"2021-02-12","title":"Fear of Rain","video":false,"vote_average":7.001,"vote_count":498,"character":"Michelle Burroughs","credit_id":"5cca0fd10e0a266f04ed99d4","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":1038901,"original_language":"fr","original_title":"Mon Clown","overview":"","popularity":3.956,"poster_path":"/Tiiat9lZD3ZRjoj9EbGefEBLBw.jpg","release_date":"2008-03-14","title":"Mon Clown","video":false,"vote_average":7.0,"vote_count":2,"character":"Self (archive footage)","credit_id":"63552ea44ca67600825d2674","order":34},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":1125604,"original_language":"en","original_title":"That's Amore!","overview":"","popularity":2.636,"poster_path":null,"release_date":"","title":"That's Amore!","video":false,"vote_average":0.0,"vote_count":0,"character":"Patty Amore","credit_id":"645d2e491b70ae0166bf9113","order":1}],"crew":[{"adult":false,"backdrop_path":"/AiANMDluSadzaS6BqogOtGJcaxB.jpg","genre_ids":[35,18,10749],"id":7871,"original_language":"en","original_title":"Side Effects","overview":"Karly est la parfaite exécutive woman américaine. Voilà dix ans qu'elle bosse dur pour une grande compagnie pharmaceutique aux intentions des plus cyniques. C'est alors qu'elle croise la route d'un charmant jeune homme qui va tenter de lui ouvrir les yeux. A l'heure des choix, Karly écoutera-t-elle son cœur...","popularity":5.495,"poster_path":"/qhQiaAEChJTHyfDE39cIDOLsfgW.jpg","release_date":"2005-03-07","title":"Working Love","video":false,"vote_average":5.8,"vote_count":37,"credit_id":"52fe4488c3a36847f809b5df","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/fMQGVBk0ZyzxMQOBGkUazCkvMMR.jpg","genre_ids":[35,10749,18],"id":38408,"original_language":"en","original_title":"Life As We Know It","overview":"Holly Berenson est un traiteur de plus en plus en vue et Eric Messer, un directeur de chaîne sportive plein d’avenir. Après un premier rencart désastreux, ils n’ont plus en commun que leur antipathie réciproque et l’amour qu’ils portent à leur filleule Sophie. Mais lorsque soudain, ils deviennent pour Sophie tout ce qui lui reste au monde, Holly et Messer sont bien obligés de mettre leurs différences de côté. Jonglant avec leurs ambitions de carrière et des agendas sociaux qui se court-circuitent, ils vont devoir trouver un terrain d’entente pour vivre sous le même toit.","popularity":27.513,"poster_path":"/kq5BlOc3TggXDiMoCBpaacseMdI.jpg","release_date":"2010-10-02","title":"Bébé mode d'emploi","video":false,"vote_average":6.912,"vote_count":3036,"credit_id":"588384fb925141046000b487","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/cepdnk8vB2nGk9yRrDFZ0bRsQy6.jpg","genre_ids":[35,10749],"id":20943,"original_language":"en","original_title":"The Ugly Truth","overview":"Ambitieuse productrice de talk-show, Abby Richter se targue de pouvoir trouver instantanément une solution à n'importe quel problème. Le seul qu'elle n'a pas réussi à résoudre, c'est son célibat.Lorsque le taux d'audience de son émission faiblit, Abby est obligée d'engager un nouvel animateur soi-disant expert en relations humaines, Mike Chadway. Dans l'émission, celui-ci traite de ce qui plaît vraiment aux hommes. Le choc est rude entre la jeune femme et ce provocateur odieux et macho. Le pire, c'est qu'il fait grimper l'audience et devient incontournable...C'est alors qu'Abby rencontre Colin, son voisin, un chirurgien célibataire qui est tout l'opposé de Mike Chadway. Cette fois, Abby veut mettre toutes les chances de son côté. A contrecoeur, elle fait appel à Mike...","popularity":39.346,"poster_path":"/ecso2Utqvjc2DGxSJUzkkGpnenY.jpg","release_date":"2009-07-24","title":"L'Abominable Vérité","video":false,"vote_average":6.501,"vote_count":3408,"credit_id":"5e8fb9fdfdc146001846bae0","department":"Production","job":"Executive Producer"}]},"external_ids":{"freebase_mid":"/m/025b5y","freebase_id":"/en/katherine_heigl","imdb_id":"nm0001337","tvrage_id":31362,"wikidata_id":"Q189554","facebook_id":"KatieHeigl","instagram_id":"katherineheigl","tiktok_id":"katherinemheigl","twitter_id":"KatieHeigl","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":1824,"iso_639_1":null,"file_path":"/hjtNdbdy1qn25y5SGl71y8nR0Kg.jpg","vote_average":5.39,"vote_count":6,"width":1215},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/1yYJI5qtkeJMZo9JU4KMVuO2Hy9.jpg","vote_average":5.33,"vote_count":9,"width":1400},{"aspect_ratio":0.667,"height":1090,"iso_639_1":null,"file_path":"/wHSOvOsEnQs0APF65ugfY3THjte.jpg","vote_average":5.33,"vote_count":9,"width":727},{"aspect_ratio":0.666,"height":1030,"iso_639_1":null,"file_path":"/yuU0Mgsc6qHe4mPulIA7h7cOYEr.jpg","vote_average":5.318,"vote_count":3,"width":686},{"aspect_ratio":0.666,"height":590,"iso_639_1":null,"file_path":"/jiPu8AvN537c6bFGxdrmt9JHM3z.jpg","vote_average":5.318,"vote_count":3,"width":393},{"aspect_ratio":0.667,"height":856,"iso_639_1":null,"file_path":"/2M8LY87wRaeYQAvdEN7MHTzMw4O.jpg","vote_average":5.318,"vote_count":3,"width":571},{"aspect_ratio":0.667,"height":1800,"iso_639_1":null,"file_path":"/3FwT98Q7wYZa3an21SttIPLWnuz.jpg","vote_average":5.312,"vote_count":1,"width":1200},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/uE4Q3AOiQ6q7mPGhDfyhwtRaCUu.jpg","vote_average":5.252,"vote_count":4,"width":1400},{"aspect_ratio":0.666,"height":997,"iso_639_1":null,"file_path":"/6ARXWlpOYckOoovfsrxaF7HatP2.jpg","vote_average":5.252,"vote_count":4,"width":664},{"aspect_ratio":0.666,"height":1672,"iso_639_1":null,"file_path":"/zZxPGtYpqTTFnhYWcQayRRrKYPX.jpg","vote_average":5.252,"vote_count":4,"width":1114},{"aspect_ratio":0.667,"height":463,"iso_639_1":null,"file_path":"/lDibOFiwYm3DCq1NnzNLrWX5ojG.jpg","vote_average":5.19,"vote_count":5,"width":309},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/hzcs8zxBd0zFo4CqiaOkuVXkFD0.jpg","vote_average":5.172,"vote_count":16,"width":1400},{"aspect_ratio":0.667,"height":1800,"iso_639_1":null,"file_path":"/uJeZ6eOVikHDjwP3vLDRLg0IXaU.jpg","vote_average":5.156,"vote_count":12,"width":1200},{"aspect_ratio":0.667,"height":594,"iso_639_1":null,"file_path":"/dY1YK77MzzvAlq7JjVwBIKOAT0x.jpg","vote_average":5.138,"vote_count":8,"width":396},{"aspect_ratio":0.667,"height":712,"iso_639_1":null,"file_path":"/mvhYgxmFhAxJMGx3eXEih0WiJE6.jpg","vote_average":5.128,"vote_count":6,"width":475},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/r5efQZ35vaoxBHaRCMDi0wOMi8Q.jpg","vote_average":5.128,"vote_count":6,"width":1400},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/7CdMGIv4AQkk36Wl0mHbRuQiuF2.jpg","vote_average":5.118,"vote_count":4,"width":1400},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/A747KQZS193jk4EcDjRBD6EMKDl.jpg","vote_average":5.106,"vote_count":2,"width":1400},{"aspect_ratio":0.667,"height":860,"iso_639_1":null,"file_path":"/9QPjnxVl3v0pPqoOOU6gYomMv3b.jpg","vote_average":5.106,"vote_count":2,"width":574},{"aspect_ratio":0.667,"height":2250,"iso_639_1":null,"file_path":"/8t7APOBgsYe35wxFJJVCaVWar05.jpg","vote_average":5.08,"vote_count":9,"width":1500},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/eGmdH7LaxRRkS2zwsfAJayAmLTk.jpg","vote_average":5.068,"vote_count":7,"width":1000},{"aspect_ratio":0.666,"height":1823,"iso_639_1":null,"file_path":"/wyrI0fzDt644R6mslr55w4hSfLd.jpg","vote_average":5.068,"vote_count":7,"width":1215},{"aspect_ratio":0.665,"height":600,"iso_639_1":null,"file_path":"/vOQTP4oH0AH9rLhcJM7osfKa62F.jpg","vote_average":5.056,"vote_count":5,"width":399},{"aspect_ratio":0.666,"height":2000,"iso_639_1":null,"file_path":"/mfBtxhOUYbHy9A2ima5eTu0Zt0x.jpg","vote_average":5.056,"vote_count":5,"width":1333},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/sfu5RJBKgycxML66wj3uqqaSZwe.jpg","vote_average":5.056,"vote_count":5,"width":1400},{"aspect_ratio":0.667,"height":1800,"iso_639_1":null,"file_path":"/nUZOBYCPNqYCZ31jGc8qPSzAJkz.jpg","vote_average":5.022,"vote_count":10,"width":1200}]}}