{"adult":false,"also_known_as":["Henri Girard"],"biography":"Henri Girard, connu sous le pseudonyme de Georges Arnaud, est un écrivain, journaliste d'investigation et militant politique français, né le 16 juillet 1917 à Montpellier (Hérault) et mort le 4 mars 1987 à Barcelone. Georges était le prénom de son père, Arnaud le nom de jeune fille de sa mère.\n\nHenri Girard est ce qu'on appelle «un fils de bonne famille».\n\nHenri Girard a neuf ans lorsque sa mère décède en 1926, emportée par la tuberculose, maladie dont lui-même souffrira tout au long de sa vie. Brillant élève (il obtient le baccalauréat à l'âge de quinze ans), il est particulièrement doué pour les matières littéraires. Il étudie les lettres, puis le droit, à Paris. Fantaisiste et rebelle, il manifeste déjà son goût de la provocation. Au grand déplaisir de son père, il se marie en 1938, à 21 ans, avec Annie Chaveneau. Sa licence en droit obtenue la même année, il s'offre des vacances prolongées et picaresques avec Annie (notamment en Yougoslavie), lesquelles ont le malheur de déplaire aux deux familles.\n\nAprès une période militaire de cinq mois à Nancy et Toul, il est réformé pour insuffisance musculaire, puis il entre au ministère du Blocus à Angers, où il passera toute la drôle de guerre avant d'être mobilisé en juin 1940. Recalé, il tentera ensuite un engagement volontaire.\n\nAprès un séjour au château familial d'Escoire, dans le Périgord, il décide de tenter le concours d'entrée au Conseil d'État. Il part le préparer à Clermont-Ferrand mais échoue en décembre 1940. Son mariage bat de l'aile et c'est bientôt la séparation. Il s'en va à Paris, travaille, s'amuse, mène une vie haute en couleur avec quelques amis. En juillet 1941, il appelle sa tante au secours, se disant victime d'une arrestation par de mystérieux Allemands et ne doit sa libération qu'au versement d'une rançon par sa tante (plus tard la police semblera ne prêter aucun crédit à cette histoire, considérée comme une escroquerie montée par Henri et un ami). À la lecture de la correspondance de cette tante, il apparaît qu'une grande affection liait les membres de cette famille, et que cette affaire est peut-être à mettre en relation avec une aide apportée à la Résistance.\n\nEn août puis septembre 1941, il rencontre son père pour lui faire part de son incertitude. S'il réussit au concours d'entrée au Conseil d’État, il sera obligé de prêter serment à Pétain. Que doit-il faire? Cette question, essentielle, semble le tarauder. Le 15 octobre 1941, Henri revient à Escoire après avoir téléphoné à son père, avec qui il a besoin de s'entretenir. Le 24, Georges Girard (à cette époque archiviste-adjoint au ministère des Affaires étrangères du Gouvernement de Vichy, ce qui constitue une lourde responsabilité) arrive à son domicile. Les retrouvailles sont chaleureuses. Au cours de la nuit du 24 au 25 octobre, le père d'Henri, sa tante Amélie et Louise Soudeix, une domestique (la légende ajoutera le chat), sont tués à coups de serpe dans le château familial dont toutes les issues étaient fermées. Seul rescapé, Henri donne l'alerte le matin aux gardiens du château, la famille Taulu. ...\n\nSource: Article \"Georges Arnaud\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1917-07-16","deathday":"1987-03-04","gender":2,"homepage":null,"id":2560,"imdb_id":"nm1064118","known_for_department":"Writing","name":"Georges Arnaud","place_of_birth":"Montpellier, Hérault, France","popularity":4.82,"profile_path":"/1Bs4EYl0Bc9XktVRWpnb9IPi2QO.jpg","credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/8JaU1ez5TSrRSmncB0Xh2YQavXP.jpg","genre_ids":[18,53,12],"id":204,"original_language":"fr","original_title":"Le Salaire de la peur","overview":"Quatre hommes acceptent de véhiculer, au péril de leur vie, un chargement de nitroglycérine sur cinq cents kilomètres de routes défoncées. L’énorme prime de ce «quitte ou double» périlleux est le seul moyen de quitter le village d’Amérique centrale dans lequel ils ont échoué.","popularity":22.394,"poster_path":"/i1haWSqYvAuQunSkNVMCtaCLYCu.jpg","release_date":"1953-04-22","title":"Le Salaire de la peur","video":false,"vote_average":8.039,"vote_count":887,"credit_id":"52fe4226c3a36847f8007e3f","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/asD7oeH01UtnYdpJy6qavibtMyM.jpg","genre_ids":[80,18],"id":4287,"original_language":"fr","original_title":"Les Aveux les plus doux","overview":"Un inspecteur de police imagine un plan machiavélique pour faire avouer un truand de ses méfaits...","popularity":1.838,"poster_path":"/zPk5UMvI1WsggP3d6wGBVDlKiIC.jpg","release_date":"1971-05-19","title":"Les Aveux les plus doux","video":false,"vote_average":5.7,"vote_count":3,"credit_id":"52fe43b9c3a36847f806a8f1","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/5CQ6Qn1ujXRs21BtvAuJxHfL1sF.jpg","genre_ids":[53,12,28,18],"id":38985,"original_language":"en","original_title":"Sorcerer","overview":"Quatre étrangers de nationalités différentes, chacun recherché dans son pays, s'associent pour conduire un chargement de nitroglycérine à travers la jungle sud-américaine…  Un voyage au cœur des ténèbres…","popularity":63.313,"poster_path":"/pBghIAjEEmp5V0Ht7B8VIroN9f8.jpg","release_date":"1977-06-24","title":"Le Convoi de la peur","video":false,"vote_average":7.4,"vote_count":492,"credit_id":"52fe46f09251416c91064bc7","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":370185,"original_language":"en","original_title":"Wages of Fear","overview":"","popularity":0.879,"poster_path":null,"release_date":"","title":"Wages of Fear","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"58a23c75925141408a00007d","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/kFEsC6yN3OJm8Ty5J1o5c0IQKYd.jpg","genre_ids":[18,10752],"id":329449,"original_language":"fr","original_title":"Décembre","overview":"À Alger, durant la guerre d'indépendance d'Algérie un des responsables du FLN est arrêté par l'armée coloniale française qui emploie les méthodes les plus violentes pour faire parler les prisonniers. Le recours à la torture pose un cas de conscience à un officier français. Jouant sur le champ-contre-champ, entre le torturé et son tortionnaire, dans un huis clos étouffant, Mohammed Lakhdar-Hamina aborde la torture en s'inspirant de l'histoire de son père, mort sous les sévices.","popularity":2.103,"poster_path":"/uCfMjptSQG7faGVRn8LFOc4Q8sI.jpg","release_date":"1973-01-02","title":"Décembre","video":false,"vote_average":10.0,"vote_count":1,"credit_id":"65bb0825f03174014966762c","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":"/qekky2LbtT1wtbD5MDgQvjfZQ24.jpg","genre_ids":[28,53],"id":984324,"original_language":"fr","original_title":"Le salaire de la peur","overview":"Afin d'empêcher une explosion qui ferait des centaines de victimes, une équipe clandestine est formée pour transporter de la nitroglycérine à travers un désert parsemé de dangers.","popularity":287.782,"poster_path":"/kHxJHwSGjC0Fjl7ktWeWg7UrVF8.jpg","release_date":"2024-03-28","title":"Le salaire de la peur","video":false,"vote_average":5.787,"vote_count":239,"credit_id":"66086f0e021cee0163490959","department":"Writing","job":"Novel"}]},"images":{"profiles":[{"aspect_ratio":0.666,"height":1022,"iso_639_1":null,"file_path":"/1Bs4EYl0Bc9XktVRWpnb9IPi2QO.jpg","vote_average":0.0,"vote_count":0,"width":681}]},"external_ids":{"freebase_mid":"/m/0k3kky","freebase_id":null,"imdb_id":"nm1064118","tvrage_id":null,"wikidata_id":"Q1477248","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null}}