{"adult":false,"also_known_as":["Ivo Livi","Yves Livi","Yves Montant","Ив Монтан"],"biography":"Ivo Livi, dit Yves Montand, né le 13 octobre 1921 à Monsummano Terme (Italie) et mort le 9 novembre 1991 à Senlis (France), est un chanteur et acteur français d'origine italienne, naturalisé en 1929.\n\nIssu d'une famille ayant fui l'Italie fasciste, le jeune Ivo Livi grandit à Marseille et se passionne pour le cinéma, notamment pour les comédies musicales américaines, admirant Fred Astaire et ses numéros de claquettes. D'abord dans les cabarets marseillais, puis dans des salles et en tournée, grâce à son producteur Émile Audiffred, il se fait un nom dans la chanson et finit par monter à Paris après la guerre. Grâce au soutien d'Édith Piaf, il devient une vedette du music-hall français, avec des chansons comme Les Feuilles mortes, C'est si bon, Mais qu’est-ce que j’ai?, Rien dans les mains, rien dans les poches ou encore La Bicyclette.\n\nSon succès musical l'amène vers le cinéma. Il parvient à s'imposer en tant qu'acteur avec son premier grand rôle dans Le Salaire de la peur (1952), film multiplement récompensé, ainsi qu'au théâtre dans Les Sorcières de Salem en 1955. Son passage sur les scènes de Broadway le conduit à tourner Le Milliardaire (1960), film musical hollywoodien, où il joue aux côtés de Marilyn Monroe. La consécration critique arrive avec la trilogie politique de Costa-Gavras (Z, L'Aveu et État de siège), qui lui confère son statut d'acteur engagé.\n\nActeur à succès tout au long des années 1960, 1970 puis 1980, il tourne sous la direction de grands réalisateurs français tels que Henri-Georges Clouzot, Jean-Pierre Melville, Henri Verneuil, Costa-Gavras, Claude Sautet ou encore Alain Corneau, alternant les drames, les films politiques, les polars et les comédies. Beaucoup de ses films sont devenus des classiques du cinéma français, comme Paris brûle-t-il? (1966), Le Diable par la queue (1969), Le Cercle rouge (1970), La Folie des grandeurs (1971), César et Rosalie (1972), Vincent, François, Paul… et les autres (1974), Le Sauvage (1975), Police Python 357 (1976), I… comme Icare (1979) et le diptyque Jean de Florette / Manon des sources (1986).\n\nConnu pour son engagement politique à gauche, Montand interprète de nombreux films et chansons engagés, dont ceux de Costa-Gavras dénonçant les extrémismes. Militant du Mouvement de la paix et des Droits de l'homme, il donne notamment un récital à l'Olympia en soutien aux Chiliens après le coup d'État de Pinochet. Dans les années 1980, son revirement idéologique sera total, il adhèrera au courant d'idées du libéralisme.\n\nAvec Simone Signoret, qu'il épouse en 1951, il forme l'un des couples les plus célèbres du cinéma français. ...\n\nSource: Article \"Yves Montand\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1921-10-13","deathday":"1991-11-09","gender":2,"homepage":"http://www.yves-montand-site-officiel.com/","id":2565,"imdb_id":"nm0598971","known_for_department":"Acting","name":"Yves Montand","place_of_birth":"Monsummano Terme, Pistoia, Tuscany, Italy","popularity":13.892,"profile_path":"/wewmvQm200D2jD14G4YjSmg0WVb.jpg","external_ids":{"freebase_mid":"/m/0j976","freebase_id":"/en/yves_montand","imdb_id":"nm0598971","tvrage_id":117073,"wikidata_id":"Q106057","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/8JaU1ez5TSrRSmncB0Xh2YQavXP.jpg","genre_ids":[18,53,12],"id":204,"original_language":"fr","original_title":"Le Salaire de la peur","overview":"Quatre hommes acceptent de véhiculer, au péril de leur vie, un chargement de nitroglycérine sur cinq cents kilomètres de routes défoncées. L’énorme prime de ce «quitte ou double» périlleux est le seul moyen de quitter le village d’Amérique centrale dans lequel ils ont échoué.","popularity":28.112,"poster_path":"/i1haWSqYvAuQunSkNVMCtaCLYCu.jpg","release_date":"1953-04-22","title":"Le Salaire de la peur","video":false,"vote_average":8.0,"vote_count":886,"character":"Mario Livi","credit_id":"52fe4226c3a36847f8007e43","order":0},{"adult":false,"backdrop_path":"/Ru4YeA6BpROEJkIwayqfBHkQ7O.jpg","genre_ids":[53,80,18],"id":2721,"original_language":"fr","original_title":"Z","overview":"Dans la Grèce contemporaine, les forces libérales s'opposent, de façon latente ou ouverte, au pouvoir. C'est dans ce climat tendu que débute le film, au moment où un groupe d'avocats et de militants libéraux ont organisé un meeting où parlera leur chef, le député Z.","popularity":17.595,"poster_path":"/cN7A9OODtSQpTgMxC31vFAN8ta.jpg","release_date":"1969-02-26","title":"Z","video":false,"vote_average":7.881,"vote_count":492,"character":"The Deputy, a doctor","credit_id":"52fe4368c3a36847f8051ed9","order":0},{"adult":false,"backdrop_path":"/ribejWi4BFfl3QbcQDwbndxQ82g.jpg","genre_ids":[10749,18],"id":3426,"original_language":"fr","original_title":"César et Rosalie","overview":"Rosalie vit avec César, un homme riche, hâbleur et sûr de lui. Lorsque ressurgit David, un amour de jeunesse, elle sait qu’elle aime encore ce garçon doux et calme. Elle part vivre avec lui. César les rejoint bientôt tout penaud, et Rosalie accepte de le suivre. Mais elle n’est pas heureuse. César demande à David de venir vivre avec eux. Une solide amitié se noue entre les deux hommes, d’où Rosalie se sent exclue...","popularity":16.086,"poster_path":"/ywd4ozvMYQwjNq14ctEy0kP6hyp.jpg","release_date":"1972-10-11","title":"César et Rosalie","video":false,"vote_average":7.1,"vote_count":165,"character":"César","credit_id":"52fe4393c3a36847f805ed39","order":1},{"adult":false,"backdrop_path":"/az2pcazKFU4l7dlqb5NphYPTg4K.jpg","genre_ids":[18,36],"id":4300,"original_language":"fr","original_title":"Les Sorcières de Salem","overview":"Au XVIIe siècle, dans le petit village de Salem dans le Massachusetts, pour se venger de sa maîtresse Elisabeth Proctor qui l'a renvoyée à cause de la relation adultérine qu'elle avait avec son époux, la servante Abigail Williams se livre à la sorcellerie. Arrêtée, elle prétend être une victime et la cour de justice formée à cette occasion va alors envoyer à la potence toutes les personnes dénoncées comme sorcières par les jeunes filles qu'Abigail a eu le temps de mettre en son pouvoir...","popularity":5.13,"poster_path":"/jScs0TKoP8yavlTWJ0uk7bcOQ7H.jpg","release_date":"1957-04-26","title":"Les Sorcières de Salem","video":false,"vote_average":7.0,"vote_count":38,"character":"John Proctor","credit_id":"52fe43bac3a36847f806addb","order":1},{"adult":false,"backdrop_path":"/o3NkWyv3kuueLSIKS5h7o0AurR3.jpg","genre_ids":[80,53,9648],"id":4311,"original_language":"fr","original_title":"Compartiment tueurs","overview":"Une jeune femme, libre et indépendante, passagère d'une voiture-couchettes du train phocéen de nuit Marseille-Paris est retrouvée étranglée. L'enquête est confiée à la police judiciaire, à l'inspecteur Grazziani et son jeune assistant Jean-Lou Gabert. Alors qu'ils s'emploient à retrouver les autres occupants du même compartiment, pour les auditionner, ceux-là sont assassinés tour à tour. Le commissaire Tarquin somme les inspecteurs de mettre fin rapidement à cette vague de crimes.  Détail étrange : le tueur est plus rapide que la police pour retrouver ses potentielles victimes, les cinq occupants survivants du compartiment. Qui est l'assassin ?","popularity":8.104,"poster_path":"/jPmPG9YjmPfXvDdfW4v8KD7JIs3.jpg","release_date":"1965-11-17","title":"Compartiment tueurs","video":false,"vote_average":6.9,"vote_count":71,"character":"L'inspecteur Grazzi","credit_id":"52fe43bac3a36847f806aee9","order":0},{"adult":false,"backdrop_path":"/xG17cf4kxvUUlUQLrALSoiyGc4A.jpg","genre_ids":[18],"id":4481,"original_language":"fr","original_title":"Manon des sources","overview":"Ugolin a réussi. Les œillets qu’il cultive sont splendides, grâce à la source des Romarins. Mais il est bourrelé de remords. N’a‐t‐il pas tué, voici 10 ans, son ami Jean de Florette, pour lui voler sa source ? Manon, la fille du défunt, est devenue une belle et farouche bergère, qui garde des chèvres dans les collines. Ugolin en est amoureux. Mais Manon sait qui a tué son père et repousse violemment son hideux soupirant. Le hasard lui fait découvrir la source des Romarins. Utilisant des pierres, elle en dévie le cours. Dans le village privé d’eau, les langues commencent à se délier. Ugolin et le Papet voient leur crime remonter à la surface…","popularity":20.064,"poster_path":"/r2yA5UhPtHEfXMhIMndqSoKXBiu.jpg","release_date":"1986-11-19","title":"Manon des Sources","video":false,"vote_average":7.597,"vote_count":481,"character":"César Soubeyran, le Papet","credit_id":"52fe43c5c3a36847f806e53b","order":0},{"adult":false,"backdrop_path":"/qNBxyt60hnzBRSHo1uRkRU34fYE.jpg","genre_ids":[18],"id":4480,"original_language":"fr","original_title":"Jean de Florette","overview":"Petit et laid, Ugolin, le dernier des Soubeyran, revient du service militaire. Il retrouve son oncle, le Papet, à qui il dévoile son projet : rester au pays pour cultiver des œillets. Convaincu que l’affaire peut être rentable, le Papet accepte de financer l’entreprise. Il faut donc trouver une terre, ensoleillée bien sûr mais surtout bien arrosée. Celle de Pique‐Bouffigue ferait l’affaire. Le Papet tente, en vain, de convaincre le vieillard irascible de lui céder son bien. Celui‐ci perd la vie dans le bref affrontement qui s’ensuit. À la surprise générale, un héritier se présente, Jean Cadoret, un bossu qu’accompagnent sa femme et sa fille…","popularity":17.147,"poster_path":"/sH9FP9Flff1bGiHkPEKCmOwnzDw.jpg","release_date":"1986-08-27","title":"Jean de Florette","video":false,"vote_average":7.697,"vote_count":525,"character":"César Soubeyran, dit 'le Papet'","credit_id":"52fe43c5c3a36847f806e499","order":0},{"adult":false,"backdrop_path":"/G0tvrklupK9ZupJkofdylDMzuM.jpg","genre_ids":[18],"id":4781,"original_language":"fr","original_title":"La guerre est finie","overview":"De retour de mission à Paris dans les années soixante, un communiste espagnol est en proie au scepticisme. Il part à la recherche d'un camarade qui risque d'être arrêté s'il se rend en Espagne et se rend compte qu'il a disparu.","popularity":9.422,"poster_path":"/y7U9jQlZcGasOvGdmr1lDpanaF1.jpg","release_date":"1966-05-11","title":"La guerre est finie","video":false,"vote_average":6.4,"vote_count":35,"character":"Diego Mora / Carlos / Domingo","credit_id":"52fe43d9c3a36847f8073dc7","order":0},{"adult":false,"backdrop_path":"/8MrgKW5AL3lEtC9zMSOTTKeIm7o.jpg","genre_ids":[18],"id":4948,"original_language":"fr","original_title":"Clair de femme","overview":"A la veille de sa mort, une femme apprend à son mari qu'elle restera auprès de lui sous les traits de la prochaine femme qu'il rencontrera...","popularity":5.724,"poster_path":"/6hZf7pqcoyykNfSKDjS0um0Cd2D.jpg","release_date":"1979-08-29","title":"Clair de femme","video":false,"vote_average":6.0,"vote_count":24,"character":"Michel Follin","credit_id":"52fe43e6c3a36847f80771dd","order":0},{"adult":false,"backdrop_path":"/96etD6qTLBfoGYZsLb9AAcSETjE.jpg","genre_ids":[28,18],"id":20379,"original_language":"en","original_title":"Grand Prix","overview":"Au cours du Grand Prix de Monaco, le premier de la saison internationale automobile, le pilote américain Pete Aron provoque un accident dans lequel son coéquipier britannique, Scott Stoddard est grièvement blessé. Aron est renvoyé par le patron de l'écurie et se fait consoler par la femme de Scott, Pat, ancien mannequin. En même temps, Jean-Pierre Sarti, champion du monde en titre, se prépare à remporter une nouvelle victoire avant de se retirer définitivement de la compétition…","popularity":21.258,"poster_path":"/qX04ZwBROwsPLD4hpQeCOT2h3c6.jpg","release_date":"1966-12-21","title":"Grand Prix","video":false,"vote_average":7.241,"vote_count":172,"character":"Jean-Pierre Sarti","credit_id":"52fe43e4c3a368484e004433","order":2},{"adult":false,"backdrop_path":"/nfSaFuQkLqnCrwf300wM3xIY5sT.jpg","genre_ids":[80,53],"id":11657,"original_language":"fr","original_title":"Le Cercle rouge","overview":"Un truand marseillais, un détenu en cavale et un ancien policier mettent au point le hold-up du siècle. Le commissaire Mattei, de la brigade criminelle, leur tend une souricière.","popularity":16.118,"poster_path":"/sTqNuY39TpVEFbrtIAM9Zldxnt4.jpg","release_date":"1970-10-19","title":"Le Cercle rouge","video":false,"vote_average":7.6,"vote_count":594,"character":"Jansen","credit_id":"52fe44729251416c750350ef","order":3},{"adult":false,"backdrop_path":"/4YQErZbV1SKgfc7Z2cLOwWcTgO4.jpg","genre_ids":[35,10749],"id":24014,"original_language":"en","original_title":"Let's Make Love","overview":"Un riche industriel veut faire interdire une pièce satirique dans lequel il est caricaturé. Ébloui par Amanda, la vedette féminine du spectacle, il ne fait rien pour rétablir l'heureux quiproquo qui a fait de lui un membre de la troupe de théâtre. Le milliardaire devenu figurant saura-t-il conquérir le cœur de l'actrice ?","popularity":15.005,"poster_path":"/uZQ83RuzqGx5Y66t6hcT0lX64Fu.jpg","release_date":"1960-09-08","title":"Le Milliardaire","video":false,"vote_average":6.375,"vote_count":156,"character":"Jean-Marc Clement / Alexander Dumas","credit_id":"52fe447cc3a368484e025d49","order":1},{"adult":false,"backdrop_path":"/uRElXqD7Dv4KypsnS1OReQS7iFO.jpg","genre_ids":[18],"id":8071,"original_language":"fr","original_title":"Tout va bien","overview":"Un cinéaste désabusé par les évènements de Mai 1968 introduit sa compagne, Suzanne, une journaliste américaine, dans une usine de charcuterie. Suzanne vient interviewer le directeur de la firme et faire un reportage sur la «France en crise». Mais à leur arrivée, le couple se retrouve séquestré avec le patron par des ouvriers.","popularity":9.845,"poster_path":"/cCaVG0ivzywWapKnrQBElBoUxbs.jpg","release_date":"1972-04-28","title":"Tout va bien","video":false,"vote_average":6.6,"vote_count":56,"character":"Him, Jacques","credit_id":"52fe4491c3a36847f809d667","order":0},{"adult":false,"backdrop_path":"/w9IdCHryST0DuiYoiGs98m2Prnn.jpg","genre_ids":[53,80,9648],"id":25264,"original_language":"fr","original_title":"I… comme Icare","overview":"Suite au décès du président d'un État fictif, le procureur Henri Volney, qui s'est penché sur ce décès, refuse les conclusions de l'enquête. Il parvient à interroger un témoin qui lui dévoile la part d'ombre de cette histoire, mais les auteurs du meurtre ne souhaitent pas qu'il découvre la vérité.","popularity":11.619,"poster_path":"/utRCsQCjZiNyr5Jk41OsLfOZVBL.jpg","release_date":"1979-12-19","title":"I… comme Icare","video":false,"vote_average":7.658,"vote_count":142,"character":"Henri Volney","credit_id":"52fe44c0c3a368484e034c8f","order":0},{"adult":false,"backdrop_path":"/4i3EQ7H9JszOWyVJ1MJuuHe4cFQ.jpg","genre_ids":[35,80],"id":28190,"original_language":"fr","original_title":"L'Auberge rouge","overview":"En 1833, à l'auberge de Peyrebeille, perdue en montagne, Marie et Pierre Martin, un couple d'aubergistes, assassinent leurs clients pour les voler. Les voyageurs d'une diligence descendent à l'auberge, bientôt suivis par un moine bon vivant. Or, la femme Martin éprouve le besoin de se confesser au saint homme. À sa grande horreur, elle lui avoue la bagatelle de cent trois crimes. Le moine, lié par le secret de la confession, va cependant s'employer par tous les moyens à sauver les voyageurs...","popularity":7.155,"poster_path":"/9NSOnEikx6LtuNMu6c85fN0pq41.jpg","release_date":"1951-10-19","title":"L'Auberge rouge","video":false,"vote_average":6.9,"vote_count":92,"character":"Commentator","credit_id":"52fe4580c3a368484e05f0d3","order":7},{"adult":false,"backdrop_path":"/sv8nSUSXb7ldLOg4dm6KDIDdSEU.jpg","genre_ids":[35,36],"id":14257,"original_language":"fr","original_title":"La Folie des grandeurs","overview":"Banni de la cour à cause d'un enfant illégitime, Don Salluste veut se venger de la reine. Il fait passer son valet Blaze pour son noble cousin Don Cesar, afin qu'il séduise la reine. Blaze remplit son rôle à merveille, mais c'est compter sans une encombrante duègne tombée amoureuse de lui, qui leur vaudra de finir tout trois aux galères…","popularity":14.458,"poster_path":"/xNASylRuO77n6rkg2ehVTYyaJG7.jpg","release_date":"1971-12-08","title":"La Folie des grandeurs","video":false,"vote_average":7.433,"vote_count":661,"character":"Blaze, le valet de Don Salluste","credit_id":"52fe45df9251416c750656c3","order":1},{"adult":false,"backdrop_path":"/8SIPa9qHEjPuJi8gQddjCxL6sFg.jpg","genre_ids":[80,53,18],"id":42145,"original_language":"fr","original_title":"Le choix des armes","overview":"Noël Durieux, un ancien truand, s'occupe désormais d'un haras avec sa femme Nicole. Mickey, un malfrat en cavale, trouve refuge chez lui, mais en le voyant discuter avec l'inspecteur Sarlat, il s'imagine que Noël l'a dénoncé...","popularity":16.082,"poster_path":"/ozfYA2ksMQDRiMFESmzFyibx1sv.jpg","release_date":"1981-08-19","title":"Le Choix des armes","video":false,"vote_average":6.565,"vote_count":93,"character":"Noel Durieux","credit_id":"52fe45efc3a36847f80e31b5","order":0},{"adult":false,"backdrop_path":"/7utHSARwvPjjTDt6HZVhlnMyBHE.jpg","genre_ids":[18],"id":42454,"original_language":"fr","original_title":"Vincent, François, Paul… et les autres","overview":"Vincent (Yves Montand), possède et dirige une société de menuiserie industrielle. Séparé de sa femme Catherine (Stéphane Audran), il vit avec Marie (Ludmila Mikaël), 25 ans. Ses amis, François (Michel Piccoli), un riche médecin désabusé, marié à Lucie (Marie Dubois) , qui ne l'aime plus. Régulièrement, les week-ends, ils se retrouvent en banlieue, chez Paul (Serge Reggiani), journaliste, écrivain en panne. Jean (Gérard Depardieu), jeune ouvrier spécialisé dans l’entreprise de Vincent et boxeur amateur promis à un grand destin, a pris l'habitude de se joindre à eux. Mais Vincent a de sérieux ennuis : Marie, sa maîtresse est sur le point de le quitter, et il doit trouver 8 millions de francs pour contrer une entourloupe de sa banque. Cumulant le stress, la fatigue et la cigarette, Vincent a un infarctus, tandis que Lucie se laisse doucement attirer par Jacques (Umberto Orsini)...","popularity":7.792,"poster_path":"/5fRcdZOZViqoQa73H63TQhGGoki.jpg","release_date":"1974-10-23","title":"Vincent, François, Paul… et les autres","video":false,"vote_average":7.0,"vote_count":128,"character":"Vincent, entrepreneur","credit_id":"52fe4603c3a36847f80e74e7","order":0},{"adult":false,"backdrop_path":"/dK1XFe5xNW7oUc0HUYC78ZlwNG0.jpg","genre_ids":[35,10749],"id":43006,"original_language":"en","original_title":"My Geisha","overview":"Un réalisateur d'origine française souffre de ne devoir son succès qu'aux prestations cinématographiques de son épouse, une star américaine. Pour mieux s'affranchir de cette servitude artistique, il s'embarque pour le Japon où des producteurs lui ont proposé de réaliser «Madame Butterfly», dont le rôle principal doit être attribué à une Japonaise. Sa femme comprend très vite que, cette fois, elle ne figurera pas sur le générique. Elle décide alors de partir, incognito, pour le pays du Soleil levant. Sous le nom de Yoko Mori et déguisée en geisha, elle parvient à se faire engager, par son propre mari, qui lui attribue le premier rôle...","popularity":9.731,"poster_path":"/m0sw8RpQWUgYtiXvS5q89tfIpq1.jpg","release_date":"1962-03-09","title":"Ma Geisha","video":false,"vote_average":6.2,"vote_count":16,"character":"Paul Robaix","credit_id":"52fe4626c3a36847f80ef7f5","order":1},{"adult":false,"backdrop_path":"/71aPwcRfO1v3jjy7vLm0BUwrNvT.jpg","genre_ids":[18,10749],"id":60799,"original_language":"fr","original_title":"Les Portes de la nuit","overview":"Durant une nuit de février 1945 à Paris, Jean Diego se rend chez la femme de son copain, Raymond Lécuyer, pour lui annoncer la mort de son mari devant le peloton d'exécution des occupants nazis. Or, Raymond est bel et bien vivant. Un clochard, qui se présente comme étant le Destin, annonce à Jean qu'il va rencontrer, dans les heures à venir, \"la plus belle fille au monde\".","popularity":7.216,"poster_path":"/aXrN21Ook9kJfB74rLwKkwKenRe.jpg","release_date":"1946-12-03","title":"Les Portes de la nuit","video":false,"vote_average":7.1,"vote_count":35,"character":"Jean Diego","credit_id":"52fe4636c3a368484e084af1","order":2},{"adult":false,"backdrop_path":"/z6jz9jb3TGrDATYrWVI4mwwux38.jpg","genre_ids":[18,53],"id":60859,"original_language":"fr","original_title":"L'Aveu","overview":"1951, à Prague. Anton Ludvik, vice-ministre des Affaires étrangères et ancien déporté, est fier de ses brillants états de service: les Brigades internationales et la Résistance en France. Pourtant, depuis quelque temps, ce militant communiste intègre se sent traqué. Ses amis l'ignorent et les plus importantes décisions sont prises sans lui. Il est également épié et suivi, et son téléphone est sur écoute. Un jour, dans une rue déserte, des hommes surgissent de deux voitures, lui passent des menottes et l'emmènent en prison. Mis au secret, torturé, Ludvik est sommé d'avouer des crimes qu'il n'a pas commis. Il doit se rendre à l'évidence. Il ne s'agit pas d'une erreur, mais d'une machination politico-judiciaire...","popularity":8.609,"poster_path":"/jkAHCpEJmv8FzhGhkKB6H9yJn8m.jpg","release_date":"1970-04-29","title":"L'Aveu","video":false,"vote_average":7.27,"vote_count":113,"character":"Gérard (A.L. / Artur London)","credit_id":"52fe4639c3a368484e0852bf","order":0},{"adult":false,"backdrop_path":"/9XoUxZJ263hOggq6RiYDAWrL2Tl.jpg","genre_ids":[18,36,10752],"id":43320,"original_language":"fr","original_title":"Napoléon","overview":"1821. Talleyrand apprend la mort de l'Empereur. Pressé par un petit auditoire de curieux et de diplomates, il consent, pourvu que ce soit à sa manière, à raconter Napoléon. Voici l'éducation à Brienne, le premier succès militaire à Toulon. Dès lors nous verrons Bonaparte, qui s'occupe des affaires intérieures, de la guerre ou des femmes, remporter toutes les batailles. Du Consulat à l'Empire, de Joséphine à Marie-Louise, du Pont d'Arcole à Wagram. Mais il y a aussi Moscou et l'île d'Elbe, Waterloo et Sainte-Hélène. Et enfin, toujours vu par Talleyrand, l'entrée de l'Empereur dans le Panthéon imaginaire que son destin lui réservait.","popularity":6.205,"poster_path":"/n4TAmfgLLkmqAeS8wMiA8CIVuUi.jpg","release_date":"1955-03-25","title":"Napoléon","video":false,"vote_average":6.3,"vote_count":16,"character":"Lefebvre","credit_id":"52fe463dc3a36847f80f4095","order":21},{"adult":false,"backdrop_path":"/JSnWQr9i6z0dxhkAG9IY6J4cJX.jpg","genre_ids":[80,53,18],"id":37455,"original_language":"fr","original_title":"Police Python 357","overview":"À Orléans, alors qu'il est en train d'arrêter deux malfaiteurs, l'inspecteur Ferrot est photographié par une jeune femme. Quelque temps plus tard, il découvre son portrait dans la vitrine d'une boutique. Il demande à la photographe, Sylvia Leopardi, de lui donner les clichés. Elle accepte et promet de rendre également les négatifs. L'inspecteur et la jeune femme se revoient à plusieurs reprises et tombent amoureux l'un de l'autre. Mais Sylvia a un autre homme dans sa vie, dont elle refuse de donner le nom. L'amant évincé est, en fait, le commissaire Ganay, le supérieur de Ferrot. Seule la femme paralytique de celui-ci, Thérèse, est au courant de cette liaison. Au cours d'une scène de jalousie, Ganay tue Sylvia. L'enquête est confiée à l'inspecteur Ferrot...","popularity":10.951,"poster_path":"/cMK6aKO1DIYvHsLaJ47IfM3tBtL.jpg","release_date":"1976-03-31","title":"Police Python 357","video":false,"vote_average":6.647,"vote_count":78,"character":"Inspecteur Marc Ferrot","credit_id":"52fe464a9251416c9104fabf","order":0},{"adult":false,"backdrop_path":"/3XKMnHWide4UiYg91P5dV073IVS.jpg","genre_ids":[14,10749,35,18],"id":38222,"original_language":"en","original_title":"On a Clear Day You Can See Forever","overview":"Marc Chabot, un psychanalyste réputé, soigne Daisy Gamble qui souffre d'une addiction au tabac. Au cours d'une séance d'hypnose, Daisy évoque des faits concernant une certaine Melinda Tentrees, qui vivait au XIXe siècle. Chabot pense que les souvenirs de Daisy proviennent d'une vie antérieure. Plus son analyse avance, plus il tombe amoureux de Daisy lorsqu'elle relate la vie de Melinda. Le personnage de Daisy au quotidien, vulgaire et agaçante, le laisse en revanche froid. Lorsqu'elle apprend l'expérience dont elle a été l'objet, sa patiente part en claquant la porte. Chabot est prêt à tout pour la revoir...","popularity":11.854,"poster_path":"/maUgkAqcTTBpMbZoxUmuxtb9mzk.jpg","release_date":"1970-06-17","title":"Melinda","video":false,"vote_average":6.5,"vote_count":51,"character":"Dr. Marc Chabot","credit_id":"52fe46a09251416c9105a71b","order":1},{"adult":false,"backdrop_path":"/5u3lcVUlgwNx8qmhymMdZXwD9K4.jpg","genre_ids":[18],"id":65458,"original_language":"fr","original_title":"Un soir, un train","overview":"Professeur de linguistique dans une petite ville de Flandre, Mathias mène une vie sans histoire. Anne, sa maîtresse, est décoratrice de théâtre. Un soir, Mathias prend le train pour aller donner une conférence dans une autre ville. Anne le rejoint. Pendant le voyage, Mathias s’endort en basculant dans un univers inconnu. Lorsqu’il se réveille, Anne a disparu...","popularity":3.511,"poster_path":"/d0B0SHTbwx9JcmZMpk9anwoWM1F.jpg","release_date":"1968-11-22","title":"Un soir, un train","video":false,"vote_average":6.4,"vote_count":21,"character":"Mathias","credit_id":"52fe470bc3a368484e0b2015","order":0},{"adult":false,"backdrop_path":"/sz3sdDIb0VlhdcBfknfDoHQQj1J.jpg","genre_ids":[35,18],"id":80587,"original_language":"fr","original_title":"Tout feu, tout flamme","overview":"Pauline s'occupe de ses sœurs et de sa grand-mère. Un jour, son père Victor, un aventurier, revient et veut vendre la maison familiale pour construire un casino au bord du lac Léman. Pauline s'oppose violemment à ce projet et dès lors, ce n'est que disputes et cris entre le père et la fille.","popularity":4.085,"poster_path":"/cKHyy1skNuNF1vRkG1g3i8l5u6N.jpg","release_date":"1982-01-13","title":"Tout feu, tout flamme","video":false,"vote_average":6.0,"vote_count":45,"character":"Victor Valance","credit_id":"52fe47ca9251416c91075c39","order":0},{"adult":false,"backdrop_path":"/pRHEEYikeDrzpoPlDEO4yr0eJnQ.jpg","genre_ids":[18,80],"id":80677,"original_language":"fr","original_title":"La Legge","overview":"À Monacore, petit port du sud de l'Italie, le jeu de la Loi permet au gagnant de faire subir aux perdants toutes les humiliations, en un mot, de leur imposer sa loi, fût-elle la plus cruelle. Matteo Brigante, truand du lieu, impose sa loi grâce à ce jeu mais aussi, dans la vie quotidienne de Monacore, par le respect que sa brutalité inspire.","popularity":7.968,"poster_path":"/Sjn26rqfhON6DPZAtvTXi5u3PO.jpg","release_date":"1959-01-25","title":"La Loi","video":false,"vote_average":5.9,"vote_count":24,"character":"Matteo Brigante","credit_id":"52fe47d59251416c91077243","order":4},{"adult":false,"backdrop_path":"/yQ0ltsA0jsLVFvZuW7Ad7WzJd9l.jpg","genre_ids":[18],"id":70461,"original_language":"fr","original_title":"IP5: L'île aux pachydermes","overview":"Deux taggeurs en rupture de ban font la connaissance, lors du vol d'une voiture, d'un vieil homme qui parcourt la France avec un sac à dos et une carte ou tous les lacs sont cerclés d'une marque rouge. Dans son sac à dos, un vieux Luger dans le chargeur duquel deux balles attendent. Le vieil homme entraîne les deux jeunes dans sa quête et ils s'aperçoivent bientot qu'ils cherchent la même chose.","popularity":5.36,"poster_path":"/rpdSHlR12YdDRbM3vgOshKyjWf6.jpg","release_date":"1992-06-12","title":"IP5: L'île aux pachydermes","video":false,"vote_average":6.1,"vote_count":24,"character":"Léon Marcel","credit_id":"52fe47fac3a368484e0e39cb","order":0},{"adult":false,"backdrop_path":"/dEtNOQAeABGcqdCdaC2BqwGKBVY.jpg","genre_ids":[99],"id":53197,"original_language":"fr","original_title":"Le fond de l'air est rouge","overview":"À la fin des années 1970, Chris Marker réalise un film-essai sur les mouvements révolutionnaires de la décennie, à partir d'images télévisées et de chutes de films militants. Le film sort d'abord en salle en 1977 avec une durée de 4h.  A partir de 1988, Chris Marker retravaille le montage en incluant d'autres éléments actualisés. Le film ressort en 1993, exploité en 2 parties de 1h30 chacune : Les Mains fragiles, et les Mains coupées","popularity":6.654,"poster_path":"/7pi3JkeL7gb1ayi81Q7bmfHCaGo.jpg","release_date":"1977-11-23","title":"Le fond de l'air est rouge","video":false,"vote_average":7.7,"vote_count":21,"character":"Narrator (voice)","credit_id":"52fe4858c3a36847f8162d79","order":3},{"adult":false,"backdrop_path":"/2UoQWAxqhrP1iKhoWU4TzGO3FlT.jpg","genre_ids":[53,18],"id":91487,"original_language":"fr","original_title":"État de siège","overview":"Philip Michael Santore, un fonctionnaire américain appartenant à l'Agence internationale du développement, effectue une mission technique dans un pays d'Amérique du Sud, avec sa femme et ses enfants. À peine arrivé, il est enlevé par les membres d'un mouvement de résistance armée d'extrême-gauche qui veulent l'échanger contre des prisonniers politiques. Tandis que la police fouille la ville, Santore est interrogé par ses ravisseurs. L'honorable serviteur de la politique humanitaire américaine finit par avouer n'être en réalité qu'un spécialiste des méthodes de répression, chargé d'enseigner aux policiers locaux les méthodes de torture les plus efficaces...","popularity":8.632,"poster_path":"/mNBMnsL0Gai5QaYI3EM8Jp6q5or.jpg","release_date":"1972-12-30","title":"État de siège","video":false,"vote_average":7.239,"vote_count":90,"character":"Philip Michael Santore","credit_id":"52fe48d79251416c750b4eab","order":0},{"adult":false,"backdrop_path":"/i0zynFhcw65ygGNDy6hbLq6tugy.jpg","genre_ids":[18,10749],"id":84119,"original_language":"en","original_title":"Goodbye Again","overview":"Paula, la quarantaine, est la maîtresse de Roger. Mais ce dernier veut préserver sa liberté et son indépendance. Insatisfaite, Paula succombe aux avances d'un jeune américain.","popularity":6.168,"poster_path":"/gH3clMZNAkwo9LfvGsJ1dbiZQ4T.jpg","release_date":"1961-05-23","title":"Aimez-vous Brahms…","video":false,"vote_average":6.9,"vote_count":33,"character":"Roger Demarest","credit_id":"52fe48db9251416c9109a791","order":1},{"adult":false,"backdrop_path":"/s4rxStiXDDRmvs3ud1mYYY2U6pF.jpg","genre_ids":[18,35,10749],"id":75996,"original_language":"fr","original_title":"Garçon !","overview":"Alex (Yves Montand), ancien du Music Hall, devenu chef de rang dans une grande brasserie parisienne, partage son appartement avec son collègue Gilbert (Jacques Villeret). Séparé de sa femme (Rosy Varte), Alex accumule les conquêtes sans jamais s'attacher. Mais un jour, il s'éprend de Claire (Nicole Garcia), et tente de la retenir dans sa vie, animé de donner vie à son projet : construire, ouvrir et gérer un petit parc d'attractions au bord de la mer.","popularity":9.105,"poster_path":"/s73rpx67KeMkaldLpQowyQ1A7qa.jpg","release_date":"1983-11-09","title":"Garçon !","video":false,"vote_average":5.4,"vote_count":48,"character":"Alex, chef de rang","credit_id":"52fe4922c3a368484e11bbc9","order":0},{"adult":false,"backdrop_path":"/qKX7D2CbvCenpAqjR0C2rKdYd7N.jpg","genre_ids":[18],"id":76295,"original_language":"fr","original_title":"Vivre pour vivre","overview":"Dans les années 60, un reporter habitué à voyager dans des pays en guerre profite de ses absences pour avoir des maîtresses. Un jour, il rencontre Candice dont il tombe tout de suite amoureux. Sa femme se sent délaissée et décide de le quitter.","popularity":7.362,"poster_path":"/5u0sexLsePrAArtGZkDYD8CZfpj.jpg","release_date":"1967-09-13","title":"Vivre pour vivre","video":false,"vote_average":6.3,"vote_count":16,"character":"Robert Colomb","credit_id":"52fe4930c3a368484e11eec7","order":0},{"adult":false,"backdrop_path":"/s5HiqaAbL3SO41oeFqRmvThpL3Z.jpg","genre_ids":[28,80,53],"id":76519,"original_language":"fr","original_title":"La Menace","overview":"Henri Savin, la cinquantaine, est l'amant de Dominique Montlaur, qui possède un château dans le Médoc et dirige une fructueuse entreprise de transport routier à Bordeaux. Savin s'apprête à quitter Dominique pour Julie Manet, une jeune Canadienne qui attend un enfant de lui. Un soir, Dominique vient, à la place de Henri, à un rendez-vous donné à Julie, sur la tour d'une citadelle dominant la Gironde. Les deux femmes s'affrontent violemment. Julie s'enfuit. Dominique se suicide en se jetant dans le vide. Julie est prise au piège : tout l'accuse aux yeux de l'inspecteur principal Waldeck, convaincu d'avoir affaire à une meurtrière. Henri va tout faire pour la disculper","popularity":6.906,"poster_path":"/xFirjth3D7brRRegFUh91fQkoDU.jpg","release_date":"1977-09-28","title":"La Menace","video":false,"vote_average":5.811,"vote_count":37,"character":"Henri Savin","credit_id":"52fe493fc3a368484e121bf9","order":0},{"adult":false,"backdrop_path":"/dk5NxGGsSfEWdrVfnVSyPVqZaNU.jpg","genre_ids":[10749,35,12],"id":76829,"original_language":"fr","original_title":"Le Sauvage","overview":"Las de la vanité parisienne, Martin, créateur de parfums, s'est exilé sur une île d'Amérique latine. Un jour qu'il est de passage à Caracas, sa nuit est troublée par l'irruption de Nelly, volcanique jeune femme fuyant son fiancée. Elle propose à Martin de lui vendre un Toulouse-Lautrec, emprunté à son patron, en guise de salaire s'il l'aide à rentrer en France. Celui-ci accepte. Soulagé, il regagne son île où il a la surprise de retrouver Nelly.","popularity":10.627,"poster_path":"/3d8HE5Vu3jmOGP7zjY9RomCPmgh.jpg","release_date":"1975-11-26","title":"Le Sauvage","video":false,"vote_average":6.667,"vote_count":111,"character":"Martin","credit_id":"52fe494fc3a368484e124fc7","order":0},{"adult":false,"backdrop_path":"/rzijjPg4S9xcRs9uJlCwIVIfix8.jpg","genre_ids":[18,14,10749],"id":85902,"original_language":"fr","original_title":"Marguerite de la nuit","overview":"Dans le Paris des Années Folles, Méphisto présente une chanteuse de cabaret au docteur Faust. Pour la séduire, Faust offre son âme au démon en échange de la jeunesse et de la beauté. Par jalousie, il tue l'ancien amant de la jeune femme. Décidée à sauver Faust désormais damné, Marguerite signe un pacte diabolique avant de partir seule vers une destination inconnue.","popularity":2.238,"poster_path":"/hI6bebmzP6PUPAwIFfWeeQqsxH.jpg","release_date":"1955-12-29","title":"Marguerite de la nuit","video":false,"vote_average":4.3,"vote_count":11,"character":"M. Léon","credit_id":"52fe49669251416c910ac093","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[14,18],"id":77507,"original_language":"fr","original_title":"Souvenirs perdus","overview":"Film composé de quatre sketchs : L'histoire de quatre objets trouvés\r 1) Une statue d'Osiris permet à deux anciens amants de se retrouver brièvement un soir de Noël\r 2) Une couronne mortuaire fait croire à une jeune femme que son jeune amant est mort\r 3) Une cravate de fourrure est à l'origine de la mort d'une jeune fille solitaire étranglée par un halluciné\r 4) Un violon marque la fin du rêve d'un agent de police qui voit un chanteur des rues conquérir la femme qu'il convoitait.","popularity":4.191,"poster_path":"/vJb5xt0fkqYO3gFTF4xoL6tWN7X.jpg","release_date":"1950-11-11","title":"Souvenirs perdus","video":false,"vote_average":5.5,"vote_count":14,"character":"Raoul, un chanteur des rues","credit_id":"52fe4970c3a368484e12b631","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":79206,"original_language":"fr","original_title":"Premier mai","overview":"Jean Meunier profite du premier mai, jour férié, pour sortir. Il décide de se rendre au stade voisin. En chemin, il rencontre un homme, perdu de vue depuis plusieurs années. Celui-ci lui doit de l'argent, il n'a pas oublié sa dette mais propose à Meunier de lui faire gagner une forte somme afin de le rembourser. Il l'entraîne bientôt dans une salle de jeux clandestine. Peu après, tous les hommes présents sur les lieux sont surpris par l'arrivée inopportune des forces de police...","popularity":3.083,"poster_path":"/paCu7esdPLRHySwc9IwhpOP8DvY.jpg","release_date":"1958-03-25","title":"Premier mai","video":false,"vote_average":5.5,"vote_count":5,"character":"Jean Meunier","credit_id":"52fe49c6c3a368484e13f10f","order":0},{"adult":false,"backdrop_path":"/1Kv0vxoswBD2ZdmWOjNl4FOqTUc.jpg","genre_ids":[35],"id":79446,"original_language":"fr","original_title":"Le diable par la queue","overview":"Une famille de nobles désargentés, de connivence avec le garagiste du coin, s'arrange pour que les voyageurs de passage tombent en panne et fassent escale dans leur château. Un jour un trio insolite débarque. Ce sont en fait les auteurs d'un hold-up et la famille voudrait bien s'approprier le fruit de leur labeur.","popularity":5.425,"poster_path":"/iMEUSjFaunUPiSwYnEAKlrTNI2o.jpg","release_date":"1969-02-07","title":"Le Diable par la queue","video":false,"vote_average":6.1,"vote_count":44,"character":"Le baron César Maricorne","credit_id":"52fe49d3c3a368484e141ef7","order":0},{"adult":false,"backdrop_path":"/a5sQxdWDT0SwaxTafkFNbGqhrxP.jpg","genre_ids":[10402,18],"id":105572,"original_language":"en","original_title":"Trois Places pour le 26","overview":"Sur les marches de la gare Saint-Charles de Marseille, Yves Montand fête son retour dans la ville de sa jeunesse où il vient présenter un nouveau spectacle qui retrace les principaux épisodes de sa vie. Il ne remarque pas, dans la foule de ses admirateurs, une jeune fille aux yeux éblouis de bonheur : Marion, une de ses nouvelles fans... Tandis que les répétitions vont bon train à l'Opéra, Marion, pour obtenir, avec ses copines, trois places pour le 26 du mois, se décide à aller voir le Maître lui-même, arguant de la passion qu'elle lui voue depuis toujours.","popularity":8.764,"poster_path":"/rKSHv654ordqzk14qyVhwiE4Ite.jpg","release_date":"1988-11-23","title":"Trois Places pour le 26","video":false,"vote_average":6.0,"vote_count":23,"character":"Yves Montand","credit_id":"52fe4a50c3a36847f81c6f59","order":0},{"adult":false,"backdrop_path":"/36TDy77RvpQ95VS3sHuSc0KnFsw.jpg","genre_ids":[18],"id":114428,"original_language":"it","original_title":"La grande strada azzurra","overview":"","popularity":2.884,"poster_path":"/8qbd557UybfJkWNSJMYrNuL7nSG.jpg","release_date":"1957-11-22","title":"La grande strada azzurra","video":false,"vote_average":5.9,"vote_count":10,"character":"Giovanni Squarciò","credit_id":"52fe4b4bc3a36847f81fcb77","order":0},{"adult":false,"backdrop_path":"/hkghNyr0KXAREiCmnfJs6S7hLBJ.jpg","genre_ids":[35],"id":114652,"original_language":"fr","original_title":"Le Grand Escogriffe","overview":"Un vieil escroc sur le retour, Émile Morland, convainc son ancien complice Aristide de l'aider à enlever le jeune fils de Rifai, un armateur millionnaire. Morland engage Amandine, une jeune comédienne et loue à un certain Tony un charmant bambin nommé Alberto. L'objectif est d'échanger le fils de Rifai contre Alberto et de demander ensuite une rançon à son père. Mais, contre toute attente, Rifai refuse de payer et, trouvant qu'Alberto est un enfant beaucoup plus charmant que son pleurnichard de fils, préfère le garder à la place de celui-ci.","popularity":3.664,"poster_path":"/ayNGVix8lhtcZ4uWt4HTaD8olg.jpg","release_date":"1976-11-27","title":"Le Grand Escogriffe","video":false,"vote_average":4.4,"vote_count":21,"character":"Morland","credit_id":"52fe4b53c3a36847f81fe331","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":130654,"original_language":"fr","original_title":"Étoile sans lumière","overview":"1929. Le film parlant prend son essor. Une vedette, Stella Dora, à la voix détestable, voit sa carrière terminée. Son metteur en scène imagine de faire chanter à sa place une petite bonne qu'ils ont ramenée de province. La petite bonne ne reçoit aucun avantage en échange. Un jour, poussée par un maitre-chanteur, elle se révolte et se laisse entraîner au music-hall où ses débuts sont une catastrophe. Elle retournera à ses casseroles et à son fiancé.","popularity":4.831,"poster_path":"/9uUc8GuR9jrFjlmL0sPQv3KINE3.jpg","release_date":"1946-04-03","title":"Étoile sans lumière","video":false,"vote_average":5.4,"vote_count":5,"character":"Pierre","credit_id":"52fe4b61c3a368484e186499","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":200317,"original_language":"en","original_title":"Montand le film","overview":"","popularity":0.93,"poster_path":null,"release_date":"1994-05-25","title":"Montand le film","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself","credit_id":"52fe4c83c3a368484e1ba3db","order":0},{"adult":false,"backdrop_path":"/bsiIgWujN0Iuf8Xs3ZgUys86Q3s.jpg","genre_ids":[18],"id":206388,"original_language":"it","original_title":"Uomini e lupi","overview":"Dans les Abruzzes, région montagneuse de l’Italie centrale, pays sévère et étrange, les troupeaux abondent et à l’approche de l’hiver, l’écho d’effrayants hurlements de loups se répercutent dans la vallée. Les possesseurs de bétail, pour lutter contre ce fléau, font appel aux louvetiers, chasseurs de loups, rompus au guet, au dur combat, à la solitude, ce sont des montagnards farouches et indépendants. Lorsqu’il a tué un loup, le louvetier promène la dépouille de la bête de village en village. Les villageois le récompensent en lui offrant des dons en espèces, de la farine, du vin, du pain, du jambon, …etc C’est par un rude matin que Giovanni, louvetier, arrive au village de Vischio accompagné de sa femme Teresa et de son fils de dix ans.","popularity":1.996,"poster_path":"/5fdMmW5wUek48PYDPy7r4hXetgx.jpg","release_date":"1957-02-08","title":"Hommes et Loups","video":false,"vote_average":6.0,"vote_count":3,"character":"Ricuccio","credit_id":"52fe4d1bc3a368484e1d787f","order":1},{"adult":false,"backdrop_path":"/dxM4BrQdy2axMZXjx2Z9GiHxXsx.jpg","genre_ids":[18],"id":210615,"original_language":"fr","original_title":"Le Fils","overview":"Une seule chose a pu faire revenir Ange Orahona, caïd corse émigré à New York, dans l'île de son enfance : l'agonie de sa mère. Ange profite de ce retour au pays pour humer les parfums de sa jeunesse et retrouver Maria, son premier amour, qui a finalement épousé son frère, Baptiste. Ange côtoie, depuis de trop nombreuses années, un monde froid et impitoyable, fort éloigné de sa Corse enchanteresse. D'ailleurs, deux individus chargés de l'abattre attendent respectueusement le dernier souffle maternel pour accomplir leur triste besogne. Rien ne semble pouvoir les détourner de leur mission. Les choses se précipitent lorsqu'Ange part dans la montagne...","popularity":4.954,"poster_path":"/nccICTuD9vFh01gn8nFmmbeTkZO.jpg","release_date":"1973-03-30","title":"Le Fils","video":false,"vote_average":5.1,"vote_count":4,"character":"Ange Orahona","credit_id":"52fe4d80c3a368484e1ecc17","order":0},{"adult":false,"backdrop_path":"/gddHDvHpefZZ3A6usfdYe0aUD9F.jpg","genre_ids":[18],"id":210808,"original_language":"en","original_title":"Sanctuary","overview":"","popularity":6.321,"poster_path":"/5TNdwZYfTpeBzEI5WYoHcLPjRvi.jpg","release_date":"1961-04-18","title":"Sanctuary","video":false,"vote_average":5.333,"vote_count":6,"character":"Candy Man","credit_id":"52fe4d85c3a368484e1edbd1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":213056,"original_language":"fr","original_title":"Paris chante toujours !","overview":"Un acteur célèbre a fondé une maison de retraite pour acteur. Dans son testament, la close suivante s'y trouve : son légataire sera celui qui aura récolté le plus d'autographes de chanteurs en vogue. Gilbert et Giselle se font chasseurs d'autographes, et après maintes aventures, découvriront qu'ils sont fait l'un pour l'autre.","popularity":3.419,"poster_path":"/hiSIQLNL8N5gxwLh1XtZG1zuJui.jpg","release_date":"1951-11-28","title":"Paris chante toujours !","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"52fe4dbdc3a368484e1fa7ff","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":251909,"original_language":"fr","original_title":"La Solitude du chanteur de fond","overview":"En février 1974, Yves Montand décide de chanter un soir à l’Olympia pour les réfugiés chiliens en France. Il n’est pas remonté sur scène depuis 1968 et n’a que douze jours pour se préparer. Il s’installe alors dans sa maison d’Auteuil avec son pianiste et compère de trente ans Bob Castella.","popularity":1.326,"poster_path":"/1wwrytN4KAKX67XeJqf6SmrcyO.jpg","release_date":"1974-12-19","title":"La Solitude du chanteur de fond","video":false,"vote_average":6.0,"vote_count":6,"character":"Himself","credit_id":"52fe4e279251416c911284e5","order":0},{"adult":false,"backdrop_path":"/kO4hK2DLAOgVR9f8xPsGsAIzZWW.jpg","genre_ids":[10752,18,36],"id":4708,"original_language":"fr","original_title":"Paris brûle-t-il?","overview":"En ce mois d'août 1944, les armées américaines et françaises ne sont plus qu'à une centaine de kilomètres de Paris. Le général Dietrich Von Choltitz, convoqué au quartier général de Hitler, s'entend confier le commandement de la ville de Paris, avec mission, en cas de victoire alliée, de détruire la capitale sous un déluge de feu. Cependant, dans les caves parisiennes, la Résistance ne reste pas inactive. Le colonel Rol-Tanguy, chef des FFI, s'entend avec Jacques Chaban-Delmas, l'envoyé spécial du général de Gaulle, pour planifier l'insurrection de la population. Un massacre d'étudiants dans le bois de Boulogne, perpétré par les nazis sur dénonciation d'un traître, pousse les combattants de l'ombre à déclencher plus tôt que prévu le début des hostilités. Des affiches appelant au soulèvement armé fleurissent sur les murs de la capitale. Un groupe de braves s'empare de la préfecture de police et s'y barricade…","popularity":22.976,"poster_path":"/rqLNg0FLwXIsZRXLkuu1YasXSVt.jpg","release_date":"1966-10-26","title":"Paris brûle-t-il ?","video":false,"vote_average":7.129,"vote_count":197,"character":"Sgt. Marcel Bizien","credit_id":"52fe43d5c3a36847f8072ebf","order":16},{"adult":false,"backdrop_path":"/b1Ii6xZ5b0ttWlSYA8YOWDsTydy.jpg","genre_ids":[12],"id":204222,"original_language":"fr","original_title":"Les héros sont fatigués","overview":"L'après-guerre dans une colonie anglaise. Michèle Rivière, ancien résistant, est pilote dans une petite compagnie. Un jour il s'écrase avec à son bord des diamants. Il saisit cette opportunité pour sortir de sa situation médiocre.","popularity":3.54,"poster_path":"/zPU3sjSN5c2xbKfdyLHOL7yWcbk.jpg","release_date":"1955-09-12","title":"Les héros sont fatigués","video":false,"vote_average":8.3,"vote_count":6,"character":"Michel Rivière","credit_id":"548cc045c3a3684ea100234c","order":0},{"adult":false,"backdrop_path":"/gDD6ngpxUNYbk2urGqdbEQkoNWq.jpg","genre_ids":[18],"id":327103,"original_language":"fr","original_title":"Les Routes du sud","overview":"Un quinquagenaire, militant de la lutte antifasciste, perd sa femme dans un accident de voiture. Ses rapports se tendent avec son fils.","popularity":2.118,"poster_path":"/uSRAzHIjWrus4Vjvcl3KUbIdTn8.jpg","release_date":"1978-04-28","title":"Les Routes du sud","video":false,"vote_average":3.6,"vote_count":8,"character":"Jean Larrea","credit_id":"54eca9bb925141796e001e04","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":367988,"original_language":"fr","original_title":"Une minute pour une image","overview":"Une minute de commentaire dite par une voix anonyme pour chaque photographie. On apprend qu'à la fin les noms des photographes célèbres ou anonymes et ceux des commentateurs divers, un balayeur, Marguerite Duras, un enfant, Yves Montand, Delphine Seyrig, Yves Saint Laurent, un boulanger...  Chaque jour en 1982, le quotidien LIBÉRATION publiait la photographie diffusée la veille sur FR 3, avec des extraits du commentaire. La série, sous forme de court-métrage par \" album imaginaire \", a été diffusée par LA SEPT du 5 novembre au 7 décembre 1990.","popularity":1.017,"poster_path":"/xGFjOw4RRPpVjgCMpELcbPVRgh1.jpg","release_date":"1983-01-31","title":"Une minute pour une image","video":false,"vote_average":5.2,"vote_count":5,"character":"Narrator","credit_id":"56441d5b9251410a490044eb","order":2},{"adult":false,"backdrop_path":"/ryDKruyQSqFpEbQGDIShB45D2OR.jpg","genre_ids":[18,53],"id":133965,"original_language":"fr","original_title":"Le Hasard et la violence","overview":"Un écrivain doit répondre à ses détracteurs, mais pour cela il cherche un endroit calme. Installé dans une superbe propriété au bord de la mer, il se fait agresser par un maniaque du karaté. Il refuse de porter plainte et ne répond pas vraiment clairement aux questions des policiers, se contentant d'aller se faire soigner...","popularity":4.674,"poster_path":"/xqFwYQ1bHLy91kB7DK64kpV0zl2.jpg","release_date":"1974-02-04","title":"Le Hasard et la violence","video":false,"vote_average":3.8,"vote_count":5,"character":"Laurent Bermann","credit_id":"569c1bbac3a36858c3000d46","order":0},{"adult":false,"backdrop_path":"/ePI2ETmEDaB5Az6Z32SOFM1Xk0d.jpg","genre_ids":[53],"id":384270,"original_language":"fr","original_title":"Netchaïev est de retour","overview":"En 1968, cinq copains montent un réseau révolutionnaire. Parmi eux, l'un se fait appeler Netchaïev, du nom d'un terroriste russe. A cette même époque, quelqu'un le trahit et il est passé pour mort.Aujourd'hui, alors que tous se sont rangés, Netchaïev revient avec le désir profond de se venger.","popularity":2.332,"poster_path":"/gGqNkZavDU0Zg8eJBzm90LnNzJ1.jpg","release_date":"1991-01-23","title":"Netchaïev est de retour","video":false,"vote_average":5.0,"vote_count":6,"character":"Pierre Marroux","credit_id":"56cc7f49c3a36865e1002b5a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,99],"id":405870,"original_language":"de","original_title":"Die Windrose","overview":"","popularity":1.713,"poster_path":"/jGBY6ycMtHA73rSE5WqB4g9Qgm1.jpg","release_date":"1957-03-08","title":"Die Windrose","video":false,"vote_average":5.0,"vote_count":2,"character":"","credit_id":"57832cccc3a3680dd40032ed","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402,10770],"id":318657,"original_language":"en","original_title":"Good Morning, Mr. Orwell","overview":"","popularity":4.116,"poster_path":"/iNhtbEfbqCkVZyQGFuyGHwRbvLS.jpg","release_date":"1984-01-01","title":"Good Morning, Mr. Orwell","video":false,"vote_average":8.1,"vote_count":4,"character":"Self","credit_id":"578bafc49251417c0700951f","order":17},{"adult":false,"backdrop_path":"/hHC2ME9HkegbSqRoOmCiWGwlXl5.jpg","genre_ids":[35],"id":324417,"original_language":"it","original_title":"Parigi è sempre Parigi","overview":"Un groupe de supporters italiens arrivent à Paris pour soutenir leur équipe lors d'un match de football France-Italie. Chacun, en arrivant dans cette ville prestigieuse, a aussi d'autres projets en tête et caresse l'espoir de bénéficier d'un coup de théâtre ou d'une de ces occasions qui changent le cours de l'existence...","popularity":8.521,"poster_path":"/zOuUFFsICeSh1khDpllXyKzrnto.jpg","release_date":"1951-11-15","title":"Paris est toujours Paris","video":false,"vote_average":4.9,"vote_count":15,"character":"Lui-même / Himself","credit_id":"57a5198c92514132fa00645f","order":15},{"adult":false,"backdrop_path":"/w8nWQshORj3EsfJvuwiLijul0oD.jpg","genre_ids":[99],"id":433175,"original_language":"fr","original_title":"Les Deux mémoires","overview":"Jorge Semprún fait le point sur la guerre d'Espagne à travers une série d'entretiens confrontant la mémoire des deux camps.\r Le documentaire s’articule en cinq chapitresﾠ :\r 1. Février 1939. L’exil commenceﾠ;\r 2. Juillet 1936. Guerre et Révolution en Espagneﾠ;\r 3. 1931-1935. La République bourgeoise. Origines de la Guerre civileﾠ;\r 4. L’Aide soviétique à l’Espagne républicaineﾠ;\r 5. Mars 1939. La Guerre d’Espagne est finie.","popularity":3.193,"poster_path":"/ne2CONGjEXbvoOOioTmFseWbnFW.jpg","release_date":"1974-02-27","title":"Les Deux mémoires","video":false,"vote_average":6.0,"vote_count":2,"character":"Self","credit_id":"586d2cc3925141087c0089e6","order":1},{"adult":false,"backdrop_path":"/8SKqu0eSQM2qdmsRZClouyHf1bF.jpg","genre_ids":[35,10402],"id":59102,"original_language":"it","original_title":"Tempi nostri - Zibaldone n. 2","overview":"Le film se divise en neuf petites histoires adaptées de différentes oeuvres d'auteurs italiens.","popularity":4.924,"poster_path":"/oMSQiYFlNEiS4Def6SrhwwhWrk9.jpg","release_date":"1954-03-16","title":"Notre temps","video":false,"vote_average":6.346,"vote_count":13,"character":"Vasco","credit_id":"59861856c3a368320e003421","order":12},{"adult":false,"backdrop_path":"/oblog5R7qUXzZu20LnjRACOtmXh.jpg","genre_ids":[99],"id":128779,"original_language":"fr","original_title":"Le Joli Mai","overview":"Paris, mai 1962. La guerre d'Algérie vient de s'achever avec les accords d'Evian. En ce premier mois de paix depuis sept ans, que font, à quoi pensent les Parisiens ? Chacun témoigne à sa manière de ses angoisses, ses bonheurs, ses espoirs. Peu à peu, se dessine un portrait pris sur le vif de la France à l'aube des années 60.","popularity":6.044,"poster_path":"/qktSDdFDN3mwNduFS5MSQSOMlzz.jpg","release_date":"1963-05-01","title":"Le Joli Mai","video":false,"vote_average":8.0,"vote_count":40,"character":"Narrator (French version) (voice)","credit_id":"5ac9880492514162a804759b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":276811,"original_language":"fr","original_title":"On vous parle de Prague : Le Deuxième Procès d'Artur London","overview":"Sur le plateau du tournage de « L'Aveu », les interviews d'Artur London, Jorge Semprún, Costa-Gavras, Yves Montand, Simone Signoret et de techniciens du film.","popularity":4.489,"poster_path":"/dgzNADD9EN7wOL9mV6AVxiDojZ3.jpg","release_date":"1971-06-15","title":"On vous parle de Prague : Le Deuxième Procès d'Artur London","video":false,"vote_average":6.2,"vote_count":4,"character":"Self - Interviewee","credit_id":"5b2326d40e0a265b3f00169e","order":0},{"adult":false,"backdrop_path":"/oB53g2c26eg9TqxaTyHPQt5xYkh.jpg","genre_ids":[18,36,53],"id":79921,"original_language":"fr","original_title":"Section spéciale","overview":"A Paris, en août 1941. Un militant communiste assassine un officier allemand dans une station de métro. Le soir même, à Vichy, le gouvernement accorde les pleins pouvoirs au ministre de l'Intérieur, Pucheu, qui brûle depuis quelque temps déjà de faire voter une loi d'exception instaurant des tribunaux spéciaux. La pression allemande accélère la promulgation de cette loi. Quelques militants communistes déjà emprisonnés sont aussitôt rejugés par ces cours spéciales qui sont mises en place, malgré l'opposition de rares magistrats. Une semaine après le meurtre du métro, trois soi-disant «terroristes» communistes sont exécutés...","popularity":6.588,"poster_path":"/rRko0kzrm3Z3o7saQA9kFo4fVo7.jpg","release_date":"1975-04-23","title":"Section spéciale","video":false,"vote_average":7.05,"vote_count":41,"character":"Un milicien","credit_id":"5c2d761d0e0a2655e93beb38","order":19},{"adult":false,"backdrop_path":"/eC7Ytm87pjeLf3YGezWA8X5M6LK.jpg","genre_ids":[18,35],"id":27146,"original_language":"fr","original_title":"Mr. Freedom","overview":"Mister Freedom est l'histoire d'un superman américain, justicier et moralisateur, qui propose de gré ou de force les bienfaits de la liberté. La très puissante Freedom Organisation lui donne pour mission de libérer la France de la menace rouge et du péril jaune.","popularity":4.303,"poster_path":"/72t9TXDxS2zz54ijUduMl7D7nwG.jpg","release_date":"1969-01-08","title":"Mister Freedom","video":false,"vote_average":5.2,"vote_count":28,"character":"Capt. Formidable","credit_id":"5c9381c80e0a261050e89f17","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":624126,"original_language":"en","original_title":"Making 'The Misfits'","overview":"","popularity":1.916,"poster_path":"/9YpzrRS1eq10GLSClUdXTj73qMr.jpg","release_date":"2002-10-02","title":"Making 'The Misfits'","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"5d59526a1749730013dded12","order":26},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":678379,"original_language":"fr","original_title":"Django Reinhardt","overview":"","popularity":1.754,"poster_path":"/d10dyGc1jR6nHLHPKp31pt6zIhM.jpg","release_date":"1957-01-01","title":"Django Reinhardt","video":false,"vote_average":5.7,"vote_count":3,"character":"Narrator (voice)","credit_id":"5e583736a6d93100165dcdb4","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":720964,"original_language":"fr","original_title":"Comiques de toujours (Vol. 1 à 4)","overview":"Plus de 7 heures de fous rires garantis en compagnie des plus grands comiques ayant marqué l'hitoire de la télévision dans une sélection de 80 sketches cultes. (voir détail des sketches sur le dos de couverture dans les images)","popularity":3.697,"poster_path":"/6f2T2zER55tcndmIph17LDD29Rn.jpg","release_date":"2009-10-13","title":"Comiques de toujours (Vol. 1 à 4)","video":true,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"5efd99535437f5003692d9c7","order":32},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":559248,"original_language":"fr","original_title":"L'Idole","overview":"","popularity":1.631,"poster_path":"/gSNJn8OQXc6brwT7aOwe4neunpW.jpg","release_date":"1948-02-13","title":"L'Idole","video":false,"vote_average":5.0,"vote_count":2,"character":"Fontana","credit_id":"5f0025289dee580038d400f6","order":0},{"adult":false,"backdrop_path":"/eo5G8SgRxNIwhRNr2PXjG1DOJ9J.jpg","genre_ids":[99,10770],"id":476446,"original_language":"fr","original_title":"L'Extravagant Monsieur Piccoli","overview":"Un portrait captivant de l'acteur français Michel Piccoli, qui a travaillé avec les plus grands cinéastes de son temps et s'est construit une carrière éblouissante de mérite et de succès remarquables, en se concentrant sur son travail pendant les années 1970 et sur ses relations professionnelles avec Claude Sautet, Romy Schneider, Marco Ferreri et Luis Buñuel.","popularity":1.83,"poster_path":"/fgmTqWoPPGGAjGqd8X7h55qeTTo.jpg","release_date":"2017-05-28","title":"L'Extravagant Monsieur Piccoli","video":false,"vote_average":6.9,"vote_count":4,"character":"Self - Actor (archive footage)","credit_id":"5f378641efcea900349ae4f1","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[99,10749,36],"id":773516,"original_language":"fr","original_title":"Signoret et Montand, Monroe et Miller : Deux couples à Hollywood","overview":"En janvier 1960, Yves Montand et Simone Signoret, l'un des couples de vedettes les plus connus de l'époque, est en tournée aux Etats-Unis. Yves Montand vient de triompher sur les plus grandes scènes du pays. Simone Signoret, qui s'est distinguée dans \"Les Chemins de la haute ville\", va recevoir un Oscar. C'est alors qu'ils rencontrent Arthur Miller, écrivain et dramaturge mais surtout, à l'époque, mari de Marilyn Monroe, vedette mondiale alors au sommet de sa gloire et de sa beauté. Yves Montand et Marilyn Monroe tombent amoureux et l'actrice fait tout pour tourner un film avec le Français. C'est ainsi qu'ils vont se retrouver sur le plateau du film \"Le Milliardaire\".","popularity":2.899,"poster_path":"/zqGPlhroXzwySTMfOK6hw4Hv3RZ.jpg","release_date":"2020-12-07","title":"Signoret et Montand, Monroe et Miller : Deux couples à Hollywood","video":false,"vote_average":7.9,"vote_count":4,"character":"Self (archive footage)","credit_id":"5fcdceeb43999b003b1ccd16","order":1},{"adult":false,"backdrop_path":"/uTtfPE3RII09dQrPzwg4WWBufNx.jpg","genre_ids":[35,18],"id":262826,"original_language":"es","original_title":"Una mariposa en la noche","overview":"","popularity":1.193,"poster_path":"/paI3T2s5pQa0qwkQqOvgzSPbjsd.jpg","release_date":"1976-01-01","title":"Una mariposa en la noche","video":false,"vote_average":4.2,"vote_count":5,"character":"Voz","credit_id":"5fd5ab3a07291c004273a33a","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":819238,"original_language":"ru","original_title":"Поет Ив Монтан","overview":"","popularity":0.564,"poster_path":null,"release_date":"1957-04-01","title":"Поет Ив Монтан","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6079afe27776f0003f63dcec","order":0},{"adult":false,"backdrop_path":"/7eqN3ohKynrLzwqQoUpCQMA50pW.jpg","genre_ids":[99,10770,36],"id":829290,"original_language":"fr","original_title":"Mitterrand, président culturel","overview":"À l'occasion des quarante ans de l'arrivée de François Mitterrand au pouvoir en mai 1981, retour sur les rapports qui liaient le Président et les artistes, entre admiration et manipulation. Cet anniversaire est l'occasion de redécouvrir les grandes réalisations qui portent son empreinte et incarnent la gauche au pouvoir, mais aussi de dévoiler la relation profonde que le président socialiste entretenait avec l'art et la culture, Ses plus proches collaborateurs, ses ministres, ses amis de toujours et sa fille, Mazarine Pingeot, dressent, aux côtés de Léa Salamé, un portrait inédit du dernier Florentin de la République.","popularity":3.638,"poster_path":"/qsPPjKjyJEFtQao7KTj5W88aBwO.jpg","release_date":"2021-05-12","title":"Mitterrand, président culturel","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"60a3842800bfe80079c12106","order":15},{"adult":false,"backdrop_path":"/j8H1ICm6YMgU5GrpIaY5BU5LpeM.jpg","genre_ids":[99,36,10770],"id":855220,"original_language":"fr","original_title":"Le Parti du cinéma","overview":"De sa création en 1920 jusqu’au début des années 1980, le PCF a développé une intense activité cinématographique, sans équivalent dans les autres formations politiques, en impulsant la production, la réalisation et la distribution de centaines de films pour diffuser et défendre ses idées.  Pour la première fois dans un documentaire, et à partir d’archives inédites, Pauline Gallinari et Maxime Grember nous racontent avec « Le Parti du cinéma » cette épopée politique et cinématographique.","popularity":1.718,"poster_path":"/oNHvvSOB09G2f4Ge9jkrTepvP59.jpg","release_date":"2021-02-01","title":"Le Parti du cinéma","video":false,"vote_average":7.5,"vote_count":2,"character":"Self (archive footage)","credit_id":"6102a04f22931a004515561f","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":426460,"original_language":"fr","original_title":"D'un film à l'autre","overview":"Un documentaire retraçant toute la filmographie de Claude Lelouch. Pour les 50 ans des Films 13, le cinéaste y dresse un bilan de sa carrière, assumant échecs et succès, et y montre des images inédites...","popularity":4.556,"poster_path":"/rxJqOAgLxuViDP1OUp9rTcfm9kb.jpg","release_date":"2011-04-13","title":"D'un film à l'autre","video":false,"vote_average":8.0,"vote_count":5,"character":"Self (archive footage)","credit_id":"613992c8c68b690044a4d2aa","order":21},{"adult":false,"backdrop_path":"/xAUbHkOnqihO6SAZHGdySDMqtu9.jpg","genre_ids":[35,18],"id":364833,"original_language":"ru","original_title":"Конец прекрасной эпохи","overview":"","popularity":5.581,"poster_path":"/c9pR2PbPwY5SqwkXky4wIiyweY3.jpg","release_date":"2015-06-07","title":"Конец прекрасной эпохи","video":false,"vote_average":6.4,"vote_count":14,"character":"Self (archive footage) (uncredited)","credit_id":"6139eeeee27260002a9261b6","order":52},{"adult":false,"backdrop_path":"/aq5VvgbLMdSKzq3hJeFouwSLQ61.jpg","genre_ids":[99,10770,36],"id":879789,"original_language":"fr","original_title":"1958, ceux qui ont dit non","overview":"Le 28 septembre 1958, le général de Gaulle organise un référendum pour changer la Constitution française. Les opposants au nouveau régime subissent une cuisante défaite, rassemblant 17,4 % des voix, et sont témoins de l’adoption de la Ve République. Un événement politique dont les conséquences marquent, aujourd’hui encore, le fonctionnement de la République et les rapports de force politique.","popularity":1.275,"poster_path":"/5V6eqcHZwtldYHkO8T7hVyeCoYk.jpg","release_date":"2018-10-06","title":"1958, ceux qui ont dit non","video":false,"vote_average":8.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"61570475eb14fa008c0c6610","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":250145,"original_language":"en","original_title":"Rotterdam-Europoort","overview":"","popularity":1.951,"poster_path":"/A9UZZUtNohbXIco20Zkd3hQR2Jr.jpg","release_date":"1966-04-29","title":"Rotterdam-Europoort","video":false,"vote_average":7.0,"vote_count":5,"character":"Narrator (French version) (voice)","credit_id":"61ce9e626dc507006a9dce8b","order":3},{"adult":false,"backdrop_path":"/hQMUMcwkhxQU182OEEFWWiFO2zI.jpg","genre_ids":[99,10770],"id":869950,"original_language":"fr","original_title":"Trintignant par Trintignant","overview":"Le portrait d'un homme d'une élégance rare et d'un charme énigmatique, polyvalent et couronné de succès : Jean-Louis Trintignant, l'un des acteurs français les plus acclamés par la critique au cours des soixante dernières années, connu pour ses nombreux rôles sur scène et à l'écran.","popularity":3.776,"poster_path":"/oJp5ymSlP0bE3ubaromzIexC15Q.jpg","release_date":"2021-10-11","title":"Trintignant par Trintignant","video":false,"vote_average":7.0,"vote_count":2,"character":"Self (archive footage)","credit_id":"61e491d80cd32a001d3b4dbe","order":14},{"adult":false,"backdrop_path":"/lgu2ZPfsvs2QuXpp0tTwFZvfzHZ.jpg","genre_ids":[99],"id":940085,"original_language":"fr","original_title":"Il était une fois... Vincent, François, Paul et les autres","overview":"Portrait d'une bande, d'une petite société qui tourne autour de trois amis quinquagénaires inséparables, avec leurs femmes et leurs amis, pris dans les tourments de la fin des 30 glorieuses. Des hommes défaits, qui restent ensemble pour fuire la solitude. Face au désarroi des hommes, les femmes font des choix et changent de vie. Ce sera le plus grand succès public de la carrière de Claude Sautet.","popularity":2.328,"poster_path":"/qSiYtRJ15l5ms1ySUTi2O5hsLnZ.jpg","release_date":"2010-01-01","title":"Il était une fois... Vincent, François, Paul et les autres","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"620ec05ca24232001cb6b00f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":957183,"original_language":"fr","original_title":"Rush - Voyage à Moscou","overview":"Étonnant journal de voyage inédit, tourné par Chris Marker en vidéo analogique à l'occasion d'une projection de L'Aveu à Moscou en 1990, en compagnie de Costa-Gavras, Jorge Semprún et Yves Montand.","popularity":0.847,"poster_path":"/bpS0CaxIijpF2n7LrBQC79VKXM2.jpg","release_date":"1990-02-03","title":"Rush - Voyage à Moscou","video":false,"vote_average":0.0,"vote_count":0,"character":"Lui-même","credit_id":"6246ce3262e86f006377a235","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1071997,"original_language":"fr","original_title":"Claude Sautet, Romy, Yves, Michel et les autres","overview":"« Les Choses de la vie », « César et Rosalie », « Vincent, François, Paul et les autres », « Nelly et Mr. Arnaud »... Tous ces films signés Claude Sautet ont laissé des traces dans la mémoire des spectateurs et des téléspectateurs.  À quoi cela tient-il ? Qu’y a-t-il d’universel dans toutes ces histoires ?  Il y a cette atmosphère, ce ton inimitable, ces personnages malmenés par les aléas de la vie que le réalisateur savait plus que tout mettre en images.  Il montrait et racontait les sentiments et les tourments qu’ils provoquent, l’amitié, l’imprévu dans le quotidien, ces détails qui font de ses héroïnes et de ses héros des êtres qui nous ressemblent.  Pour les incarner, il s’était attaché une petite bande de comédiennes et de comédiens, parmi lesquels on pense spontanément à Romy Schneider, Michel Piccoli, Yves Montand ou encore Patrick Dewaere. Tous ont vu évoluer un homme attachant, pudique, colérique et angoissé.","popularity":1.13,"poster_path":"/5xuQOsPikAUDIwUMlLAH783GpAX.jpg","release_date":"2017-11-12","title":"Claude Sautet, Romy, Yves, Michel et les autres","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"63bc97defc31d3007e324997","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1084030,"original_language":"fr","original_title":"Fernandel, Jacques Tati, Bourvil, Louis de Funès - Les Rois de la comédie","overview":"À la fin des années 1950, quatre spécialistes de l'humour vivent simultanément une consécration. Fernandel avec «La vache et le prisonnier», Bourvil avec «Le bossu», Jacques Tati avec « Mon oncle » et Louis de Funès avec « Oscar » au théâtre. Sur le grand écran ou sur les planches, chacun de ces artistes a un style d'humour unique. Ils sont les rois de la comédie à la française. Mais comment ont-ils fait pour devenir de véritables champions du box-office ? Comment ont-ils vécu l'immense popularité qui a été la leur ? Comment influencent-ils encore le genre de la comédie ? Et surtout, sont-ils drôles dans la vie ? Où se situe la limite entre leur personnage au cinéma et leur vraie personnalité ?","popularity":3.814,"poster_path":null,"release_date":"2023-01-01","title":"Fernandel, Jacques Tati, Bourvil, Louis de Funès - Les Rois de la comédie","video":false,"vote_average":9.0,"vote_count":1,"character":"Lui-même (archives)","credit_id":"63e515330e597b007ca088d1","order":27},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1097171,"original_language":"fr","original_title":"T'es fou Marcel","overview":"Documentaire sur Marcel Dalio","popularity":1.25,"poster_path":null,"release_date":"1974-01-01","title":"T'es fou Marcel","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"64089c385e1200007bdebbe2","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642ebe7b158c850077114a56","order":179},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1209198,"original_language":"en","original_title":"Grand Prix: Challenge of the Champions","overview":"","popularity":4.066,"poster_path":null,"release_date":"1966-12-21","title":"Grand Prix: Challenge of the Champions","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"65602383a6c104013828d9f6","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1267021,"original_language":"en","original_title":"Pushing the Limit : The Making of Grand Prix","overview":"Les coulisses du tournage du mythique \"Grand Prix\" en 1966.","popularity":1.18,"poster_path":"/jItsh8V03YvYeBlLNZNTC3bmBRs.jpg","release_date":"2006-03-01","title":"Pushing the Limit : The Making of Grand Prix","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"660867cff9183a017f499e4d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10402,99],"id":434683,"original_language":"fr","original_title":"J'ai tout donné","overview":"Un documentaire intime de style cinéma vérité qui suit la tournée d'été de la star française Johnny Hallyday.","popularity":2.373,"poster_path":"/6qKRD8VtIldeYvmGrBFW2QYdZVB.jpg","release_date":"1972-06-21","title":"J'ai tout donné","video":false,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"66245b37e295b401879a2981","order":9}],"crew":[{"adult":false,"backdrop_path":"/oqzMtI5bfuHlLcRUKKf1SMJRRs7.jpg","genre_ids":[18],"id":60620,"original_language":"fr","original_title":"L'Air de Paris","overview":"Victor Le Garrec, ancien boxeur, dirige une salle de sport à Paris tout en rêvant de trouver un champion en herbe qui atteindra les objectifs qu'il n'a jamais pu réaliser.","popularity":5.427,"poster_path":"/jDSDiSflI2jUu49zZ9oBGcFyGjz.jpg","release_date":"1954-09-24","title":"L'Air de Paris","video":false,"vote_average":5.9,"vote_count":19,"credit_id":"61d68973e194b00041476f86","department":"Sound","job":"Songs"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/wewmvQm200D2jD14G4YjSmg0WVb.jpg","vote_average":5.388,"vote_count":4,"width":500},{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/kpeqJGQAhI79BDLiGbAuEbNSUKj.jpg","vote_average":5.322,"vote_count":5,"width":500},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/5uZWgMIrtAhUedma6RMhcjkxVP8.jpg","vote_average":5.322,"vote_count":5,"width":1000},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/sUZFiQzMLn4QolPZza0zfLsekaF.jpg","vote_average":5.118,"vote_count":4,"width":1000}]}}