{"adult":false,"also_known_as":[],"biography":"Jean Musy, né le 18 décembre 1947 à Levallois-Perret, est un musicien, compositeur et arrangeur de chansons et de musiques de films. Il a enregistré plus d’un millier de 45 tours et 150 albums, composé près de 200 musiques de films et séries TV et de nombreuses chansons. Il a composé un opéra, a illustré des poèmes de Stefan Zweig et Rainer Maria Rilke, écrit une fresque musicale inspirée par la découverte des manuscrits de la mer Morte.\n\nJean Musy est issu d’une famille modeste, son père était imprimeur. Avec sa famille, il habitait un immeuble HLM à Levallois-Perret.\n\nÀ l’adolescence, il découvre l’orgue Hammond et le jazz. Dès l’âge de 14 ans, il intègre des groupes de musiciens avec lesquels il donne ses premiers concerts à Paris dans des clubs de jazz. À 16 ans, il rencontre Mickey Baker, guitariste américain, musicien de studio et arrangeur pour Johnny Hallyday, qui l’amène à devenir l’accompagnateur de Nino Ferrer. Pendant un an il fait des tournées avec lui et enregistre l’album Je voudrais être noir dans un studio de Dijon.\n\nGrâce aux relations de Mickey, Jean Musy est présenté à Joe Dassin. En 1968, Johnny Arthey, l’arrangeur anglais de Joe Dassin, tombe malade. Joe Dassin demande alors à Jean Musy d’écrire l’arrangement d’une chanson qu’il doit enregistrer 48h après: Les Champs Élysées.\n\nJean Musy signera les arrangements, assurera la direction d’orchestre et l’accompagnement au piano de: le groupe Il était une fois (J'ai encore rêvé d'elle), de Barbara (Amours incestueuses), Michel Jonasz (Je voulais te dire que je t'attends), Yves Duteil (Prendre un enfant, La langue de chez nous, Tarentelle et plusieurs autres titres), Nicole Martin (Ça fait partie des choses, Blessée, Cet enfant de toi, J'ai peur et plusieurs autres titres dont les textes sont signés par la parolière Laurence Matalon), Nicole Rieu (Si les oiseaux pouvaient parler et Homme), Nicole Croisille (Une femme avec toi, Parlez-moi de lui (Il ne pense qu'à toi), J’ai besoin de toi, j’ai besoin de lui sur un texte de Laurence Matalon et Une histoire de tous les jours), Dick Annegarn (Bruxelles), Nicolas Peyrac (So far away from L.A. et plusieurs autres titres), Jean-Michel Caradec (La petite fille de rêve et plusieurs autres titres), Charles Aznavour (Une vie d'amour), Mouloudji (Que le temps passe vite), Véronique Sanson (Vancouver), Catherine Lara (Morituri), Francis Lai (Bilitis), Lucid Beausonge (Lettre à un rêveur), Ginette Reno (Chanter pour toi ce soir), ainsi que pour Jeanne Moreau, Gipsy Kings, Georges Moustaki, Anna Prucnal, Demis Roussos, Françoise Hardy, Serge Reggiani, Gilbert Bécaud, Mireille Mathieu, Fabienne Thibeault, Noëlle Cordier, Nino Ferrer, Georges Chelon, Gérard Berliner, Petula Clark, Frida Boccara, Patric, Dalida, Gilbert Laffaille, Manon Landowski, Salvatore Adamo, Isabelle Aubret, Marie Laforêt, Daniel Guichard, Martyne Degand, Ghislaine Paradis, Gérard Lenorman, Jean Faubert, Jeane Manson, Bernard Dimey, Pierre Haralambon, Dave, Marie-Paule Belle, Linda de Suza, Pierre Tisserand... ...\n\nSource: Article \"Jean Musy\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1947-12-18","deathday":null,"gender":2,"homepage":null,"id":26019,"imdb_id":"nm0006207","known_for_department":"Sound","name":"Jean Musy","place_of_birth":"Levallois-Perret, Seine [now Hauts-de-Seine], France","popularity":0.987,"profile_path":"/ldXwCwUw9ooljd7Z6X95H2qFj2w.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0006207","tvrage_id":null,"wikidata_id":"Q3173652","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":529657,"original_language":"fr","original_title":"L’ange et la femme: le cinéma de Jean-Claude Brisseau","overview":"Documentaire sur le réalisateur français.","popularity":1.047,"poster_path":null,"release_date":"2008-10-01","title":"L’ange et la femme: le cinéma de Jean-Claude Brisseau","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5b203c170e0a264d9c005084","order":1}],"crew":[{"adult":false,"backdrop_path":"/4dN562ZiNzMSNo2S86VyQsvPcJU.jpg","genre_ids":[35],"id":2437,"original_language":"fr","original_title":"Le bahut va craquer","overview":"Gilles a fait ses comptes : 6 sur 20 de moyenne chez le prof de maths comme chez celui de philo, cela ne vaut plus la peine de se faire du mouron pour décrocher son bac. La petite Béatrice, qui vit seule avec sa mère, est enceinte. Le proviseur, ouvrant les yeux devant le scandale, décide de mettre l'élève Béa à la porte. Les étudiants s'unissent pour l'empêcher de mettre son projet à exécution et le séquestrent en compagnie de \"philo\" et de \"maths\"...","popularity":1.696,"poster_path":"/lWQ84ksitSLa1nDEUIc4OfhSIFa.jpg","release_date":"1981-05-06","title":"Le bahut va craquer","video":false,"vote_average":4.0,"vote_count":3,"credit_id":"52fe4357c3a36847f804cf9d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/x6OaBh0pwRB0g3f3OGxU0jw5CEa.jpg","genre_ids":[18,53,80],"id":120554,"original_language":"fr","original_title":"L'Ange noir","overview":"Une femme a assassiné un homme chez elle. Elle est l'épouse d'un homme important et s'arrange pour faire croire à une tentative de viol, et ainsi légitimer son crime.","popularity":3.8,"poster_path":"/aYQYWUUfNgw9qXSgMCHyw66vn4f.jpg","release_date":"1994-11-11","title":"L'Ange noir","video":false,"vote_average":5.7,"vote_count":18,"credit_id":"52fe4a4ac3a368484e14afff","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":176396,"original_language":"fr","original_title":"Le Lien","overview":"Une professeur d'école tente de se reconstruire après avoir assisté, quinze ans plus tôt, à la rafle de sa famille au cours de la Seconde Guerre mondiale. Son quotidien est chamboulé le jour où elle croit reconnaître parmi ses élèves, Sarah, sa petite fille qu'elle croyait emmenée dans les camps d'Auschwitz...","popularity":2.599,"poster_path":"/yrKM4O3jd8J4YimsQj5dvPRO89e.jpg","release_date":"2007-09-13","title":"Le Lien","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"52fe4d70c3a36847f8260eeb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/Aswgbmj491yjwOUW1EFB6sJKQFg.jpg","genre_ids":[14,18,10749],"id":68482,"original_language":"en","original_title":"Tanya's Island","overview":"","popularity":2.469,"poster_path":"/xClSjkvPfgCkcO7nXwj3VehEHUp.jpg","release_date":"1980-12-05","title":"Tanya's Island","video":false,"vote_average":5.3,"vote_count":8,"credit_id":"53215aa49251411f8f002883","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/lqOgIcfmHC1JdVQ4rm9anVgDES.jpg","genre_ids":[18,14],"id":19976,"original_language":"fr","original_title":"Les Anges exterminateurs","overview":"François, cinéaste, s'apprête à tourner un film policier.Il fait passer des essais pour une scène de nu à une comédienne qui lui révèle le plaisir qu'elle éprouve dans la transgression de petits interdits érotiques. Poussé par le désir d'apporter quelque chose de nouveau dans le cinéma, il décide de mettre en scène un film mi-fiction mi-réalité, tournant autour de ce qui se révèle de façon inattendue une énigme et un tabou : les petites transgressions qui donnent du plaisir. Sa recherche dans le domaine érotique le confronte à des questions de fond auxquelles, tout comme Icare s'approchant du soleil, il va se brûler les ailes.","popularity":9.623,"poster_path":"/rHuW4O3OhvGGPlcm5rcvzkIKfiJ.jpg","release_date":"2006-09-13","title":"Les Anges exterminateurs","video":false,"vote_average":5.2,"vote_count":64,"credit_id":"574777e292514124bd000069","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/2LIylptQvkwTXJzagnjbrjJoGhH.jpg","genre_ids":[80],"id":419325,"original_language":"fr","original_title":"La Mort d'Auguste","overview":"Paris, 1965. Le vieil Auguste, 80 ans et patron du restaurant «Chez l'Auvergnat», s'écroule un soir parmi ses clients, mort. Il s'était associé avec Antoine, son fils aîné, pour gérer son établissement, un ancien bistrot des Halles qu'il a transformé et qui connaît un succès qui ne se dément pas. Prévenus et bientôt arrivés, les deux autres fils d'Auguste se préoccupent avant tout de l'héritage. Ils veulent savoir si Auguste a laissé un testament et où se trouve son argent. Ils accusent Antoine de vouloir les déposséder. Avec sa femme, Antoine se retrouve piégé par la cupidité et la lâcheté de sa famille. Avec la mort d'Auguste, c'est toute une époque qui disparaît...","popularity":1.786,"poster_path":"/8r4sCIptne7tZ50O05e6P2tkGQC.jpg","release_date":"2015-12-15","title":"La Mort d'Auguste","video":false,"vote_average":7.5,"vote_count":4,"credit_id":"57f35b989251410c280076ba","department":"Sound","job":"Music Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18,99,36],"id":65549,"original_language":"fr","original_title":"Saint-Exupéry: La dernière mission","overview":"Corse, le 30 juillet 1944. À 44 ans, le commandant et écrivain Antoine de Saint-Exupéry se prépare à accomplir une énième mission. Son ami, le capitaine Gavoille, tente de le dissuader de continuer à voler. Mais Saint-Exupéry ne veut rien entendre. Durant les heures qui précèdent son envol, qui sera le dernier, il se remémore les moments importants de sa carrière. Il revoit ses débuts en tant que mécanicien chez Didier Daurat, puis lui reviennent en mémoire ses amis, dont certains, tels Mermoz, Guillaumet ou encore Reine, sont morts tragiquement. Il repense à Consuelo, son épouse, et à la jeune Sylvia, à qui il a remis le manuscrit du «Petit Prince». Avant de partir, Saint-Exupéry décide de rédiger une lettre qui aura valeur de testament... Voici le portrait d'un aventurier solitaire et humaniste dont la vie est rythmée par des découvertes extraordinaires mais aussi par les disparitions de ses chers confrères.","popularity":2.926,"poster_path":"/mIG1DIJk3pPldK1lliSBivhAmEZ.jpg","release_date":"1996-07-10","title":"Saint-Exupéry: La dernière mission","video":false,"vote_average":7.3,"vote_count":3,"credit_id":"5865514bc3a36852ba0212f0","department":"Sound","job":"Music Director"},{"adult":false,"backdrop_path":null,"genre_ids":[80,53,10770],"id":270486,"original_language":"fr","original_title":"Mortel Été","overview":"40° et pas un souffle d’air. Julie arpente les rues de Neupart dans ses robes de majorette de campagne à la recherche de celui qui saura, enfin, l’emmener loin de ces journées mille fois répétées et de Simon, son mari, dont l’ambition tient entre deux pompes à essence. Seulement, en ce début d’été, les morts brutales se multiplient étrangement. Et si la vie est de plus en plus courte à Neupart, alors autant s’épargner le romantisme...","popularity":4.015,"poster_path":"/egS6kbOkJpRx0uIZkicPyf29OgZ.jpg","release_date":"2013-06-19","title":"Mortel Été","video":false,"vote_average":5.625,"vote_count":8,"credit_id":"599daa279251411ef802146b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/m9OcNjbUbae9eHsCbkgbN05VShD.jpg","genre_ids":[18,53,10770],"id":444983,"original_language":"fr","original_title":"Mon frère bien-aimé","overview":"Seriez-vous prêt à aider votre frère à enterrer un cadavre ? C’est ce que fait Etienne Leroy, pour aider Mathias, son petit frère, grand notable de la région,  qui vient de tuer sa jeune maîtresse accidentellement. Qui plus est, chez Etienne, qui lui avait prêté sa maison pour la recevoir.  Depuis la mort de leur mère, alors qu’ils étaient enfants, Etienne s’est senti investi d’un devoir de protection vis à vis de Mathias. Leur père travaillant beaucoup, il a pris en charge l’éducation de son petit frère.  Allant jusqu’à se sacrifier pour reprendre la petite conserverie paternelle, permettant ainsi à Mathias de faire de brillantes études. Aujourd’hui, Etienne est fier de la réussite de son frère, à la tête des chantiers navals de St Nazaire.  Alors, quand ce drame éclate, pour Etienne, pas question de laisser tomber Mathias, qui risque le scandale et la prison. Comme il l’a toujours fait, il lui vient en aide et c’est lui qui se débarrasse du cadavre.","popularity":2.685,"poster_path":"/pbSdhmhGYEerej3h0TuBaGXv9x8.jpg","release_date":"2016-08-26","title":"Mon frère bien-aimé","video":false,"vote_average":6.8,"vote_count":15,"credit_id":"59a9329c92514157ab029b22","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/2AglcSiXxwQbcZgYEUHxqvRfahJ.jpg","genre_ids":[18,10749],"id":37533,"original_language":"fr","original_title":"Noce blanche","overview":"Mathilde Tessier, une adolescente, tombe amoureuse de son professeur de philosophie, celui-ci possédant femme et maison charmante. Dans un premier temps, il répond à l'amour de son élève, mais cette passion, troublant l'harmonie de sa vie, va vite le déranger.","popularity":11.851,"poster_path":"/86Ugd3hureu9Iw4wmPfKs8wfOuA.jpg","release_date":"1989-11-08","title":"Noce blanche","video":false,"vote_average":6.495,"vote_count":103,"credit_id":"59cb1c639251412be10082b2","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gsD7WrMlOG45eKhLP9ENxp5A31M.jpg","genre_ids":[18],"id":64124,"original_language":"fr","original_title":"À l'aventure","overview":"Lasse de son actuel mode de vie, une jeune femme décide de tout quitter. Elle fait alors des rencontres qui l'amèneront vers de nouveaux plaisirs, mais aussi au seuil du fantastique.","popularity":7.82,"poster_path":"/tTvkVLHtzxBWQyuUZC5pwJI8ZIF.jpg","release_date":"2009-04-01","title":"À l'aventure","video":false,"vote_average":4.914,"vote_count":58,"credit_id":"5aa4179d0e0a260754010d0d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":229471,"original_language":"fr","original_title":"Frère & sœur","overview":"A 50 ans, Bruno Cellini, avocat de renom et célibataire endurci, habite la maison de famille, qu'il a réaménagée à son goût. Un jour, il voit cette belle tranquillité perturbée par l'arrivée de son père, Félix, de retour de Polynésie après cinquante années d'absence. Il est accompagné d'une adolescente, Tarita, qui se trouve être sa fille, et par conséquent, la soeur de Bruno. Félix a la ferme intention de s'installer chez son fils avec Tarita, qui se retrouve contrainte elle aussi de partager le quotidien de ce vieux garçon qu'elle ne connaît pas. En réalité, Félix, qui sent sa fin proche, a décidé de passer ses derniers jours en compagnie de ses enfants, dans cette maison qui est encore la sienne...","popularity":2.548,"poster_path":"/myh9Vx3Hpgltoz1EPvqjmLuyiLP.jpg","release_date":"2012-08-26","title":"Frère & sœur","video":false,"vote_average":6.0,"vote_count":3,"credit_id":"5b7fb6269251416c8200a58b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/p1zjlxM6NCulKVNQPLT0NINH1Z3.jpg","genre_ids":[18,35,10749],"id":101227,"original_language":"fr","original_title":"Les Savates du bon Dieu","overview":"Garagiste dans la banlieue de Saint-Etienne, Fred donne son argent aux plus démunis. Lassée par cette situation, sa femme Elodie le quitte. Fou de tristesse, Fred part à sa recherche avec Sandrine, une amie d'enfance amoureuse de lui. Sur leur chemin, ils rencontrent Maguette, un Africain à la fois magicien et informaticien qui va être leur ange gardien.","popularity":1.398,"poster_path":"/zL30jakVOAip51JL5JV03zRmJWX.jpg","release_date":"2000-03-08","title":"Les savates du bon Dieu","video":false,"vote_average":4.9,"vote_count":9,"credit_id":"5d05f47e9251410c6ab8d0eb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/g9U0Oqmv4WBBRIHPD5QOjIWhsSH.jpg","genre_ids":[80,18,10770],"id":296403,"original_language":"fr","original_title":"L'escalier de fer","overview":"Paris, 1963. Etienne Lomel et sa femme Louise forment un couple ordinaire, travaillant tout deux pour l’imprimerie-papeterie qui leur appartient. Mais voilà qu’Etienne est pris de violentes douleurs à l’estomac après chaque repas. Bientôt, un autre mal le ronge, lorsqu’il se rappelle des premières années avec Louise. En ce temps-là, il était son amant avant de devenir son époux, à la mort de Guillaume, le premier mari de Louise. Et si Louise essayait de l’empoisonner? Ou bien n’est-ce qu’un délire de personne malade qui le ronge?","popularity":3.173,"poster_path":"/2nKiAXHMvJ9utWqdiUSeR8Do2oe.jpg","release_date":"2015-07-18","title":"L'escalier de fer","video":false,"vote_average":6.5,"vote_count":12,"credit_id":"5d120aeb0e0a267635ca3637","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8MrgKW5AL3lEtC9zMSOTTKeIm7o.jpg","genre_ids":[18],"id":4948,"original_language":"fr","original_title":"Clair de femme","overview":"A la veille de sa mort, une femme apprend à son mari qu'elle restera auprès de lui sous les traits de la prochaine femme qu'il rencontrera...","popularity":4.09,"poster_path":"/6hZf7pqcoyykNfSKDjS0um0Cd2D.jpg","release_date":"1979-08-29","title":"Clair de femme","video":false,"vote_average":6.0,"vote_count":24,"credit_id":"5daee31bae36680013d6e62f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/pyQ9wYgY8YDd7cy6QWeP15wFRfB.jpg","genre_ids":[14,18],"id":35165,"original_language":"en","original_title":"The Rainbow Thief","overview":"","popularity":4.49,"poster_path":"/7rSarDJxbC9sNyaAczwzk8bNXKs.jpg","release_date":"1994-01-19","title":"The Rainbow Thief","video":false,"vote_average":5.3,"vote_count":39,"credit_id":"5ec584293d3557001ce763a9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":356316,"original_language":"fr","original_title":"Les Fausses Confidences","overview":"En France, au XVIIIe siècle. Dorante, un jeune homme désargenté, est amoureux d'Araminte, une riche veuve. Grâce à de fausses confidences, Araminte tombe peu à peu amoureuse de Dorante.","popularity":1.277,"poster_path":"/jjUcrfgmCADDzFaDKBjzRmIPhv8.jpg","release_date":"1984-10-02","title":"Les Fausses Confidences","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"61ce9fa85c5634006c41847c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":56160,"original_language":"en","original_title":"Chanel Solitaire","overview":"La vie de Gabrielle, dite \"Coco\" Chanel, la diva de la haute couture.","popularity":2.402,"poster_path":"/iDTcBqQpgNHfTZKId3vAD2xKL0U.jpg","release_date":"1981-01-01","title":"Chanel Solitaire","video":false,"vote_average":3.8,"vote_count":6,"credit_id":"64d36d7ebf31f201ce66d6c0","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/Iz4sm8NkTW26QUKF1kZ6D6ZLpN.jpg","genre_ids":[35,10749,12],"id":174589,"original_language":"fr","original_title":"Vanille fraise","overview":"Clarisse Boulanger, ancienne membre de la DGSE est contactée pour une mission exceptionnelle : la destruction aux explosifs d'un yacht appartenant à un trafiquant d'armes. Elle a comme équipier Hippolyte, adjudant-chef d'origine ivoirienne. Tous deux se font passer pour mari et femme. Antoine, le vrai mari de Clarisse ignore tout des activités de son épouse. Il se trouve mêlé malgré lui à l'opération secrète…","popularity":3.482,"poster_path":"/lvCZlGKCmSLnVBZ3T6J5Qbb2knM.jpg","release_date":"1989-11-29","title":"Vanille fraise","video":false,"vote_average":5.3,"vote_count":14,"credit_id":"657de23cfd140b0787823fd2","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":7.893,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.882,"vote_count":373,"credit_id":"659ff591907f26012520f2be","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":7.893,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.882,"vote_count":373,"credit_id":"659ff5998de0ae012e8c331f","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/v5vrb4TEdPz80zz32T7J5M9qUNI.jpg","genre_ids":[18,10752,10770],"id":268340,"original_language":"fr","original_title":"Malgré-elles","overview":"Alice et Lisette sont belles, et elles ont 17 ans lorsqu'elles sont arrachées de force à leur famille pour collaborer à l'effort de guerre en Allemagne. Après un séjour de six mois dans un camp d'endoctrinement, elles sont toutes les deux envoyées dans une usine d'armement où elles ont pour tâche de remplir des obus à une cadence inhumaine. Une explosion éclate, elles sont soupçonnées de sabotage et menacées d'être envoyées dans un camp de redressement. Alice et Lisette se croient sauvées lorsqu'on leur annonce leur transfert dans une maternité. Elles découvrent la réalité des Lebensborn, et l'organisation implacable des nazis pour constituer une « race pure ». Ni l'une ni l'autre ne se doute alors de ce qui les attend.","popularity":4.21,"poster_path":"/pji1FD13BKHq2kDFHtmmuGENgn4.jpg","release_date":"2012-09-14","title":"Malgré-elles","video":false,"vote_average":7.3,"vote_count":38,"credit_id":"65ea4a5c3396b9016283fe26","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hcIAUiFR3CZudxpBqZR6t47Eduz.jpg","genre_ids":[18,10749],"id":50435,"original_language":"fr","original_title":"Bilitis","overview":"La découverte de l'amour et des plaisirs d'une jeune pensionnaire d'école privée, au travers l'objectif du photographe Lucas.","popularity":21.16,"poster_path":"/vjFgcqarbCKDZL5a0VNKmjLjXjT.jpg","release_date":"1977-03-16","title":"Bilitis","video":false,"vote_average":5.386,"vote_count":79,"credit_id":"65ebddb3d7cd060185d5ad5f","department":"Sound","job":"Music Arranger"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/ldXwCwUw9ooljd7Z6X95H2qFj2w.jpg","vote_average":0.0,"vote_count":0,"width":1400}]}}