{"adult":false,"also_known_as":[],"biography":"Claude Brulé naît le 22 novembre 1925 dans le quartier de Pigalle (9e arr.). Son père Lucien est éditeur de musique puis directeur du théâtre Antoine, son oncle André Brulé est un acteur célèbre de l'époque.\n\nAprès des études de lettres, il devient journaliste à Paris-Match (1952-53), puis chef du service spectacles, directeur des informations et enfin adjoint à la rédaction en chef (1953-60) de Paris-Presse. En 1960, il est conseiller à la direction du magazine Elle (1960).\n\nEn 1959, sa rencontre avec Roger Vadim va changer sa vie : il coécrit avec lui le scénario des Liaisons dangereuses. Ce premier film lui vaudra un procès de la Société des gens de lettres qui tente de faire interdire le film. Vadim et lui seront défendus par un \"jeune\" avocat (mais ancien ministre), François Mitterrand, qui gagnera le procès (seule exigence : la mention « 1960 » sera accolée au titre du film). C'est le début d'une longue amitié avec Vadim qui donnera plusieurs films : Et mourir de plaisir, La Bride sur le cou, Barbarella, etc.","birthday":"1925-11-22","deathday":"2012-09-30","gender":2,"homepage":null,"id":28137,"imdb_id":"nm0115892","known_for_department":"Writing","name":"Claude Brulé","place_of_birth":"Paris, France","popularity":17.263,"profile_path":"/vvOKiCJE4J42cw0aY0WFHGaFSrc.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0115892","tvrage_id":null,"wikidata_id":"Q2977092","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/bGnJSYkGP9S1h3KKScxO4KGzX7.jpg","genre_ids":[35,80],"id":61226,"original_language":"fr","original_title":"L'Incorrigible","overview":"Victor Vauthier, un voyou sympathique et ne se laissant pas désarçonner par les imprudences auxquelles le conduit sa mythomanie, sort de prison, à la grande tristesse de ses gardiens, qui s'étaient attachés à lui, durant les trois mois de son incarcération. Il recommence immédiatement la série de ses vols et escroqueries. Cependant, il doit composer avec Marie-Charlotte Pontalec, déléguée permanente d'assistance post-pénale nommée par le juge d'application des peines. Victor et Marie-Charlotte ne tardent pas à éprouver une attirance réciproque, ce qui n'empêche pas Victor de chercher, à l'instigation de son oncle Camille, son père spirituel, à profiter de sa proximité avec Marie-Charlotte pour dérober un triptyque signé du Greco, après l'avoir vu au musée de Senlis, dont le père de Marie-Charlotte est conservateur. Mais la jeune femme finira par découvrir la vérité et le plus filou ne sera pas forcément celui auquel on pense de prime abord.","popularity":9.597,"poster_path":"/wPh04mxo0Nrtw9fLcwNvV0ohgox.jpg","release_date":"1975-10-15","title":"L'Incorrigible","video":false,"vote_average":6.304,"vote_count":97,"character":"Mr. Morisson (uncredited)","credit_id":"538b3b6a0e0a26670e001ce8","order":34},{"adult":false,"backdrop_path":"/l1KsXy2Amj409RBEy4LL2MJFUk1.jpg","genre_ids":[35],"id":79891,"original_language":"fr","original_title":"Folies bourgeoises","overview":"Jacques Lalouet est à la fois l'amant de Claire de la Tour Piquet, et l'éditeur de son mari, l'écrivain William Brandeis. Lors d'une réception offerte par Jacques, on apprend que le tant espéré Prix Zola n'a pas été attribué à William: c'est la déception. Le lendemain, Claire aperçoit son amant à la sortie de chez Cartier et pense qu'il lui a acheté un bijou. Mais il s'avère que Jacques la trompe avec Charlie, une traductrice, qui après enquête se révèle être aussi l'amante de son mari!...","popularity":3.641,"poster_path":"/zaDJ9C8sM3mlrcZzPgoaAJ4ZDBn.jpg","release_date":"1976-06-23","title":"Folies bourgeoises","video":false,"vote_average":3.9,"vote_count":8,"character":"Le Photographe","credit_id":"626ec2cdeec4f3308f2aa5d5","order":28}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[12],"id":2793,"original_language":"en","original_title":"Voglia di Volare","overview":"","popularity":2.051,"poster_path":null,"release_date":"1984-12-02","title":"Voglia di Volare","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"52fe436ec3a36847f805395b","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":"/hsnecw4b4Pum5Jjeuzv8Xv9xNW4.jpg","genre_ids":[12,9648,10749],"id":44453,"original_language":"fr","original_title":"Merveilleuse Angélique","overview":"Après la mort de son mari Joffrey sur le bûcher, Angélique vit désormais avec Calembredaine à la Cour des miracles. Et après avoir récupéré ses fils, Angélique est bien décidée à retrouver son rang à la cour et à se venger de ceux qui ont causé sa perte. Après la mort de Nicolas, elle devient rôtisseuse au « Masque Rouge ». Mais des nobles, d'entre lesquels le frère du roi, ivres détruisent sa rôtisserie et tuent un jeune garçon, Linot. Angélique veut faire publier le nom de l’assassin. Pour éviter le scandale, le frère du roi étant l'assassin, le roi donne à Angélique de l'argent et la possibilité d'ouvrir une chocolaterie. Angélique devient riche et peut donc retrouver son rang. Elle veut épouser son noble cousin, Philippe de Plessis-Bellière.…","popularity":14.272,"poster_path":"/bqYEmNcTaktiCuEBLyKO2rZGqDN.jpg","release_date":"1965-07-07","title":"Merveilleuse Angélique","video":false,"vote_average":6.7,"vote_count":115,"credit_id":"52fe4689c3a36847f81046dd","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/ahro031cfCSCcOT6YBFxFLL34sS.jpg","genre_ids":[27,10749],"id":85620,"original_language":"fr","original_title":"Et mourir de plaisir","overview":"","popularity":8.501,"poster_path":"/dRQ3LnxJxp8bYOS67iPvM9oQXAR.jpg","release_date":"1960-09-14","title":"Et mourir de plaisir","video":false,"vote_average":5.71,"vote_count":31,"credit_id":"52fe494f9251416c910a9431","department":"Writing","job":"Story"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":175295,"original_language":"fr","original_title":"La Proie pour l'ombre","overview":"L'epouse d'un architecte en vogue veut conquerir sa liberte. Elle prend un amant et s'investit dans la galerie d'art contemporain qu'elle dirige.","popularity":1.868,"poster_path":"/gSdta4y8ihjb3IAQ0IPUCHLQU7t.jpg","release_date":"1961-04-13","title":"La Proie pour l'ombre","video":false,"vote_average":6.1,"vote_count":8,"credit_id":"52fe4d5cc3a36847f825cb07","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":"/2CP6otBBP45Z9UvF0rY12fr4UE4.jpg","genre_ids":[18],"id":279907,"original_language":"it","original_title":"L'imprevisto","overview":"Un jeune professeur arriviste, aidé par une jeune étudiante qu'il a séduite, enlève le nouveau-né d'un riche industriel.","popularity":3.272,"poster_path":"/t8J33QIG65okUICTfDwccT7fH5A.jpg","release_date":"1961-04-20","title":"L'Imprévu","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"53b438fec3a3682ef1009378","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":335675,"original_language":"en","original_title":"L'Argent","overview":"Aristide Saccard fait fortune en boursicotant. Mais cette puissance boursière reste fragile...","popularity":4.088,"poster_path":null,"release_date":"1988-10-18","title":"L'Argent","video":false,"vote_average":7.0,"vote_count":2,"credit_id":"552c0f2cc3a368619e000223","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/gY8essk1UcNZMK3VRkPpdaUQLDQ.jpg","genre_ids":[878,12,35,14],"id":8069,"original_language":"en","original_title":"Barbarella","overview":"En l’an 40 000. Sur ordre du président de la Terre, la jeune Barbarella doit retarder ses vacances sur Vénus pour tenter de retrouver et d’arrêter le redoutable professeur Durand Durand, qui vient de mettre au point une arme effroyable : le rayon positronique, aussi appelé « polyrayon 4 », qui met en danger l’équilibre de l’amour universel. Un atterrissage forcé sur Lytheion vaut à Barbarella d’être capturée par deux gamines qui la livrent à des poupées‐robots. La jeune femme est sauvée par l’intervention de Mark Hand. Elle apprend en outre que Durand Durand se trouve sur la planète Sogo, sur laquelle son appareil s’écrase. La malheureuse tombe entre les griffes de la féroce Reine noire…","popularity":37.238,"poster_path":"/wP5e3CBKnoRk9KOzPWZWXyf0GRd.jpg","release_date":"1968-10-10","title":"Barbarella","video":false,"vote_average":5.97,"vote_count":689,"credit_id":"55a579e5c3a36856be0000d0","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/cmCjrJ96EZsVb4OJtCdfsU0EVaZ.jpg","genre_ids":[53],"id":110240,"original_language":"fr","original_title":"La Route de Corinthe","overview":"Pendant la Guerre Froide, en Grèce, les radars de l'OTAN connaissent de mystérieuses pannes. Un agent secret se fait assassiner en étant sur le point d'élucider le problème. Son épouse, Shanny, prendra la suite de l'enquête malgré l'opposition du chef des services secrets, M. Sharps. Celui-ci dépêche donc un agent des renseignements, un certain Dex, pour surveiller les allées et venues de la jeune femme. Il tombera amoureux d'elle et finalement acceptera d'aider Shanny dans sa mission. Ils parviennent à démasquer le coupable, Khalidès. Dex démissionne des services secrets et file le parfait amour avec Shanny.","popularity":3.033,"poster_path":"/28K4526xnbOvxpak8LedFHm6HGm.jpg","release_date":"1967-10-27","title":"La Route de Corinthe","video":false,"vote_average":4.1,"vote_count":9,"credit_id":"561ff8ddc3a3680e0e004ce2","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/A7RduCn7Ww7UaUEGTQwamsDMuXf.jpg","genre_ids":[53,80,9648],"id":74399,"original_language":"fr","original_title":"Le Scandale","overview":"À la suite d'un accident de voiture, Paul Wagner souffre d'un traumatisme crânien dont il a du mal à se remettre et ne peut gérer pleinement son entreprise de négoce de champagne. Christine Belling profite de la situation pour essayer de vendre l'entreprise, alors que Paul refuse. Des meurtres sont commis: tout porte à croire que Paul est le coupable. Il se rapproche alors de Christine pour obtenir son soutien. Mais elle est assassinée à son tour. Paul est évidemment le principal suspect aux yeux des enquêteurs. Paul porte des soupçons sur Jacqueline, sa secrétaire, qui est au cœur de cette affaire. Jacqueline est liée à Christopher, le mari de Christine. On découvre alors qu'ils se sont associés pour détourner la fortune de Paul Wagner.","popularity":6.01,"poster_path":"/ulYzFAhXKUSIqiwdH6pmEzKGgjS.jpg","release_date":"1967-03-31","title":"Le Scandale","video":false,"vote_average":5.5,"vote_count":22,"credit_id":"564a4421c3a3686028000670","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/bUkQ6QdwTiMktY8Yg2OfmtQxiMb.jpg","genre_ids":[35],"id":65009,"original_language":"fr","original_title":"La Bride sur le cou","overview":"Cover-girl de renom, Sophie rêve d'une autre existence que celle toute extérieure qu'elle mène en compagnie de Philippe, un des photographes en vogue, très mondain et remuant. Cependant elle tient à son amant et lorsqu'elle découvre qu'il s'intéresse à Barbara, une richissime Américaine, elle enrage de jalousie au point de songer au crime passionnel, et se venge de l'infidèle en s'affichant avec des garçons de rencontre : Claude et Alain. Un matin, elle dérobe la carabine de Philippe et semble résolue à tirer sur ce dernier et sur Barbara. Alain a bien du mal à la calmer, mais il y arrive en lui proposant de jouer à rendre Philippe jaloux à son tour. Mais comme celui-ci part avec son Américaine aux sports d'hiver, Sophie et Alain décident d'y aller aussi. Cependant la modicité de leurs ressources mises en commun ne permet à Sophie et à son amant de paille que d'obtenir un lit dans la réserve à matériel du palace où sont descendus leurs amis...","popularity":4.45,"poster_path":"/sUT8u2lCs3Tp300yNv019eGtqRa.jpg","release_date":"1961-04-19","title":"La Bride sur le cou","video":false,"vote_average":4.636,"vote_count":21,"credit_id":"564a4380c3a368603100059b","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/5a4AZELK2YRv6fw9XgXtIY0lPTb.jpg","genre_ids":[18,10749],"id":43102,"original_language":"fr","original_title":"Les Liaisons dangereuses","overview":"Les très séduisants Vicomte Valmont et son épouse Juliette de Merteuil, joués par Gérard Philipe et Jeanne Moreau au sommet de leur beauté et de leur jeunesse n'ont qu'un plaisir, s'aimer et \" s'amuser \" à détruire les âmes des autres en détruisant les couples au jeux pervers de la \" séduction / destruction \" froide et préméditée où ils sont maîtres. Ils s'attaquent orgueilleusement surtout aux individus les plus solides de vertu et de morale et les plus difficiles à dépraver en usant de tout leur savoir-faire en la matière et haut pouvoir de séduction et de dépravation de façon cynique et préméditée jusqu'à ce que, à force de destruction d'autrui, leurs jeux finissent par les détruire eux-mêmes ... (D'après le célèbre roman de Choderlos de Laclos. )","popularity":11.606,"poster_path":"/Afcf88TSuxGJtwWfwmrCgm78uTS.jpg","release_date":"1959-09-09","title":"Les Liaisons dangereuses","video":false,"vote_average":6.4,"vote_count":39,"credit_id":"56f85e399251410c17001e68","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/xLiZN8X0MXgjn5TKighQ6oFv9D6.jpg","genre_ids":[12,10749,36],"id":44450,"original_language":"fr","original_title":"Angélique, marquise des anges","overview":"Fille du baron de Sancé de Monteloup, élevée très librement, Angélique côtoie les jeunes gens de son âge, notamment Nicolas, son ami d'enfance. Afin de parfaire son éducation, son père la confie à son cousin et voisin le marquis de Plessis-Bellières. Raillée par son cousin, qui l'appelle la « marquise à la triste robe », elle surprend un jour une conversation, où l'on parle du projet du prince de Condé d'empoisonner le futur roi Louis XIV.","popularity":20.544,"poster_path":"/gCwLXYN8Sznl0WIs9olPlggg5IJ.jpg","release_date":"1964-12-08","title":"Angélique, marquise des anges","video":false,"vote_average":6.9,"vote_count":160,"credit_id":"5c9415f5c3a3682e4df1eb75","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":134191,"original_language":"fr","original_title":"La Leçon particulière","overview":"Un brillant élève de philosophie et la maitresse d'un célèbre pilote automobile tombent amoureux...","popularity":6.423,"poster_path":"/6PfpzIkeeG06qT4akox4Hftj1NS.jpg","release_date":"1968-12-20","title":"La Leçon particulière","video":false,"vote_average":5.8,"vote_count":4,"credit_id":"5d8ff526109cd0002143490a","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/1F0DxeuuuwMCHjEVad8w9YqUyg.jpg","genre_ids":[],"id":138104,"original_language":"fr","original_title":"Les Parisiennes","overview":"Sophie - est une tendre lycéenne vierge qui fait croire à ses copines qu'elle a « franchi le pas » et qu'elle a un amant. Les filles, incrédules, la suivent discrètement, pour voir. Elle entre au hasard dans un immeuble, se sachant suivie. Elle monte jusqu'au toit, tente de redescendre par un autre immeuble, et arrive dans la chambrette d'un jeune guitariste pauvre.\r Françoise - Une Parisienne élégante et sûre d'elle accueille une jeune amie provinciale chez elle; elle se fait valoir, et s'affirme certaine de la fidélité de son bel amant.\r Antonia - Dans un club de golf, un bourgeois vaniteux dénigre auprès de ses compagnons de jeu le tempérament de sa femme. Celle-ci l'apprend, et se venge en allant s'offrir à l'un des joueurs.\r Ella - Une chanteuse rigolote, dans un groupe rock, fait la connaissance d'un maladroit bégayeur. Elle l'emmène à son club et le fait passer pour un important impresario américain, afin de ridiculiser ses collègues rockers.","popularity":5.303,"poster_path":"/qNpt94zHMdCgIFW2EitOagc1VaQ.jpg","release_date":"1962-01-17","title":"Les Parisiennes","video":false,"vote_average":5.1,"vote_count":7,"credit_id":"60a3d49b7314a10078fd5045","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/egAqI6TdPKlGHJr3wOLcssxRWbQ.jpg","genre_ids":[10749,18],"id":82858,"original_language":"it","original_title":"I dolci inganni","overview":"Une jeune fille de bonne famille, Francesca, dix-sept ans, se réveille un matin consciente de son attirance pour Enrico, un architecte qui a vingt ans de plus qu'elle. Une attirance qui va hanter cette journée d’été au cours de laquelle la jeune fille, de rencontres en rencontres, va décider de ne pas résister à l’appel de la vie adulte. Au risque de subir une douce désillusion…","popularity":4.972,"poster_path":"/cUMquVbK8GGPJqStkSVYMAWo29r.jpg","release_date":"1960-10-15","title":"Les Adolescentes","video":false,"vote_average":6.3,"vote_count":30,"credit_id":"631240afbe55b7008d7f71e2","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/ptpb375SqDPL3OJR26WlNGCufkh.jpg","genre_ids":[18,10752],"id":408655,"original_language":"en","original_title":"Up from the Beach","overview":"","popularity":1.617,"poster_path":"/lBKRLq2XbEVNkAEyiYjzIAH4zpw.jpg","release_date":"1965-05-25","title":"Up from the Beach","video":false,"vote_average":8.0,"vote_count":2,"credit_id":"636e677b21621b007dd95fa5","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":341549,"original_language":"fr","original_title":"Paris secret","overview":"","popularity":1.94,"poster_path":null,"release_date":"1965-01-01","title":"Paris secret","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"660a201ba0be28017d719fd4","department":"Writing","job":"Writer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1440,"iso_639_1":null,"file_path":"/vvOKiCJE4J42cw0aY0WFHGaFSrc.jpg","vote_average":0.0,"vote_count":0,"width":960}]}}