{"adult":false,"also_known_as":["Jacques Paul Jules Marie David"],"biography":"Jacques David, connu sous le nom de scène Mario David, est un acteur français, né le 9 août 1927 à Charleville (Ardennes) et mort le 29 avril 1996 dans le 13e arrondissement de Paris.\n\nIl est scolarisé à l'école de Saint-Léonard-de-Noblat. Il débute très tôt sa carrière artistique dans le monde du cirque et du cabaret en y étant à la fois clown, acrobate et dompteur de fauves. Il effectue aussi une carrière honorable dans le culturisme qui lui permet de développer un physique imposant dont il tirera avantageusement parti dans la suite de sa carrière. Habitué aux seconds rôles, il endosse souvent le rôle du truand candide, de la brute naïve, de la force de la nature au cœur tendre.\n\nRobert Dhéry l'engage dans sa célèbre troupe Les Branquignols et, en 1954, Robert Hossein l'emploie à son tour au théâtre du Grand-Guignol.\n\nÀ la télévision, on le voit dans Les Cinq Dernières Minutes de Claude Loursais, dans Vidocq de Marcel Bluwal, dans La Tête des autres, de Raymond Rouleau et Les Saintes Chéries de Jean Becker et dans Les Dossiers secrets de l'inspecteur Lavardin de Claude Chabrol.\n\nC'est surtout au cinéma qu'il devient une figure populaire grâce à ses nombreuses apparitions dans des seconds rôles, notamment aux côtés de Louis de Funès. On retient son apparition dans le film Oscar, d'Édouard Molinaro, où il se livre à une démonstration de pectoraux et triceps savoureuse. Il y incarne Philippe Dubois, le masseur un peu benêt et naïf, rôle qu'il tint d'abord au théâtre dans la pièce éponyme dès la mise en scène de Jacques Mauclair en 1958, puis de nouveau en 1971. À l'écran, il est également dirigé par Jean Renoir dans Le Caporal épinglé sorti en 1962. Claude Chabrol, encore, souvent l'intègre à la distribution artistique de ses œuvres, par exemple dans Les Bonnes Femmes en 1960, Landru en 1963 ou encore Les Fantômes du chapelier en 1982. Un de ses derniers rôles, en 1994, est dans un autre film de Claude Chabrol, L'Enfer.\n\nIl collabore avec Robert Hossein dans la mise en scène théâtrale de grands moments de la Révolution française.\n\nIl est marié à Françoise Cornu, avec qui il a une fille prénommée Élisa.\n\nMario David meurt d'une embolie pulmonaire à l'hôpital de la Pitié-Salpêtrière de Paris. Il est inhumé au grand cimetière de Louyat (secteur 6) à Limoges (Haute-Vienne).\n\nSource: Article \"Mario David (acteur)\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1927-08-09","deathday":"1996-04-29","gender":2,"homepage":null,"id":28189,"imdb_id":"nm0202994","known_for_department":"Acting","name":"Mario David","place_of_birth":"Charleville-Mézières, Ardennes, France","popularity":5.864,"profile_path":"/uzDU2ihass7cnBxiKw1aJO96pdn.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/g1DJxf3aSViA9QrlQjXNFtqg3M.jpg","genre_ids":[35],"id":2798,"original_language":"fr","original_title":"Oscar","overview":"Bertrand Barnier (Louis de Funès), riche promoteur, mène une vie paisible. Jusqu’au jour un des employé du service comptabilité, Christian Martin (Claude Rich), se présente au domicile des Barnier pour obtenir une substentielle augmentation et obtenir la main de sa fille, dont il est l’amant depuis 18 mois. Il lui avoue également qu’il a volé l'entreprise de 40 millions grâce à des vices en écritures comptables. Somme que Christian s'engage à reverser intégralement à sa future épouse. Les choses se compliquent encore quand la maîtresse de Christian se révèle finalement ne pas être Colette, la fille de Bertrand, mais qu’en revanche, Colette s’avère être enceinte d’Oscar, le chauffeur de M le baron, que la bonne Bernadette annonce son départ pour son mariage avec le baron Honoré de la Butinière...","popularity":12.406,"poster_path":"/imsP4Vl1UpsLf27DPxX1atIubBB.jpg","release_date":"1967-10-11","title":"Oscar","video":false,"vote_average":7.3,"vote_count":471,"character":"Philippe Dubois, le masseur de M. Barnier","credit_id":"52fe436ec3a36847f8053a3b","order":7},{"adult":false,"backdrop_path":"/lQH7ZASIhyXwfvN71FbFSrHq8BY.jpg","genre_ids":[80,18,53],"id":2813,"original_language":"fr","original_title":"Violette Nozière","overview":"Au cours des années 1930, Violette Nozière est une adolescente qui se prostitue en secret. Ses parents, chez qui elle vit, ne remarquent rien : ni son père Baptiste Nozière , ni sa mère Germaine Nozière. En révolte contre leur mode de vie et leur mentalité étriqués, elle tombe amoureuse d’un jeune panier-percé, Jean Dabin, qu’elle fait pratiquement vivre grâce à de petits vols chez ses parents ainsi qu’avec le bénéfice issu de la prostitution occasionnelle.Pendant ce temps, ses parents sont informés par le médecin de Violette qu’elle a la syphilis. Violette réussit à convaincre plus ou moins sa mère, tout de même méfiante, et son père, plus indulgent, que d’une manière ou d’une autre, c’est d’eux qu’elle a hérité la maladie. Grâce à ce prétexte, elle arrive à leur faire prendre un médicament qui est en fait du poison. Son père meurt mais sa mère en réchappe, et Violette se voit arrêtée et accusée du meurtre. Pour se défendre elle affirme que son père avait abusé d’elle.","popularity":9.868,"poster_path":"/disxoPRvZm9UqkKMXV2NXaXUayV.jpg","release_date":"1978-05-24","title":"Violette Nozière","video":false,"vote_average":6.717,"vote_count":69,"character":"Directeur de la prison","credit_id":"52fe436ec3a36847f8053d0b","order":13},{"adult":false,"backdrop_path":"/70bYQWBw1rFwrNsg4GTPQoL0naI.jpg","genre_ids":[53],"id":4266,"original_language":"fr","original_title":"La Rupture","overview":"Parce que son mari, Charles, un toxicomane, la brutalise, Hélène décide de divorcer et d'emmener avec elle Michel, son petit garçon. Mais son beau-père, un homme riche et puissant, persuadé que la jeune femme est à l'origine de la déchéance de son fils, Charles, fait tout pour que le divorce soit prononcé contre Hélène.","popularity":5.512,"poster_path":"/jiX8v5NPmnxQvIPxb6aZp76UYeJ.jpg","release_date":"1970-08-26","title":"La Rupture","video":false,"vote_average":6.1,"vote_count":37,"character":"Gérard Postelle","credit_id":"52fe43b7c3a36847f806a09f","order":8},{"adult":false,"backdrop_path":"/5AgxkrTcjgUlz9WUWGsWWyK2swY.jpg","genre_ids":[18,80,36],"id":4195,"original_language":"fr","original_title":"Landru","overview":"Paris, France, pendant la Première Guerre mondiale. Alors que des milliers de soldats meurent chaque jour sur les champs de bataille, Henri Landru, un marchand de meubles apparemment respectable, marié et père de quatre enfants, alimente sans relâche sa propre et sinistre usine de la mort.","popularity":8.859,"poster_path":"/aPSq41pYJNMkmOh8WcxmIbc3KNa.jpg","release_date":"1963-01-25","title":"Landru","video":false,"vote_average":6.3,"vote_count":53,"character":"Advocate General","credit_id":"52fe43b1c3a36847f80684c3","order":13},{"adult":false,"backdrop_path":"/nu6HNtFwcZnTfDEkdiVKhSRbshj.jpg","genre_ids":[35],"id":4729,"original_language":"fr","original_title":"Le Gendarme se marie","overview":"Le gendarme Cruchot découvre lors d’un contrôle routier mouvementé, la femme de sa vie Josépha Lefrançois, la pimpante veuve d’un colonel de gendarmerie. Bientôt, celle‐ci n’hésite pas à pousser son nouvel amant à prendre du galon, en l’incitant à préparer le concours d’adjudant‐chef, au grand dam de l’adjudant Gerber qui vise lui aussi l’avancement.","popularity":13.788,"poster_path":"/5BeNjeTdQfWNxLiJGHFNlE8LQNh.jpg","release_date":"1968-10-30","title":"Le Gendarme se marie","video":false,"vote_average":6.521,"vote_count":535,"character":"Frédo","credit_id":"52fe43d6c3a36847f80733c7","order":8},{"adult":false,"backdrop_path":"/tdZag4jYOKFnJlzfK4dmaRS5rKi.jpg","genre_ids":[18,80],"id":11668,"original_language":"fr","original_title":"Tir groupé","overview":"Prenant de vitesse la Criminelle, Antoine Béranger effectue une enquête parallèle pour venger la mort de son amie Carine, assassinée dans le RER par une bande de truands.","popularity":5.515,"poster_path":"/ysvB6nrWIJrQbzzXEBgx2uaqiBG.jpg","release_date":"1982-09-21","title":"Tir groupé","video":false,"vote_average":6.4,"vote_count":26,"character":"Felix Pejat","credit_id":"52fe44759251416c75035771","order":3},{"adult":false,"backdrop_path":"/gygNkDF0mTdVaaRO8nTeXvJwjFA.jpg","genre_ids":[80,18],"id":25251,"original_language":"fr","original_title":"Borsalino","overview":"Grandeur et décadence de François Capella et Roch Siffredi, deux truands du milieu, dans le Marseille des années folles.","popularity":18.197,"poster_path":"/pzfuUATzXT0MTRPgqj4f5s6RHVT.jpg","release_date":"1970-05-19","title":"Borsalino","video":false,"vote_average":6.9,"vote_count":200,"character":"Mario","credit_id":"52fe44bfc3a368484e0349a7","order":9},{"adult":false,"backdrop_path":"/7Wht4ckYWNyT0qDzjcE9Wm22y4v.jpg","genre_ids":[18],"id":27419,"original_language":"fr","original_title":"Les bonnes femmes","overview":"Quatre vendeuses travaillent dans un magasin d'appareils ménagers dans l'attente de l'heure de la sortie qui leur permet de vivre leurs rêves de pacotille. Jane se laisse trop facilement draguer. Rita accepte un mariage médiocre. Ginette se produit dans un music-hall miteux. Jacqueline, rêvant du grand amour, rencontre un sadique qui l'étrangle.","popularity":7.677,"poster_path":"/oWYSw2PtPCGaGG7vIChOeDMOPyo.jpg","release_date":"1960-04-22","title":"Les Bonnes Femmes","video":false,"vote_average":6.306,"vote_count":62,"character":"André Lapierre, motorcyclist","credit_id":"52fe4548c3a368484e0515f7","order":19},{"adult":false,"backdrop_path":"/afRaD8owvk00wm5n22P7YiHuboW.jpg","genre_ids":[99],"id":41504,"original_language":"fr","original_title":"L'Enfer d'Henri-Georges Clouzot","overview":"Paul achète l'Hôtel du Lac, épouse la ravissante Nelly et, bientôt à la tête d'une petite famille et d'une affaire prospère, donne tous les signes de la réussite. Pourtant, quelque chose ne va pas. Une étrange nervosité s'empare de Paul. Il dort mal. Il se sent oppressé et se met à surveiller attentivement le comportement de sa femme. N'est-elle pas trop jolie ? N'aime-t-elle pas trop plaire ? Et pourquoi toutes ces jolies robes ? Pour qui ? Bientôt, Paul, férocement jaloux, surprend Nelly et l'un de ses clients, Martineau, sur une île. Il fait à son épouse une première scène tonitruante. Au fil des mois, il perd pied et sombre dans la folie...","popularity":8.497,"poster_path":"/fhvwkZTnTbDk56Nxt9SmenJwmE5.jpg","release_date":"2009-10-01","title":"L'Enfer","video":false,"vote_average":7.3,"vote_count":78,"character":"Julien (archive footage)","credit_id":"52fe45cfc3a36847f80db8df","order":7},{"adult":false,"backdrop_path":"/zjLR7DbWujKiG7VhtjQ4r3gsjou.jpg","genre_ids":[35,18,10752],"id":43000,"original_language":"fr","original_title":"Le Caporal épinglé","overview":"En 1940, dans un camp de prisonniers, un caporal n'a qu'une idée: s'évader. C'est à la septième tentative qu'il y parvient, en compagnie de son fidèle Pater.","popularity":6.656,"poster_path":"/WG4p1935gwPiqnzW3pLzNdwUON.jpg","release_date":"1962-05-23","title":"Le Caporal épinglé","video":false,"vote_average":6.1,"vote_count":25,"character":"Caruso","credit_id":"52fe4626c3a36847f80ef6a9","order":4},{"adult":false,"backdrop_path":"/wjqAPaNbsxkZHWZlZTxdZbcNeAi.jpg","genre_ids":[35,12],"id":61765,"original_language":"fr","original_title":"Les Tribulations d'un Chinois en Chine","overview":"Arthur, jeune milliardaire blasé, semble s'ennuyer, mais se retrouve ruiné sur un coup du destin. Son précepteur lui conseille de prendre une assurance vie au profit de sa fiancée et de lui même. Arthur va être victime de nombreuses tentatives de meurtre, et en oublie sa déprime.","popularity":18.796,"poster_path":"/8jEtVld6b7SDS270x3iPxmZcGzl.jpg","release_date":"1965-12-04","title":"Les Tribulations d'un Chinois en Chine","video":false,"vote_average":7.172,"vote_count":163,"character":"Roquentin","credit_id":"52fe4662c3a368484e08d9f7","order":5},{"adult":false,"backdrop_path":"/vva72BIDtYorDcfD5VBTZgLJSNG.jpg","genre_ids":[18,80],"id":62876,"original_language":"fr","original_title":"Un nommé La Rocca","overview":"Pour prouver l'innocence de son ami Xavier, injustement accusé, Roberto La Rocca quitte sa paisible retraite.","popularity":4.544,"poster_path":"/uFtMXQmNqb5Lvp2KbTUCngQN8jR.jpg","release_date":"1961-11-17","title":"Un nommé La Rocca","video":false,"vote_average":6.2,"vote_count":15,"character":"Charlot l'élégant","credit_id":"52fe4691c3a368484e097d97","order":5},{"adult":false,"backdrop_path":"/juHTrBBE7u5JbRCokVYvxMyLvOB.jpg","genre_ids":[18],"id":66141,"original_language":"fr","original_title":"La Chatte","overview":"Durant la Seconde Guerre mondiale. A la mort de son mari, abattu par les occupants, une femme décide d'entrer dans la Résistance pour soutenir l'effort de guerre de celles et de ceux qui se sont engagés aux côtés du général de Gaulle. Sous le pseudonyme de «la Chatte», Cora parvient à intégrer un réseau. En mission, elle fait la rencontre d'un journaliste suisse, dont elle ne tarde pas à s'éprendre. Elle ne sait pas encore que celui-ci usurpe son identité. En réalité, c'est un officier allemand chargé par les nazis de démanteler le réseau de Cora...","popularity":4.202,"poster_path":"/rqmfnYJmctry4dHBj4d4oRTv5SR.jpg","release_date":"1958-04-19","title":"La Chatte","video":false,"vote_average":5.9,"vote_count":9,"character":"un résistant","credit_id":"52fe472cc3a368484e0b8bc7","order":5},{"adult":false,"backdrop_path":"/2rYgtckajPftIqpJxzVy7nfnlY0.jpg","genre_ids":[18],"id":17961,"original_language":"fr","original_title":"L'Enfer","overview":"Tout sourit à Paul : il devient enfin propriétaire de l'auberge où il travaillait et épouse Nelly, une des plus belles femmes de la région. Celle-ci lui donne bien vite un enfant. Mais Paul a des problèmes de dettes et subit la concurrence d'autres aubergistes. Il se met à boire de plus en plus, et surtout il est persuadé que Nelly le trompe. Il finit même par entendre des voix qui le lui affirment, jusqu'à en devenir littéralement fou.","popularity":16.843,"poster_path":"/rMSHLj5eyYmMwmrC8FZPRfbXlPz.jpg","release_date":"1994-02-16","title":"L'Enfer","video":false,"vote_average":6.815,"vote_count":227,"character":"Duhamel","credit_id":"52fe47569251416c75095bef","order":7},{"adult":false,"backdrop_path":"/pQpwlYcvtaL8qTLYcplwQr2hi5g.jpg","genre_ids":[18,10752],"id":70293,"original_language":"fr","original_title":"La Ligne de démarcation","overview":"Pendant la Deuxième Guerre Mondiale, sous l'occupation allemande, la ligne de démarcation coupe en deux un village du Jura. Un officier de l'armée française, Pierre, Comte de Damville, est détenu prisonnier par les Allemands. Il est libéré et son château est utilisé par l'occupant comme siège de la Kommandantur locale. Pierre est contraint de collaborer avec les Allemands. Ce que refuse courageusement sa femme, Mary, qui rejoint les rangs de la Résistance. Dans le village, la Gestapo intervient pour rechercher de \"dangereux terroristes\". De nombreux habitants (dont certains notables) protègent les membres de la Résistance. Mary sera soupçonnée puis arrêtée par la Gestapo. Pierre ne peut rien faire pour la sauver. Il sacrifiera alors sa vie pour faciliter le passage de la ligne de démarcation par un résistant, crotte de biquette.","popularity":5.279,"poster_path":"/qrJphIxdELXXTEFMuYzMkUGCpCD.jpg","release_date":"1966-05-25","title":"La Ligne de démarcation","video":false,"vote_average":6.0,"vote_count":29,"character":"Urbain","credit_id":"52fe47f2c3a368484e0e1e55","order":4},{"adult":false,"backdrop_path":"/cMWl1tMcuqEpIgSicgh1gecUQdB.jpg","genre_ids":[35,80],"id":55317,"original_language":"fr","original_title":"Faut pas prendre les enfants du bon Dieu pour des canards sauvages","overview":"Rita a l'habitude de prendre des gangsers pour amants. Celui qui est actuellement en titre l'a grugée en ne lui donnant pas sa part dans un partage de lingots d'or. Furieuse, Rita decide de se venger. Elle fait appel a sa tante Léontine, une vieille dame qui a inspiré autrefois la terreur dans le monde des truands.","popularity":8.321,"poster_path":"/t9OQqPZECRmDIpc07QcvgZIcHN3.jpg","release_date":"1968-09-06","title":"Faut pas prendre les enfants du bon dieu pour des canards sauvages","video":false,"vote_average":5.9,"vote_count":46,"character":"Jacky","credit_id":"52fe48c6c3a36847f8178b9d","order":4},{"adult":false,"backdrop_path":"/gqg1PakSuc52nos4AxQUyWAe0Tz.jpg","genre_ids":[35],"id":112181,"original_language":"fr","original_title":"La tournée des grands ducs","overview":"Le fils du notaire, maître Fromageot, Gaston, est amoureux de la fille de la baronne, Brigitte. Parti pour Paris, Gaston y perd l'argent confié par la baronne. Il travaille dans un cabaret pour le récupérer. Inquiets de son absence prolongée, la baronne, le notaire, le curé et Brigitte vont le chercher à Paris et en profiteront pour faire la tournée des grands-ducs.","popularity":7.077,"poster_path":"/haZ9gh0IJSEhTz48PgoLJ5HODbf.jpg","release_date":"1953-05-22","title":"La Tournée des grands ducs","video":false,"vote_average":4.9,"vote_count":7,"character":"une attraction au \"Balajo\"","credit_id":"52fe4b11c3a36847f81f081b","order":7},{"adult":false,"backdrop_path":"/2yKouiWnymIYV74Uyr4ez0uEjY4.jpg","genre_ids":[35],"id":182341,"original_language":"fr","original_title":"Les bricoleurs","overview":"Edouard et Félix sont employés dans une agence immobilière. Un jour, ils se voient menacés du renvoi s'ils ne parviennent pas à vendre une maison très isolée à une vieille Anglaise argentée et quelque peu originale. Dans cette maison, ils découvrent un cadavre. La visite se passera donc à traîner ce cadavre d'une pièce à l'autre, d'un placard à un coffre, pour ne pas épouvanter l'acheteuse, par ailleurs bien impressionnée. Mais le cadavre disparaît. Il faut le retrouver pour signer l'acte. Les deux vendeurs se muent en détectives et s'élancent sur les traces des nombreuses relations féminines du mort. Toutes les conquêtes de ce séducteur seront passées au crible, pour retrouver celle qui a laissé ses bijoux sur les lieux du crime...","popularity":3.84,"poster_path":"/itHUkOscPlMLnkw8u1yOMippWn1.jpg","release_date":"1963-02-01","title":"Les bricoleurs","video":false,"vote_average":6.5,"vote_count":2,"character":"The knife thrower","credit_id":"52fe4c819251416c7511c90d","order":6},{"adult":false,"backdrop_path":"/rMVYU1GPz3ym0VW3rZZkoARA9cj.jpg","genre_ids":[35],"id":187856,"original_language":"fr","original_title":"Le Fou du labo 4","overview":"Eugène Ballanchon travaille sur la mise au point d'un gaz de vérité mais à cause de quelques cendres tombées dans son alambic, il découvre un gaz euphorisant, capable de neutraliser l'ennemi. Ce gaz intéresse au plus haut point le redoutable Beauchard, qui charge Régine, une séduisante espionne, de tomber dans les bras de Ballanchon...","popularity":4.523,"poster_path":"/a61q98f4K2IsMcgsmDMxr487k0H.jpg","release_date":"1967-11-29","title":"Le Fou du labo 4","video":false,"vote_average":5.9,"vote_count":15,"character":"Mario","credit_id":"52fe4d289251416c75131d37","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":178288,"original_language":"fr","original_title":"Les Gorilles","overview":"Sensibles au charme des hôtesses de l'aéroport d'Orly, où ils sont nouvellement bagagistes, Édouard et Félix, anciens « gorilles », accumulent erreurs et distractions. Ils viennent d'égarer la valise d'un diamantaire. Ce dernier se montre si furieux de cette grave perte que nos gorilles vont mettre tout en œuvre pour retrouver le précieux bagage. Il semble évident que la valise doit se trouver entre les mains d'un compagnon de Boeing du diamantaire. Mais lequel ? La chasse au trésor va conduire nos deux farfelus auprès des personnages les plus divers et dans les lieux les plus inattendus...","popularity":3.034,"poster_path":"/4eJ2fXJbpdvfWcspdvkwi4o5g85.jpg","release_date":"1964-12-23","title":"Les Gorilles","video":false,"vote_average":5.5,"vote_count":4,"character":"Bercy","credit_id":"52fe4d92c3a36847f8268597","order":6},{"adult":false,"backdrop_path":"/zXRMUNuSQ3psaa15D6oluX5ywjb.jpg","genre_ids":[80,35],"id":33436,"original_language":"fr","original_title":"Le cerveau","overview":"Lors du changement du siège de l'OTAN de Paris à Bruxelles, un train spécial au wagon blindé doit convoyer des sacs de billets de banque émanant d’organismes internationaux. Un officier britannique en charge de la sécurité : Le Colonel Matthews (David Niven). Mais personne ne sait qu'il fut l'auteur de la célèbre attaque du train Glasgow-Londres. De telles audace et réussite le firent surnommé par la presse « Le Cerveau » ! Et celui-ci entend refaire le même vol avec ce nouveau train. Il s'allie avec un parrain de la mafia italienne, Frankie Scannapiec (Eli Wallach). Mais le Sicilien voit d’un très mauvais œil l’idylle naissante entre sa sœur Sofia (Silvia Monti) et l'officier. L’affaire se complique encore quand deux petits malfrats français, Arthur Lespinasse (Jean-Paul Belmondo) et Anatole ( (Bourvil) s’avisent eux aussi, mais avec des moyens on ne peut plus artisanaux, de mettre la main sur le contenu du wagon. Cela pourrait faire beaucoup de monde pour un seul magot...","popularity":13.65,"poster_path":"/8L6GrHIGIK9OvjyVWnZfVuuv5fY.jpg","release_date":"1969-03-07","title":"Le cerveau","video":false,"vote_average":7.3,"vote_count":254,"character":"Jean-François, antiquaire au Havre","credit_id":"5357f0660e0a26067f0001bf","order":14},{"adult":false,"backdrop_path":"/lFuUzeaxUhkaPYkZNgErORqniNR.jpg","genre_ids":[35],"id":11696,"original_language":"fr","original_title":"Les Grandes Vacances","overview":"Philippe Bosquier fait le désespoir de son père, un éminent directeur de collège. Le jeune homme vient en effet d’être recalé au bac à cause d’une très mauvaise note en anglais. Son irascible géniteur décide alors de l’expédier sur‐le‐champ en Écosse, pour qu’il puisse parfaire sa connaissance de la langue de Shakespeare. En contrepartie, monsieur Bosquier doit héberger Shirley Mac Farrell, la fille d’un producteur de whisky écossais. Mais Philippe avait d’autres projets pour ses vacances. Il demande donc à l’un de ses amis, le gros Michonnet, de se rendre à sa place en Ecosse, et rejoint ses copains pour une excursion sur la Seine. Shirley arrive au collège Bosquier et y sème une certaine perturbation…","popularity":13.779,"poster_path":"/pKT8yojNA0CpoRgVKMmZiaJ0maW.jpg","release_date":"1967-12-01","title":"Les Grandes Vacances","video":false,"vote_average":6.909,"vote_count":276,"character":"L'automobiliste","credit_id":"535a49290e0a26641300167c","order":9},{"adult":false,"backdrop_path":"/1ztPwX68HjxpFviwdrnoYwR6E4k.jpg","genre_ids":[35,9648],"id":62790,"original_language":"fr","original_title":"Signé Furax","overview":"Des monuments parisiens sont dérobés par le mystérieux Furax. Mais qui est cet audacieux monte-en-l'air ?","popularity":3.654,"poster_path":"/diVg3kwYvDqo0dGgz0n76EO0jcF.jpg","release_date":"1981-04-01","title":"Signé Furax","video":false,"vote_average":4.654,"vote_count":13,"character":"Un agent au barrage","credit_id":"535c086fc3a368309100186c","order":19},{"adult":false,"backdrop_path":"/rbxn8JdAa77zmSoHT46LOVegUZ7.jpg","genre_ids":[35],"id":74583,"original_language":"fr","original_title":"Bons baisers... à lundi","overview":"Trois voleurs, Henri-Pierre, Bob et Dimitri décident de s'en prendre à Frankie Strong, un richissime homme d'affaires qui évolue dans le show-biz. Mais le braquage est un échec, leur victime n'ayant pas d'argent liquide sur elle... En attendant l'ouverture de la banque le lundi, les trois bandits passent un week-end mouvementé en compagnie de Frankie et d'Esmeralda, la jeune chanteuse qu'il s'apprête à lancer.","popularity":3.728,"poster_path":"/cI7XYKQuPJZYpW8ULE9x0tEpieZ.jpg","release_date":"1974-11-27","title":"Bons baisers... à lundi","video":false,"vote_average":4.7,"vote_count":10,"character":"Arouni - un étalon","credit_id":"537656ec0e0a2630400022a4","order":5},{"adult":false,"backdrop_path":"/ns4mWXxEz8ToeSB5Wj8KeMsVJCV.jpg","genre_ids":[35,18],"id":10792,"original_language":"fr","original_title":"Coup de tête","overview":"François Perrin est ailier dans l'équipe réserve de la ville de Trincamp, où tout est football. Lors d'un entraînement il bouscule, de façon légale, Berthier, le joueur vedette du club, qui tombe. Bien que Berthier n'ait rien, cet incident vaut à Perrin l'exclusion d'abord de l'équipe, puis de l'usine, dont le patron Sivardière est aussi le président du club. Puis, essayant tant bien que mal de gagner sa vie par des petits boulots, il est viré du bistro «Le Pénalty», où il a ses habitudes, par le patron Berri, après avoir été provoqué par Berthier. Alors qu'il s'apprête à quitter la ville, il devient le pigeon idéal pour endosser un viol commis en réalité par Berthier. Victime d'un faux témoignage de deux membres du staff, Brochard et Lozeran, qui ont reconnu Berthier, François est alors mis en prison.","popularity":12.935,"poster_path":"/8Ort0PTbvoOJ89XpxqbUiRdyJZL.jpg","release_date":"1979-02-14","title":"Coup de tête","video":false,"vote_average":7.127,"vote_count":126,"character":"Rumin, healer","credit_id":"53822e980e0a2624c000ac77","order":5},{"adult":false,"backdrop_path":"/qptmJACUfsYWDjD6ZhTKjX4aJ8j.jpg","genre_ids":[35],"id":169958,"original_language":"fr","original_title":"Le Triporteur","overview":"Les pérégrinations d'un homme candide qui, aux pédales de son triporteur, se rend à Nice pour assister à la finale de la Coupe de football à laquelle participe l'équipe de son village.","popularity":6.452,"poster_path":"/zSZXQJofQdernnSzO7eP6QdJ34i.jpg","release_date":"1957-12-04","title":"Le Triporteur","video":false,"vote_average":5.5,"vote_count":25,"character":"Dabek","credit_id":"543148250e0a265872001bae","order":5},{"adult":false,"backdrop_path":"/84fLFwU3Jfn0KBrtUCETb5xCHCn.jpg","genre_ids":[35],"id":67420,"original_language":"fr","original_title":"Les malheurs d'Alfred","overview":"Depuis sa plus tendre enfance, Alfred joue de malchance. Les constructions de ce brillant architecte ont une fâcheuse tendance à être détruites prématurément par les éléments naturels ou par des bombardements. Après un énième fiasco, Alfred décide de se suicider en se jetant à l'eau. Le même jour, au même moment, Agathe, une jeune présentatrice de télévision, tente également de mettre fin à ses jours, de la même façon. Ils se sauvent mutuellement. C'est ainsi qu'Alfred se retrouve enrôlé dans une équipe participant à une série de jeux télévisés. L'équipe locale est censée triompher de l'équipe parisienne, mais Alfred fait gagner cette dernière...","popularity":7.161,"poster_path":"/8MT6HaAyMQdttjX9BPbZ1amUxli.jpg","release_date":"1972-03-01","title":"Les malheurs d'Alfred","video":false,"vote_average":5.8,"vote_count":61,"character":"Kid Barrantin","credit_id":"54534bb80e0a2648c8000cb1","order":6},{"adult":false,"backdrop_path":"/qdnlJTOkPilcUIchvcO9dzEBik.jpg","genre_ids":[35],"id":355096,"original_language":"fr","original_title":"Une veuve en or","overview":"Antoine, sculpteur, savoure son mariage sans nuages avec la fougueuse Delphine, jusqu'au jour où celle-ci hérite d'un oncle d'Amérique. Afin de toucher les cent millions de dollars, elle doit remplir une étrange condition : être veuve dans les trois mois qui suivent l'ouverture du testament. Malgré l'amour qu'elle éprouve pour Antoine, la jeune héritière n'hésite pas longtemps. Elle décide de faire passer son mari de vie à trépas, mais s'y prend si maladroitement qu'elle jonche sa route de quantité d'autres cadavres.","popularity":5.204,"poster_path":"/dnxLv7UbtGhDQN6uepMFQIaFA4o.jpg","release_date":"1969-10-23","title":"Une veuve en or","video":false,"vote_average":4.9,"vote_count":11,"character":"Mr. Sigmund","credit_id":"55d3450e92514174f500000a","order":6},{"adult":false,"backdrop_path":"/1dQOKOn4VhGPckO9S4yzOlKc12N.jpg","genre_ids":[53],"id":114785,"original_language":"fr","original_title":"Le tigre aime la chair fraîche","overview":"Ancien officier de commandos et karatéka confirmé, Louis Rapière alias « le Tigre », est aujourd'hui agent de la DST. Après avoir déjoué un attentat à Orly, il devient le garde du corps officiel d’un ministre, de son épouse et surtout de sa fille, Mehlica avec laquelle il entretient une idylle. Mais lorsque cette dernière se fait kidnapper, il redevient le Tigre, prêt à sortir ses griffes.","popularity":1.483,"poster_path":"/oCSqEmGONKsq8olS1iAiQOhvgTt.jpg","release_date":"1964-11-18","title":"Le tigre aime la chair fraîche","video":false,"vote_average":3.8,"vote_count":6,"character":"Dobronsky","credit_id":"5625d773925141179d001f54","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":168316,"original_language":"da","original_title":"De flyvende djævle","overview":"","popularity":3.498,"poster_path":"/6UqqTLXxLpDLiq8KuB66np7vJJS.jpg","release_date":"1985-08-16","title":"De flyvende djævle","video":false,"vote_average":0.0,"vote_count":0,"character":"Lazlo Hart","credit_id":"5641af2992514128af00208f","order":7},{"adult":false,"backdrop_path":"/h3jC4rIdZISzdExZeB8jEyHS5g6.jpg","genre_ids":[35,10749],"id":269125,"original_language":"fr","original_title":"Les Jeux de l'amour","overview":"Victor et Suzanne, qui vivent ensemble depuis deux ans, ne cessent de se disputer, en particulier parce que Victor refuse d'être père. Profitant de cette situation, François, l'ancien petit ami de Suzanne, tente de reconquérir la jeune fille.","popularity":4.486,"poster_path":"/PHTz0AkebFKc1k3hNoxGszfqZZ.jpg","release_date":"1960-06-01","title":"Les Jeux de l'amour","video":false,"vote_average":6.3,"vote_count":6,"character":"Le représentant","credit_id":"56d9192392514175a3005932","order":11},{"adult":false,"backdrop_path":"/cdKjKrls7ItSxqAe6j0Jz7EdKuN.jpg","genre_ids":[35,18,10749],"id":5781,"original_language":"fr","original_title":"Cet obscur objet du désir","overview":"Lors d'un voyage en train, Mathieu Faber raconte aux passagers de son compartiment ses amours avec Conchita, femme radieuse qu'il poursuit de son obsession à travers l'Europe. Mais elle se dérobe toujours à ses avances...","popularity":30.168,"poster_path":"/k098PiL04JfOe4RCTrrmiaEjpBD.jpg","release_date":"1977-08-17","title":"Cet obscur objet du désir","video":false,"vote_average":7.437,"vote_count":363,"character":"(uncredited)","credit_id":"58a9d75b92514114cc00011d","order":23},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":442940,"original_language":"fr","original_title":"Le Sicilien","overview":"Un brave petit couturier Lyonnais, Fernand, monte à Paris pour présenter sa création \"La ligne Impériale\" à une grande maison de couture. À la suite d'une méprise, il est pris par une bande de gangsters, pour \"Le Sicilien\", un tueur à gages.","popularity":4.462,"poster_path":"/r5nYeyt1qYtQUtGbhmXInjlWvnj.jpg","release_date":"1958-11-26","title":"Le Sicilien","video":false,"vote_average":2.5,"vote_count":2,"character":"Mastic","credit_id":"58abe2bb92514158f600ee39","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":442410,"original_language":"fr","original_title":"Nous autres à Champignol","overview":"Guerre de clochers entre deux villages français sur fond de football... Gardien de but de l'équipe de Fouzy, Claudius est échangé contre une vache et devient le nouveau gardien de Champignol. Au cours de la finale, il est métamorphosé par l'apparition de la belle Solange. Il gagne la coupe à lui tout seul.","popularity":1.261,"poster_path":"/4bMAKNQt5STf5CtRqOr7K0yVMOC.jpg","release_date":"1957-08-01","title":"Nous autres à Champignol","video":false,"vote_average":0.0,"vote_count":1,"character":"Gino","credit_id":"58c64edbc3a36841300119d2","order":5},{"adult":false,"backdrop_path":"/yld9MByAcSgQjSXFGC0drJCYhe5.jpg","genre_ids":[35],"id":449254,"original_language":"fr","original_title":"Qu'est-ce qui fait courir les crocodiles ?","overview":"Pour remplacer Hector Grogenol, le patron tyrannique de l'usine \"Tout pour le camping\", mis hors d'état de nuire, des collaborateurs font appel à son cousin Achille, un berger provençal, pensant se servir de lui. Mais celui-ci va très vite prendre son rôle de PDG au sérieux et se montrer velléitaire. Heureusement, la jeune secrétaire Martine, saura user de ses charmes pour calmer cet homme ayant soif de pouvoir.","popularity":3.02,"poster_path":"/jG4DkBWIQbRVkEMnb0BT849zxfG.jpg","release_date":"1971-05-21","title":"Qu'est-ce qui fait courir les crocodiles ?","video":false,"vote_average":4.0,"vote_count":1,"character":"Guillaume","credit_id":"58d95cadc3a368121b06a2bf","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":445539,"original_language":"fr","original_title":"Une fille épatante","overview":"Un policier qui se fait passer pour un truand pour piéger un trafiquant, se retrouve face à une jeune voleuse de voiture.","popularity":2.346,"poster_path":"/rm8MyccitqZ8XorUqeiRIYcloXT.jpg","release_date":"1955-12-06","title":"Une fille épatante","video":false,"vote_average":3.0,"vote_count":2,"character":"Tonio","credit_id":"5985d254c3a3687564021c37","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":486493,"original_language":"fr","original_title":"La Tête des autres","overview":"Le procureur Maillard peut se réjouir : il vient d'obtenir la condamnation à mort d'un prévenu accusé de meurtre. C'est la troisième tête qu'il obtient aux assises. Il s'ensuit une soirée de réjouissance auprès de sa femme et de ses amis, dont le procureur Bertolier.  La femme de ce dernier est la maîtresse de Maillard. Les amants restés seuls, le condamné à mort, Valorin, fait irruption dans la pièce. Il a réussi à s'évader lors de son transfert vers la maison d'arrêt. Aussitôt, Valorin reconnaît la femme de Bertolier. Et pour cause : au moment du crime, ils étaient ensemble dans un hôtel de passe.  Abasourdi par l'erreur judiciaire qu'il vient de commettre, Maillard tente alors de réhabiliter Vallorin tout en tentant d'éviter un scandale dans la magistrature. Il appelle alors Bertolier à la rescousse.  Valorin est opportunément tué \"accidentellement\" et... tout rentrera dans l'\"ordre\".","popularity":3.555,"poster_path":"/1bvJ0MzSphqw2gDKdXbCHsfkM0N.jpg","release_date":"1973-09-13","title":"La Tête des autres","video":false,"vote_average":0.0,"vote_count":0,"character":"Lambourde","credit_id":"5a071cb192514113c601520a","order":9},{"adult":false,"backdrop_path":"/9VIir77wPGtyVvB4Oq5t7md9DpX.jpg","genre_ids":[35,10749,28,12],"id":19562,"original_language":"fr","original_title":"Le Magnifique","overview":"Un agent du FBI trouve la mort au Mexique dans d'atroces circonstances. Seul Bob Saint-Clar, le célèbre agent secret, est en mesure de résoudre l'énigme. Sur place, Saint-Clar échappe par miracle aux agents des services secrets albanais, lancés à ses trousses par le redoutable Karpof, avant de savourer sa victoire dans les bras accueillants de la belle Tatiana. Ces aventures trépidantes sont en réalité issues de l'imagination fertile d'un certain François Merlin, qui tente de venir à bout de son 43e roman d'espionnage. Timide et plutôt médiocre, Merlin a fait de son héros, Bob Saint-Clar, son alter ego imaginaire, en plus sportif et dynamique toutefois. Il intègre à l'énigme les éléments extérieurs qui ne cessent de le perturber, comme sa belle voisine, Christine, ou son éditeur, Charron…","popularity":19.791,"poster_path":"/66CmPIlw7XXFE4GkO7BnKo8Pvsq.jpg","release_date":"1973-11-23","title":"Le Magnifique","video":false,"vote_average":7.046,"vote_count":327,"character":"Le contractuel myope","credit_id":"5b94c4d59251414330018d32","order":5},{"adult":false,"backdrop_path":"/4VwZbkNBA8ryFMM8ivnaO9DYfFy.jpg","genre_ids":[35],"id":11530,"original_language":"fr","original_title":"La Zizanie","overview":"Industriel ambitieux, Guillaume Daubray‐Lacaze agrandit son usine de matériel de dépollution, détruisant du même coup le jardin de sa femme Bernadette, férue d’horticulture. Décidée à se venger de son mari, elle quitte le domicile conjugal, en se présentant contre lui aux élections municipales.","popularity":11.686,"poster_path":"/lQ3IUf65maoUtVIhfHurD0KzduD.jpg","release_date":"1978-03-16","title":"La Zizanie","video":false,"vote_average":6.415,"vote_count":293,"character":"Le camionneur","credit_id":"5b972c5e9251411fd60028fa","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":332894,"original_language":"fr","original_title":"Recours en grâce","overview":"Soldat de l'armée italienne durant la Seconde Guerre mondiale, Mario mène désormais une vie tranquille aux côtés de sa femme Germaine. Cette dernière, trahie par son précédent compagnon, est très sensible au mensonge. Quand elle apprend que Mario est un déserteur qui vit sous une fausse identité, elle le quitte sans délai. Meurtri, Mario envisage de se rendre aux autorités pour reconquérir Germaine.","popularity":2.612,"poster_path":"/e4YWWxkT8Y6QWwLu2JUpRXZI8G0.jpg","release_date":"1960-05-19","title":"Recours en grâce","video":false,"vote_average":1.0,"vote_count":1,"character":"Jacques","credit_id":"5c7a3da10e0a263ee10e7e67","order":17},{"adult":false,"backdrop_path":"/1KTi8NODEhQa9EJ61EXuhOtNh6y.jpg","genre_ids":[80,18],"id":272407,"original_language":"fr","original_title":"Tous peuvent me tuer","overview":"Après avoir volé les bijoux de la passagère d’une voiture dont ils ont agressé le chauffeur, des malfrats dissimulent les bijoux volés dans le socle d'une statue. La police les arrête pour l'effraction d'une distillerie dans laquelle ils ont simulé une beuverie pour se doter d'un alibi les disculpant de toute participation au vol. Ils sont alors condamnés à un an de prison, après quoi ils pourront récupérer le butin dissimulé. Mais à la Prison Saint-Pierre, les choses tournent mal ; les comparses sont en effet mystérieusement éliminés les uns après les autres, sauf un qui craint lui-même pour sa vie.","popularity":3.516,"poster_path":"/aTnLJcg2KLJPrbgDJtGBf26B42v.jpg","release_date":"1957-12-06","title":"Tous peuvent me tuer","video":false,"vote_average":5.9,"vote_count":6,"character":"Paulo, un détenu","credit_id":"5c7b436dc3a36841dc1a6175","order":11},{"adult":false,"backdrop_path":"/2OYXrsM74R7BvVjIIrOH6iaQNMJ.jpg","genre_ids":[80,18],"id":192336,"original_language":"fr","original_title":"Une balle dans le canon","overview":"Dick et Tony sont deux anciens de la guerre d'Indochine qui donnent dans les traffics illégaux. Au lieu de rendre les vingt millions passés en fraude à leur propriétaire, ils achètent une boîte à Montmartre. Ils sont pourchassés par le trafiquant qui veut son argent. Pépère, un gangster pourrait les en débarasser, mais ne risque-t-il pas lui même de les entraîner danpire ?...","popularity":3.332,"poster_path":"/wGFvI9C2z5rzoJHViYMQClXSgqW.jpg","release_date":"1958-11-19","title":"Une balle dans le canon","video":false,"vote_average":5.1,"vote_count":9,"character":"Ousted protector","credit_id":"5c7b9d84c3a36844d41d9458","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":563584,"original_language":"fr","original_title":"Un choix d'assassins","overview":"","popularity":0.758,"poster_path":"/gNvv5VW5vY65mflSDbcyTbhHeNq.jpg","release_date":"1967-08-02","title":"Un choix d'assassins","video":false,"vote_average":0.0,"vote_count":0,"character":"Scarlatti","credit_id":"5c809c8292514127631a15a5","order":8},{"adult":false,"backdrop_path":"/u321dKUqPavjKsBoXVSvqQtF8KD.jpg","genre_ids":[80,53,18],"id":32653,"original_language":"fr","original_title":"Flic Story","overview":"En 1947, l'inspecteur Roger Borniche traque sans relâche Émile Buisson, dangereux criminel évadé d'un asile psychiatrique. L'enquête durera trois ans.","popularity":15.071,"poster_path":"/yYOvqWARJKE1xxxA7VeNd3Qk8m0.jpg","release_date":"1975-10-01","title":"Flic Story","video":false,"vote_average":6.4,"vote_count":90,"character":"Raymond Pelletier","credit_id":"5c95ef4b0e0a26460051f10c","order":10},{"adult":false,"backdrop_path":"/7INzL184hcCb6JveA65BOClUGc.jpg","genre_ids":[35,878],"id":10516,"original_language":"fr","original_title":"Le Gendarme et les Extra-terrestres","overview":"Les membres de la brigade de gendarmerie de Saint‐Tropez tombent des nues, lorsqu’ils rencontrent les uns après les autres leurs doubles, sous forme d’extraterrestres se disant pacifiques. La venue d’une soucoupe volante, l’émotion qu’elle déclenche et la peur de l’inconnu vont faire venir la presse du monde entier dans cette jolie petite ville du bord de mer. Mais comment reconnaître les vrais gendarmes des faux ?","popularity":20.354,"poster_path":"/5XKdP3FFaq81nmkDirMOWkIWJL7.jpg","release_date":"1979-01-31","title":"Le Gendarme et les Extra-terrestres","video":false,"vote_average":6.096,"vote_count":581,"character":"der Dieb der Ölkanne","credit_id":"5e12023fe78e2d0015770440","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":677615,"original_language":"fr","original_title":"Ils ont vu l’Enfer...","overview":"","popularity":2.399,"poster_path":"/e3yiwRrh4srHwTPux1gIyBg7KkV.jpg","release_date":"2010-04-12","title":"Ils ont vu l’Enfer...","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5e56c237f48b340015777802","order":14},{"adult":false,"backdrop_path":"/jrTSlvfg95kYZiQndKIFS4amCLo.jpg","genre_ids":[80,9648,18],"id":45348,"original_language":"fr","original_title":"À double tour","overview":"Thérèse Marcoux accepte mal la liaison de son mari avec Leda, leur ravissante voisine. D'autant plus que celui-ci tolère la présence dans leur propriété de Laszio, l'amant de leur fille Elisabeth. Tout ce beau monde est aux abois, lorsque la belle Leda meurt assassinée.","popularity":3.67,"poster_path":"/yaI10XivUFRuievLpoyEJw0ORJ6.jpg","release_date":"1959-12-04","title":"À double tour","video":false,"vote_average":5.9,"vote_count":32,"character":"Roger","credit_id":"5e6563fc151c5c001300181c","order":8},{"adult":false,"backdrop_path":"/3Anx3TyfLqee1oCG1Q3tznirYzD.jpg","genre_ids":[10752,18,53],"id":365414,"original_language":"fr","original_title":"Un homme de trop","overview":"En 1943, au prix d'une opération risquée, un groupe de résistants d'un maquis des Cévennes réussit à libérer de leur prison douze condamnés à mort. Seulement, une fois en lieu sûr, il s'avère que parmi les évadés, il y a un homme de trop. Tandis que les Allemands sont sur leurs traces, les chefs du maquis se demandent ce qu'il faut faire de cet inconnu...","popularity":7.425,"poster_path":"/r9LZay1vdZXxqmBG9P2o1u0qcPi.jpg","release_date":"1967-04-05","title":"Un homme de trop","video":false,"vote_average":6.7,"vote_count":37,"character":"Le chauffeur de car","credit_id":"5eda92a9dd47e100222dc65b","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[80,35],"id":564331,"original_language":"fr","original_title":"L'explosion","overview":"","popularity":2.818,"poster_path":"/6QxAxEFGuiohkuX5uIXkVzIftlS.jpg","release_date":"1971-07-21","title":"L'explosion","video":false,"vote_average":2.0,"vote_count":1,"character":"Riton","credit_id":"5ee6bad23f7e1d00205217e8","order":4},{"adult":false,"backdrop_path":"/tgfgLdqv7EvrGn3ZJGSAzw5tyvs.jpg","genre_ids":[35,80,10749],"id":79254,"original_language":"fr","original_title":"L'Homme à la Buick","overview":"Monsieur Jo, surnommé \"l'homme à la Buick\", est la coqueluche de la petite ville de Honfleur. Et pourtant, il s'agit d'un trafiquant peu recommandable qui voudrait oublier son passé. Cependant, Monsieur Jo est amoureux d'une jolie veuve...","popularity":3.467,"poster_path":"/4saOTZdewvqco0wlTBcwO7J9FXX.jpg","release_date":"1968-01-12","title":"L'Homme à la Buick","video":false,"vote_average":6.4,"vote_count":17,"character":"La Palluche","credit_id":"609774e61130bd003d8e09aa","order":4},{"adult":false,"backdrop_path":"/7SWdDyaSVY0EXyJP4IyQTuHTrY9.jpg","genre_ids":[35,10749],"id":66969,"original_language":"fr","original_title":"Cette sacrée gamine","overview":"Jean Cléry a tout pour être heureux, il a pour compagne la belle Lili et exerce sa profession de chanteur dans la boîte de Nuit de Paul Latour. Malheureusement ce dernier est dans la ligne de mire de la police qui le soupçonne d'être mêlé à certaines affaires louches. Paul décide de quitter la ville et confie la garde de sa fille Brigitte à Jean. Mais Brigitte qui a été élevé dans un pensionnat de luxe n'est pas le prototype de la petite écolière sage, elle est séduisante et déclenche d'énormes catastrophes sur son passage. Lili regarde ce baby sitting d'un très mauvais oeil, Jean saura-t-il résister au charme de Brigitte ...","popularity":7.071,"poster_path":"/oVqgfQz8TAVHLvSeo7322kaHPWz.jpg","release_date":"1956-04-10","title":"Cette sacrée gamine","video":false,"vote_average":6.2,"vote_count":16,"character":"The Friesian","credit_id":"60be643bbb26020057a7a911","order":13},{"adult":false,"backdrop_path":"/1koTZvNDS1DoPeNMdvvdtzvi9V5.jpg","genre_ids":[18,53],"id":77570,"original_language":"fr","original_title":"Le Gitan","overview":"Deux voleurs, Hugo Sennart et Yan Kuq, recherchés par le même inspecteur de police, se croisent par hasard.","popularity":8.34,"poster_path":"/oMmqBNdMXCTfLGLSECOCy162MSc.jpg","release_date":"1975-12-05","title":"Le Gitan","video":false,"vote_average":6.338,"vote_count":37,"character":"Bob","credit_id":"61ab6b70cfe48f008af68b6e","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533403,"original_language":"fr","original_title":"Pardonnez nos offenses","overview":"Les affrontements entre une bande de contrebandiers d'alcool et de cigarettes et un groupe de gitans...","popularity":4.075,"poster_path":"/3xnvLKx8zU0kJYpmlTAJlsR3P7n.jpg","release_date":"1956-08-01","title":"Pardonnez nos offenses","video":false,"vote_average":5.0,"vote_count":1,"character":"","credit_id":"61f08c386d4c970103b07676","order":14},{"adult":false,"backdrop_path":"/qG5H67VrfHPjrzmKMIAe64Tio5d.jpg","genre_ids":[18,80],"id":67431,"original_language":"fr","original_title":"Gas-oil","overview":"Jean Chape, patron camionneur, est un homme heureux. Il a quarante-cinq ans, de bons copains, un bon camion, quelques économies et une amie agréable. Or, un drame éclate soudainement dans la vie de cet homme paisible. Une nuit de verglas, il écrase, ou croit écraser, un homme…","popularity":7.671,"poster_path":"/kzY10XgEZyGSep65n0hzwJ0blD1.jpg","release_date":"1955-10-18","title":"Gas-oil","video":false,"vote_average":6.6,"vote_count":25,"character":"Un client des Serin","credit_id":"6208075593388b008eec93c7","order":24},{"adult":false,"backdrop_path":"/h4hpmdqfMFJHzTIDwBIcI0ikrAq.jpg","genre_ids":[35],"id":215504,"original_language":"fr","original_title":"L'amour n'est pas un péché","overview":"Dans le même immeuble, sur le même palier, habitent d'un côté Jacques Loursier, président de l'U.R.A.F. (Union et Résistance Anti-Féminines) et Elyane Cahuzac, présidente de l'Association pour le triomphe et l'indépendance des femmes. Les deux associations rivales et leur chef engagent une petite guerre froide. Une tentative de conciliation échoue. Mais Jacques, commençant à trouver à son goût la jeune Elyane, la poursuit jusqu'aux sports d'hiver. Après quelques péripéties, il finira par faire la conquête de la jeune femme, cependant que ses camarades obtiennent des succès identiques auprès des membres de la ligue féminine...","popularity":3.171,"poster_path":"/rCjz8CGYCQc36C5ArXOpJo7Wyg6.jpg","release_date":"1952-06-27","title":"L'amour n'est pas un péché","video":false,"vote_average":5.7,"vote_count":3,"character":"L'agent dans l'escalier (uncredited)","credit_id":"621457970499f20068025b58","order":24},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":566528,"original_language":"fr","original_title":"En cas de guerre mondiale, je file à l'étranger","overview":"Un commando de cinq féministes kidnappe un homme considéré comme macho.","popularity":3.48,"poster_path":"/eD9mOrZ0CScKwp12ExOnOqTXuVv.jpg","release_date":"1983-05-25","title":"En cas de guerre mondiale, je file à l'étranger","video":false,"vote_average":0.0,"vote_count":0,"character":"Bob Grouillet, press officer","credit_id":"6254d8ab1b1f3c0051e4b943","order":10},{"adult":false,"backdrop_path":"/ehHYiochQUA7TWUuVcluyoiaPL1.jpg","genre_ids":[35],"id":76280,"original_language":"fr","original_title":"Certains l'aiment... froide","overview":"4 juillet 1759. Le comte de La Tour, marquis de Valmorin meurt en laissant sa fortune à ses lointains descendants puisque son testament ne pourra être ouvert que 200 ans plus tard. Pour ne rien arranger, sa fortune écherra à celui de ses descendants qui sera atteint d'une maladie incurable.\r 200 ans plus tard, le 4 juillet 1959. Les descendants du marquis arrivent des quatre coins du monde pour assister à l'ouverture du fameux testament. À l'annonce de la clause que seul un malade incurable bénéficiera de la fortune, les héritiers potentiels vont user des stratagèmes les plus invraisemblables pour être celui qui touchera le jackpot.","popularity":4.344,"poster_path":"/nWxNWddjRO14xGOiHU770oDfXsV.jpg","release_date":"1960-02-17","title":"Les râleurs font leur beurre","video":false,"vote_average":5.5,"vote_count":19,"character":"Masseur","credit_id":"6288e6b26c84922f77258907","order":6},{"adult":false,"backdrop_path":"/mOMREkKlABymtbSj7VP41wk5nGu.jpg","genre_ids":[35,80],"id":266676,"original_language":"fr","original_title":"Plus de whisky pour Callaghan!","overview":"Un laboratoire britannique vient de se faire dérober de précieux documents. Slim Callaghan est envoyé pour enquêter sur le vol. Mais ses pistes le mènent rapidement sous les cieux accueillants de la Côte d'Azur. Sur place, il décide alors d'infiltrer un réseau d'espions aristocrates...","popularity":3.185,"poster_path":"/23C0SiHXJqpugHv1O8zLEjjyoGp.jpg","release_date":"1955-12-07","title":"Plus de whisky pour Callaghan!","video":false,"vote_average":6.0,"vote_count":3,"character":"Amédée","credit_id":"629cd2d612197e0052fc6232","order":5},{"adult":false,"backdrop_path":"/iUJhxmCClXY4NKCn7GkkYPa6UY7.jpg","genre_ids":[53],"id":325099,"original_language":"fr","original_title":"Et par ici la sortie","overview":"Parce-qu'il est le sosie d'un chef de bande nommé Carlos, Slim Maden est engagé dans l'équipe par l'intermédiaire de la capiteuse Myrna. Le vrai Carlos lutte entre deux truands rivaux: Alexandre et Gaëtan qui se livrent, eux aussi, au trafic d'armes. Aux Baléares, Slim joue son rôle et évite les embûches d'Alexandre et les coups fourrés de Gaëtan. Mais Carlos s'aperçoit que Slim veut travailler pour son compte et que Myrna lui Plaït beaucoup. Après maintes péripéties, Slim Maden, triomphant, révèle qu'il appartient à Scotland Yard.","popularity":2.025,"poster_path":"/fwbLZgf8Ih3shzvL48Nneht9KVN.jpg","release_date":"1957-03-01","title":"Et par ici la sortie","video":false,"vote_average":1.0,"vote_count":1,"character":"Honoré","credit_id":"629cd3d6f3e0df009d6ab56f","order":4},{"adult":false,"backdrop_path":"/7XEE7ugzZkIqxEaKWdKMAvaAYlW.jpg","genre_ids":[35],"id":383983,"original_language":"fr","original_title":"Comment épouser un premier ministre","overview":"Marion, une jeune ouvreuse à l’Opéra, se sert d'une lettre d'amour enflammée écrite par un attaché de ministère à l'épouse d'un personnage haut placé en politique pour éviter d'être expulsée de son H.L.M. Elle fait alors la rencontre d'un chargé du cabinet...","popularity":2.619,"poster_path":"/hT5VjUmoteYipvvpQarhfNrobpy.jpg","release_date":"1964-11-11","title":"Comment épouser un premier ministre","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"63e62d57a3d027008383a07f","order":16},{"adult":false,"backdrop_path":"/tQfWqDdaVnSB5xbEty1PNGVPlv5.jpg","genre_ids":[35],"id":332903,"original_language":"fr","original_title":"Le tracassin ou Les plaisirs de la ville","overview":"André Loriot travaille pour le Dr Clairac au sein d'un laboratoire fabriquant des pilules euphorisantes. Il recherche en vain un appartement dans lequel il pourra s'installer et fonder une famille avec celle qui l'aime, Juliette. Pour se motiver et faire face aux échecs qu'il rencontre, il décide d'avaler une dose excessive d'euphorisants...","popularity":5.638,"poster_path":"/e7YOfDUnAaMqyQ9BsK5cgJqllqA.jpg","release_date":"1961-12-20","title":"Le tracassin ou Les plaisirs de la ville","video":false,"vote_average":5.8,"vote_count":5,"character":"","credit_id":"6455721612197e00febcd897","order":8},{"adult":false,"backdrop_path":"/nKGszo7gza5eQiUNeCfqMC63LCN.jpg","genre_ids":[35],"id":74580,"original_language":"fr","original_title":"Ah ! Les belles bacchantes","overview":"Robert Dhéry règle les tableaux de sa prochaine revue intitulée \"Ah ! les belles bacchantes\". Inquiété par le titre, le commissaire Michel Lebœuf de la brigade des mœurs, arrive et procède à une enquête pour contrôler la décence du spectacle. Il se mêle aux autres interprètes et les répétitions sont successivement troublées par le plombier Raymond, sa fiancée, Rosine, et Colette Brosset, une débutante. Évoluant parmi les figurantes nues, le commissaire fait preuve de tels dons comiques que Robert Dhéry l'engage pour un rôle de premier plan.","popularity":15.157,"poster_path":"/65qMkCuC0ajt1dtsfjXmSvUTrDY.jpg","release_date":"1954-10-15","title":"Ah ! Les belles bacchantes","video":false,"vote_average":5.0,"vote_count":36,"character":"L'homme musclé, à « La Création du monde » (non crédité)","credit_id":"647fb482be6d8800e2a3decf","order":16},{"adult":false,"backdrop_path":"/lkm37ugohxh24WEIIsQ88JTo1qp.jpg","genre_ids":[99],"id":1219768,"original_language":"fr","original_title":"À la recherche de... Pierre Richard","overview":"Pierre-Richard Maurice Charles Léopold Defays dit Pierre Richard, tout à la fois acteur, auteur, réalisateur et producteur, commença sa carrière sous son vrai nom de Pierre-Richard Defays. Il est une figure incontournable du cinéma comique français. Héritier de Buster Keaton pour l'expression du corps, et de Groucho Marx pour le burlesque verbal, ce comédien lunaire connaît ses plus grands succès en interprétant des personnages naïfs, rêveurs et gaffeurs durant les années 1970 et 1980.\r Sophie Agacinski retrace le parcours de Pierre Richard, de son enfance, de ses débuts au cabaret à sa carrière cinématographique, à travers des images d'archives et des témoignages de ceux qui ont été ses proches, ses amis et de Pierre Richard.","popularity":4.273,"poster_path":"/2XYxt8XZd7aiJYOZbD1UCSPDq6K.jpg","release_date":"2017-09-01","title":"À la recherche de... Pierre Richard","video":false,"vote_average":7.0,"vote_count":1,"character":"Self - Comédien (archive footage)","credit_id":"6581e13edf86a80918e8623b","order":28},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561514,"original_language":"fr","original_title":"Cherchez la femme","overview":"","popularity":1.968,"poster_path":"/yUUei57u4rGjrjBgVN6uNwlfMUY.jpg","release_date":"1955-08-26","title":"Cherchez la femme","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65d81faed4d50901626471df","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561519,"original_language":"fr","original_title":"Impasse des vertus","overview":"","popularity":1.97,"poster_path":"/72OlS3HTfYo3WKfxx2tjwioqWMZ.jpg","release_date":"1955-11-08","title":"Impasse des vertus","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"65d94eac72d8550185bb6a5b","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":270175,"original_language":"fr","original_title":"L'momme et l'enfant","overview":"Fred Barker, un Américain célibataire resté en France après avoir héroïquement défendu le pays durant la Seconde Guerre mondiale, dirige à Grasse la fabrique de parfums de son ami Carlo Ferelli auquel il a sauvé la vie durant le conflit. Depuis, Fred a adopté une fillette, Cathy. Un jour, il reçoit la visite de Félix Mercier, un vieillard qui l'informe qu’il séquestre Cathy et lui signifie qu’il la lui rendra quand Fred retrouvera sa petite-fille Hélène, une adolescente de 17 ans, accusant la fabrique de servir de façade à un trafic de traite des blanches. Fred, tombant des nues, se lance à la recherche d’Hélène pour pouvoir rapidement récupérer sa petite Cathy…","popularity":2.207,"poster_path":"/s4bDhpOukEWgSqEiMOlqbe92a4A.jpg","release_date":"1956-11-28","title":"L'momme et l'enfant","video":false,"vote_average":5.0,"vote_count":5,"character":"","credit_id":"65dbfefc1cc4ff0186fc456d","order":17},{"adult":false,"backdrop_path":"/juHTrBBE7u5JbRCokVYvxMyLvOB.jpg","genre_ids":[18],"id":66141,"original_language":"fr","original_title":"La Chatte","overview":"Durant la Seconde Guerre mondiale. A la mort de son mari, abattu par les occupants, une femme décide d'entrer dans la Résistance pour soutenir l'effort de guerre de celles et de ceux qui se sont engagés aux côtés du général de Gaulle. Sous le pseudonyme de «la Chatte», Cora parvient à intégrer un réseau. En mission, elle fait la rencontre d'un journaliste suisse, dont elle ne tarde pas à s'éprendre. Elle ne sait pas encore que celui-ci usurpe son identité. En réalité, c'est un officier allemand chargé par les nazis de démanteler le réseau de Cora...","popularity":4.202,"poster_path":"/rqmfnYJmctry4dHBj4d4oRTv5SR.jpg","release_date":"1958-04-19","title":"La Chatte","video":false,"vote_average":5.9,"vote_count":9,"character":"","credit_id":"66004b4c1b1f3c017c9a7b3e","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":515950,"original_language":"fr","original_title":"Les livreurs","overview":"Ces deux sympathiques livreurs d'un grand magasin parisien, non seulement prennent à cœur leur métier autant qu'il est possible, mais encore se considèrent comme responsables du bonheur des clients chez qui ils doivent effectuer leurs livraisons. Ceci les amène successivement à aider, au prix d'incroyables acrobaties, un jeune couple qui célèbre le premier anniversaire de son mariage, à se mêler à la clientèle d'un grand médecin assez inquiétant, à manquer de périr dans une embuscade qui ne leur est bien sûr pas destinée et à éviter la brouille d'un ménage...","popularity":4.116,"poster_path":"/7Jd6x81VzBWtQOdZNrsEU3KhHLR.jpg","release_date":"1961-07-24","title":"Les livreurs","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"66021180378062017c3c9fc9","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":562432,"original_language":"fr","original_title":"Les moutons de Panurge","overview":"Mr et Mme Renard sont tentés chacun de leur côté d'avoir une aventure extra-maritale.","popularity":2.774,"poster_path":"/yACWxSIOOcQTtD0KSsJo32S4pzo.jpg","release_date":"1961-07-05","title":"Les Moutons de Panurge","video":false,"vote_average":1.0,"vote_count":1,"character":"A supporter","credit_id":"6602144bb84cdd017df6b985","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562747,"original_language":"fr","original_title":"La bande à Bobo","overview":"","popularity":3.192,"poster_path":null,"release_date":"1963-12-11","title":"La bande à Bobo","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6608df2e021cee0163495a65","order":2},{"adult":false,"backdrop_path":"/s7M1JAOvxNS8RqoxfnFsKB97Knx.jpg","genre_ids":[28,53],"id":202711,"original_language":"fr","original_title":"Nathalie, agent secret","overview":"Nathalie, un mannequin, est accusé à tort d'avoir cambriolée une usine. Après avoir été relâchée par la police, elle décide de mener son enquête pour trouver le vrai coupable...","popularity":0.937,"poster_path":"/ztYvv6Zdi4IkcvXCdeWG7KBk3JS.jpg","release_date":"1959-11-04","title":"Nathalie, agent secret","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"660bb5345aadc4017c6477f8","order":22},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562752,"original_language":"fr","original_title":"Le commissaire mène l’enquête","overview":"","popularity":3.039,"poster_path":"/estVTN1AAXsTMlv2CUm51XsEcdN.jpg","release_date":"1965-07-28","title":"Le commissaire mène l’enquête","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"660f4ecc88c659017c9c4a25","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533482,"original_language":"fr","original_title":"Le caïd de Champignol","overview":"","popularity":3.052,"poster_path":"/6quZFKfKInN7zAQcMpUtL0Dc2ju.jpg","release_date":"1966-03-16","title":"Le caïd de Champignol","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661b17d7d0b434013188b67d","order":16}],"crew":[{"adult":false,"backdrop_path":"/sSug3i5QEgZhs5CmAQ4hwuTY1CV.jpg","genre_ids":[35],"id":378574,"original_language":"es","original_title":"Disputas en la cama","overview":"","popularity":1.219,"poster_path":"/6U3yTOmeHkhhzcNdEmedqaCPfCJ.jpg","release_date":"1972-01-21","title":"Disputas en la cama","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"56a0bbaec3a36858e500e51a","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18],"id":128807,"original_language":"es","original_title":"La piel del amor","overview":"","popularity":1.419,"poster_path":"/wVzvsLoBv0HSP8dGna0kluVErtE.jpg","release_date":"1973-07-26","title":"La piel del amor","video":false,"vote_average":6.5,"vote_count":11,"credit_id":"52fe4b2ac3a368484e17b14d","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/sSug3i5QEgZhs5CmAQ4hwuTY1CV.jpg","genre_ids":[35],"id":378574,"original_language":"es","original_title":"Disputas en la cama","overview":"","popularity":1.219,"poster_path":"/6U3yTOmeHkhhzcNdEmedqaCPfCJ.jpg","release_date":"1972-01-21","title":"Disputas en la cama","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"56a0bba8c3a36858cb00c725","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":885074,"original_language":"es","original_title":"La rabona","overview":"","popularity":2.27,"poster_path":"/5UaaTdGEyMBWwWrpkOfl32eyYFB.jpg","release_date":"1979-03-22","title":"La rabona","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6168b7b679b3d40027b2c24e","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":885074,"original_language":"es","original_title":"La rabona","overview":"","popularity":2.27,"poster_path":"/5UaaTdGEyMBWwWrpkOfl32eyYFB.jpg","release_date":"1979-03-22","title":"La rabona","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6168b817924ce60042460696","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/6SvXZ3WB8oCaRObmXMDsvBybdy6.jpg","genre_ids":[18,10770],"id":934820,"original_language":"es","original_title":"Gente decente","overview":"","popularity":1.075,"poster_path":"/1UK7N8k2WBVKaQJKv3RHMvomvGB.jpg","release_date":"1989-12-08","title":"Gente decente","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"61fd8bf59b6e47001a91411d","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/6SvXZ3WB8oCaRObmXMDsvBybdy6.jpg","genre_ids":[18,10770],"id":934820,"original_language":"es","original_title":"Gente decente","overview":"","popularity":1.075,"poster_path":"/1UK7N8k2WBVKaQJKv3RHMvomvGB.jpg","release_date":"1989-12-08","title":"Gente decente","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"61fd8c022f7915006909ef05","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/6SvXZ3WB8oCaRObmXMDsvBybdy6.jpg","genre_ids":[18,10770],"id":934820,"original_language":"es","original_title":"Gente decente","overview":"","popularity":1.075,"poster_path":"/1UK7N8k2WBVKaQJKv3RHMvomvGB.jpg","release_date":"1989-12-08","title":"Gente decente","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"61fd8c116bdec3001ce3d37f","department":"Writing","job":"Adaptation"}]},"external_ids":{"freebase_mid":"/m/0ck4_rb","freebase_id":null,"imdb_id":"nm0202994","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.672,"height":1600,"iso_639_1":null,"file_path":"/uzDU2ihass7cnBxiKw1aJO96pdn.jpg","vote_average":5.246,"vote_count":2,"width":1075},{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/AqUXJB3qn6ihZ745806cR82kd5f.jpg","vote_average":5.246,"vote_count":2,"width":400}]}}