{"adult":false,"also_known_as":[],"biography":"","birthday":null,"deathday":null,"gender":0,"homepage":null,"id":28241,"imdb_id":"nm0800534","known_for_department":"Sound","name":"Tim Simonec","place_of_birth":null,"popularity":3.601,"profile_path":null,"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/3lFX0OVEllA09J8HRZ4w1C0Wsoe.jpg","genre_ids":[28,35,80,18,53],"id":10668,"original_language":"en","original_title":"Suicide Kings","overview":"Charlie Barrett, parrain redoutable, trouve la table de son club préféré occupe par deux étudiants de bonne famille, Max Minot et Avery Chasten, fils d'un magnat local. Désireux de rencontrer le père d'Avery, Charlie décide de prendre un verre avec eux et accepte de les accompagner a un diner mondain. Mais cette promenade amicale se termine en enlèvement. Les deux jeunes gens sont persuades que seul Charlie peut les aider a retrouver Elise, la sœur d'Avery, kidnappée par deux affranchis qui demandent une rançon de deux millions de dollars.","popularity":8.172,"poster_path":"/62VmNdkLtPNciX0k1P7ZX0SpW80.jpg","release_date":"1998-04-17","title":"Suicide Kings","video":false,"vote_average":6.576,"vote_count":275,"credit_id":"52fe439f9251416c7501790d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pniACHS8KDVCldB3BlwL78RIZ7V.jpg","genre_ids":[16,28,878,10751,12],"id":7450,"original_language":"en","original_title":"Titan A.E.","overview":"En l'an 3028, la Terre est anéantie par des créatures venues d'une lointaine galaxie, les Drej. Les rares survivants du drame tombent aux mains de cette cruelle race d'extraterrestres, qui les réduisent à l'esclavagisme. Quinze ans plus tard, le jeune Cale découvre, à l'intérieur d'une bague que lui avait léguée son père, les coordonnées d'un mystérieux vaisseau spatial : « Titan », ultime planche de salut du genre humain. Aidé par le capitaine du « Valkyrie », Kordo, et son intrépide copilote Akima, Cale se lance à la recherche de « Titan » et d'un monde nouveau.","popularity":22.303,"poster_path":"/lWyoSh33Nl13avncPwcd0mAFb0D.jpg","release_date":"2000-06-16","title":"Titan A.E.","video":false,"vote_average":6.56,"vote_count":1038,"credit_id":"52fe447dc3a36847f809949b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":50225,"original_language":"en","original_title":"A Rumor of Angels","overview":"Une vieille femme aide un jeune garçon à démêler ses sentiments suite à la mort de sa mère.","popularity":3.436,"poster_path":"/1o4WoxzNDy4uuzeAQJsa8MdvWP6.jpg","release_date":"2000-09-08","title":"La Rumeur des anges","video":false,"vote_average":6.6,"vote_count":24,"credit_id":"52fe47bfc3a36847f81462c5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","genre_ids":[53,878,28],"id":2787,"original_language":"en","original_title":"Pitch Black","overview":"Un vaisseau spatial transportant une quarantaine de civils est percuté par une météorite et se crashe sur une planète inconnue. Les membres de l’équipage périssent dans l’accident, à l’exception de Fry, une jeune pilote, et de quelques survivants. Parmi eux, un imam et ses disciples, un antiquaire, une géologue, une adolescente, le chasseur de Johns et Riddick, un criminel endurci en cours de transfert vers sa prison. Alors que le petit groupe tente de s’organiser sous un climat aride de jour perpétuel dominé par trois soleils, ils découvrent qu’une éclipse va bientôt frapper la planète, permettant à de monstrueuses créatures nocturnes de se mettre en chasse…","popularity":15.049,"poster_path":"/60fwrQGTuQHKTOMkVu4615ETfQM.jpg","release_date":"2000-02-18","title":"Pitch Black","video":false,"vote_average":6.836,"vote_count":4248,"credit_id":"586951bf9251414e7500e293","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","genre_ids":[28,878],"id":2789,"original_language":"en","original_title":"The Chronicles of Riddick","overview":"Une lourde menace pèse sur l’univers. Planète après planète, les féroces Necromongers étendent leur empire, ne laissant aux populations conquises qu’une alternative : se convertir ou mourir. Et c’est ainsi que le plus improbable sauveur de la galaxie est tiré de son exil et appelé à la rescousse…","popularity":22.435,"poster_path":"/5UqOPbrCuxjU9AJ6vwhTnQcv8gS.jpg","release_date":"2004-06-11","title":"Les Chroniques de Riddick","video":false,"vote_average":6.52,"vote_count":3909,"credit_id":"58bdf0ba9251416077054a80","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/A2OSNk3J5buSLqaxH2XKfnkn2nO.jpg","genre_ids":[53,80,18],"id":2116,"original_language":"en","original_title":"Out of Time","overview":"Matt Lee Whitlock est le chef de la police de Banyan Key en Floride. Respecté par ses pairs et apprécié par les habitants, il dirige une équipe de quatre policiers incluant sa femme, l'inspecteur Alex Diaz, dont il est sur le point de divorcer. Whitlock a renoué avec sa petite amie, Ann, mariée à un footballeur déchu au tempérament violent, Chris. Un jour, celle-ci lui déclare qu'elle souffre d'un cancer. Son seul espoir : se rendre en Europe pour y suivre un traitement expérimental, mais elle est à court d'argent.Prêt à tout pour sauver sa jeune maîtresse, Matt vole alors dans le coffre-fort du commissariat 485 000 dollars saisis lors d'une récente opération anti-drogue, et les lui remet. Un mystérieux incendie ravage dans la nuit la maison d'Ann et de Chris, où l'on retrouve deux corps carbonisés. Matt découvre que ses liens avec Ann et le vol de l'argent en font le suspect n°1...","popularity":24.22,"poster_path":"/zMExJ6RdJQmRMydvozhEBlOLX1m.jpg","release_date":"2003-10-03","title":"Out of Time","video":false,"vote_average":6.318,"vote_count":1115,"credit_id":"5670a214c3a36833b6013629","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/xcCxQELsIdootq7LuuUwe6bQeK6.jpg","genre_ids":[27],"id":6466,"original_language":"en","original_title":"Freddy vs. Jason","overview":"Voilà bien longtemps que Freddy ne hante plus les nuits des jeunes de Elm Street. Les drogues secrètement administrées aux adolescents par leurs parents empêchent tous les cauchemars et le condamnent à l'impuissance. Pourtant, non loin de là, l'instrument de sa vengeance attend...Jason, le tueur maniaque enterré, n'est pas tout à fait mort. Freddy le sait et décide de pénétrer son esprit. Il va faire de lui le bras armé de son terrifiant retour. Bientôt, Elm Street redevient un enfer. La jeune Lori Campbell et ses amis voient les morts violentes se multiplier autour d'eux. Entre Freddy et Jason, c'est à celui qui saisira ses victimes le plus rapidement. Très vite, ils deviennent concurrents. L'affrontement est inévitable. Lequel des deux monstres triomphera ? Nul ne le sait. Une chose est certaine : si certains survivent à ce choc, ils n'oublieront jamais...","popularity":84.826,"poster_path":"/AeQmfkZ0Q8zMUIyYikw6z8QN1tj.jpg","release_date":"2003-08-15","title":"Freddy contre Jason","video":false,"vote_average":6.05,"vote_count":2442,"credit_id":"56df525a9251414691000c9c","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/b4SorcTpNO11dY8beCu9KMrDp3Y.jpg","genre_ids":[28,12,80,53],"id":2019,"original_language":"en","original_title":"Hard Target","overview":"Chance, un sans abri de la Nouvelle Orléans, accepte d'aider Natasha Binder à retrouver son père. Il ne tarde pas à découvrir le corps de ce dernier, un ancien officier des Forces Spéciales, éliminé par le gang des chasseurs d'hommes du cruel Emil Fouchon. Ce dernier lance son gang après Chance...","popularity":105.741,"poster_path":"/lIVhzd0RcxwWOxu7VhWD1CXBShP.jpg","release_date":"1993-04-27","title":"Chasse à l'homme","video":false,"vote_average":6.365,"vote_count":1094,"credit_id":"583aef3bc3a36843ef012cb8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nOHKrmn2H1buOGEHPBh9HL2M8eg.jpg","genre_ids":[53,28,878],"id":8870,"original_language":"en","original_title":"Red Planet","overview":"En 2050, la Terre se meurt, victime de la déforestation, de la pollution et de la surpopulation. Seule solution : coloniser une autre planète. La NASA envoie sur place un vaisseau Mars One. Cette exploration sans difficulté apparente tourne rapidement au cauchemar...","popularity":20.492,"poster_path":"/gGp4SeeKsWqQD7QqvmNtnHsjyjS.jpg","release_date":"2000-11-10","title":"Planète Rouge","video":false,"vote_average":5.711,"vote_count":978,"credit_id":"5856bb6ec3a36806a7041ac4","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/hGGC9gKo7CFE3fW07RA587e5kol.jpg","genre_ids":[16,35,10751,12],"id":14160,"original_language":"en","original_title":"Up","overview":"À 78 ans, Carl n’envisage plus qu’une chose : finir tranquillement sa vie dans la petite maison où il a passé toute une existence paisible auprès de son épouse Ellie. Veuf désormais, il reste, en effet, attaché à son passé en refusant les propositions mirobolantes d’un promoteur pour racheter son bien. Quand des circonstances exceptionnelles le contraignent d’intégrer une maison de retraite, il prend une ultime fois les choses en mains et, transformant sa demeure en dirigeable, s’envole pour l’aventure, vers la partie du monde où sa femme et lui s’étaient promis un jour de s’installer. Il ne se doute pas alors qu’il a emporté avec lui un jeune passager clandestin, Russell et que le voyage sera loin d’être de tout repos…","popularity":173.393,"poster_path":"/4groWLHx6qkSDSSHiEzUwsf70aO.jpg","release_date":"2009-05-28","title":"Là-haut","video":false,"vote_average":7.958,"vote_count":19647,"credit_id":"588260489251413028010eef","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/c2B8gl2ZLbelWxS0ZODPKGJxdWX.jpg","genre_ids":[18,28,53,80],"id":9882,"original_language":"en","original_title":"The Siege","overview":"Les États-Unis sont devenus la cible des terroristes palestiniens. Les attentats se multiplient dans les grandes villes. Quelque part dans le désert, un leader integriste est enlevé par un commando et mis au secret. Anthony Hubbard, qui dirige la cellule antiterroriste de New York, recoit un coup de fil anonyme exigeant la libération de l'intégriste. De nouveaux attentats meurtriers sont commis. Hubbard remonte la piste et découvre qu'Élise Kraft, agent de la CIA, entretient des liens étroits avec un jeune émigré palestinien dont il est à la fois l'informateur et l'amant.","popularity":22.752,"poster_path":"/5y5YBH4bxmHhQsiH26UTdx4vamo.jpg","release_date":"1998-11-06","title":"Couvre-feu","video":false,"vote_average":6.299,"vote_count":1268,"credit_id":"58c536269251411b3a007b52","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/ubNevniKd5NYo60DqYIQ29T0uyB.jpg","genre_ids":[28,12,878],"id":49529,"original_language":"en","original_title":"John Carter","overview":"L'ancien capitaine John Carter, las de la guerre, se retrouve mystérieusement transporté sur la planète Mars, où il se retrouve impliqué malgré lui dans un terrible conflit entre les habitants de cette planète, y compris Tars Tarkas et la fascinante princesse Dejah Thoris. Dans un monde au bord du gouffre, Carter redécouvre son humanité en prenant conscience que la survie de Barsoom et de ses habitants est entre ses mains.","popularity":46.669,"poster_path":"/iCwo0I8usMsQpoiGAEinYxTTr6c.jpg","release_date":"2012-03-07","title":"John Carter","video":false,"vote_average":6.32,"vote_count":5432,"credit_id":"58c69aedc3a36841140156e9","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/pZjKMrwA9bkLHojdkUIxb22XYcp.jpg","genre_ids":[10751,35],"id":45242,"original_language":"en","original_title":"Dennis the Menace Strikes Again!","overview":"Denis est âgé de 7 ans. Il ne fait que multiplier ses bêtises. Sans le vouloir, il mène la vie dure à Mr Wilson, son voisin qui lui fait aussi office de meilleur ami. Un jour, deux escrocs s'emparent de la confiance de Mr Wilson. Ils lui promettent la jeunesse à lui et à sa femme contre des machines inopérantes de leur estimation jaugée à quelques milliers de dollars. Après avoir bien manipulé Mr Wilson, ils sont finalement arrêtés par Denis qui va se munir de son lance-pierres pour mettre le holà aux manigances des deux aigrefins. Denis est finalement considéré en héros malgré son séjour avec son grand-père au Grand Canyon où il est déterminé à ramasser des pierres en souvenir pour Mr Wilson et va ôter celle qui tient le Camping Car...","popularity":17.076,"poster_path":"/tWeNq9rsW0sCw6qJJnhfDfFzP1q.jpg","release_date":"1998-07-14","title":"Denis la Malice sème la panique","video":false,"vote_average":5.4,"vote_count":209,"credit_id":"599030e7c3a36874c402b24e","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/9JcMUzQy9gPqDmJJGH3AcL145mv.jpg","genre_ids":[27,28,53,80],"id":755,"original_language":"en","original_title":"From Dusk Till Dawn","overview":"Deux criminels prennent une famille en otage près de la frontière mexicaine, après une cavale particulièrement sanglante durant laquelle ils ont tué un policier et kidnappé l’employée d’une banque. Leur fuite vers le Mexique les conduit finalement dans un bar en plein désert, où un contact leur à donné rendez-vous. Le « Titty Twister », un repaire de motards ouvert toute la nuit, va s'avérer être une antre cauchemardesque…","popularity":69.075,"poster_path":"/lYKrBABSPr2DPY6VcVvGKPQVbYT.jpg","release_date":"1996-01-19","title":"Une nuit en enfer","video":false,"vote_average":7.025,"vote_count":5701,"credit_id":"59d0a955c3a3687929016244","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/p2fRZzxla6NoRbIH2KOZq0gHb5S.jpg","genre_ids":[16,12,10751,35],"id":269149,"original_language":"en","original_title":"Zootopia","overview":"Avec ses quartiers comme la très chic Place du Sahara ou le glacial Toundraville, la métropole Zootopie, où ne vivent que des mammifères, est un melting pot où toutes les espèces cohabitent. Qu’on soit un énorme éléphant ou une minuscule musaraigne, tout le monde y a sa place. Mais quand l’optimiste agent Judy Hopps arrive en ville, elle découvre qu’être le premier lapin dans la police, au milieu d'animaux costauds, n’est pas si simple. Pour faire ses preuves, elle décide de résoudre une enquête, même si pour cela, elle doit faire équipe avec Nick Wilde, un renard beau parleur et roi de l’arnaque. Certaines séquences ou certains motifs lumineux clignotants sont susceptibles d'affecter les téléspectateurs photosensibles.","popularity":147.27,"poster_path":"/xEx4dHi2IrTB0vkVPccrGrMcZQW.jpg","release_date":"2016-02-11","title":"Zootopie","video":false,"vote_average":7.747,"vote_count":15841,"credit_id":"5aa4051ac3a3687bff00fd96","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/j29ekbcLpBvxnGk6LjdTc2EI5SA.jpg","genre_ids":[16,10751,12,18,35],"id":150540,"original_language":"en","original_title":"Inside Out","overview":"Riley est déracinée du Mid-Ouest quand son père est muté à San Francisco. Comme tous, Riley est guidée par ses Émotions : Joie, Peur, Colère, Dégoût et Tristesse. Les Émotions vivent au Quartier Cérébral, où elles la conseillent au quotidien. Alors que Riley et ses Émotions se bagarrent, c’est la crise au Quartier Cérébral. Joie, l'Émotion principale de Riley, essaie de rester positive alors que les autres Émotions essaient de s'adapter à la nouvelle vie de Riley.","popularity":241.511,"poster_path":"/KUhrtJN02RNt3Sxc4IMTa1d9Lt.jpg","release_date":"2015-06-09","title":"Vice-versa","video":false,"vote_average":7.915,"vote_count":20347,"credit_id":"5aa86265c3a36839d1029d9c","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/xgDj56UWyeWQcxQ44f5A3RTWuSs.jpg","genre_ids":[16,35,10751,14],"id":2062,"original_language":"en","original_title":"Ratatouille","overview":"Rémy est un jeune rat qui rêve de devenir un grand chef français. Ni l'opposition de sa famille, ni le fait d'être un rongeur dans une profession qui les déteste ne le démotivent. Rémy est prêt à tout pour vivre sa passion de la cuisine… et le fait d'habiter dans les égouts du restaurant ultra coté de la star des fourneaux, Auguste Gusteau, va lui en donner l'occasion ! Malgré le danger et les pièges, la tentation est grande de s'aventurer dans cet univers interdit. Écartelé entre son rêve et sa condition, Rémy va découvrir le vrai sens de l'aventure, de l'amitié, de la famille… et comprendre qu'il doit trouver le courage d'être ce qu'il est : un rat qui veut être un grand chef…","popularity":111.977,"poster_path":"/iFcWBdTPeHQDS3OQxBcH3QaYXYv.jpg","release_date":"2007-06-21","title":"Ratatouille","video":false,"vote_average":7.82,"vote_count":16492,"credit_id":"5aad125892514116ae010865","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/cnORTKYtAzPXIY6lizTJspfoXnd.jpg","genre_ids":[28,12,16,10751],"id":9806,"original_language":"en","original_title":"The Incredibles","overview":"Ayant raccroché leurs costumes quinze ans plus tôt, Bob, ex‐Mr. Indestructible et sa femme, Hélène, ex‐Elastigirl, sont rentrés dans le rang et s’efforcent de mener une vie normale avec leurs trois enfants. Mais l’occasion de repasser à l’action va se présenter pout Bob lorsqu’une mystérieuse convocation l’appelle sur une île lointaine pour une mission top‐secrète.","popularity":86.936,"poster_path":"/1xnQ093qUPWOWZHBgw5oEUEcfTe.jpg","release_date":"2004-10-27","title":"Les Indestructibles","video":false,"vote_average":7.705,"vote_count":17182,"credit_id":"5ab3dbf10e0a265f2a00cc11","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/9zr8ogXbcABPFQZf38hxjfVqhpr.jpg","genre_ids":[878,53,27],"id":41651,"original_language":"en","original_title":"Ghost in the Machine","overview":"Cette nuit, un tueur est mort. Son corps repose pour l'éternité mais son esprit est plus puissant que jamais. Littéralement scannérisé par un ordinateur victime d'un gigantesque court circuit, il peut maintenant frapper là où se conduit l’électricité, du plus performant des ordinateurs au plus anodin des appareils ménagers. Maintenant, il détient le carnet d’adresse des amis de Terry Monroe et il a décidé des les tuer tous, un par un...","popularity":10.64,"poster_path":"/nbn7yUAOCPqGTXu5nY4dSjWiARo.jpg","release_date":"1993-12-20","title":"Le tueur du futur","video":false,"vote_average":4.7,"vote_count":67,"credit_id":"5afd41ee925141265f001cad","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/tQFwpwJg6Je7l6A8rgRZ8yefvdV.jpg","genre_ids":[53,878,9648],"id":37686,"original_language":"en","original_title":"Super 8","overview":"Été 1979, une petite ville de l’Ohio. Alors qu'ils tournent un film en super 8, un groupe d’adolescents est témoin d'une spectaculaire catastrophe ferroviaire. Ils ne tardent pas à comprendre qu'il ne s'agit pas d'un accident. Peu après, des disparitions étonnantes et des événements inexplicables se produisent en ville, et la police tente de découvrir la vérité… Une vérité qu’aucun d’entre eux n’aurait pu imaginer.","popularity":28.361,"poster_path":"/5STq5pZ9obsA3PKfP8apLOAaCcl.jpg","release_date":"2011-06-08","title":"Super 8","video":false,"vote_average":6.765,"vote_count":6401,"credit_id":"5b661bb8c3a3681888083043","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/jTx4XlVsLJkDwbEQkFYwpApD556.jpg","genre_ids":[16,10751,12,35],"id":49013,"original_language":"en","original_title":"Cars 2","overview":"La célèbre voiture de course Flash McQueen et l'incomparable dépanneuse Martin quittent Radiator Springs pour courir le tout premier Grand Prix mondial qui sacrera la voiture la plus rapide du monde. Mais la route est pleine d'imprévus, de déviations et de surprises, surtout lorsque Martin se retrouve entraîné dans une affaire d'espionnage international !","popularity":86.639,"poster_path":"/qCoaNNfH6lS7qkZDYhWkQpiQpnM.jpg","release_date":"2011-06-11","title":"Cars 2","video":false,"vote_average":6.113,"vote_count":7489,"credit_id":"5ba419c5c3a368083d0004fc","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/rAbsQXn0CTFL00zR9ASyH4BrusZ.jpg","genre_ids":[28,53,18],"id":9884,"original_language":"en","original_title":"Collateral Damage","overview":"À Los Angeles, Gordy Brewer, vétéran des sapeurs-pompiers, arrive avec quelques minutes de retard à un rendez-vous et assiste, impuissant, à un attentat à la bombe contre le Consulat de Colombie. Le terroriste visait une poignée de hauts dignitaires colombiens œuvrant à la signature d'un traité de coopération avec les États-Unis. Parmi les victimes de cet attentat figurent des dizaines de passants innocents dont Anne et Matt Brewer, l'épouse et le fils de Gordy. Cet acte terroriste est rapidement imputé au dangereux criminel Claudio \"El Lobo\". Alors que l'enquête officielle piétine et que les autorités américaines n'ont pas l'intention de mettre la main sur le principal responsable, Gordy décide de venger la mort de ses proches en partant en Colombie sur les traces de Claudio.","popularity":24.998,"poster_path":"/2n5SADkXcqfi7FJUMKotGY22WZU.jpg","release_date":"2002-02-06","title":"Dommage collatéral","video":false,"vote_average":5.76,"vote_count":1329,"credit_id":"5c3e62080e0a2676538fc6ac","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/4telFYUn73bXqLL5JRv6jolySj7.jpg","genre_ids":[14,28],"id":9480,"original_language":"en","original_title":"Daredevil","overview":"Avocat le jour, super-héros la nuit, Matt Murdoch possède une ouïe, un odorat, une force et une agilité incroyablement développés. Bien qu'il soit aveugle, son sens radar lui permet de se diriger et d'éviter le moindre obstacle. Inlassablement, cet être torturé arpente les rues de New York à la poursuite de criminels en tout genre qu'il ne peut punir au tribunal. Daredevil aura à affronter Kingpin, alias Le Caïd, qui dirige d'une main de fer la mafia new-yorkaise, ainsi que son homme de main Bullseye, alias Le Tireur.","popularity":188.756,"poster_path":"/kupZzKFhFApvNjtBVB7JlQ6MjeI.jpg","release_date":"2003-02-14","title":"Daredevil","video":false,"vote_average":5.261,"vote_count":4898,"credit_id":"5c3e6b540e0a2643d38fd6cc","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/cnORTKYtAzPXIY6lizTJspfoXnd.jpg","genre_ids":[28,12,16,10751],"id":9806,"original_language":"en","original_title":"The Incredibles","overview":"Ayant raccroché leurs costumes quinze ans plus tôt, Bob, ex‐Mr. Indestructible et sa femme, Hélène, ex‐Elastigirl, sont rentrés dans le rang et s’efforcent de mener une vie normale avec leurs trois enfants. Mais l’occasion de repasser à l’action va se présenter pout Bob lorsqu’une mystérieuse convocation l’appelle sur une île lointaine pour une mission top‐secrète.","popularity":86.936,"poster_path":"/1xnQ093qUPWOWZHBgw5oEUEcfTe.jpg","release_date":"2004-10-27","title":"Les Indestructibles","video":false,"vote_average":7.705,"vote_count":17182,"credit_id":"5c71968dc3a3685a32135b9e","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/9JcMUzQy9gPqDmJJGH3AcL145mv.jpg","genre_ids":[27,28,53,80],"id":755,"original_language":"en","original_title":"From Dusk Till Dawn","overview":"Deux criminels prennent une famille en otage près de la frontière mexicaine, après une cavale particulièrement sanglante durant laquelle ils ont tué un policier et kidnappé l’employée d’une banque. Leur fuite vers le Mexique les conduit finalement dans un bar en plein désert, où un contact leur à donné rendez-vous. Le « Titty Twister », un repaire de motards ouvert toute la nuit, va s'avérer être une antre cauchemardesque…","popularity":69.075,"poster_path":"/lYKrBABSPr2DPY6VcVvGKPQVbYT.jpg","release_date":"1996-01-19","title":"Une nuit en enfer","video":false,"vote_average":7.025,"vote_count":5701,"credit_id":"5cc62ac7c3a368219b8253cc","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/6HKHXrZY8taCbSUETKM48zQZGeB.jpg","genre_ids":[878,28,53],"id":8202,"original_language":"en","original_title":"Æon Flux","overview":"Dans un XXVème siècle apocalyptique, une maladie a rayé la quasi-totalité de la population mondiale, à l'exception d'une ville fortifiée, Bregna, dirigée par une assemblée de scientifiques. Un groupe de rebelles vivant sous terre, les Monicans, emmené par The Handler envoie leur meilleur élément, Aeon Flux pour assassiner l'un des plus hauts dirigeants du pouvoir en place.","popularity":48.077,"poster_path":"/mHA0QypsGH31GqNggDy3QZoWicA.jpg","release_date":"2005-11-30","title":"Æon Flux","video":false,"vote_average":5.603,"vote_count":2142,"credit_id":"5cdc314f92514121dad58e82","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":605112,"original_language":"en","original_title":"Senior Year","overview":"","popularity":1.357,"poster_path":"/uf2PEt6hguMijkn1fs56ZnViDJf.jpg","release_date":"1978-05-07","title":"Senior Year","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5cec313dc3a3682e93242ece","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":610911,"original_language":"en","original_title":"Crossfire","overview":"","popularity":1.559,"poster_path":"/4wi4Eh5MAwCARuG7elu8vr6tA68.jpg","release_date":"1979-06-01","title":"Crossfire","video":false,"vote_average":3.0,"vote_count":2,"credit_id":"5d0ff74f0e0a2602a1cee074","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":673602,"original_language":"en","original_title":"Hobo and the Runaway","overview":"","popularity":0.234,"poster_path":"/iN7MOQGNTPJUXdNOOLWu2HmIQ7U.jpg","release_date":"1975-12-31","title":"Hobo and the Runaway","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5e49faf61e9225001dc32edb","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/6sep7uVzku6bWWYeKG3aqDfBThi.jpg","genre_ids":[28,80,18,53],"id":9631,"original_language":"en","original_title":"The Negotiator","overview":"Les hélicoptères de la police tournent sans relâche dans la nuit de Chicago. L'antigang, le FBI et les médias sont aux aguets. Au vingtième étage d'un immeuble, Danny Roman tient sous la menace d'une arme Niebaum, responsable de la police des polices, le commandant Forst, un indicateur et une secrétaire. Danny Roman est tout sauf un criminel. Policier aguerri, il est considéré comme le meilleur négociateur de Chicago. Seulement il est accusé d'un crime odieux. Bouc émissaire d'un terrifiant complot, Niebaum détient, apparemment, la clé du mystère mais refuse de la lui livrer.","popularity":30.38,"poster_path":"/mbubXxle7cbICjrGo05FuEFm0cj.jpg","release_date":"1998-07-29","title":"Négociateur","video":false,"vote_average":7.1,"vote_count":1994,"credit_id":"5f1f4584688cd00034f9cd30","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":697745,"original_language":"en","original_title":"Hudson Taylor","overview":"","popularity":2.174,"poster_path":"/d565TpZInydpGNE83DBitnJIgXy.jpg","release_date":"1981-01-01","title":"Hudson Taylor","video":false,"vote_average":6.0,"vote_count":2,"credit_id":"5fc0310add926a004077c74e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/y6tKHt7iwcYwqckk3iOZV0vWKRM.jpg","genre_ids":[80,35],"id":353070,"original_language":"en","original_title":"Going in Style","overview":"Amis de longue date, Willie, Joe et Al décident de s’écarter du droit chemin pour la première fois de leur vie quand leur fond de pension est victime d’une opération financière. Soudain incapables de payer leurs factures et de subvenir aux besoins de leurs familles, les trois retraités vont jouer le tout pour le tout afin de faire tomber la banque qui les a ruinés.","popularity":37.178,"poster_path":"/cSB1VvEYusW7UMiIuKI1VYSo9Cw.jpg","release_date":"2017-04-06","title":"Braquage à l'ancienne","video":false,"vote_average":6.699,"vote_count":2691,"credit_id":"616ed0b9df86a800939af363","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/yJav7yjKcYnP7C9QbFLECThWv4a.jpg","genre_ids":[35,18,10749],"id":9043,"original_language":"en","original_title":"The Family Stone","overview":"Comme chaque année, chez les Stone, famille fantasque et bohème, les fêtes de Noël sont l'occasion de se réunir sous le même toit. Everett, le \"fils préféré\", a décidé cette fois de venir accompagné de sa nouvelle petite amie, Meredith, carriériste new-yorkaise pur sucre. Le reste de la tribu fait tout de suite corps contre l'intruse.Mais si le premier contact est franchement désastreux, amour et hasard vont se mêler pour brouiller les cartes et faire de ces fêtes un moment inoubliable.","popularity":21.765,"poster_path":"/pcE3ztSNOLj5giKGYvlBMuUKr0A.jpg","release_date":"2005-12-15","title":"Esprit de Famille","video":false,"vote_average":6.325,"vote_count":918,"credit_id":"61d7055a77c01f0042ae2bf9","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/yJav7yjKcYnP7C9QbFLECThWv4a.jpg","genre_ids":[35,18,10749],"id":9043,"original_language":"en","original_title":"The Family Stone","overview":"Comme chaque année, chez les Stone, famille fantasque et bohème, les fêtes de Noël sont l'occasion de se réunir sous le même toit. Everett, le \"fils préféré\", a décidé cette fois de venir accompagné de sa nouvelle petite amie, Meredith, carriériste new-yorkaise pur sucre. Le reste de la tribu fait tout de suite corps contre l'intruse.Mais si le premier contact est franchement désastreux, amour et hasard vont se mêler pour brouiller les cartes et faire de ces fêtes un moment inoubliable.","popularity":21.765,"poster_path":"/pcE3ztSNOLj5giKGYvlBMuUKr0A.jpg","release_date":"2005-12-15","title":"Esprit de Famille","video":false,"vote_average":6.325,"vote_count":918,"credit_id":"61d7056cbb260200850f02df","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":973833,"original_language":"en","original_title":"The Answer","overview":"","popularity":0.854,"poster_path":null,"release_date":"1982-01-01","title":"The Answer","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"627960ab724de133513038e3","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/gnWhqrGlDUXBv7L5kXN6o7iMoYs.jpg","genre_ids":[28,35,80],"id":10189,"original_language":"en","original_title":"Pineapple Express","overview":"Dale Denton et Saul Silver n'ont vraiment rien en commun, sauf le Délire Express, une variété très rare de marijuana que Saul vend à Dale. Une nuit, ce dernier est témoin d'un meurtre commis par une redoutable baron de la drogue et sa complice dans la police. Sous le coup de la panique, il abandonne son herbe sur la scène du crime... Alors que cet indice conduit directement à eux, Dale et Saul n'ont pas d'autre choix que de s'enfuir pour sauver leur vie. Ils vont vite découvrir que leur paranoïa n'est pas uniquement due à ce qu'ils fument : des tueurs déchaînés prêts à tout les pourchassent réellement pour les éradiquer. Le point positif ? Ils peuvent devenir amis... s'ils survivent.","popularity":28.17,"poster_path":"/qiiOjxiXBGuuvMtYP8ozs9H6ZsO.jpg","release_date":"2008-08-06","title":"Délire Express","video":false,"vote_average":6.632,"vote_count":3655,"credit_id":"62c2da50f1b5711fe60e0eb6","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1023687,"original_language":"en","original_title":"Step Over the Edge","overview":"","popularity":0.316,"poster_path":"/q6s6Nccn2OqI4JNSRWo9LN6HGMV.jpg","release_date":"1976-12-31","title":"Step Over the Edge","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"631f4f23cc277c007d38146b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8sclBbzysRzLzzGIp9srv51zURd.jpg","genre_ids":[18,35],"id":239678,"original_language":"en","original_title":"This Is Where I Leave You","overview":"À la mort de leur père, quatre enfants, blessés et malmenés par la vie, reviennent dans la maison où ils ont passé leur enfance. Ils se retrouvent donc contraints de cohabiter sous le même toit pendant une semaine, en compagnie de leur mère indiscrète et de leurs conjoints, ex-conjoints et anciens amoureux transis… En affrontant leur passé et en tentant de recoller les morceaux, ces êtres qui s'aiment et se connaissent mieux que personne parviendront peu à peu à renouer des liens, souvent passionnels, et toujours affectueux. Au milieu du chaos, des rires partagés, des peines de cœur et des deuxièmes chances, ils nous embarquent, comme seules les familles savent le faire, dans un périple émotionnel mouvementé qui nous renvoie au meilleur de nous-mêmes.","popularity":19.43,"poster_path":"/kyOU2z68nrRPC5ZB1itTim53XxN.jpg","release_date":"2014-09-10","title":"C'est ici que l'on se quitte","video":false,"vote_average":6.591,"vote_count":1272,"credit_id":"63dbe807a9117f0093cf21ae","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/8sclBbzysRzLzzGIp9srv51zURd.jpg","genre_ids":[18,35],"id":239678,"original_language":"en","original_title":"This Is Where I Leave You","overview":"À la mort de leur père, quatre enfants, blessés et malmenés par la vie, reviennent dans la maison où ils ont passé leur enfance. Ils se retrouvent donc contraints de cohabiter sous le même toit pendant une semaine, en compagnie de leur mère indiscrète et de leurs conjoints, ex-conjoints et anciens amoureux transis… En affrontant leur passé et en tentant de recoller les morceaux, ces êtres qui s'aiment et se connaissent mieux que personne parviendront peu à peu à renouer des liens, souvent passionnels, et toujours affectueux. Au milieu du chaos, des rires partagés, des peines de cœur et des deuxièmes chances, ils nous embarquent, comme seules les familles savent le faire, dans un périple émotionnel mouvementé qui nous renvoie au meilleur de nous-mêmes.","popularity":19.43,"poster_path":"/kyOU2z68nrRPC5ZB1itTim53XxN.jpg","release_date":"2014-09-10","title":"C'est ici que l'on se quitte","video":false,"vote_average":6.591,"vote_count":1272,"credit_id":"63dbe8120cb33500a9182c7e","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/nCKpbN8SV6yAw4sgYVsnneZjbbZ.jpg","genre_ids":[80,18],"id":4133,"original_language":"en","original_title":"Blow","overview":"A la fin des années soixante, sur la côte Ouest, le commerce des stupéfiants connaît un véritable essor. C'est dans ce contexte que George Jung, un Américain moyen, souhaite mener une vie trépidante et divertissante. George voyage alors en Californie, Etat du soleil et de la nonchalance. La marijuana étant lucrative et facile à revendre, il compte tirer profit de ce commerce florissant. Avec un sens inné des affaires et la complicité de Barbara et Derek Foreal, il met sur pied le premier réseau californien de drogues douces. La soif de richesse le gagne rapidement, mais la réalité le freine aussi vite: il est arrêté et mis en prison. Derrière les barreaux, il fait la connaissance de Diego Delgado, un détenu qui se vante d'être régulièrement en contact avec d'importants trafiquants colombiens. Diego lui prouve qu'il ne mentait pas et le présente à Pablo Escobar, chef du cartel de Medelin.","popularity":39.183,"poster_path":"/sGr4zL7GcfFKsmcifUvq5QeEEyP.jpg","release_date":"2001-04-04","title":"Blow","video":false,"vote_average":7.365,"vote_count":4155,"credit_id":"64b981a027db6100ac3c8fb8","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/nCKpbN8SV6yAw4sgYVsnneZjbbZ.jpg","genre_ids":[80,18],"id":4133,"original_language":"en","original_title":"Blow","overview":"A la fin des années soixante, sur la côte Ouest, le commerce des stupéfiants connaît un véritable essor. C'est dans ce contexte que George Jung, un Américain moyen, souhaite mener une vie trépidante et divertissante. George voyage alors en Californie, Etat du soleil et de la nonchalance. La marijuana étant lucrative et facile à revendre, il compte tirer profit de ce commerce florissant. Avec un sens inné des affaires et la complicité de Barbara et Derek Foreal, il met sur pied le premier réseau californien de drogues douces. La soif de richesse le gagne rapidement, mais la réalité le freine aussi vite: il est arrêté et mis en prison. Derrière les barreaux, il fait la connaissance de Diego Delgado, un détenu qui se vante d'être régulièrement en contact avec d'importants trafiquants colombiens. Diego lui prouve qu'il ne mentait pas et le présente à Pablo Escobar, chef du cartel de Medelin.","popularity":39.183,"poster_path":"/sGr4zL7GcfFKsmcifUvq5QeEEyP.jpg","release_date":"2001-04-04","title":"Blow","video":false,"vote_average":7.365,"vote_count":4155,"credit_id":"64b981ac3009aa00e264616f","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/fYrWYtAQoeW00vflpeVbvJjkEjb.jpg","genre_ids":[14,18,35,878,10749],"id":39545,"original_language":"en","original_title":"TiMER","overview":"Que feriez-vous si vous aviez la possibilité de connaître à l'avance le moment exact où vous rencontrerez l'homme ou la femme de votre vie ? C'est désormais possible grâce au Timer, un appareil révolutionnaire que l'on vous greffe sur le poignet, et qui vous indique avec précision le temps qu'il vous reste avant la rencontre qui changera votre vie. Désormais, tout le monde ou presque a son Timer. Mais pour Oona, les choses ne sont pas aussi simples.","popularity":10.955,"poster_path":"/3FdnxCdrgzNTWy0FH3PB8ptnAFZ.jpg","release_date":"2009-05-14","title":"TiMER","video":false,"vote_average":6.251,"vote_count":212,"credit_id":"6611760bb33903012f6dc683","department":"Sound","job":"Conductor"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0800534","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[]}}