{"adult":false,"also_known_as":["Robert Luchini","Fabrice Lucchini","Фабрис Лукини"],"biography":"Robert Luchini, dit Fabrice Luchini, né le 1e rnovembre 1951 dans le 9e arrondissement de Paris, est un acteur français.  Nommé onze fois aux César, Fabrice Luchini est lauréat du César du meilleur acteur dans un second rôle en 1994 pour son rôle dans Tout ça… pour ça! de Claude Lelouch.\n\nRobert Luchini naît le 1er novembre 1951 dans le 9e arrondissement de Paris. Son père, Adelmo Luchini (1910-2008), marchand de fruits et légumes d'origine italienne, est né à Villerupt. Sa mère, Hélène Raulhac (1919-2008), est native du 10e arrondissement de la capitale. Benjamin et enfant gâté, il a deux frères, Alain et Michel. Il grandit dans le quartier de la Goutte-d'Or dans le 18e arrondissement de Paris où ses parents tiennent leur commerce de primeurs. À 55 ans, ruiné par une opération immobilière, son père devient chauffeur de poids lourd et sa mère doit refaire des ménages.\n\nRobert Luchini obtient péniblement son certificat d'études grâce à un «vieil instituteur, qui a repéré en lui quelques aptitudes pour la dictée et la rédaction» et l'a préparé à l'examen. Comme il n'est pas attiré par l'école, sa mère le place en 1965 comme apprenti dans un salon de coiffure chic du 3, avenue Matignon, tenu par Jacques France. C'est alors qu'il adopte le prénom de Fabrice. Il cultive parallèlement, en autodidacte, son goût prononcé pour la littérature (Balzac, Flaubert, Proust, Céline dont il a la révélation à 17 ans, lorsqu'un prêtre lui donne un exemplaire du Voyage au bout de la nuit). Il est, en outre, passionné par la musique soul et James Brown. Il fréquente les discothèques, dont le Whisky à Gogo à Paris, où les patrons Paul Pacini et Ben Simon le repèrent sur la piste de danse, étant à lui tout seul une attraction qui attire la clientèle. Ils lui proposent de devenir l'animateur de la succursale de leur boîte de nuit qu'ils projettent d'ouvrir à Angoulême. C'est sur la piste du drugstore d'Angoulême qu'il est découvert en 1968 par Philippe Labro, alors en repérage pour son film Tout peut arriver et qui lui offre son premier rôle (1969).\n\nIl décide de suivre des cours d'art dramatique chez Jean-Laurent Cochet, puis, après plusieurs films confidentiels, rencontre Éric Rohmer avec qui il tourne Le Genou de Claire et surtout Perceval le Gallois en 1978 (avec le rôle principal du chevalier qui «plombe son image») au côté notamment d'Arielle Dombasle. Associé à un cinéma intellectuel et difficile, Fabrice Luchini «en est réduit à reprendre la coiffure, à livrer des plats cuisinés» et à tourner un film alimentaire avec Aldo Maccione, T'es folle ou quoi? en 1982. Sa carrière décolle vraiment avec Les Nuits de la pleine lune en 1984, film pour lequel il est nommé au César du meilleur acteur dans un second rôle, et Quatre aventures de Reinette et Mirabelle en 1987.\n\nFabrice Luchini tourne ensuite avec Nagisa Ōshima, Pierre Zucca, Cédric Klapisch, Claude Lelouch et Édouard Molinaro. Mais c'est son rôle dans La Discrète de Christian Vincent en 1990 qui le fait connaître du grand public, et qui lui vaut une nomination au César du meilleur acteur. ...\n\nSource: Article \"Fabrice Luchini\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1951-11-01","deathday":null,"gender":2,"homepage":null,"id":28255,"imdb_id":"nm0524528","known_for_department":"Acting","name":"Fabrice Luchini","place_of_birth":"Paris, France","popularity":9.377,"profile_path":"/krR5EUfM13UJwsB07ffzPU7FXYR.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/lQH7ZASIhyXwfvN71FbFSrHq8BY.jpg","genre_ids":[80,18,53],"id":2813,"original_language":"fr","original_title":"Violette Nozière","overview":"Au cours des années 1930, Violette Nozière est une adolescente qui se prostitue en secret. Ses parents, chez qui elle vit, ne remarquent rien : ni son père Baptiste Nozière , ni sa mère Germaine Nozière. En révolte contre leur mode de vie et leur mentalité étriqués, elle tombe amoureuse d’un jeune panier-percé, Jean Dabin, qu’elle fait pratiquement vivre grâce à de petits vols chez ses parents ainsi qu’avec le bénéfice issu de la prostitution occasionnelle.Pendant ce temps, ses parents sont informés par le médecin de Violette qu’elle a la syphilis. Violette réussit à convaincre plus ou moins sa mère, tout de même méfiante, et son père, plus indulgent, que d’une manière ou d’une autre, c’est d’eux qu’elle a hérité la maladie. Grâce à ce prétexte, elle arrive à leur faire prendre un médicament qui est en fait du poison. Son père meurt mais sa mère en réchappe, et Violette se voit arrêtée et accusée du meurtre. Pour se défendre elle affirme que son père avait abusé d’elle.","popularity":9.868,"poster_path":"/disxoPRvZm9UqkKMXV2NXaXUayV.jpg","release_date":"1978-05-24","title":"Violette Nozière","video":false,"vote_average":6.717,"vote_count":69,"character":"Camus","credit_id":"52fe436ec3a36847f8053d0f","order":14},{"adult":false,"backdrop_path":"/1Oq8DI1KhMhYJOqigELiGDPZgeF.jpg","genre_ids":[18,10749],"id":2860,"original_language":"fr","original_title":"Le Genou de Claire","overview":"Annecy, aux alentours du lac, lors de ses dernières vacances de célibataire, Jérôme, un attaché culturel de 35 ans, se découvre fasciné par une jeune fille, Claire. Il ressent un désir irrépressible de toucher son genou…","popularity":13.927,"poster_path":"/rqSDdZauoK98AcVpK6V1C8BZMQd.jpg","release_date":"1970-12-11","title":"Le Genou de Claire","video":false,"vote_average":7.308,"vote_count":237,"character":"Vincent","credit_id":"52fe4371c3a36847f8054a15","order":6},{"adult":false,"backdrop_path":"/zSqQHZvUnEdQlDVk584f6CVyOKG.jpg","genre_ids":[18,10749],"id":21200,"original_language":"fr","original_title":"Confidences trop intimes","overview":"Parce qu'elle s'est trompée de porte, Anna s'est retrouvée à confier ses déboires conjugaux à un conseiller fiscal, William Faber. Touché par sa détresse, troublé aussi, l'homme n'a pas eu le courage de lui dire qu'il n'était pas psy.De rendez-vous en rendez-vous, de confessions en confessions, un étrange rituel s'instaure entre eux. William est à chaque fois ému par la jeune femme, et fasciné d'entendre ce qu'aucune femme ne livre jamais. Qui est donc Anna ? Est-elle seulement dupe du jeu qui se joue ?Chaque jour plus impliqués dans cette étrange relation, Anna et William commencent à remettre en cause leur vie, leurs proches. Grâce à l'autre, ils posent enfin un regard neuf sur la vie, sans vraiment savoir où cela les conduira...","popularity":13.405,"poster_path":"/lA68PFoTF8O3TxM5IdpS7L4Qnf6.jpg","release_date":"2004-02-05","title":"Confidences trop intimes","video":false,"vote_average":6.3,"vote_count":65,"character":"William","credit_id":"52fe440fc3a368484e00d2b3","order":1},{"adult":false,"backdrop_path":"/9t328N5MiH6QgCkeEswUi5WSA3o.jpg","genre_ids":[10749,18,35],"id":21494,"original_language":"fr","original_title":"Molière","overview":"En 1644, Molière n'a encore que 22 ans. Criblé de dettes, poursuivi par les huissiers, il s'entête à monter sur scène des tragédies dans lesquelles il est indéniablement mauvais, puis un jour, après avoir été emprisonné par des créanciers impatients, il disparaît… Deux années capitales faites de rencontres, d'apprentissages, d'aventures, qui forgeront le destin… du grand Molière.","popularity":14.466,"poster_path":"/aniCegBSRivp6SOx6kktYbme7IE.jpg","release_date":"2007-01-31","title":"Molière","video":false,"vote_average":6.441,"vote_count":178,"character":"M. Jourdain","credit_id":"52fe441cc3a368484e00ff61","order":1},{"adult":false,"backdrop_path":"/j16ZSaxj8aDlaHrlVWi6HOl583g.jpg","genre_ids":[18],"id":8279,"original_language":"fr","original_title":"Paris","overview":"C'est l'histoire d'un Parisien qui est malade et qui se demande s'il va mourir. Son état lui donne un regard neuf et différent sur tous les gens qu'il croise. Le fait d'envisager la mort met soudainement en valeur la vie, la vie des autres et celle de la ville toute entière.Des maraîchers, une boulangère, une assistante sociale, un danseur, un architecte, un SDF, un prof de fac, une mannequin, un clandestin camerounais... Tous ces gens, que tout oppose, se retrouvent réunis dans cette ville et dans ce film.Vous pouvez penser qu'ils ne sont pas exceptionnels mais, pour chacun d'entre eux, leur vie est unique. Vous pouvez croire que leurs problèmes sont insignifiants, mais, pour eux, ce sont les plus importants du monde.","popularity":12.072,"poster_path":"/zVJDC1LctRBrRof7J8bkmRI3SfO.jpg","release_date":"2008-02-20","title":"Paris","video":false,"vote_average":6.456,"vote_count":320,"character":"Roland Verneuil","credit_id":"52fe449bc3a36847f809fbf5","order":2},{"adult":false,"backdrop_path":"/9RKsW96d3D93Z96HE46j7Pz5nlA.jpg","genre_ids":[18,10749],"id":27102,"original_language":"fr","original_title":"Les Nuits de la pleine lune","overview":"Louise, qui se détache peu à peu de Rémi, décide de louer un studio pour éprouver sa nouvelle liberté. Pendant tout le film, Louise joue dangereusement avec les sentiments de ceux qu'elle séduit. Son compagnon est le premier à en souffrir. Elle sera prise à son propre jeu, le jour où Rémi en découvrira la « Clé »...","popularity":13.215,"poster_path":"/cFRnsFLN9bM2xWBr7ydT5cpPecF.jpg","release_date":"1984-08-29","title":"Les Nuits de la pleine lune","video":false,"vote_average":6.8,"vote_count":107,"character":"Octave","credit_id":"52fe452dc3a368484e04c9c7","order":2},{"adult":false,"backdrop_path":"/vQdHQip4YTxiOldOf2bhvNCMUJu.jpg","genre_ids":[12,28,18],"id":40815,"original_language":"fr","original_title":"Le Bossu","overview":"\"Si tu ne viens pas à Lagardère, Lagardère ira à toi !\" Telles sont les paroles en forme de serment lancées par Lagardère au comte de Gonzague, qui a ourdi un complot contre son ami, le brillant duc de Nevers, pour capter la fortune de son riche cousin. Il faudra seize ans au chevalier de Lagardère pour venger son ami, faire triompher la morale, sauver l'honneur et trouver l'amour.","popularity":12.952,"poster_path":"/f8mbI3V19KWQVBaviChme4By43r.jpg","release_date":"1997-12-03","title":"Le Bossu","video":false,"vote_average":6.714,"vote_count":173,"character":"Count Gonzague","credit_id":"52fe45a5c3a36847f80d2837","order":1},{"adult":false,"backdrop_path":"/23qbrvlNPgR6s7RykEIWzONddpp.jpg","genre_ids":[18,10749],"id":40978,"original_language":"fr","original_title":"Emmanuelle 4","overview":"Afin d'échapper à son amant Marc, Sylvia s'échappe au Brésil où elle fait la connaissance du Dr Santamo qui la transforme en une ravissante Emmanuelle. Avec cette nouvelle identité, la jeune femme vit un nouvel éveil sexuel, néanmoins perturbé par le souvenir de Marc...","popularity":52.204,"poster_path":"/jrwozD3AyiQRL6g0D3jeiwhTqn2.jpg","release_date":"1984-02-15","title":"Emmanuelle 4","video":false,"vote_average":4.7,"vote_count":53,"character":"Oswaldo","credit_id":"52fe45aec3a36847f80d47a9","order":13},{"adult":false,"backdrop_path":"/duw70XDZhv8cyDCFyB6l2zjYNmM.jpg","genre_ids":[18,35],"id":41930,"original_language":"fr","original_title":"Uranus","overview":"1945. Dans une petite ville de France la paix s'installe. Une famille héberge plusieurs sinistrés dont les maisons ont été détruites pendant les bombardements. Dans cette promiscuité certaines personnalités vont se révéler à l'heure des règlements de comptes.","popularity":8.517,"poster_path":"/g18EepYwT2KJrDaeeadrgb0lPSF.jpg","release_date":"1990-12-12","title":"Uranus","video":false,"vote_average":6.7,"vote_count":85,"character":"Jourdan","credit_id":"52fe45e3c3a36847f80e021f","order":7},{"adult":false,"backdrop_path":"/vKXOP1e2mwlfnZmdwAkZdoDGW2l.jpg","genre_ids":[35],"id":60832,"original_language":"fr","original_title":"« Art »","overview":"Marc est invité par son ami Serge à venir voir sa nouvelle acquisition : Une toile d'environ un mètre soixante sur un mètre vingt peinte en blanc, avec de fins liserés blancs transversaux, que Serge vient d'acheter 200 000 francs. Atterré par cet achat, Marc s'interroge et va trouver Yvan, leur ami commun, pour lui faire part de son incompréhension à propos de ce geste. Entre les trois amis s'engage alors une discussion qui ira bien au-delà de la seule question de l'art contemporain...  « Art » ( Les guillemets font partie du titre )","popularity":1.884,"poster_path":"/fr3irgpzqFibki6EzPL6Zs0ZmZF.jpg","release_date":"1998-12-28","title":"« Art »","video":false,"vote_average":7.7,"vote_count":12,"character":"Serge","credit_id":"52fe4638c3a368484e08500f","order":1},{"adult":false,"backdrop_path":"/wHhV3psxuni4tZ9cUBWzr40jiJB.jpg","genre_ids":[35,18],"id":15342,"original_language":"fr","original_title":"La Fille de Monaco","overview":"Bertrand, avocat d'assises. Brillant. Médiatique. Volubile. Cultivé. Cérébral. Compliqué. Pas très très courageux. Aime les femmes, surtout pour leur parler. Fraîchement arrivé à Monaco pour y assurer la défense d'une meurtrière septuagénaire.\r Christophe, agent de sécurité chargé de la protection de Bertrand. Franc. Direct. Taciturne. Sportif. Études interrompues en cinquième. Aime les femmes sauf pour leur parler. Admire chez les autres la culture et la maîtrise du langage qui lui font défaut.\r Audrey, présentatrice météo sur une chaîne câblée à Monaco. Ambitieuse. Culottée. Sexy. Incontrôlable. N'a pas du tout l'intention de réciter le bulletin météo pendant longtemps. Comprend assez mal le sens de certains mots, notamment \"limites\", \"tabous\", et \"scrupules\".\r Il aurait mieux valu que ces trois-là ne se rencontrent pas...","popularity":11.447,"poster_path":"/dME9XEWWmsts3SON5bZpcmBt1SO.jpg","release_date":"2008-08-20","title":"La Fille de Monaco","video":false,"vote_average":5.1,"vote_count":105,"character":"Bertrand Beauvois","credit_id":"52fe464e9251416c75074307","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":62627,"original_language":"fr","original_title":"Stéphane Guillon - Portraits au vitriol (1ère salve)","overview":"","popularity":3.379,"poster_path":"/Atz0aeTnNQ0X8u59GgCdiSCRoAD.jpg","release_date":"2008-10-07","title":"Stéphane Guillon - Portraits au vitriol (1ère salve)","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"52fe4685c3a368484e095381","order":9},{"adult":false,"backdrop_path":"/i7Bt46BmvQjXopW80KydvlLcAdY.jpg","genre_ids":[35,80,18,10749],"id":329809,"original_language":"fr","original_title":"L'Hermine","overview":"Xavier Racine est un président de cour d’assises redouté. Aussi dur avec lui qu’avec les autres, on l’appelle « le Président à deux chiffres ». Avec lui, on en prend toujours pour plus de dix ans. Tout bascule le jour où Racine retrouve Birgit Lorensen-Coteret. Elle fait partie du jury qui va devoir juger un homme accusé d’homicide. Six ans auparavant, Racine a aimé cette femme. Presque en secret. Peut-être la seule femme qu’il ait jamais aimée.","popularity":10.692,"poster_path":"/pXa8XO7uIU0TCIhhE5x6j0ps9W1.jpg","release_date":"2015-11-18","title":"L'Hermine","video":false,"vote_average":6.156,"vote_count":192,"character":"Michel Racine","credit_id":"54fef09f9251417893001352","order":0},{"adult":false,"backdrop_path":"/1NNpuOr8wJHaabLacUIsYaFzAdk.jpg","genre_ids":[18,10749],"id":46581,"original_language":"fr","original_title":"Contes immoraux","overview":"Un recueil de nouvelles érotiques, une anthologie composée de récits appétissants sur le désir sexuel et ses diverses manifestations.","popularity":20.889,"poster_path":"/5ZBN43QCDzWajg5HC3mbSoBjUuJ.jpg","release_date":"1974-08-28","title":"Contes immoraux","video":false,"vote_average":5.82,"vote_count":233,"character":"André - Story 1","credit_id":"52fe4700c3a36847f811e5df","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":66010,"original_language":"fr","original_title":"Un air si pur...","overview":"Au cours de la Première Guerre mondiale, un médecin et un avocat achètent une immense maison à un montagnard pour en faire à la fois une maison de repos et une maison de villégiature. Les locataires affluent, tous de nationalités différentes, malades ou en bonne santé. Tous s'inventent de fausses identités, pour paraître aux yeux des autres ce qu'ils ne sont pas, car tous rêvent d'une vie future dont leur destinée, tragique ou comique, ne permettra pas l'accomplissement","popularity":2.725,"poster_path":"/fqi4FexJDLYNziIWjx2wnub3gPn.jpg","release_date":"1997-09-03","title":"Un air si pur...","video":false,"vote_average":5.6,"vote_count":4,"character":"Magnus","credit_id":"52fe4724c3a368484e0b7203","order":0},{"adult":false,"backdrop_path":"/bo8GDzVPLVNWLM9YgikS7GHYl5u.jpg","genre_ids":[10749,18],"id":66538,"original_language":"fr","original_title":"La Discrète","overview":"Antoine, attaché parlementaire au Sénat, “aime les idées, les mots et les femmes”.Mais cet intellectuel oisif, séduisant et beau parleur adore aussi manipuler. Après avoir été éconduit par sa maîtresse, il décide, sur les conseils de Jean, un ami éditeur, de se venger de la gent féminine en jetant son dévolu sur un “boudin”, Catherine, et de tenir le journal de ces “liaisons dangereuses”. Mais Antoine est pris à son propre jeu.","popularity":4.175,"poster_path":"/5kx06VoQ7sJmfYzq8JsnpLICkkb.jpg","release_date":"1990-11-21","title":"La Discrète","video":false,"vote_average":6.4,"vote_count":49,"character":"Antoine","credit_id":"52fe4741c3a368484e0bd10d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":67538,"original_language":"fr","original_title":"Alouette, je te plumerai","overview":"Un vieillard atteint d'une maladie de coeur reussit a convaincre une jeune aide-soignante, Francoise, de le recueillir chez elle et son mari afin qu'il termine sa vie dans une famille retrouvee. En echange, il promet au couple non seulement de mourir vite mais surtout d'en faire les heritiers de son immense fortune. Francoise decouvre vite que son vieillard est un imposteur, mais il a l'immense qualite d'apprecier particulierement la vie...","popularity":2.125,"poster_path":"/5OpmmKNd12mts3kcG4HkLie87JW.jpg","release_date":"1988-04-27","title":"Alouette, je te plumerai","video":false,"vote_average":1.5,"vote_count":2,"character":"Jacques","credit_id":"52fe476ac3a368484e0c5b55","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":67551,"original_language":"fr","original_title":"La Couleur du vent","overview":"Louise, conseiller littéraire aux Editions du Cercle, reçoit un gros manuscrit en provenance des Etats-Unis. Bouleversée par la lecture de cet ouvrage elle entame une relation épistolaire avec Paul, l'auteur. Elle tombe amoureuse de l'écrivain et n'a de cesse de faire accepter son œuvre à la maison d'édition. Quand, enfin Paul vient en France, Louise, effrayée de cet amour insensé, s'enfuit...","popularity":3.877,"poster_path":"/piXCI8nUnto46BgLV5mCoZgxOle.jpg","release_date":"1988-11-02","title":"La Couleur du vent","video":false,"vote_average":5.429,"vote_count":7,"character":"Serge","credit_id":"52fe476bc3a368484e0c5d95","order":2},{"adult":false,"backdrop_path":"/h5qJobJ81R4uUAq3FOWByfODV9q.jpg","genre_ids":[12,36,10749],"id":68023,"original_language":"fr","original_title":"Beaumarchais, l'insolent","overview":"Quand on pense à Beaumarchais on pense au Barbier de Séville et au Mariage de Figaro. Mais qui était en réalité Pierre-Augustin Caron de Beaumarchais? Un homme d'affaires peu scrupuleux, un politicien visionnaire mais intéressé, un homme d'action courageux, prêt à user du verbe comme de l'épée, un grand amateur de femmes, un procédurier systématique mais défenseur acharné des droits de l'Homme. Enfin, un homme des Lumières.","popularity":8.994,"poster_path":"/hPfb9v4I24eQvFBOMvvrbcQV2Hp.jpg","release_date":"1996-03-20","title":"Beaumarchais, l'insolent","video":false,"vote_average":6.6,"vote_count":68,"character":"Pierre-Augustin Caron de Beaumarchais","credit_id":"52fe4781c3a368484e0caac3","order":0},{"adult":false,"backdrop_path":"/d7YV73MgZG5kKGS9VAr3wQhuT7x.jpg","genre_ids":[35],"id":69896,"original_language":"fr","original_title":"Riens du tout","overview":"La vie d'un grand magasin parisien, les Grandes Galeries, dirigé par un nouveau PDG, M. Lepetit, qui va chercher à rentabiliser l'entreprise en basant sa politique sur le facteur humain.","popularity":6.544,"poster_path":"/nOfxfhfWBssaoUdIDWVP7WKqhvW.jpg","release_date":"1992-11-11","title":"Riens du tout","video":false,"vote_average":6.2,"vote_count":46,"character":"Lepetit","credit_id":"52fe47e0c3a368484e0de78b","order":0},{"adult":false,"backdrop_path":"/x7t9QilJ3S7KYrKNAuu4YiEJV0q.jpg","genre_ids":[35],"id":51447,"original_language":"fr","original_title":"Potiche","overview":"En 1977, dans une province de la bourgeoisie française, Suzanne Pujol est l’épouse popote et soumise d’un riche industriel Robert Pujol. Il dirige son usine de parapluies d’une main de fer et s’avère aussi désagréable et despote avec ses ouvriers qu’avec ses enfants et sa femme, qu’il prend pour une potiche. À la suite d’une grève et d’une séquestration de son mari, Suzanne se retrouve à la direction de l’usine et se révèle à la surprise générale une femme de tête et d’action. Mais lorsque Robert rentre d’une cure de repos en pleine forme, tout se complique…","popularity":13.356,"poster_path":"/o0GymlAocv4nB44f1ywh9Z34RT7.jpg","release_date":"2010-11-10","title":"Potiche","video":false,"vote_average":6.122,"vote_count":345,"character":"Robert Pujol","credit_id":"52fe47f4c3a36847f8151257","order":2},{"adult":false,"backdrop_path":"/bqt4FlWuhEqNjFL0mabdw5LpuMw.jpg","genre_ids":[18],"id":72375,"original_language":"fr","original_title":"Rien sur Robert","overview":"A la suite d'une critique qu'il n'aurait pas du écrire sur un film bosniaque qu'il n'a pas vu et d'une dispute avec son amie Juliette, Didier va voir sa vie changer et ses repères s'effondrer. Juliette le quitte pour un autre. Il rencontre une jeune fille étrange, Aurélie, ainsi qu'un certain Jérôme, qui est peut-être son double. Au bout du chemin, il lui faudra découvrir qu'on n’écrit pas et qu'on n'aime pas impunément.","popularity":4.368,"poster_path":"/bHUzO3a0KpcKlfwo09VZksjQUWW.jpg","release_date":"1999-02-24","title":"Rien sur Robert","video":false,"vote_average":6.0,"vote_count":40,"character":"Didier Temple","credit_id":"52fe4868c3a368484e0f6f4b","order":0},{"adult":false,"backdrop_path":"/pomleD34HtAiSz15Fwln8gNV9pW.jpg","genre_ids":[35],"id":54157,"original_language":"fr","original_title":"Le Coût de la vie","overview":"Coway, un restaurateur dépensier, ne parvient pas à freiner sa générosité, ce qui le conduit à l'endettement. Brett, au contraire, est très avare, au point que l'amour de sa vie l'a quitté car il refusait de lui offrir un chemisier. Nicolas de Blamont, chef d'entreprise, vend ses usines après une alerte cardiaque, provoquant une crise sociale dans la région. Tous ces personnages se croisent dans le restaurant de Coway, où ils sont servis par Laurence, jeune fille secrète dont Patrick, le plongeur, est amoureux. Tous racontent leur parcours, et tentent de comprendre ce qui, de l'amour ou de l'argent, prend le plus de place dans leur vie...","popularity":8.47,"poster_path":"/dp8qbVFJpIRb9K9WoSU6DJU7xW8.jpg","release_date":"2003-07-30","title":"Le Coût de la vie","video":false,"vote_average":5.7,"vote_count":27,"character":"Brett","credit_id":"52fe488fc3a36847f816dcb9","order":1},{"adult":false,"backdrop_path":"/ck8RquOrW1y2KAnFUyzbWDqkEU7.jpg","genre_ids":[35],"id":56424,"original_language":"fr","original_title":"Les Invités de mon père","overview":"Lucien Paumelle a toujours eu des convictions fortes. Médecin retraité, il reste un homme d'action, réputé pour son implication dans de nombreuses causes humanitaires. Son engagement le conduit jusqu'au mariage blanc avec une jeune femme moldave, Tatiana, pour lui éviter l'expulsion. Mais ses enfants, Babette et Arnaud, s'aperçoivent rapidement que le comportement de leur père n'a plus grand-chose à voir avec les principes qu'il a toujours prônés : malgré ses 80 ans, Lucien aurait-il succombé au charme de sa flamboyante épouse ? Tandis que Tatiana et sa fille prennent leurs marques chez les Paumelle, le chaos s'installe dans le quotidien de Babette et Arnaud. Bientôt, ce sont toutes les relations familiales qui sont à redéfinir...","popularity":7.063,"poster_path":"/sHqPV6lzct3srHWlHCwyjg7JCu9.jpg","release_date":"2010-03-31","title":"Les Invités de mon père","video":false,"vote_average":5.9,"vote_count":48,"character":"Arnaud","credit_id":"52fe4900c3a36847f81845a1","order":0},{"adult":false,"backdrop_path":"/qzYeWgYPZNALHXqYlyoK8n3m7kh.jpg","genre_ids":[35,18],"id":56625,"original_language":"fr","original_title":"Barnie et ses petites contrariétés","overview":"Barnie a une femme qu'il adore, une maîtresse dont il est fou amoureux, et un amant dont il ne peut se passer. Il habite en France avec Lucie et travaille à Londres. C'est là qu'il a rencontré Margot et Mark. Le jour de son anniversaire, Barnie reçoit de sa maîtresse un week-end en amoureux à Venise en Orient Express le 1er mai. De son amant et son épouse, il reçoit le même cadeau. Soucieux de protéger son couple, il renvoie les billets à ses deux amours clandestins avec un gentil petit mot d'excuse. Mais il se trompe dans les enveloppes. Margot reçoit celle destinée à Mark et vice-versa. Les deux amants éconduits se rendent, outrés, au bureau de Barnie et font connaissance. Ils partent alors pour Calais afin de rendre à ce dernier une petite visite de courtoisie. Arrivés à son domicile, ils tombent sur sa femme.","popularity":3.362,"poster_path":"/oRoSNd8Y7ArDPKAOESlkB6msS8h.jpg","release_date":"2001-02-21","title":"Barnie et ses petites contrariétés","video":false,"vote_average":5.4,"vote_count":28,"character":"Barnie","credit_id":"52fe490ac3a36847f8186647","order":0},{"adult":false,"backdrop_path":"/8v2ny23MzoTDbC3oWhVTA0kWv0H.jpg","genre_ids":[18,10749,36],"id":75733,"original_language":"fr","original_title":"Perceval le Gallois","overview":"Le jeune Perceval rêve de devenir chevalier. Il quitte le château de sa mère, et se rend à la cour du roi Arthur. Il apprend le maniement des armes, venge la reine d'une offense et décide de retourner chez lui. Sur son chemin surgit un bien étrange château ou il est invité à demeurer.","popularity":9.088,"poster_path":"/wwAV6104tEkI7eiTTrDYOQ1QKrq.jpg","release_date":"1978-10-08","title":"Perceval le Gallois","video":false,"vote_average":7.237,"vote_count":57,"character":"Perceval","credit_id":"52fe490fc3a368484e1187af","order":0},{"adult":false,"backdrop_path":"/4Y5OWAb4kNRcTM3SHu2JuNivoR3.jpg","genre_ids":[35],"id":57243,"original_language":"fr","original_title":"Les Femmes du 6e étage","overview":"Paris, années 60. Jean-Louis Joubert, agent de change rigoureux et père de famille \"coincé\", découvre qu’une joyeuse cohorte de bonnes espagnoles vit au sixième étage de son immeuble bourgeois. Maria, la jeune femme qui travaille sous son toit, lui fait découvrir un univers exubérant et folklorique à l’opposé des manières et de l’austérité de son milieu. Touché par ces femmes pleines de vie, il se laisse aller et goûte avec émotion aux plaisirs simples pour la première fois. Mais peut-on vraiment changer de vie à 45 ans ?","popularity":13.93,"poster_path":"/nUK7agD0yWKazORr9aYQBnuCEp6.jpg","release_date":"2011-02-16","title":"Les Femmes du 6e étage","video":false,"vote_average":6.806,"vote_count":369,"character":"Jean-Louis Joubert","credit_id":"52fe492ac3a36847f818c81d","order":0},{"adult":false,"backdrop_path":"/hKm9xnVsfc79G3E3xIaSUq7AYlG.jpg","genre_ids":[35],"id":57308,"original_language":"fr","original_title":"P.R.O.F.S.","overview":"Jeune professeur de lettres, Frédéric a des méthodes très « cool » qui tranchent avec les habitudes du lycée où il vient d'arriver. Avec ses amis Michel, Gérard et Francis, profs de dessin, de sport et documentaliste, il décide de secouer les traditions et de rénover le lycée.","popularity":7.687,"poster_path":"/qXB6cAEVVZkIbOzk9aHhCWJNlVr.jpg","release_date":"1985-09-18","title":"P.R.O.F.S.","video":false,"vote_average":6.226,"vote_count":133,"character":"Michel","credit_id":"52fe492dc3a36847f818d257","order":1},{"adult":false,"backdrop_path":"/qr0hVo4KuXfPVrwgNTtz59OduiA.jpg","genre_ids":[35,18],"id":76390,"original_language":"fr","original_title":"Hommes, femmes : Mode d'emploi","overview":"Benoît Blanc est un homme d’affaires à qui tout sourit. Fabio Lini est un inspecteur de police qui se rêvait acteur. Le premier a presque tout, et veut tout le reste. Le second a très peu, mais il y tient beaucoup. Ces deux hommes se rencontrent dans la salle d’attente d’un médecin réputé, l’éminent professeur Lerner. Sa consœur, le docteur Nitez, reconnaît en Benoît Blanc un amant qui l’a autrefois bafouée. Par vengeance amoureuse, elle intervertit les résultats de la biopsie, faisant croire à Benoît Blanc qu’il est atteint d’un cancer… et laissant ignorer à Fabio Lini le mal qui le ronge. Une amitié se forge entre les deux hommes, chacun découvrant, à travers l’autre, un mode d’emploi pour sa propre vie.","popularity":6.387,"poster_path":"/5cbsWJB790lWB99w33MiAGCSMYb.jpg","release_date":"1996-08-28","title":"Hommes, femmes : Mode d'emploi","video":false,"vote_average":6.0,"vote_count":23,"character":"Fabio Lini","credit_id":"52fe4935c3a368484e11fff1","order":0},{"adult":false,"backdrop_path":"/cR0Se1FxgQvRp4Jw1US99WWUA7n.jpg","genre_ids":[35],"id":77731,"original_language":"fr","original_title":"La cloche a sonné","overview":"Stress ? Manque d'oméga 3 ? Difficultés relationnelles ? Problèmes sexuels ou de transit ? Besoin d'un break ? Inscrivez vous au stage de Simon Arcos et expérimentez sa méthode unique.","popularity":1.953,"poster_path":"/bY1s3VtYI0x4epHikE4Bg4mtMKN.jpg","release_date":"2005-08-17","title":"La cloche a sonné","video":false,"vote_average":5.1,"vote_count":7,"character":"Simon Arcos","credit_id":"52fe497ac3a368484e12d64b","order":0},{"adult":false,"backdrop_path":"/mYlFfjFC1hc1efcDhfJfEPFj3o.jpg","genre_ids":[18],"id":77938,"original_language":"fr","original_title":"Pas de scandale","overview":"Comme quelques-uns de ses pairs, Gregoire Jeancour, grand patron d'industrie, vient de se retrouver en prison. A sa sortie, il retrouve ses enfants, sa femme, son frère Louis. Mais est-ce le meme homme ?","popularity":3.578,"poster_path":"/tbvQ8EpQ7VohEp393K6fF7hxVP4.jpg","release_date":"1999-10-20","title":"Pas de scandale","video":false,"vote_average":5.7,"vote_count":15,"character":"Grégoire Jeancourt","credit_id":"52fe4984c3a368484e12f83d","order":0},{"adult":false,"backdrop_path":"/o85S8MN16ILEeSPL4JyEVzAmvZV.jpg","genre_ids":[10751,12,35],"id":99770,"original_language":"fr","original_title":"Astérix & Obélix : Au service de Sa Majesté","overview":"50 avant Jésus Christ. César a soif de conquêtes. À la tête de ses glorieuses légions il décide d'envahir cette île située aux limites du monde connu, ce pays mystérieux appelé Britania, la Bretagne. La victoire est rapide et totale. Enfin… presque. Un petit village breton parvient à lui résister, mais ses forces faiblissent. Cordelia, la reine des Bretons, décide donc d’envoyer son plus fidèle officier, Jolitorax, chercher de l’aide en Gaule, auprès d’un autre petit village, connu pour son opiniâtre résistance aux Romains… Dans le village gaulois en question, Astérix et Obélix sont déjà bien occupés. Le chef leur a en effet confié son neveu Goudurix, une jeune tête à claques fraîchement débarquée de Lutèce, dont ils sont censés faire un homme. Et c'est loin d'être gagné…","popularity":24.116,"poster_path":"/6evgdfGc3omSNf4hh0vOJXH1ygD.jpg","release_date":"2012-10-17","title":"Astérix & Obélix : Au service de Sa Majesté","video":false,"vote_average":5.096,"vote_count":1256,"character":"Jules César","credit_id":"52fe4a409251416c750e2c4d","order":5},{"adult":false,"backdrop_path":"/44e7qs704rSWWGFMhGtPhAvyT8O.jpg","genre_ids":[35,18,9648,53],"id":121875,"original_language":"fr","original_title":"Dans la maison","overview":"Un garçon de 16 ans s'immisce dans la maison d'un élève de sa classe, et en fait le récit dans ses rédactions à son professeur de français. Ce dernier, face à cet élève doué et différent, reprend goût à l'enseignement, mais cette intrusion va déclencher une série d’évènements incontrôlables.","popularity":19.562,"poster_path":"/huhYsJdKPpTWWPaZgzxeWT4xLKM.jpg","release_date":"2012-09-26","title":"Dans la maison","video":false,"vote_average":7.263,"vote_count":805,"character":"Germain","credit_id":"52fe4a70c3a368484e15333d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":328890,"original_language":"fr","original_title":"Rouge-gorge","overview":"Louis Ducasse parti en voyage d'affaires, sa fille Reine va découvrir les mystères qui entourent sa vie et qui l'intriguent. Il l'a chargée de remettre un paquet à Philippe son agent de change. Elle s'aperçoit que c'est une cassette vidéo et la visionne. Les images montrent une bande de jeunes motards qui se distribuent des liasses de billets. Quels rapports avec Louis, avec Philippe? Elle décide de garder la cassette. Puis elle reçoit la visite d'une certaine Marguerite venue rendre à son père un sac rempli de pièces d'or. Nouvel étonnement. Par hasard, elle rencontre Charles, un des motards. Il a été blessé dans un accident mais refuse d'aller à l'hôpital. Poussée par la curiosité et malgré les réticences de son ami Frédéric, elle l'emmène chez elle pour le soigner, lui propose de l'héberger, et lui donne sa clé. Le lendemain soir, il lui explique que lui et ses copains font partie d'un réseau de trafiquants qui écoule des faux billets.","popularity":1.996,"poster_path":"/rPfvrY7oEAPTaqHa2gMtC2EgH7T.jpg","release_date":"1985-02-06","title":"Rouge-gorge","video":false,"vote_average":4.9,"vote_count":5,"character":"Frédéric","credit_id":"54f8687cc3a368126c0015f3","order":4},{"adult":false,"backdrop_path":"/ygKvE0XGOZeu5F8rtHX7n2hzSuO.jpg","genre_ids":[18,35],"id":156236,"original_language":"fr","original_title":"Alceste à bicyclette","overview":"Au sommet de sa carrière d’acteur, Serge Tanneur a quitté une fois pour toutes le monde du spectacle. Trop de colère, trop de lassitude. La fatigue d’un métier où tout le monde trahit tout le monde. Désormais, Serge vit en ermite dans une maison délabrée sur l’Île de Ré… Trois ans plus tard, Gauthier Valence, un acteur de télévision adulé des foules, abonné aux rôles de héros au grand cœur, débarque sur l’île. Il vient retrouver Serge pour lui proposer de jouer «Le Misanthrope» de Molière. Serge n’est-il pas devenu une pure incarnation du personnage d’Alceste? Serge refuse tout net et confirme qu’il ne reviendra jamais sur scène. Pourtant, quelque chose en lui ne demande qu’à céder...","popularity":8.227,"poster_path":"/vBRtKQPmSiT1JsVDNm4ufjDjAYX.jpg","release_date":"2013-01-16","title":"Alceste à bicyclette","video":false,"vote_average":6.5,"vote_count":195,"character":"Serge Tanneur","credit_id":"52fe4b989251416c910dfad9","order":0},{"adult":false,"backdrop_path":"/hIZpvw0bLlzhCJuW4Zi5D0wna4a.jpg","genre_ids":[35,18],"id":134463,"original_language":"fr","original_title":"L'Arbre, le Maire et la Médiathèque","overview":"Julien Dechaumes est le maire socialiste de Saint-Juire, un charmant petit village de Vendée. Visant les prochaines élections législatives, il réussit à obtenir une subvention du Ministère de la Culture pour doter son village d’une médiathèque. En compagnie de son amie de cœur, l’écrivaine parisienne Bérénice Beaurivage, il rend visite au beau-frère de sa cousine, rédacteur en chef d’un magazine mensuel de gauche intitulé Après-Demain, afin d’obtenir son appui médiatique. À cette occasion, Julien fait la connaissance de la journaliste Blandine Lenoir qui, séduite par sa démarche, décide de lui consacrer un article. Elle se rend à Saint-Juire pour interviewer les habitants et rencontre l'instituteur Marc Rossignol, violemment opposé au projet notamment à cause de l’abattage d’un magnifique arbre centenaire que la construction d’un tel bâtiment entraînerait…","popularity":6.6,"poster_path":"/zhRFbV6vmsYHUpgOIu0Ruz0hm5N.jpg","release_date":"1993-02-10","title":"L'Arbre, le Maire et la Médiathèque","video":false,"vote_average":6.6,"vote_count":59,"character":"Marc Rossignol, l’instituteur","credit_id":"52fe4bd4c3a368484e19b045","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":165172,"original_language":"fr","original_title":"Par cœur","overview":"Benoît Jacquot a filmé et suivi Fabrice Luchini lors de ses représentations au théâtre. Fabrice Luchini, seul sur scène, parle, récite, raconte et joue les mots précieux des grands auteurs : La Fontaine, Baudelaire, Céline, Flaubert...","popularity":2.183,"poster_path":null,"release_date":"1998-10-28","title":"Par cœur","video":false,"vote_average":9.0,"vote_count":1,"character":"Self","credit_id":"52fe4c86c3a36847f82327cd","order":0},{"adult":false,"backdrop_path":"/yGUYZshNAU2OgBZfGLgkTRBaU6S.jpg","genre_ids":[10749,35,18],"id":172303,"original_language":"fr","original_title":"Le retour de Casanova","overview":"Casanova, vieillissant, veut rentrer à Venise. En attendant un visa pour sa patrie, il erre dans le Midi de la France. C'est ainsi qu'il rencontre Olivio et sa femme Amélie, une de ses conquêtes. Si Amélie tente de reconquérir Casanova, il n'a d'yeux que pour sa nièce Marcolina, qui lui bat froid. Casanova, aidé de son valet Camille, entame son dernier combat.","popularity":6.656,"poster_path":"/cnWR4huwfUjKZUw0eOsBEd655Nn.jpg","release_date":"1992-05-12","title":"Le Retour de Casanova","video":false,"vote_average":5.7,"vote_count":25,"character":"Camille","credit_id":"52fe4d1ec3a36847f824f72b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":172966,"original_language":"fr","original_title":"Toxic Affair","overview":"Pénélope, que Georges vient de quitter, subit les effets négatifs de cette rupture qui la conduisent jusqu'à une tentative de suicide. Son amie Sophie, elle-même à la recherche de l'homme de sa vie, s'efforce de la convaincre de l'intérêt de l'astrologie.","popularity":2.808,"poster_path":"/Aa6eldKHio0SUjyZmzadVR5Exou.jpg","release_date":"1993-05-26","title":"Toxic Affair","video":false,"vote_average":4.4,"vote_count":7,"character":"The Analyst","credit_id":"52fe4d2ac3a36847f8252405","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":187277,"original_language":"fr","original_title":"L'Année Juliette","overview":"Camille sera sauvé des ardeurs de Clémentine, venue l'attendre à l'aéroport, grâce à la valise de Juliette qu'il a, par mégarde, prise pour la sienne.","popularity":2.007,"poster_path":"/nNf1Zr5T2NG2swurUDeEXzohTJr.jpg","release_date":"1995-03-20","title":"L'Année Juliette","video":false,"vote_average":5.8,"vote_count":7,"character":"Camille Prader","credit_id":"5377c5e6c3a36855250021a8","order":0},{"adult":false,"backdrop_path":"/kzdKyioNrJGqxIw9Fjt25OEbVaK.jpg","genre_ids":[35],"id":13713,"original_language":"fr","original_title":"Jean-Philippe","overview":"Fabrice, cadre moyen, est un fan absolu de Johnny Hallyday, peut-être même le plus grand… Mais un jour, il se réveille dans une réalité différente, un monde parallèle où Johnny n'existe pas. Perdu, orphelin, il se met alors à la recherche de Jean-Philippe Smet, pour trouver ce qu'il est devenu dans cette autre dimension, et lorsqu'il le retrouve enfin, c'est pour découvrir un patron de bowling, un type comme les autres qui n'est jamais devenu une star. Fabrice n'a plus qu'un seul but : ressusciter son idole, réveiller le « Johnny » qui sommeille en Jean-Philippe. Mais Jean-Philippe peut-il devenir en quelques mois ce que Johnny Hallyday a mis des années à construire ? Les deux compères ont 40 ans de « Johnny » à rattraper !  À travers l'aventure de ce pari impossible, une amitié extraordinaire va naître entre les deux hommes…","popularity":9.521,"poster_path":"/2ItX0Pueg1a4tWAJx0jigYkYkHa.jpg","release_date":"2006-04-05","title":"Jean-Philippe","video":false,"vote_average":5.69,"vote_count":297,"character":"Fabrice / Self","credit_id":"52fe458f9251416c7505abcf","order":0},{"adult":false,"backdrop_path":"/8PyY9n2pFEU3vabpJcqOYkC5SkX.jpg","genre_ids":[10749,18,35],"id":272435,"original_language":"fr","original_title":"Gemma Bovery","overview":"Martin, ancien bobo parisien installé dans un village normand, un boulanger passionné de Gustave Flaubert voit s'installer, Gemma et Charles Bovery, un couple d'Anglais dans une fermette du voisinage, aux comportements similaires au roman Madame Bovary, de Flaubert. Pour le créateur qui sommeille en Martin, l'occasion est trop belle de pétrir - outre sa farine quotidienne - le destin de personnages en chair et en os. Mais la jolie Gemma n'a pas lu ses classiques, et entend bien vivre sa propre vie...","popularity":14.992,"poster_path":"/z7TDyawVMmuMetkkKkyKZdgHsPB.jpg","release_date":"2014-09-10","title":"Gemma Bovery","video":false,"vote_average":6.1,"vote_count":297,"character":"Martin","credit_id":"53860862c3a3681aed00163e","order":2},{"adult":false,"backdrop_path":"/dCMV0mjzCOPRxBKcaGdu3Sqdcq.jpg","genre_ids":[35],"id":349049,"original_language":"fr","original_title":"T'es folle ou quoi ?","overview":"Dominique Lombardi est directeur des informations d'une chaîne de télévision régionale. Homosexuel, il entretient une relation platonique et secrète avec son jeune poulain, Jean-François Sevran, journaliste et présentateur des informations de sa chaîne. Afin de cacher cette relation, les deux compères vivent dans le même immeuble et ont aménagé une trappe pour se voir sans croiser leur indiscret plombier de voisin dans les escaliers. Jeune homme, Jean-François se cherche, jusqu'au jour où il rencontre Florence, la nouvelle sous-préfète de son arrondissement qu'il doit interviewer..","popularity":2.087,"poster_path":"/uVnt15SKEGgyeTVnY3a7GfqyJTp.jpg","release_date":"1982-01-06","title":"T'es folle ou quoi ?","video":false,"vote_average":3.5,"vote_count":2,"character":"Jean-François Sevran","credit_id":"55a834c2c3a3682ff600250c","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":358526,"original_language":"fr","original_title":"Le Point sur Robert","overview":"Dans Le Point sur Robert, Fabrice Luchini nous fait (ré)entendre de grands auteurs comme Valéry, Barthes et Molière. Avec son enthousiasme légendaire et son phrasé si particulier, il séduit le public, le fait rire et lui transmet son amour de la littérature la plus exigeante. Ce DVD est une commande, passée par des milliers de spectateurs venus l'écouter au théâtre, et qui ravira ceux qui n'en ont pas eu l'occasion. Après les succès des récitals de Céline, Beaudelaire, Jean de la Fontaine, Jules Romain, plus de 300 000 personnes ont assisté aux représentations du Point sur Robert. Jusqu'à aujourd'hui Fabrice Luchini n'avait sorti aucun DVD de ses spectacles, c'est donc un événement.","popularity":0.442,"poster_path":"/7TVEI5ORCEC3vYpIlrXPpsaQlKa.jpg","release_date":"2008-11-17","title":"Le Point sur Robert","video":false,"vote_average":8.7,"vote_count":3,"character":"Fabrice Luchini","credit_id":"55ecd3d69251413e32011484","order":0},{"adult":false,"backdrop_path":"/3dpFYQ656qLRFISQ0uaEiLUhWFK.jpg","genre_ids":[35],"id":371865,"original_language":"fr","original_title":"Ma Loute","overview":"Été 1910, baie de la Slack dans le Nord de la France. De mystérieuses disparitions mettent en émoi la région. L’improbable inspecteur Machin et son sagace adjoint Malfoy (mal)mènent l’enquête. Ils se retrouvent, bien malgré eux, au cœur d’une étrange et dévorante histoire d’amour entre Ma Loute, fils ainé d’une famille de pêcheurs aux mœurs particulières et Billie Van Peteghem, la benjamine d’une famille de riches bourgeois Lillois décadents.","popularity":18.228,"poster_path":"/9xvLcKQ4Iup89zbIsCCakaWTQ4q.jpg","release_date":"2016-05-13","title":"Ma Loute","video":false,"vote_average":5.558,"vote_count":251,"character":"André van Peteghem","credit_id":"5668a745c3a36836a6003e93","order":0},{"adult":false,"backdrop_path":"/oaJu2Mh5GCW0qAxWshH2w9rCUdl.jpg","genre_ids":[18,35],"id":360225,"original_language":"fr","original_title":"Un début prometteur","overview":"Martin, désabusé pour avoir trop aimé et trop vécu, retourne chez son père, un horticulteur romantique en fin de course. Il y retrouve Gabriel, son jeune frère de 16 ans, exalté et idéaliste, qu'il va tenter de dégoûter de l'amour, sans relâche. Mais c'est sans compter Mathilde, jeune femme flamboyante et joueuse, qui va bousculer tous leurs repères...","popularity":3.266,"poster_path":"/ptfuzGm6vIs8j5A03ogAyPqghX.jpg","release_date":"2015-09-30","title":"Un début prometteur","video":false,"vote_average":4.5,"vote_count":42,"character":"Francis Vauvel","credit_id":"56af86d292514101fc000112","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":368273,"original_language":"fr","original_title":"Hôtel du Paradis","overview":"Hôtel du Paradis, Paris. Joseph, un acteur vieillissant y séjourne chaque année avec sa sœur Sarah. Pendant son séjour parisien, il tente de mettre en scène La Chute de Camus. Son chemin croise celui d’autres personnalités bizarres séjournant à l’hôtel: Frédérique, photographe fuyant son ex-petit ami, Arthur, cinéaste potentiel, ainsi que Maurice, propriétaire endetté d’un théâtre. Un portrait intime d’un petit hôtel parisien et de ses habitants.","popularity":1.862,"poster_path":"/pntIvQzJ2gv2z6CAiNeJsUeejRD.jpg","release_date":"1986-04-15","title":"Hôtel du Paradis","video":false,"vote_average":0.0,"vote_count":0,"character":"Arthur","credit_id":"57130242c3a3686636004f13","order":4},{"adult":false,"backdrop_path":"/eu1dJYh0SbUlA5dHILPqcyTyb3p.jpg","genre_ids":[35,18],"id":398054,"original_language":"fr","original_title":"Vincent mit l'âne dans un pré (et s'en vint dans l'autre)","overview":"Vincent est incapable de quitter son père Pierre, pourtant il désire plus que tout s'émanciper. Le jeune homme décide alors de coucher avec Jeanne, la maîtresse de son père, et la menace de se suicider si celle-ci ne cède pas à ses caprices.","popularity":3.334,"poster_path":"/aH0i3x9KwHjOwPHcoxPveRgO105.jpg","release_date":"1976-05-12","title":"Vincent mit l'âne dans un pré (et s'en vint dans l'autre)","video":false,"vote_average":4.0,"vote_count":2,"character":"Vincent Vergne","credit_id":"573f4a4c9251414ce3000268","order":0},{"adult":false,"backdrop_path":"/3j4cmX612GXgrUnyh4lb7fNmCMS.jpg","genre_ids":[18,35],"id":169091,"original_language":"fr","original_title":"Zig Zag Story","overview":"Bob, photographe érotique, partage un loft avec Gil, un peintre daltonien. Au hasard d'un embouteillage, ce dernier rencontre Catherine, animatrice radio, dont il tombe éperdument amoureux. Le trio sympathise, mais Gil se trouve bientôt harcelé par un inspecteur de police, chargé d'une affaire de rapt...","popularity":3.465,"poster_path":"/8nwcuqbIq7X3MpkFxi2Wdo24Qi.jpg","release_date":"1983-05-03","title":"Zig Zag Story","video":false,"vote_average":10.0,"vote_count":2,"character":"Bob Hemler","credit_id":"574f60fa925141430f000103","order":0},{"adult":false,"backdrop_path":"/8Qd1Yywao2X8dNaI9qEZKGsxXQv.jpg","genre_ids":[],"id":460519,"original_language":"fr","original_title":"Luchini - Variations La Fontaine","overview":"Fabrice Luchini interprète sur scène La Fontaine et Charles Baudelaire. Un événement filmé pour la première fois, par Yves Angelo.","popularity":0.566,"poster_path":"/4XtlpAPiB3KfzrQpMnXlCGJ2fMN.jpg","release_date":"2012-10-22","title":"Luchini - Variations La Fontaine","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"593512839251417dd8030e6c","order":0},{"adult":false,"backdrop_path":"/gm4WjQYiZF41BkLClFvAtpMctiz.jpg","genre_ids":[35,80,10749],"id":33489,"original_language":"fr","original_title":"Tout ça… pour ça !","overview":"Marie, jeune avocate, part avec son mari Fabrice et un couple d'amis, Francis et Alessandra. Ils se livrent ensemble à un jeu sentimental dangereux, d'où leurs relations ne sortiront pas indemnes... Par ailleurs, Marie écoute, dans le cadre d'un jugement, l'histoire de trois compères, Henri, Jacques et Vincent, coupables de divers délits. Là encore, ce sont des histoires d'amour qui ont amené leurs destins à s'entrecroiser.","popularity":6.803,"poster_path":"/iAhhQCwhyzIJnC4OmMgbfdEDZlw.jpg","release_date":"1993-06-09","title":"Tout ça… pour ça !","video":false,"vote_average":6.1,"vote_count":41,"character":"Fabrice Lenormand","credit_id":"52fe451d9251416c91028069","order":0},{"adult":false,"backdrop_path":"/lF3stznsrRzgiWBVG4x1lYOXQiA.jpg","genre_ids":[18],"id":41580,"original_language":"fr","original_title":"Le Colonel Chabert","overview":"Paris, février 1817, trois ans après la Chute de l'Empire, l'avoué Derville reçoit la visite d'un vieillard misérablement vêtu. Il assure être Le Colonel Chabert, passé pour mort, à la bataille d'Eylau en 1807. Il avait alors contribué à la victoire en conduisant une charge de cavalerie devenue célèbre. Le vieil homme raconte comment, se réveillant dans un fossé entre des cadavres, il a survécu à ses blessures. Il revient dix ans après et souhaite réclamer son titre, faire valoir ses droits et revivre avec sa femme. Celle-ci, durant son absence, s'est mariée avec le comte Ferraud. Mais celle-ci le repousse et refuse de reconnaître son premier mari. L'avocat accepte d'aider le colonel en proposant une transaction à son ex-femme. Celle-ci refuse et tente plutôt de manipuler son ex-mari. Chabert n'est pas dupe, et dégoûté par la corruption des hommes, il sombre dans la folie et la misanthropie, mettant fin à la procédure de divorce/résurrection qu'il avait tant poursuivie...","popularity":10.235,"poster_path":"/g89lta4fpMHHH2w73WLMVtoUuGS.jpg","release_date":"1994-09-21","title":"Le Colonel Chabert","video":false,"vote_average":6.3,"vote_count":63,"character":"Derville","credit_id":"52fe45d3c3a36847f80dcb23","order":2},{"adult":false,"backdrop_path":"/lkS9SAwibcNK3CUYmtVk1cuOsg0.jpg","genre_ids":[18,35,10749],"id":27145,"original_language":"fr","original_title":"La Femme de l'aviateur","overview":"François travaille la nuit, il aime Anne qui travaille le jour, mais ils ne peuvent jamais se voir. Un matin, il la voit sortir de chez elle en compagnie d'un aviateur. Il lui fait une scène. L'après-midi, au lieu de dormir, il erre dans les rues et reconnaît l'aviateur avec une autre femme. Il les suit aux Buttes-Chaumont et rencontre Lucie, une lycéenne curieuse et espiègle. Ensemble, ils suivent le couple à la manière de détectives.","popularity":12.56,"poster_path":"/Ew2G6JLcjyvHDuBsdQwEyC2HK0.jpg","release_date":"1981-03-04","title":"La Femme de l'aviateur","video":false,"vote_average":7.098,"vote_count":102,"character":"Mercillat","credit_id":"5898fab6c3a36867c300083a","order":11},{"adult":false,"backdrop_path":"/tyqSX1VonD5TkaSNQFaR92BImrS.jpg","genre_ids":[35],"id":64097,"original_language":"fr","original_title":"Max mon amour","overview":"Peter a des doutes sur la fidélité de sa femme. Il engage un détective privé et apprend que cette dernière loue un appartement où elle retrouve son amant. Il se procure un double des clés et découvre alors celui avec qui son épouse le trompe : un chimpanzé prénommé Max…","popularity":7.578,"poster_path":"/w8dhK1Y0RpdkIpX9Q2Lw2CKE0XC.jpg","release_date":"1986-10-22","title":"Max mon amour","video":false,"vote_average":6.2,"vote_count":26,"character":"Nicolas","credit_id":"594487f09251413fdd004f6b","order":5},{"adult":false,"backdrop_path":"/uc1azsD8XLlH5PHXPrlDqaiIWor.jpg","genre_ids":[35,18],"id":467482,"original_language":"fr","original_title":"Un homme pressé","overview":"Alain, un homme d’affaires pressé, court après le temps. Dans sa vie, aucune place pour les loisirs ou la famille. Lorsqu’un jour, un AVC lui fait perdre le langage et employer un mot pour un autre ! À l'hôpital, il est pris en main par Jeanne, une jeune orthophoniste, qui lui réapprend, comme un enfant, le langage et la patience. Alain comprend que, s'il semble être passé à côté d’une partie de sa vie, tout est encore possible : des petits plaisirs de la vie, à la réconciliation avec sa fille.","popularity":10.673,"poster_path":"/taSCLOLz1yHL0TLvVPgxX6hvQmt.jpg","release_date":"2018-11-07","title":"Un homme pressé","video":false,"vote_average":6.482,"vote_count":303,"character":"Alain","credit_id":"597338f59251414272002d9e","order":1},{"adult":false,"backdrop_path":"/gl1Db1GugLrWybuIVwPWzD8sOjJ.jpg","genre_ids":[35,18],"id":37189,"original_language":"fr","original_title":"4 aventures de Reinette et Mirabelle","overview":"Reinette, la souris des champs et Mirabelle, la souris des villes dans quatre aventures. À la campagne. À la recherche de l'heure bleue, cet instant magique que l'on peut saisir à l'aurore. Puis à Paris, où Reinette a rejoint Mirabelle pour suivre des cours de peinture. Ses tribulations parisiennes la mettent aux prises avec un garçon de café et un marchand de tableaux particulièrement bavards, puis avec un mendiant et une arnaqueuse…","popularity":13.16,"poster_path":"/7SLDzyaC1AvF31T3GFxytMuQuZh.jpg","release_date":"1987-02-04","title":"4 aventures de Reinette et Mirabelle","video":false,"vote_average":7.42,"vote_count":69,"character":"Le marchand de tableau","credit_id":"5a5963f19251413f65001d45","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":509453,"original_language":"fr","original_title":"Même les mômes ont du vague à l'âme","overview":"Un enfant se balade, témoin de la bêtise des adultes.","popularity":1.822,"poster_path":"/cmkKNm6ynekcu8T7gU0s6uYkyXf.jpg","release_date":"1980-04-16","title":"Même les mômes ont du vague à l'âme","video":false,"vote_average":4.0,"vote_count":1,"character":"Arthur","credit_id":"5a9dd6ea925141101f0066d4","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":526239,"original_language":"fr","original_title":"Visite à Hokusai","overview":"Katsushika Hokusai fût le plus célèbre des peintres et dessinateurs japonais de sa génération, le plus extraordinaire, et celui dont la renommée a le plus rapidement franchi les mers puisqu'il est depuis longtemps populaire en Europe. Artiste polyvalent et complet, son œuvre est labyrinthique, probablement pleine de 30.000 dessins, sans prendre en compte les peintures à l'huile, les livres illustrés... La vie du peintre fut foisonnante, l’œuvre fut prolifique et toutes deux sont traversées d'une multitude de signes dont la plupart nous sont inconnus. Ce film de toute beauté nous emmène en voyage pour une \"Visite à Hokusai\" en compagnie d'admirateurs éclairés, de connaisseurs japonais, familiers de tous ces signes.","popularity":0.985,"poster_path":"/abprVa85Twwa2O7IJAe3sf3GFR3.jpg","release_date":"2014-10-21","title":"Visite à Hokusai","video":true,"vote_average":6.0,"vote_count":1,"character":"Narrator","credit_id":"5b07e32e925141721f005211","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":527290,"original_language":"fr","original_title":"Né","overview":"Le point de départ du film est une interview de Godard en juin 68, jamais diffusée, où il barre l'image de son bras, pour figurer l'impossibilité de filmer \"comme avant\", prônant ainsi le gaspillage de la pellicule et la résistance au film commercial. Le film pose la question : que deviennent les acteurs d'un film si on leur supprime leur texte ou scénario ?","popularity":2.346,"poster_path":"/sPsVTOxTfnQwIGFq4JYLhPImUA3.jpg","release_date":"1975-11-05","title":"Né","video":false,"vote_average":10.0,"vote_count":1,"character":"","credit_id":"5b0ebaaa0e0a2671a9006999","order":1},{"adult":false,"backdrop_path":"/2E2bGNMDOEmTpgiwdI4w7G6mxli.jpg","genre_ids":[18,80,53],"id":478820,"original_language":"fr","original_title":"L'Empereur de Paris","overview":"Sous le règne de Napoléon, François Vidocq, le seul homme à s'être échappé des plus grands bagnes du pays, est une légende des bas-fonds parisiens. Laissé pour mort après sa dernière évasion spectaculaire, l'ex-bagnard essaye de se faire oublier sous les traits d'un simple commerçant. Son passé le rattrape pourtant, et, après avoir été accusé d'un meurtre qu'il n'a pas commis, il propose un marché au chef de la sûreté : il rejoint la police pour combattre la pègre, en échange de sa liberté. Malgré des résultats exceptionnels, il provoque l'hostilité de ses confrères policiers et la fureur de la pègre qui a mis sa tête à prix…","popularity":24.422,"poster_path":"/oO7pMcnuMFN0kLZ6iVgsT65TPpV.jpg","release_date":"2018-12-19","title":"L'Empereur de Paris","video":false,"vote_average":6.322,"vote_count":473,"character":"Fouché","credit_id":"5bd314400e0a2616cf00de38","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":558221,"original_language":"fr","original_title":"Lettre de la Sierra Morena","overview":"Sur le thème « comment faire un film aujourd'hui », Jacques Rozier met en scène Fabrice Lucchini et Maurice Risch qui témoignent des difficultés que rencontrent les réalisateurs : commission d'avance sur recette, choix des acteurs, moyens de tournage...","popularity":0.927,"poster_path":null,"release_date":"1983-01-01","title":"Lettre de la Sierra Morena","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5bdac20492514153f5009b12","order":0},{"adult":false,"backdrop_path":"/xvXcTYBvigOKuQEBxPOvHJqq0iW.jpg","genre_ids":[18,35],"id":566454,"original_language":"fr","original_title":"Le Mystère Henri Pick","overview":"Une éditrice découvre un roman extraordinaire dans une bibliothèque qui recueille les manuscrits refusés par les éditeurs. Le texte, signé Henri Pick, devient un best-seller. Pourtant, ce pizzaïolo breton décédé deux ans plus tôt, n’aurait jamais lu de livre ni écrit autre chose que sa liste de courses. Un célèbre critique littéraire va mener l’enquête avec l’aide de la fille de l’énigmatique Henri Pick.","popularity":13.915,"poster_path":"/anN8IURd68mqxYAFdA9O3mV4wCp.jpg","release_date":"2019-03-06","title":"Le Mystère Henri Pick","video":false,"vote_average":6.457,"vote_count":436,"character":"Jean Michel Rouche","credit_id":"5c0583660e0a2633a60cf799","order":0},{"adult":false,"backdrop_path":"/w0zPXwm069wZgiTzhjkiwFFRXFm.jpg","genre_ids":[35,18],"id":582206,"original_language":"fr","original_title":"Le Meilleur reste à venir","overview":"Suite à un énorme malentendu, deux amis d’enfance, chacun persuadé que l’autre n’a plus que quelques mois à vivre, décident de tout plaquer pour rattraper le temps perdu.","popularity":19.63,"poster_path":"/A3aI1wH2lIeKZ5ML4AO0IevACv0.jpg","release_date":"2019-12-04","title":"Le meilleur reste à venir","video":false,"vote_average":6.836,"vote_count":286,"character":"Arthur Dreyfus","credit_id":"5c83a953c3a3684e9dda332d","order":0},{"adult":false,"backdrop_path":"/u9TmOtfwc3jAjLMF90zCxC4GsEy.jpg","genre_ids":[35,18],"id":592480,"original_language":"fr","original_title":"Alice et le maire","overview":"Le maire de Lyon, qui est au bout du rouleau. Il n'a plus une seule idée. Après trente ans de vie politique, il se sent complètement vide. Pour remédier à ce problème, ses équipes décident de lui adjoindre une jeune et brillante philosophe… Un dialogue se noue, qui rapproche Alice et le maire et ébranle leurs certitudes. Peu à peu, une question se pose : la pensée et la pratique politique sont-elles compatibles ?","popularity":11.279,"poster_path":"/O7vbzSGmP7nl0mGvCP9HwKWkAK.jpg","release_date":"2019-05-18","title":"Alice et le maire","video":false,"vote_average":6.22,"vote_count":316,"character":"Paul Theraneau","credit_id":"5ca2cf4e92514140c548d043","order":0},{"adult":false,"backdrop_path":"/7OZCLLETUfmoF2dURQV0lapRF1S.jpg","genre_ids":[99],"id":607396,"original_language":"fr","original_title":"Les Trésors de Marcel Pagnol","overview":"A l'appui de nombreuses archives inédites, d'extraits de films, de romans, de pièces de théâtre, mais aussi de documents fournis par son petit-fils Nicolas Pagnol, le documentaire retrace la vie et l'oeuvre de Marcel Pagnol. Au fil de ses œuvres, carnets, journaux intimes, notes et souvenirs - des mémoires à la correspondance, en passant par les «Confidences» et les «Carnets de cinéma» - on découvre un homme ambitieux, téméraire et sûr de ses idées, qui menait chaque projet à terme, sans jamais perdre espoir ni se soucier du qu'en-dira-t-on. Un incorrigible curieux qui s'entêta à imposer le cinéma parlant à une époque où personne n'y croyait. Un ami fidèle, demeuré proche, malgré leurs différends, de Raimu ou d'Albert Cohen. Et un éternel enfant, qui rêvait d'offrir un «Hollywood provençal »à sa région natale...","popularity":3.698,"poster_path":"/fVfRr1PvfOrRsbf6IFawhCkCQW1.jpg","release_date":"2019-06-05","title":"Les Trésors de Marcel Pagnol","video":false,"vote_average":8.0,"vote_count":5,"character":"Narrator (voice)","credit_id":"5cfad4fc92514179f0b853e9","order":2},{"adult":false,"backdrop_path":"/vbJzv2I1DLfD3mfdQSOHzZY6Sc5.jpg","genre_ids":[18,10752,36],"id":540111,"original_language":"fr","original_title":"Jeanne","overview":"Année 1429. La guerre de Cent Ans fait rage. Jeanne, investie d’une mission guerriere et spirituelle, délivre la ville d’orlean et remet le Dauphin sur le trône de France. Elle part ensuite livrer bataille à Paris où elle subit sa première défaite. Emprisonnée à Compiègne par les Bourguignons, elle est livrée aux Anglais. S’ouvre alors son procès a Rouen, mené par Pierre Cauchon qui cherche à lui ôter toute crédibilité. Fidèle à sa mission et refusant de reconnaître les accusations de sorcellerie diligentées contre elle, Jeanne est condamnée au bûcher pour hérésie.","popularity":5.451,"poster_path":"/7SVU9p7HNrUi6OKuFF14Txp4Mud.jpg","release_date":"2019-09-11","title":"Jeanne","video":false,"vote_average":6.0,"vote_count":43,"character":"Roi Charles VII","credit_id":"5e24af0b8f26bc001179bad7","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":673220,"original_language":"fr","original_title":"Le Fantôme de Laurent Terzieff","overview":"Le Fantôme de Laurent Terzieff est un vaste portrait de l’acteur Laurent Terzieff dont le talent et le jeu si particulier ont séduit un public fidèle pendant plus de cinquante ans. Laurent Terzieff était plus qu’un bon comédien: après avoir été une véritable \"star\" au cinéma, par ses choix professionnels, il est devenu peu à peu, une véritable \"conscience du théâtre\", tant il avait réfléchi à son art. Il reçoit six Molière et fut unanimement salué par ses pairs. Le Fantôme de Laurent Terzieff est un portrait audacieux, tant il explore en profondeur \"les secrets d’une âme\" et le parcours atypique du comédien.","popularity":3.086,"poster_path":"/7HtqtZCNFFTAsc4Pvh24sQT2yIu.jpg","release_date":"2020-09-09","title":"Le Fantôme de Laurent Terzieff","video":false,"vote_average":6.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"5e4c168f1e9225001dc731d2","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245679,"original_language":"fr","original_title":"Les Enfoirés 1999 - Dernière édition avant l'an 2000","overview":"Spectacle enregistré au Zénith de Paris le 25 janvier 1999 au profit des Restos du Coeur.","popularity":3.872,"poster_path":"/fXlnlDn4jm10pkLEiLqr6z3xDkS.jpg","release_date":"1999-02-13","title":"Les Enfoirés 1999 - Dernière édition avant l'an 2000","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e68a7c9357c0000133d611a","order":35},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533894,"original_language":"fr","original_title":"Les Oreilles entre les dents","overview":"Un assassin signe ses crimes en coupant les oreilles de ses victimes qu'il place entre leurs dents. Afin de procéder à son arrestation, un expert en criminologie est désigné.","popularity":1.57,"poster_path":"/zwVGqC7JqbsST8SzkA93PGuSjbh.jpg","release_date":"1987-07-08","title":"Les Oreilles entre les dents","video":false,"vote_average":0.0,"vote_count":0,"character":"Luc Fabri","credit_id":"5f2c87a022df2e00373dc34a","order":1},{"adult":false,"backdrop_path":"/uhUKzdc33AQ5LPaa5NR9nfvmd73.jpg","genre_ids":[35],"id":63398,"original_language":"fr","original_title":"Conseil de famille","overview":"Une famille unie, le père, la mère, les deux enfants et le fidèle ami, Faucon, exercent une profession lucrative bien que dangereuse: perceurs de coffres. Un jour, le jeune fils, François exige d'accompagner les hommes sur le «chantier».","popularity":4.943,"poster_path":"/1eKbdBLFqbXqLF12G43E5g8xduM.jpg","release_date":"1986-03-19","title":"Conseil de famille","video":false,"vote_average":4.3,"vote_count":28,"character":"Shady lawyer","credit_id":"5f41027e47721500355cf55e","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":528921,"original_language":"fr","original_title":"Voyage au bout de la nuit","overview":"","popularity":1.03,"poster_path":"/mgHVmgCE17tqYhkY2gL4BRzxYPu.jpg","release_date":"1990-10-06","title":"Voyage au bout de la nuit","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"60596a366e3deb006ba8c30e","order":0},{"adult":false,"backdrop_path":"/sS8v7cHbzxFUv67qZ7ji9lttTsj.jpg","genre_ids":[18],"id":333906,"original_language":"fr","original_title":"Tout peut arriver","overview":"De retour en France après quelques mois passés aux États-Unis, un journaliste part à la recherche de son ex-femme, Laura, portée disparue depuis deux mois.  Dans le même temps, il voyage en auto-stop à travers la France pour faire dans ses articles le portrait d'inconnus : Jean, Fabrice ou Stella, une Américaine étudiante à Dijon dont il s'éprend.","popularity":2.356,"poster_path":"/AsfHAhbQx0MSLEMAdGx1rozi1bj.jpg","release_date":"1969-11-26","title":"Tout peut arriver","video":false,"vote_average":5.9,"vote_count":5,"character":"Fabrice","credit_id":"609da52c807298006fd9d146","order":4},{"adult":false,"backdrop_path":"/nHGpTatGEzcdNDGymA3wOZS2WIH.jpg","genre_ids":[80,10770,18],"id":840001,"original_language":"fr","original_title":"Six crimes sans assassins","overview":"Six meurtres sont rapidement commis. Le commissaire Bastien Darnancourt, figure légendaire de la police, occupé à écrire ses mémoires avec l’aide d’un jeune écrivain, Simon Lampias, se retrouve malgré lui impliqué dans cette affaire…","popularity":1.03,"poster_path":"/lvDRQwfoWt8GGZFciTCdcASKjyc.jpg","release_date":"1990-02-21","title":"Six crimes sans assassins","video":false,"vote_average":5.0,"vote_count":2,"character":"Simon","credit_id":"60c62d775b4fed00425bb31e","order":1},{"adult":false,"backdrop_path":"/dBs0ouAly4e0gKzwzoJeFRGynwU.jpg","genre_ids":[35],"id":18906,"original_language":"fr","original_title":"Musée haut, musée bas","overview":"Un conservateur terrorisé par les plantes vertes, une mère plastifiée pour être exposée, un ballet de Saintes Vierges, des gardiens épuisés par Rodin, un ministre perdu dans une exposition de sexes, une voiture disparue au parking Rembrandt, des provinciaux amoureux des Impressionnistes, touristes galopins galopant d'une salle à l'autre, passager clandestin dans l'art premier, Picasso, Gauguin, Warhol, ils sont tous là dans ce petit monde qui ressemble au grand, dans ce musée pas si imaginaire que ça, valsant la comédie humaine jusqu'au burlesque.","popularity":4.403,"poster_path":"/7NUXp9JS3w7QxQzMZq1r7XZtLkf.jpg","release_date":"2008-11-19","title":"Musée haut, musée bas","video":false,"vote_average":4.5,"vote_count":38,"character":"Un gardien musée Malraux","credit_id":"60fc122ec439c0005c32c9b6","order":36},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":421205,"original_language":"fr","original_title":"Le Beau Monde","overview":"Jean Pierre, jeune commercial parisien, décide de partir en vacances en auto-stop au petit bonheur la chance. Pris en jaguar par un homme riche, il se retrouve invité dans sa villa de Saint Tropez et découvre un univers luxueux, oisif et décadent...","popularity":1.548,"poster_path":"/o3xK8G0d9nHtsTJPiz77KEUexlZ.jpg","release_date":"1981-06-06","title":"Le Beau Monde","video":false,"vote_average":0.0,"vote_count":0,"character":"Jean-Pierre Davier","credit_id":"6104f0f0d100b600743a4da4","order":0},{"adult":false,"backdrop_path":"/hb0bmkALnF8sxF4ekrC8WqAdopI.jpg","genre_ids":[18],"id":870392,"original_language":"fr","original_title":"Knock, ou le triomphe de la médecine","overview":"L'arrivée du Docteur Knock à Saint Maurice précipité la petite bourgade dans la maladie. En même temps que germent les symptômes et tombent les diagnostics, la notoriété du nouveau médecin irradie la vallée.","popularity":2.401,"poster_path":"/rwZzYTLLV5UxpEb7jLuBBZuavQa.jpg","release_date":"2004-12-31","title":"Knock, ou le triomphe de la médecine","video":false,"vote_average":0.0,"vote_count":0,"character":"Doctor Knock","credit_id":"6133464d4a22260044555cf5","order":0},{"adult":false,"backdrop_path":"/mf23pyKUtoYidfCqFoT8HzZOjZ4.jpg","genre_ids":[35],"id":875818,"original_language":"fr","original_title":"Un homme heureux","overview":"Alors que Jean, maire très conservateur d'une petite ville du Nord, est en campagne pour sa réélection, Édith, sa femme depuis quarante ans, lui annonce une nouvelle qu’elle ne peut plus taire… Au plus profond de son être, elle est - et a toujours été - un homme. Jean pense d’abord à une plaisanterie mais réalise rapidement qu’Édith est sérieuse et déterminée à mener sa transition jusqu’au bout. Il comprend alors que son couple, mais aussi sa campagne électorale, risquent d’être sacrément chamboulés…","popularity":13.254,"poster_path":"/jgwwvYHiNlzETpofFVWD6YgIYJT.jpg","release_date":"2023-02-15","title":"Un homme heureux","video":false,"vote_average":5.3,"vote_count":83,"character":"Jean Leroy","credit_id":"6146fa29b5bc2100614ce0d4","order":0},{"adult":false,"backdrop_path":"/lb7aQIWLHecDmm4KPaq15mWItMd.jpg","genre_ids":[878,35,18],"id":929831,"original_language":"fr","original_title":"L’Empire","overview":"Sous les dehors de la vie commune d'habitants d'un village de pêcheurs de la côte d’Opale, surgit la vie parallèle et épique de chevaliers d'empires interplanétaires. En proie aux luttes sanguinaires de ces clans à l'annonce de la naissance du Margat, Prince résurgent, mauve et immonde, Bête de la Fin des Temps, sis ici sur la Côte et marmot d'un jeune couple séparé, à l'ordinaire de leur condition dans un quartier résidentiel.","popularity":6.895,"poster_path":"/z6tn72UHX6bypVGmGwicZbBv1wF.jpg","release_date":"2024-02-21","title":"L’Empire","video":false,"vote_average":5.4,"vote_count":27,"character":"Belzébuth","credit_id":"61ec2934e4886001115963f2","order":4},{"adult":false,"backdrop_path":"/6EijwuZDQu0AtTjUvxFJn2Bcc48.jpg","genre_ids":[18],"id":962775,"original_language":"fr","original_title":"La Petite","overview":"Joseph apprend que son fils et le compagnon de celui-ci viennent de périr dans un accident. Ils attendaient un enfant via une mère porteuse en Belgique. Que va devenir leur futur bébé ? Joseph en est-il le grand-père légitime ? Porté par la promesse de cette naissance qui va prolonger l’existence de son fils, le sexagénaire part à la rencontre de la jeune flamande farouche et indomptable…","popularity":9.671,"poster_path":"/8JK8No4gK9B7co5aoCBcaJpIs09.jpg","release_date":"2023-09-20","title":"La Petite","video":false,"vote_average":6.395,"vote_count":38,"character":"Joseph","credit_id":"6258861e5684630050127a74","order":0},{"adult":false,"backdrop_path":"/czVIuIXqDPgCBHI3vLYQcRtzAo7.jpg","genre_ids":[80,35,9648,18],"id":977506,"original_language":"fr","original_title":"Mon crime","overview":"Dans les années 30 à Paris, Madeleine Verdier, jeune et jolie actrice sans le sou et sans talent, est accusée du meurtre d’un célèbre producteur. Aidée de sa meilleure amie Pauline, jeune avocate au chômage, elle est acquittée pour légitime défense. Commence alors une nouvelle vie, faite de gloire et de succès, jusqu’à ce que la vérité éclate au grand jour.","popularity":17.876,"poster_path":"/A1ABwrOmR9rRBOBKfUsYKYpOhDd.jpg","release_date":"2023-03-08","title":"Mon crime","video":false,"vote_average":6.5,"vote_count":344,"character":"Judge Gustave Rabusset","credit_id":"62860cc21a32481bd60e8e49","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":609170,"original_language":"fr","original_title":"Il ne faut jurer de rien","overview":"Ils ont entre 14 et 17 ans et vivent avec d'autres adolescents dans un foyer au coeur de la forêt vosgienne. Tous y ont été placés par les services sociaux.","popularity":1.726,"poster_path":null,"release_date":"1983-01-01","title":"Il ne faut jurer de rien","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"62a20b8eb87aec005178b2e9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":998764,"original_language":"fr","original_title":"Par cœurs","overview":"Cet été, au festival d’Avignon, les deux acteurs se produisent sur scène. Ils sortent des coulisses et apparaissent métamorphosés. Pour le spectateur, impossible de deviner tout ce qui a précédé quand tout semble si naturel. En les suivant dans leur quotidien les semaines qui précèdent la première, Benoit Jacquot propose un regard inédit sur les deux comédiens et les montre comme on ne les a jamais vus.","popularity":4.149,"poster_path":"/2NRsJBLKIyzItohStiKV0CGpkHU.jpg","release_date":"2022-12-28","title":"Par cœurs","video":false,"vote_average":5.944,"vote_count":9,"character":"Self","credit_id":"62cc4222e8131d0fb85f4b03","order":1},{"adult":false,"backdrop_path":"/lnDDGZwAYTLaTveTliVvAoGP8Vc.jpg","genre_ids":[35,99],"id":1043204,"original_language":"fr","original_title":"Fabrice Luchini : des écrivains parlent d'argent","overview":"Pour la première fois en télévision, Fabrice Luchini, l’homme-orchestre, tour à tour acteur, contempteur et adorateur de littératures, a accepté de laisser une trace audiovisuelle de ses fameux seuls en scène, qu’il distille avec un succès sans faille depuis plus de 25 ans. Un événement télévisuel !","popularity":0.577,"poster_path":"/cELC3XAfhcsN4sfANojsK4LlXoS.jpg","release_date":"2022-10-31","title":"Fabrice Luchini : des écrivains parlent d'argent","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"63619855efd3c200918eeda6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642ebe5c2dc44e0104e381e2","order":176},{"adult":false,"backdrop_path":"/dLiWHKzhBXTHuS9BSaQHPhL7Vet.jpg","genre_ids":[],"id":1124502,"original_language":"fr","original_title":"Droit de Réponse","overview":"\"Droit de Réponse\" est une émission de débat française diffusée entre le 12 décembre 1981 et le 19 septembre 1987 sur la chaîne TF1, présentée par Michel Polac et réalisée par Maurice Dugowson. Diffusé en direct de façon hebdomadaire, le samedi à partir de 20h30, le droit de réponse a été à l'origine de nombreuses polémiques, du fait des différents intervenants venus présenter leur point de vue dans l'émission (qui débouche sur des scandales célèbres, resté dans la mémoire des téléspectateurs), mais aussi pour la variété et la pertinence des sujets abordés, qui ont assuré le succès de l'émission à l'antenne pendant plusieurs années. A la télévision française, cette émission est considérée par certains observateurs comme une \"émission pionnière en matière de polémique-show ou de clash, en langage moderne\".","popularity":3.57,"poster_path":"/hQlqqeAY5ElrsdPoO9M5kCYwATz.jpg","release_date":"1981-12-12","title":"Droit de Réponse","video":false,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"645a3cd0fe077a5caadfd539","order":31},{"adult":false,"backdrop_path":"/ce66JnJGEvl1EdiCOcVkMgme4rP.jpg","genre_ids":[35,18],"id":1145608,"original_language":"fr","original_title":"Marcello Mio","overview":"C’est l’histoire d’une femme qui s’appelle Chiara.\r Elle est actrice, elle est la fille de Marcello Mastroianni et Catherine Deneuve et le temps d’un été, chahutée dans sa propre vie, elle se raconte qu’elle devrait plutôt vivre la vie de son père.\r Elle s’habille désormais comme lui, parle comme lui, respire comme lui et elle le fait avec une telle force qu’autour d’elle, les autres finissent par y croire et se mettent à l’appeler \"Marcello\".","popularity":15.823,"poster_path":"/nrdnhNDv4tRDhkH2oLdSPSzOxL9.jpg","release_date":"2024-05-21","title":"Marcello Mio","video":false,"vote_average":0.0,"vote_count":0,"character":"Fabrice","credit_id":"649c4f45af58cb00c5cfffb5","order":2},{"adult":false,"backdrop_path":"/cIljgswdosrpCBC1FJpRP8b7Nus.jpg","genre_ids":[10770,35,53],"id":1170656,"original_language":"fr","original_title":"Art","overview":"Trois amis se disputent à propos d'un tableau blanc que Serge a acheté pour 200 000 francs. L'affrontement dépasse la question de l'art contemporain et ne laisse personne indemne.","popularity":1.331,"poster_path":"/ld0RV86jhKQEM4qpbymtdU9Wcj4.jpg","release_date":"1994-10-28","title":"Art","video":false,"vote_average":5.0,"vote_count":1,"character":"Serge","credit_id":"653057b3945d3600adc96865","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1217483,"original_language":"fr","original_title":"Le Trésor de Khéops","overview":"Christian Robinson, un archéologue excentrique aux méthodes non conventionnelles, se lance dans une aventure parisienne pour résoudre le mystère du trésor de Khéops. Il embarque avec lui, malgré eux, sa fille Isis et son petit-fils Julien. Cette quête devient aussi l'histoire de leur réconciliation.","popularity":2.119,"poster_path":null,"release_date":"","title":"Le Trésor de Khéops","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6579e828a1d33200febe7a5b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1285808,"original_language":"fr","original_title":"Triple sec","overview":"","popularity":4.057,"poster_path":null,"release_date":"1986-01-01","title":"Triple sec","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"663897642a09bc012c5a8732","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35,12],"id":1266781,"original_language":"fr","original_title":"Natacha, presque hôtesse de l'air","overview":"Paris, 1963, Natacha, jolie blonde ingénue aux yeux de biches et à la plastique de rêve, est le fantasme même de l’hôtesse de l’air. Et pourtant, notre héroïne n’est pas du genre à se laisser faire. Libre et dotée d’un grand sens de l’humour, Natacha est une femme moderne, en avance sur son temps, qui va se retrouver au milieu d’une aventure incroyable. ","popularity":1.187,"poster_path":null,"release_date":"","title":"Natacha, presque hôtesse de l'air","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6644a66a4c1796a2c624214c","order":2}],"crew":[{"adult":false,"backdrop_path":"/ygKvE0XGOZeu5F8rtHX7n2hzSuO.jpg","genre_ids":[18,35],"id":156236,"original_language":"fr","original_title":"Alceste à bicyclette","overview":"Au sommet de sa carrière d’acteur, Serge Tanneur a quitté une fois pour toutes le monde du spectacle. Trop de colère, trop de lassitude. La fatigue d’un métier où tout le monde trahit tout le monde. Désormais, Serge vit en ermite dans une maison délabrée sur l’Île de Ré… Trois ans plus tard, Gauthier Valence, un acteur de télévision adulé des foules, abonné aux rôles de héros au grand cœur, débarque sur l’île. Il vient retrouver Serge pour lui proposer de jouer «Le Misanthrope» de Molière. Serge n’est-il pas devenu une pure incarnation du personnage d’Alceste? Serge refuse tout net et confirme qu’il ne reviendra jamais sur scène. Pourtant, quelque chose en lui ne demande qu’à céder...","popularity":8.227,"poster_path":"/vBRtKQPmSiT1JsVDNm4ufjDjAYX.jpg","release_date":"2013-01-16","title":"Alceste à bicyclette","video":false,"vote_average":6.5,"vote_count":195,"credit_id":"5e8c8c48105611001685fb13","department":"Writing","job":"Original Story"}]},"external_ids":{"freebase_mid":"/m/09kqsj","freebase_id":null,"imdb_id":"nm0524528","tvrage_id":null,"wikidata_id":"Q620118","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1600,"iso_639_1":null,"file_path":"/krR5EUfM13UJwsB07ffzPU7FXYR.jpg","vote_average":5.312,"vote_count":1,"width":1067},{"aspect_ratio":0.666,"height":1979,"iso_639_1":null,"file_path":"/gRGBOMfvi0zOgIwbDhqYLWYXfjj.jpg","vote_average":5.246,"vote_count":2,"width":1319},{"aspect_ratio":0.667,"height":975,"iso_639_1":null,"file_path":"/6HmMXZMWz8FQwYz8gc8ps4Ka4Ec.jpg","vote_average":5.246,"vote_count":2,"width":650},{"aspect_ratio":0.666,"height":800,"iso_639_1":null,"file_path":"/ycAUdyF80ipYe1evd7JtITdWojQ.jpg","vote_average":5.172,"vote_count":1,"width":533}]}}