{"adult":false,"also_known_as":[],"biography":"Marcel Aymé, né le 29 mars 1902 à Joigny et mort le 14 octobre 1967 chez lui, rue Norvins dans le 18e arrondissement de Paris, est un écrivain, dramaturge, nouvelliste, scénariste et essayiste français. Écrivain prolifique, il a laissé deux essais, dix-sept romans, plusieurs dizaines de nouvelles, une dizaine de pièces de théâtre, plus de cent soixante articles et des contes.\n\nIl est resté très attaché à sa région d'origine, la Franche-Comté, à laquelle il a fait une place de choix dans ses romans: La Table aux crevés (1929) pour lequel il obtient le prix Renaudot, La Vouivre (1941), Gustalin (1938). Il devient néanmoins un véritable «parigot» de Paris dont il a mis en scène les classes populaires (La Rue sans nom), la petite bourgeoisie (Le Bœuf clandestin en 1939), les intellectuels et les snobs (Travelingue en 1941).\n\nAvec ces écrits il fournit une «étude sociale», avec un vocabulaire précis pour chaque type humain. Son langage mêle les différents registres: argot, patois régional franc-comtois soutenu et anglais phonétiquement francisé.\n\nTrès attaqué par la critique, y compris pour ses textes les plus inoffensifs comme Les Contes du chat perché, il doit l'essentiel de son succès au public. Au théâtre, son plaidoyer contre la peine de mort La Tête des autres (1952) a soulevé de vives réactions, mais aussi de l'enthousiasme tout comme ses comédies grinçantes: Lucienne et le Boucher (1948), Clérambard (1950).\n\nIl a également écrit de nombreux scénarios et traduit des auteurs américains importants: Arthur Miller (Les Sorcières de Salem), Tennessee Williams (La Nuit de l'iguane). De nombreux films, téléfilms et dessins animés ont été tirés de ses œuvres. Cultivant son statut d'écrivain politiquement marginal, il est resté très à l'écart des milieux intellectuels, ce qui l'a fait classer dans les écrivains d'abord de gauche, puis de droite, puis comme anarchiste de droite.\n\nMarcel Aymé est né le 29 mars 1902 à Joigny, dans l’Yonne, où son père, maître maréchal-ferrant dans un régiment de dragons, est en garnison. Il est le benjamin de six enfants et ses parents sont originaires de villages voisins du Jura. Sa mère meurt en 1904, alors qu'il n'a que deux ans. Son père le confie alors avec la plus jeune de ses sœurs, Suzanne, son aînée de deux ans, aux grands-parents maternels, Auguste Monamy et Françoise Curie, qui exploitent une tuilerie, une ferme et un moulin à Villers-Robert dans le Jura.\n\nLe village lui servira de décor pour La Jument verte et de nombreux autres romans tels que La Vouivre, Gustalin ou encore La Table aux crevés (1929). C'est de ce monde-là qu'il s'inspirera pour décrire les très vives passions politiques, anticléricales ou religieuses du monde rural. Il vit d'ailleurs lui-même ces querelles à l'intérieur de sa propre famille, puisqu'il faudra attendre la mort du grand-père (anticlérical) pour qu'il soit baptisé, à l'âge de sept ans. ...\n\nSource: Article \"Marcel Aymé\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1902-03-29","deathday":"1967-10-14","gender":2,"homepage":null,"id":28261,"imdb_id":"nm0043924","known_for_department":"Writing","name":"Marcel Aymé","place_of_birth":"Joigny, Yonne, France","popularity":4.065,"profile_path":"/dSMGOmUd7bocFBJykFNOcqgfahP.jpg","credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":2815,"original_language":"fr","original_title":"Les oiseaux de la lune","overview":"","popularity":2.388,"poster_path":"/wOGLnKPMG9JSLnMTYDLIMffn5Ce.jpg","release_date":"1974-04-28","title":"Les oiseaux de la lune","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"52fe436ec3a36847f8053da9","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":2824,"original_language":"de","original_title":"Die Mondvögel","overview":"","popularity":1.95,"poster_path":null,"release_date":"1963-04-02","title":"Die Mondvögel","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"52fe436fc3a36847f8053f91","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":"/duw70XDZhv8cyDCFyB6l2zjYNmM.jpg","genre_ids":[18,35],"id":41930,"original_language":"fr","original_title":"Uranus","overview":"1945. Dans une petite ville de France la paix s'installe. Une famille héberge plusieurs sinistrés dont les maisons ont été détruites pendant les bombardements. Dans cette promiscuité certaines personnalités vont se révéler à l'heure des règlements de comptes.","popularity":7.213,"poster_path":"/g18EepYwT2KJrDaeeadrgb0lPSF.jpg","release_date":"1990-12-12","title":"Uranus","video":false,"vote_average":6.724,"vote_count":87,"credit_id":"52fe45e3c3a36847f80e0245","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/a8too47nsSdqQ7T3HZYNS4zaT17.jpg","genre_ids":[35,18],"id":80571,"original_language":"fr","original_title":"La Jument verte","overview":"Une jument verte fait la fortune de son propriétaire, le maquignon Haudoin. Peu après la mort de ce dernier, la guerre de 1870 éclate. Un jour son voisin Zephe Malloret dénonce Honoré, le fils Haudoin, franc-tireur, aux Prussiens. A la suite de cette dénonciation, leur capitaine entre chez les Haudoin et viole la mère pas forcément mécontente alors qu'Honoré est caché sous le lit.  Le ressentiment déjà existant entre les familles Haudoin et Malloret devient alors de la haine… Une lettre rappelant les faits est perdue, ce qui n'arrange rien…","popularity":7.564,"poster_path":"/5rfvJUemqsxmtuSRJlPJy0xgLyK.jpg","release_date":"1959-10-29","title":"La Jument verte","video":false,"vote_average":5.7,"vote_count":29,"credit_id":"52fe47c89251416c9107592f","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/1IlMkI6ppo3MYj8Y5mwpfkfXU8K.jpg","genre_ids":[35,10749],"id":81049,"original_language":"fr","original_title":"Papa, Maman, la Bonne et moi","overview":"Robert, stagiaire chez l'avocat Turpin, vit encore chez ses parents. Flirtant avec une collègue, il est licencié par son patron jaloux. Il rencontre alors Catherine, qui a une petite fille à charge. Il en tombe amoureux et essaie de la faire embaucher comme bonne par ses parents.","popularity":4.941,"poster_path":"/ehwI8MgCKfaGtNSpMibi4G3PLfj.jpg","release_date":"1954-11-26","title":"Papa, maman, la bonne et moi","video":false,"vote_average":5.717,"vote_count":23,"credit_id":"52fe47f39251416c9107b17f","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":232186,"original_language":"de","original_title":"Ein Mann geht durch die Wand","overview":"M. Buchsbaum, fonctionnaire de troisième classe aux impôts, mène une vie paisible et sans histoire jusqu'à l'arrivée d'un nouveau chef de bureau, qui dès sa prise de fonction critique son travail. Il ne lui reste qu'une seule consolation ; admirer dans le calme sa collection de timbres. Hélas, même ce modeste plaisir et sa tranquillité sont remis en question par l'arrivée d'une voisine, charmante au demeurant, qui donne des leçons de piano. De plus en plus excédé par ces contrariétés, un soir il découvre par hasard, qu'il a la faculté de passer à travers les murs. Il décide donc de régler ses comptes, à commencer avec son supérieur qui l'a déclassé..","popularity":3.469,"poster_path":"/naGj2FbC0BZXGQWRojAuPRFzouV.jpg","release_date":"1959-10-14","title":"L'Homme-miracle","video":false,"vote_average":6.7,"vote_count":7,"credit_id":"52fe4dfec3a36847f8278661","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":269407,"original_language":"fr","original_title":"La rue sans nom","overview":"L'histoire se concentre sur une rue de la banlieue parisienne où vivent des ouvriers italiens et français. Leur quartier va bientôt être démoli et un mystérieux personnage se cache dans cette rue.","popularity":1.646,"poster_path":"/mEVyB4JwSmG3T5hMEZ340KgpbDo.jpg","release_date":"1934-02-02","title":"La rue sans nom","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"536fe2ffc3a3683bf9005e63","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":276662,"original_language":"fr","original_title":"Le Voyageur de la Toussaint","overview":"Par un triste soir de novembre, Gilles Mauvoisin, qui vient de perdre ses parents, débarque à La Rochelle. Il flaire rapidement l'atmosphère de cette ville dont les notables forment ce que l'on appelle Le Syndicat, qui étend son ombre et sa puissance sur la ville.","popularity":3.598,"poster_path":"/4xp6T0cX2vsqJFlHUBpsztumld.jpg","release_date":"1943-04-08","title":"Le Voyageur de la Toussaint","video":false,"vote_average":7.3,"vote_count":6,"credit_id":"539c0b59c3a36810d20017a0","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/kbDdr7uMq9ShZQUozneVofwy7B0.jpg","genre_ids":[18],"id":172825,"original_language":"fr","original_title":"La Vouivre","overview":"1919. Arsène Muselier, jeune paysan disparu à la guerre, réapparaît un jour au village au grand étonnement de tous. Mais une autre nouvelle met le village en émoi, l'apparition de \"la Vouivre\", la folle des eaux qui, dit-on, est revenue avec son diamant pour tenter les hommes. Arsène va tenter de percer le mystère de cette étrange créature.","popularity":3.685,"poster_path":"/q10N0AOvm2hvajqsz9EhwlfQNMz.jpg","release_date":"1989-01-11","title":"La Vouivre","video":false,"vote_average":4.8,"vote_count":12,"credit_id":"54ccbc4ac3a3687f8c0012fe","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/1aXohYK5Ek8utAueIx3eCXPO5wP.jpg","genre_ids":[35],"id":34060,"original_language":"fr","original_title":"Le Chemin des écoliers","overview":"Pendant l'Occupation, pour entretenir sa maîtresse dont le mari est prisonnier, Antoine Michaud se livre au marche noir. Mais un soir, dans un cabaret, il croise par hasard son père, homme parfaitement intègre, qui le croyait parti en province avec un copain de lycée. Pour éviter l'esclandre et rassurer le père, le propriétaire, qui fait également du marché noir, jette dans les bras de Michaud père la pulpeuse Olga.","popularity":4.121,"poster_path":"/ipn6OzDN61dgSowMvw4IKfVUGnL.jpg","release_date":"1959-09-23","title":"Le Chemin des écoliers","video":false,"vote_average":6.0,"vote_count":16,"credit_id":"55521ed692514172a5001f10","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/7bNllJ78Ca6KU9H6aOXvfFl1WyT.jpg","genre_ids":[18],"id":333266,"original_language":"fr","original_title":"Le Domino vert","overview":"Après que sa compagne a été assassinée, un critique d'art se rend compte qu'une riche héritière tombe amoureuse de lui.","popularity":0.955,"poster_path":"/3SoeroZtyVpm6O7qcVH9SD9t0Lp.jpg","release_date":"1935-12-27","title":"Le Domino vert","video":false,"vote_average":6.0,"vote_count":9,"credit_id":"57d5e981c3a3684f2d001d3c","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":null,"genre_ids":[12],"id":442273,"original_language":"fr","original_title":"Les mutinés de l'Elseneur","overview":"L'Elseneur fait voile vers l'Australie après avoir embarqué un nouvel équipage composé en majeure partie de forbans. Une mutinerie éclate à bord due aux brutalités du quartier-maître et l'assassinat du commandant.","popularity":1.124,"poster_path":"/3nzPEgL2ym33JAQjHRqqpKdlEwt.jpg","release_date":"1936-02-29","title":"Les mutinés de l'Elseneur","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"58a77df492514152e9000953","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":null,"genre_ids":[10749,14],"id":460958,"original_language":"zh","original_title":"穿牆人","overview":"","popularity":1.783,"poster_path":"/neqDMECDhpuR6xdJyQkedhi0B9c.jpg","release_date":"2007-07-03","title":"穿牆人","video":false,"vote_average":5.9,"vote_count":4,"credit_id":"5938aab5c3a36878c50059b7","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/bQJROXfA9Pmglr2FKnLRNKcdKJb.jpg","genre_ids":[80,18],"id":65982,"original_language":"fr","original_title":"Crime et Châtiment","overview":"Raskolnikov, étudiant misérable vivant à Saint-Petersbourg en 1865, tue une vieille usurière et sa fille qui l'a surpris. Le remord l'obsède et le rapproche progressivement de l'aveu et du châtiment...","popularity":3.862,"poster_path":"/zn1taTY9Ife6e0PFYyUTIsxPDam.jpg","release_date":"1935-05-17","title":"Crime et Châtiment","video":false,"vote_average":7.0,"vote_count":3,"credit_id":"59fdf35ac3a368687e01b4af","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":486493,"original_language":"fr","original_title":"La Tête des autres","overview":"Le procureur Maillard peut se réjouir : il vient d'obtenir la condamnation à mort d'un prévenu accusé de meurtre. C'est la troisième tête qu'il obtient aux assises. Il s'ensuit une soirée de réjouissance auprès de sa femme et de ses amis, dont le procureur Bertolier.  La femme de ce dernier est la maîtresse de Maillard. Les amants restés seuls, le condamné à mort, Valorin, fait irruption dans la pièce. Il a réussi à s'évader lors de son transfert vers la maison d'arrêt. Aussitôt, Valorin reconnaît la femme de Bertolier. Et pour cause : au moment du crime, ils étaient ensemble dans un hôtel de passe.  Abasourdi par l'erreur judiciaire qu'il vient de commettre, Maillard tente alors de réhabiliter Vallorin tout en tentant d'éviter un scandale dans la magistrature. Il appelle alors Bertolier à la rescousse.  Valorin est opportunément tué \"accidentellement\" et... tout rentrera dans l'\"ordre\".","popularity":1.477,"poster_path":"/1bvJ0MzSphqw2gDKdXbCHsfkM0N.jpg","release_date":"1973-09-13","title":"La Tête des autres","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a071b359251411403014de7","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/56Fjvrw5JLHycgxJ6xdHqvFfz7b.jpg","genre_ids":[10749,35,14,10770],"id":430500,"original_language":"fr","original_title":"Le passe-muraille","overview":"Émile Dutilleul a 45 ans. Il vit dans un Montmartre envahi de touristes et passe sa vie entre son travail et ses visites à sa vieille mère. Divorcé depuis 10 ans, l’amour semble être pour lui un sentiment éteint, quand Ariane, une nouvelle stagiaire, fait son apparition au bureau. Émile ne peut s’empêcher de se sentir attiré par cette jeune femme, aussi vivante qu’il est inerte. Presque simultanément, il se découvre un pouvoir extraordinaire, enfoui en lui jusqu’alors : il peut traverser les murs...","popularity":4.613,"poster_path":"/qX2HQ8AO077n9bwiiuGb1gIbSoy.jpg","release_date":"2016-12-14","title":"Le passe-muraille","video":false,"vote_average":6.189,"vote_count":37,"credit_id":"5a37422fc3a36814b905af98","department":"Writing","job":"Short Story"},{"adult":false,"backdrop_path":"/yVi7Pmljcgam9ZIb5HZIQQq2ErG.jpg","genre_ids":[35],"id":79751,"original_language":"fr","original_title":"La Bourse et la Vie","overview":"Pelepan se voit dans l'obligation d'\"emprunter\" une somme importante à l'immobilière Bertin dont il est l'un des plus sérieux collaborateurs. Avec le marseillais Migue et l'alsacien Schmidt, deux collègues de bureau de Toulouse, le roublard Pelepan décide d'apporter cet argent à Paris où ils doivent le remettre aux frères Robinhoude. Mais le hasard malicieux voudra qu'à partir de Limoges, les uns et les autres se trompent de train, créant ainsi de nombreuses situations autant cocasses que dramatiques. Après de nombreux chassé-croisés ferroviaires, le trio se retrouvera à Paris mais pas encore au bout de ses peines.","popularity":4.165,"poster_path":"/s5u54zFDvTshbMkgQMKoU6bmlFv.jpg","release_date":"1966-04-26","title":"La Bourse et la Vie","video":false,"vote_average":5.8,"vote_count":12,"credit_id":"5a4bd2ef0e0a262dbf02d959","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":497055,"original_language":"fr","original_title":"Edwige Feuillère en scène","overview":"C’est la dernière révérence d’Edwige Feuillere à son public.  Au cours de ce One Woman Show, la grande comédienne évoque près de 60 ans d’une immense carrière.  Elle retrace pour nous sa vie, ses rencontres, ses plus beaux rôles.  Elle anticipe même sa mort…","popularity":1.308,"poster_path":"/rbOm8ZAB8BcO5CY5zFm5LtLEUBs.jpg","release_date":"1992-01-01","title":"Edwige Feuillère en scène","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a52e12b0e0a26026f02c851","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":497061,"original_language":"fr","original_title":"Le minotaure","overview":"C' est une satyre du snobisme ! Gérard est un haut fonctionnaire qui souffre d' une vocation agricole contrariée. Il n' de cesse d' installer, dans son salon à Paris, un tracteur agricole dont la marque donne le titre de la pièce. Sa femme en a le souffle coupé et réclame qu' on enlève \"cette affreuse chose\" jusqu'au la venue d' amis\"snobs\" qui trouvent cette décoration \"sensas, formidable, géniale\" ; ce qui donnera au tracteur agricole ses lettres de noblesse et à l' épouse bonne conscience pour le supporter.","popularity":2.309,"poster_path":"/5nyy1iFatW4sDB6BDhjGwmwPmWk.jpg","release_date":"1969-03-07","title":"Le minotaure","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a52f3940e0a26026902d646","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":"/oFNi4FzJiWYpAq744KfFMPY6sFG.jpg","genre_ids":[],"id":552682,"original_language":"fr","original_title":"Le Passe-muraille","overview":"Un modeste employé de bureau au ministère de l'enregistrement mène une vie de célibataire paisible à Montmartre jusqu'au jour où il s'aperçoit qu'il possède le don singulier de passer à travers les murs. Ne l'employant d'abord qu'avec parcimonie, il va peu à peu se servir de son don pour se faciliter la vie, se vengeant des humiliations de son chef de bureau et cambriolant les banques en signant ses crimes sous le pseudonyme de Garou-Garou.","popularity":2.367,"poster_path":"/5rwjZNnYAE7MUbX0lWUKofGw8Bh.jpg","release_date":"1977-12-24","title":"Le Passe-muraille","video":false,"vote_average":1.3,"vote_count":3,"credit_id":"5bba936bc3a368242f032558","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/rP4gABtHbjanjVmbrSxlx3DeNvF.jpg","genre_ids":[10770,35],"id":592702,"original_language":"fr","original_title":"Méfions-nous des honnêtes gens !","overview":"En 1936, le Front populaire accède au pouvoir. Chez les Ancelot, cette nouvelle ne change pas grand-chose à leur quotidien. Les Lasquin, une famille d'industriels, viennent de marier leur fille Christine à Pierre Lenoir, amateur de course à pied. C'est ce milieu que découvre Milou, un jeune boxeur protégé de Johnny, un ami de la famille Ancelot. Il est rapidement adopté par ces bourgeois et devient l'amant de Mariette Ancelot et Christine Lasquin. Bientôt, sur les conseils de son protecteur, il délaisse le sport pour se consacrer aux lettres...","popularity":1.729,"poster_path":"/5sWqhXwF2ya5JCDBjdfSBAS6EYg.jpg","release_date":"2014-10-01","title":"Méfions-nous des honnêtes gens !","video":false,"vote_average":6.3,"vote_count":3,"credit_id":"5ca494090e0a260152a87b05","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/8tr90stnlDU149C1C1AwEi4nmPI.jpg","genre_ids":[35],"id":601535,"original_language":"fr","original_title":"Héloïse","overview":"Pendant l'Occupation, tout en exerçant sa profession de photographe qui l'oblige parfois à accepter des officiers allemands pour clients. Maurice Martin se livre sans complexe au marché noir. Sa vie bourgeoise au côté de son épouse Denise parait bien réglée. Mais depuis quelque temps, en fin de journée. Maurice souffre de « vapeurs » et de légers picotements au niveau de la poitrine. Il n'y prend pas garde jusqu'au soir où à vingt heures exactement, il se transforme brutalement en femme. Nanti de seins opulents et d'une chevelure abondante, il a perdu ses attributs de mâle et demande à son épouse de l'appeler désormais Héloïse. Inutile d'imaginer la nuit d'insomnie que vivra le couple. Chacun des deux imagine les conditions de cette nouvelle vie. Denise rêve de trouver un amant. Héloïse aussi... Mais au matin. Maurice redevient un homme...","popularity":1.29,"poster_path":"/x220HulyCm68IuwTt2m6M6tAcko.jpg","release_date":"1991-01-23","title":"Héloïse","video":false,"vote_average":4.0,"vote_count":1,"credit_id":"5cd5b577c3a36869d0fe0d09","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/AqBvV2bRsURmGZRzjUhQHHZxqLI.jpg","genre_ids":[35],"id":155824,"original_language":"fr","original_title":"Clérambard","overview":"Châtelain ruiné, aigri et tyrannique, le comte Hector de Clérambard, s'est condamné, ainsi que sa famille, à travailler comme un forçat pour conserver son château qui tombe en ruines. Pourchassé par les huissiers, il tricote des vêtements jusqu'au cœur de la nuit avant de partir les livrer, se faisant aider de son fils Octave, qu'il tyrannise et méprise.","popularity":2.432,"poster_path":"/dfSzDjG8frIujeMzYmGI9Ah7vSs.jpg","release_date":"1969-01-01","title":"Clérambard","video":false,"vote_average":5.6,"vote_count":11,"credit_id":"5d4081da172d7f000e2199da","department":"Writing","job":"Theatre Play"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":620630,"original_language":"fr","original_title":"La Mouche bleue","overview":"Pièce de théâtre prophétique en son temps, écrite par Marcel Aymé après un voyage aux Etats Unis, \"La Mouche bleue\" est une satire de la société moderne, de la société de consommation où l'argent est devenu la valeur la plus importante. C'est la maladie qui menace les hommes d'affaires surmenés au cerveau torturé par la recherche de l'idée géniale qui facilitera la bonne marche des affaires.A New York, dans l'immeuble de la \"Krull and Co\", importante firme américaine, James Dee est installé dans un bureau. On le paye 15 000 dollars par an pour... trouver des idées, au rythme de deux par an. James travaille avec son assistante Barbara. La peur du chômage les gagne peu à peu, car leur collaboration s'avère infructueuse. En effet, ils n'ont encore trouvé aucune \"idée géniale\".","popularity":1.582,"poster_path":"/zlc2STWwHg5aVJfG8hibz7mCrYC.jpg","release_date":"1974-06-01","title":"La Mouche bleue","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5d46bd6e0f2fbd0fafefb150","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/3QO0S0rEX76kskHVFMZZwJiMfiO.jpg","genre_ids":[35],"id":158550,"original_language":"fr","original_title":"Papa, maman, ma femme et moi","overview":"Robert a épousé la jeaun Catherine qu'il avait fait engager en qualité de bonne, chez ses parents Les deux familles partagent le même appartement qui, à la naissance des enfants, d'autant des jumeaux, devient bien trop petit. La vie en collectivité exigeant de la discipline, les jeunes mariés n'en sont pas des plus pourvus, Fernad et Gabrielle Langlois pensent à se retirer à la campagne pour laisser le logement parisien aux jeunes parents.\r Suite du film « Papa maman la bonne et moi » (1954).","popularity":3.007,"poster_path":"/3pLLTFNUzyKSxrePYTR14fajeDn.jpg","release_date":"1955-10-18","title":"Papa, maman, ma femme et moi","video":false,"vote_average":5.75,"vote_count":16,"credit_id":"5d5fa36a924ce5161214657a","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":716504,"original_language":"fr","original_title":"Clérambard","overview":"Du 16 septembre au 31 octobre 2008 au Théâtre Hébertot.  Jean-Marie Bigard incarne Clérambard, hobereau ruiné, brute esclavagiste de sa famille, dégustateur de chats, bouffeur de curés.\r Converti après une apparition de Saint François d'Assise, il devient aussi violent dans le bien qu'il a été dans le mal. Un rôle sur mesure !\r Il ne touche plus aux animaux, fussent-ils insignifiants, il trouve la pureté chez les filles de joie, le plaisir dans le dénuement et il ira prêcher ce message sur les routes, en roulotte, en entraînant sa famille dans sa croisade d'amour.","popularity":1.917,"poster_path":"/zCjXijPtJgLc6tDeHwMLTQHQ97Q.jpg","release_date":"2010-08-11","title":"Clérambard","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5ee9c870b04605003306e24c","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/uPGRrnhEQBExCGMofBkszUU7lcV.jpg","genre_ids":[35,18],"id":66954,"original_language":"fr","original_title":"Nous les gosses","overview":"Un petit garçon vient de casser malencontreusement une verrière et devant l'ampleur de ce drame, tous ses petits camarades se mobilisent pour l'aider à payer les dégâts.","popularity":2.014,"poster_path":"/2O2uRBbyAlcNIOq3CrzEmrKXjzo.jpg","release_date":"1941-12-02","title":"Nous les gosses","video":false,"vote_average":6.3,"vote_count":3,"credit_id":"5f1201c265c26c0038b62fd3","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":558968,"original_language":"fr","original_title":"Madame et le Mort","overview":"Dans un train, un individu ayant usurpé l'identité d'un célèbre auteur de romans policiers a été tué. Pourquoi et par qui?","popularity":2.384,"poster_path":"/sTiLGVfTI9oMmJRpsMShev7L8fv.jpg","release_date":"1943-04-21","title":"Madame et le Mort","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5f1203a822e48000366836e4","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/xFNd0dvHzH6rUH1xzIM0HJ6Bp6i.jpg","genre_ids":[18,35],"id":332914,"original_language":"fr","original_title":"Le Club des soupirants","overview":"Chasseur de papillons, amoureux de la belle Edith, engagé comme \"joueur de dames\"privé, pour le banquier Cabarrus, Antoine trouve sur son chemin Daisy, la fille du banquier dont il est élu le soupirant devant 40 adversaires du club du même nom. Mais au cours d'une garden-party, il se décidera pour le mariage avec Edith, la nièce pauvre du banquier. Enfin un héritage inattendu comblera leur bonheur.","popularity":2.733,"poster_path":"/3G1vAZ3JizdFarJBjsY3yzLCJw.jpg","release_date":"1941-09-26","title":"Le Club des soupirants","video":false,"vote_average":6.0,"vote_count":3,"credit_id":"5f8fd58d17c4430038e01f5c","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[14,16],"id":816746,"original_language":"fr","original_title":"Passe-muraille","overview":"Un homme possède la faculté de passer à travers les murs. Il met son talent au service de mafieux qui le payent pour voler des œuvres d'art. Un soir, il doit voler une statue.","popularity":0.43,"poster_path":null,"release_date":"2007-01-01","title":"Passe-muraille","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6070b9fcd4b9d90040d4c77b","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/e4keyHbXkCc4xOQDKJNxD1SfpE4.jpg","genre_ids":[35,18],"id":85391,"original_language":"fr","original_title":"La Table-aux-Crevés","overview":"Frédéric Gari est arrêté pour contrebande de tabac. Il jure de se venger de celui qui l'a trahi quand il sortira de prison. Le même jour, Urbain Coindet, fermier et conseiller municipal de Cantagrel, trouve à son retour du marché sa femme Aurélie pendue. Les nouvelles vont vite et son beau-père fait courir le bruit que c'est Urbain l'assassin. Capucet, ivrogne, mais représentant de la loi, décide d'ouvrir une enquête que le curé arrête bien vite, car elle provoque une certaine effervescence dans le petit pays, d'autant plus qu'Urbain fait à nouveau la cour à une belle et jeune femme, Jeanne Gari, la sœur du contrebandier. Le village est partagé en deux clans, qui s'affrontent autant sur le plan local, que sur celui de la politique. Républicains et cléricaux basent leur campagne sur l'innocence ou la culpabilité d'Urbain. Grâce à Victor, on finira par découvrir que c'est Capucet le coupable involontaire de cette mésentente.","popularity":1.67,"poster_path":"/7IN6dwGGaME6SWXqAwSy9kWn9Tf.jpg","release_date":"1951-10-10","title":"La Table-aux-Crevés","video":false,"vote_average":6.5,"vote_count":4,"credit_id":"61243b71501cf2002cca3f78","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/yA3E4VJ7mifiY12S9MUTGdtHn2o.jpg","genre_ids":[35,10749],"id":107131,"original_language":"en","original_title":"The Favor, the Watch and the Very Big Fish","overview":"Louis est photographe en art religieux. Il rencontre Sybil, paumée, actrice à ses heures. Elle lui raconte sa vie, un vrai mélo. Il la croit et lui donne tout son argent. Elle disparait. Louis ne veut pas croire qu'il s'est fait avoir et décide de l'attendre. Un jour, il croise un inconnu au visage admirable: Louis reconnait aussitôt \"le Christ\" qu'il cherche pour une illustration de la vie de Jésus. Tous deux, devenus amis, se mettent à la recherche de la femme qu'ils aiment, la même...","popularity":4.333,"poster_path":"/7cgpjnDzKn1EZZsQp1oNIgvt0cC.jpg","release_date":"1991-05-01","title":"La Montre, la Croix & la Manière","video":false,"vote_average":6.0,"vote_count":18,"credit_id":"6150943672d855008fd1df3a","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/nqEFkShQUjEmtcOy8DLKGygmEZz.jpg","genre_ids":[35,18],"id":19178,"original_language":"fr","original_title":"La Traversée de Paris","overview":"Sous l'Occupation, Martin, brave homme au chômage, doit convoyer à l'autre bout de Paris quatre valises pleines de porc. Son acolyte habituel ayant été arrêté, il fait appel à un inconnu, Grandgil. Mais celui-ci se révèle vite incontrôlable et le trajet périlleux. Au terme de leur périple, Martin découvrira que Grandgil est un peintre connu qui s'est offert le luxe d'une petite aventure. Ils finiront par se faire arrêter et Martin paiera seul le prix de cette traversée.","popularity":8.955,"poster_path":"/2hZDXLY7AGUCsJNti6TZae2LEsQ.jpg","release_date":"1956-10-26","title":"La Traversée de Paris","video":false,"vote_average":7.227,"vote_count":256,"credit_id":"632e23aa31644b007ee8b23b","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/grYffPTLGqn8wToJ3bXqJ2MWbMY.jpg","genre_ids":[35,18,14],"id":741694,"original_language":"sr","original_title":"Nebesa","overview":"","popularity":4.581,"poster_path":"/me8pwKRLeiKYIhUS9kwW9hSg5RF.jpg","release_date":"2021-12-20","title":"Nebesa","video":false,"vote_average":4.2,"vote_count":4,"credit_id":"63f90fc26aa8e0008e82fd13","department":"Writing","job":"Short Story"},{"adult":false,"backdrop_path":"/89bldt6l34as3PbKJXsmPpBj2p4.jpg","genre_ids":[35,10749,18],"id":98302,"original_language":"fr","original_title":"La Française et l'Amour","overview":"En France, en 1960, sept sketches sur les étapes de la vie amoureuse des femmes :\r 1 - L'Enfance (Henri Decoin)\r 2 - L'Adolescence (Jean Delannoy)\r 3 - La Virginité (Michel Boisrond)\r 4 - Le Mariage (René Clair)\r 5 - L'Adultère (Henri Verneuil)\r 6 - Le Divorce (Christian-Jaque)\r 7 - La Femme seule (Jean-Paul Le Chanois)","popularity":4.174,"poster_path":"/ldf0Z1LCUSC7IAirofRieFEoyP5.jpg","release_date":"1960-09-16","title":"La Française et l'Amour","video":false,"vote_average":4.9,"vote_count":10,"credit_id":"65a2aa64858678012b5b9a6c","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":493632,"original_language":"fr","original_title":"La bonne peinture","overview":"Le peintre Lafleur travaille avec amour et acharnement dans son atelier de Montmartre. Un jour, un clochard découvre par hasard que sa peinture possède le miraculeux pouvoir de nourrir le corps humain.","popularity":2.258,"poster_path":"/zZ5uqaf9DStxTqLUv5vqMZp364b.jpg","release_date":"1967-11-24","title":"La bonne peinture","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"661b7b4fe18b9701841392a9","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":"/m/01rscv","freebase_id":null,"imdb_id":"nm0043924","tvrage_id":null,"wikidata_id":"Q318026","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":840,"iso_639_1":null,"file_path":"/dSMGOmUd7bocFBJykFNOcqgfahP.jpg","vote_average":0.0,"vote_count":0,"width":560}]}}