{"adult":false,"also_known_as":["Ричард Дженкинс","Richard Dale Jenkins","Ρίτσαρντ Τζένκινς","李察·傑金斯"],"biography":"","birthday":"1947-05-04","deathday":null,"gender":2,"homepage":null,"id":28633,"imdb_id":"nm0420955","known_for_department":"Acting","name":"Richard Jenkins","place_of_birth":"DeKalb, Illinois, USA","popularity":28.824,"profile_path":"/muT3RZG9hiKaKojD751RcQ5tGEy.jpg","external_ids":{"freebase_mid":"/m/06lht1","freebase_id":"/en/richard_jenkins","imdb_id":"nm0420955","tvrage_id":5757,"wikidata_id":"Q313043","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/gzlGNZczKeBsNskj8MLGlh0fIc1.jpg","genre_ids":[35],"id":2074,"original_language":"en","original_title":"Flirting with Disaster","overview":"Mel Coplin mène une existence paisible aux côtés de son épouse Nancy. Seule ombre au tableau : abandonné par ses parents à sa naissance, Mel souffre de ne pas connaître ses parents biologiques. Tina Kalb, la psychologue de l'orphelinat qui l'a jadis accueilli, propose de l'aider à identifier ses géniteurs. En échange, Mel l'autorise à filmer les retrouvailles pour ses recherches...","popularity":12.824,"poster_path":"/sRRdVLuxk8OLCDRd4u4xDrDdwv7.jpg","release_date":"1996-03-22","title":"Flirter avec les embrouilles","video":false,"vote_average":6.162,"vote_count":231,"character":"Paul Harmon","credit_id":"52fe4332c3a36847f8041ae7","order":7},{"adult":false,"backdrop_path":"/w0HwCu00h8UEv5AzYCyMhwRmR79.jpg","genre_ids":[18,10749],"id":10219,"original_language":"en","original_title":"Snow Falling on Cedars","overview":"L'ile de San Piedro, dans le Pacifique Nord, en 1950. Les Américains de souche tolèrent les Japonais qui y vivent, mais le souvenir de Pearl Harbor est encore tenace dans les esprits. La mort mystérieuse du pêcheur Carl Heine va envenimer les relations entre les deux communautés car Kazuo Miyamoto est le coupable tout désigné. Le jeune reporter Ishmael Chambers va couvrir le procès. L'affaire a pour lui une signification toute personnelle, puisque la femme de Miyamoto, Hatsue, a été son premier amour, avant qu'elle ne connaisse la déportation au camp de Manzanar.","popularity":10.407,"poster_path":"/vgsCLO6VFKID6LcE7NBnJMVlRhR.jpg","release_date":"1999-12-22","title":"La neige tombait sur les cèdres","video":false,"vote_average":6.084,"vote_count":131,"character":"Sheriff Art Moran","credit_id":"52fe43449251416c75009eeb","order":8},{"adult":false,"backdrop_path":"/dAFKnTzyOBbZyRCAb33F632ctva.jpg","genre_ids":[14,18,27,10749],"id":10395,"original_language":"en","original_title":"Wolf","overview":"Will Randall, éditeur new-yorkais vieillissant et velléitaire, est sur le point de se faire renvoyer par son nouveau patron. Sa femme, Charlotte, le trompe avec un jeune arriviste qui convoite sa place. Lors d'un séjour dans le Vermont, Randall est mordu par un loup. Une péripétie dont les effets s'avèrent rapidement curieux. L'éditeur sent tous ses sens s'aiguiser et sa combativité revenir. Sous l'oeil fasciné de la fille de son intraitable patron, Laura, Randall reprend du poil de la bête, s'impose en force dans son travail, mord son rival puis, une nuit, se change carrément en loup. Le lendemain, il n'en garde aucun souvenir. Par ailleurs, une vague de meurtres ensanglante la ville...","popularity":13.035,"poster_path":"/5rDeFZZmWMq2iPJDi7zoPGgqnBZ.jpg","release_date":"1994-06-17","title":"Wolf","video":false,"vote_average":6.105,"vote_count":870,"character":"Detective Carl Bridger","credit_id":"52fe43669251416c7500ed99","order":4},{"adult":false,"backdrop_path":"/kaH2D6SnJQHeOeNwnkjOac6Gt9j.jpg","genre_ids":[35,18,10749,878],"id":10416,"original_language":"en","original_title":"What Planet Are You From?","overview":"H 1449-6, alias Harold Anderson, est envoyé sur Terre du fin fond d'une autre galaxie avec une mission vitale pour la survie de sa planète : il doit faire un enfant. Harold sait tout de nous, il connaît nos usages et nos principes. Avec l'idée constante de procréer dans l'urgence, il tente sa chance auprès de toutes les femmes qu'il croise : une hôtesse frigide, une serveuse topless et même la femme de son collègue. Comment comprendre la mystérieuse chimie qui conduit les Terriens et les Terriennes à s'accoupler ?","popularity":12.667,"poster_path":"/2VtgMZPj3uDLz0zOQqZ74SUZGK4.jpg","release_date":"2000-03-03","title":"De quelle planète viens-tu ?","video":false,"vote_average":5.486,"vote_count":143,"character":"Don Fisk","credit_id":"52fe436b9251416c7500f8ef","order":8},{"adult":false,"backdrop_path":"/gHyylG9wLbTLRfmlOfn9PDEeLgR.jpg","genre_ids":[35,10749],"id":2800,"original_language":"en","original_title":"Rumor Has It...","overview":"Sarah a accepté la demande en mariage de son compagnon, mais est terrifiée à l'idée de passer à l'acte. Pour comble de malheur, sa soeur Annie s'apprête à convoler avec un tennisman, obligeant du même coup Sarah à passer un week-end dans ce faubourg ultra-chic de Pasadena qu'elle déteste... et à affronter une famille dont elle se considère comme le mouton noir.Seule consolation : revoir son alerte grand-mère Katharine, dont les rosseries, l'humour gaulois et les \"conseils\" tordus l'enchantent. Et cette année, Mamie a quelque chose à lui apprendre. La rumeur court en effet que Katharine et la défunte mère de Sarah auraient été les modèles de Mrs. Robinson et sa fille et rivale Elaine dans le roman et le film Le Lauréat. Du coup, Sarah commence à s'interroger sur sa propre identité...","popularity":16.713,"poster_path":"/oPTjddyDsKx3vVlraWU8LmXVtl7.jpg","release_date":"2005-12-22","title":"La rumeur court…","video":false,"vote_average":5.637,"vote_count":1111,"character":"Earl Huttinger","credit_id":"52fe436ec3a36847f8053ac1","order":4},{"adult":false,"backdrop_path":"/9EjHUb6xNrHUsjxMu16p8KmR7Cy.jpg","genre_ids":[18,10770],"id":2887,"original_language":"en","original_title":"And the Band Played On","overview":"Une évocation du développement de l'épidémie du SIDA, et des combats humains, médicaux, politiques qu'elle a suscités, jusqu'à l'époque récente.","popularity":16.254,"poster_path":"/kdEFgggVziTnyRpn8GljwhSgDZh.jpg","release_date":"1993-09-11","title":"Les Soldats de l'espérance","video":false,"vote_average":6.4,"vote_count":96,"character":"Dr. Marc Conant","credit_id":"52fe4372c3a36847f8054d43","order":16},{"adult":false,"backdrop_path":"/qJ1qV1c6CocfbboTwKoc8H43uNP.jpg","genre_ids":[53,18,27],"id":3511,"original_language":"en","original_title":"The Broken","overview":"Gina McVey assiste avec sa famille au dîner d'anniversaire de son père lorsqu'un miroir se décroche du mur et se fracasse sur le sol. Lorsque Gina évoque les sept ans de malheur promis par la superstition, personne ne rit...Le lendemain, dans une rue de Londres, Gina s'aperçoit au volant de sa propre voiture. Stupéfaite, elle suit cette étrange apparition jusqu'à son appartement...Le même jour, Gina est victime d'un violent accident de la circulation qui l'empêche de se souvenir avec exactitude de ce qui s'est passé un peu plus tôt dans la journée...Peu à peu, elle va alors rassembler les pièces du puzzle, et découvrir ce qu'elle n'aurait jamais pu imaginer...","popularity":22.61,"poster_path":"/oyhMiGSXkh6DJUwiEZJ2C67T8fC.jpg","release_date":"2008-11-15","title":"The Broken","video":false,"vote_average":5.421,"vote_count":196,"character":"John McVey","credit_id":"52fe4397c3a36847f8060149","order":5},{"adult":false,"backdrop_path":"/7gCdtbqui8KqauL1gSmRrKg6Bin.jpg","genre_ids":[35,18,10749],"id":10660,"original_language":"en","original_title":"It Could Happen to You","overview":"New York. Charlie Lang n'a d'autre ambition dans la vie que d'être un bon flic et un chic type. Muriel, son épouse, est coiffeuse. Lasse de son existence étriquée, elle entretient des rêves de réussite sociale en jouant à la loterie. Un jour, dans une cafétéria, Charlie fait la connaissance d'une jolie serveuse, Yvonne, acculée à la ruine par les frasques de son mari. À court de monnaie, il lui propose en guise de pourboire de partager ses gains à la loterie si ses numéros sortent. Quand il apprend qu'il vient de gagner 4 millions de dollars, il entend tenir sa promesse. Mais c'est compter sans Muriel.","popularity":20.613,"poster_path":"/198tjiubSuerl4COgvHhb8aKAZO.jpg","release_date":"1994-07-29","title":"Milliardaire malgré lui","video":false,"vote_average":6.484,"vote_count":703,"character":"C. Vernon Hale","credit_id":"52fe439e9251416c75017699","order":10},{"adult":false,"backdrop_path":"/zHKEgUrLn8wRrBmKRPIq5sFPrvV.jpg","genre_ids":[80,18],"id":10778,"original_language":"en","original_title":"The Man Who Wasn't There","overview":"Durant l'été 1949, dans une petite ville du nord de la Californie, Ed Crane soupçonne sa femme Doris de le tromper avec son patron. Un jour, il fait la rencontre d'un voyageur de commerce qui lui propose de faire fortune. Pour cela, Ed devra s'exercer au chantage et aux pratiques les plus illicites.","popularity":15.115,"poster_path":"/iu8Q2QH1Jbe7JWyqDjM7OYtVeMi.jpg","release_date":"2001-10-26","title":"The Barber : L'Homme qui n'était pas là","video":false,"vote_average":7.534,"vote_count":1520,"character":"Walter Abundas","credit_id":"52fe43b59251416c7501b0ed","order":7},{"adult":false,"backdrop_path":"/sAj6pHDKXl4uQz9X9gDDApFM2po.jpg","genre_ids":[53,28,18],"id":4349,"original_language":"en","original_title":"The Kingdom","overview":"Riyad (Arabie Saoudite). Un attentat des plus sanglants jamais perpétrés contre des Occidentaux fait plus 100 morts et 200 blessés parmi les employés de la société pétrolière Gulf Oasis et leurs familles. Tandis que les bureaucrates de Washington discutent \"droit d'ingérence\" et \"territorialité\", l'agent du FBI Ronald Fleury et les membres de sa section d'intervention négocient un discret voyage de cinq jours en Arabie Saoudite pour identifier le cerveau de l'attentat. Dès leur arrivée au Royaume, Fleury et les siens sont confrontés à l'hostilité des Saoudiens, qui prétendent mener seuls l'enquête. Entravés par un protocole tatillon et pressés par le temps, les quatre agents comprennent qu'ils doivent gagner au plus tôt la confiance de leurs homologues saoudiens, aussi décidés qu'eux à retrouver les terroristes...","popularity":23.673,"poster_path":"/jqJ3e56aanp1KybI97PCqPf7uwS.jpg","release_date":"2007-08-22","title":"Le Royaume","video":false,"vote_average":6.709,"vote_count":1571,"character":"Robert Grace","credit_id":"52fe43bcc3a36847f806b7b1","order":7},{"adult":false,"backdrop_path":"/dbk1GH7eRmUrs8y9WFQP1corti2.jpg","genre_ids":[18,10749,35],"id":4380,"original_language":"en","original_title":"Shall We Dance?","overview":"Fatigué par la réussite et le train-train quotidien, John Clark, un brillant avocat, découvre par hasard la danse de salon. Etonné du plaisir qu'il y prend, il décide de suivre en secret les cours d'une femme aussi sensuelle que douée. Intriguée, son épouse engage un détective privé pour en savoir plus...","popularity":14.562,"poster_path":"/wbqVFcwEvfgqSVBCNxAyh0d4ieq.jpg","release_date":"2004-10-15","title":"Shall We Dance ? La Nouvelle Vie de monsieur Clark","video":false,"vote_average":6.4,"vote_count":1162,"character":"Devine","credit_id":"52fe43bec3a36847f806c211","order":10},{"adult":false,"backdrop_path":"/822jGg3YQEZ38hFV1JVfUjmj4mz.jpg","genre_ids":[35,18],"id":4944,"original_language":"en","original_title":"Burn After Reading","overview":"Osborne Cox est un analyste à la CIA en difficulté. Sa femme, Katie, s'adonne peu à la compassion. Harry Pfarrer est un marshal fédéral assez porté sur le sexe. Linda Litzke et Chad Feldheimer sont employés du club de remise en forme Hardbodies Fitness. Et ils vont découvrir un CD appartenant à Osborne Cox, ce qui ne rassure pas le directeur de la salle de sport, Ted Treffon, qui est amoureux de Linda. Tout ce petit monde va se trouver mêlé pour des aventures trépidantes au cœur de quelques maux de la société américaine…","popularity":19.059,"poster_path":"/AuHddPinWRWM3ZBfGMBm09nuKO1.jpg","release_date":"2008-09-05","title":"Burn After Reading","video":false,"vote_average":6.651,"vote_count":4543,"character":"Ted","credit_id":"52fe43e6c3a36847f8077011","order":5},{"adult":false,"backdrop_path":"/fNb6NSwfv76je5MQp58rvJxvoMU.jpg","genre_ids":[35,10749],"id":20309,"original_language":"en","original_title":"Say It Isn't So","overview":"Gilly Noble ne sait toujours pas qui sont ses parents. Il ne perd pas espoir de les retrouver un jour et continue ses recherches avec l'aide d'un ami. Pour gagner sa vie, il travaille dans une boutique pour animaux domestiques dans l'Indiana. L'arrivée dans sa vie de Jo Wingfield, coiffeuse de profession, vient toutefois chambouler son petit train-train quotidien de célibataire endurci. Elle est vraiment magnifique et incroyablement belle. C'est aussitôt le coup de foudre. Au même moment, son ami lui annonce qu'il a enfin retrouvé ses parents et que Jo est en fait sa sœur. La nouvelle se répand comme une traînée de poudre dans le village, et Gilly est rapidement appréhendé par la police pour délit incestueux. La romance torride du couple s'arrête net. Alors que la situation semble désespérée, un homme débarque chez les Wingfield en prétendant être leur fils perdu.","popularity":10.357,"poster_path":"/tW5gSr8p78Z3xByzRWRtUd6MAH2.jpg","release_date":"2001-03-10","title":"Trop, c'est trop !","video":false,"vote_average":4.7,"vote_count":157,"character":"Walter Wingfield","credit_id":"52fe43e0c3a368484e003649","order":4},{"adult":false,"backdrop_path":"/hpP2NfkfXN9K6WGOWKt8zRq87Xx.jpg","genre_ids":[28,35],"id":11107,"original_language":"en","original_title":"Eddie","overview":"Edwina \"Eddie\" Franklin, fan des Knicks de New York remporte un concours organisé par le propriétaire de l'équipe, William \"Wild Bill\" Burgess, pour en devenir l'entraîneur.","popularity":9.191,"poster_path":"/1pb3lvOd5dQrByeJwyCHCKrFeva.jpg","release_date":"1996-05-31","title":"Eddie","video":false,"vote_average":5.452,"vote_count":156,"character":"Carl Zimmer","credit_id":"52fe43f89251416c75024a3f","order":3},{"adult":false,"backdrop_path":"/fKzQzmqsUDVbrH4dux9FcXtXLbQ.jpg","genre_ids":[12,10751,14],"id":11359,"original_language":"en","original_title":"The Indian in the Cupboard","overview":"Le soir de ses neuf ans, Omri reçoit pour son anniversaire une figurine représentant un Indien en plastique ainsi qu'un placard modèle réduit. Le soir, il range son petit indien dans le placard pour découvrir que le lendemain, un authentique Peau-Rouge...","popularity":15.011,"poster_path":"/eizcHF2ZZeXBIbFT1ff12uzxtyG.jpg","release_date":"1995-07-14","title":"L'indien du placard","video":false,"vote_average":6.453,"vote_count":597,"character":"Victor","credit_id":"52fe44309251416c7502bdc1","order":3},{"adult":false,"backdrop_path":"/e7yPWycivPEoKP4FQEc1X4WJqRe.jpg","genre_ids":[35,14],"id":6069,"original_language":"en","original_title":"The Witches of Eastwick","overview":"Trois jeunes femmes espiègles et indépendantes se morfondent dans la très puritaine petite ville d'Eastwick, où jadis furent brûlées maintes sorcières accusées de commerce avec le Diable. Nos trois belles se réunissent tous les week-ends et babillent gaiement à bâtons rompus de tous et sur tout. Jusqu'au jour où un extravagant personnage, un certain Daryl van Horne, s'installe dans la demeure la plus somptueuse de la ville...","popularity":21.246,"poster_path":"/2DT1V0PUhKSHJRgCyPZ55TFCmuf.jpg","release_date":"1987-06-12","title":"Les Sorcières d'Eastwick","video":false,"vote_average":6.524,"vote_count":1334,"character":"Clyde Alden","credit_id":"52fe443bc3a36847f8089c87","order":5},{"adult":false,"backdrop_path":"/1LLSYj84EA8nrdPclinJXFd1JRm.jpg","genre_ids":[18,10749],"id":22711,"original_language":"en","original_title":"Blaze","overview":"L'histoire d'une romance contestée entre un homme politique et une strip-teaseuse dans les années cinquante.","popularity":11.748,"poster_path":"/lzwjFQNiCttLXUpAjTnOHRh5ZoW.jpg","release_date":"1989-12-15","title":"Blaze","video":false,"vote_average":6.245,"vote_count":53,"character":"Picayune","credit_id":"52fe444cc3a368484e01b2d5","order":6},{"adult":false,"backdrop_path":"/qOPsoa0EG2aZEXysPt6PDnMBgkW.jpg","genre_ids":[37,28],"id":11509,"original_language":"en","original_title":"Silverado","overview":"A la fin du XIXe siècle, au Far West. Après avoir fait sortir son frère Jake de prison, Emmett se rend avec ce dernier dans la petite ville de Silverado. Les deux hommes feront la connaissance de Paden et Mal Johnson. A eux quatre, ils vont unir leur force contre un éleveur de bétail pret à tout pour s'approprier les terrains de la région...","popularity":28.513,"poster_path":"/m5UmoN9hCIoMDFe4UaCXet8nlt5.jpg","release_date":"1985-07-10","title":"Silverado","video":false,"vote_average":6.963,"vote_count":683,"character":"Kelly","credit_id":"52fe444e9251416c7503020d","order":36},{"adult":false,"backdrop_path":"/5iiVfPS6LsAqmVQVOzhyCHhCFgU.jpg","genre_ids":[27,9648,53],"id":22970,"original_language":"en","original_title":"The Cabin in the Woods","overview":"Cinq amis partent passer le week-end dans une cabane perdue au fond des bois. Ils n'ont aucune idée du cauchemar qui les y attend, ni de ce que cache vraiment la cabane dans les bois? Signé par deux maîtres de l'horreur, Joss Whedon et Drew Goddard, voici un film qui réinvente et repousse toutes les conventions du genre. Attendez-vous à découvrir un nouveau niveau de terreur ?","popularity":50.313,"poster_path":"/t1mjbGspktZTHoa9pvboDsfsWWu.jpg","release_date":"2012-04-12","title":"La Cabane dans les bois","video":false,"vote_average":6.618,"vote_count":7619,"character":"Richard Sitterson","credit_id":"52fe4458c3a368484e01dbf7","order":5},{"adult":false,"backdrop_path":"/6HIKazuQe16r7KhCNm5O7mcNYCm.jpg","genre_ids":[18,10749,10752],"id":22971,"original_language":"en","original_title":"Dear John","overview":"Lorsque John Tyree, un soldat des Forces Spéciales en permission, et Savannah Curtis, une étudiante idéaliste, se rencontrent sur une plage, c'est le coup de foudre. Bien qu'appartenant à deux mondes différents, une passion absolue les réunit pendant deux semaines. John repart ensuite en mission et Savannah retourne à l'université, mais ils promettent de s'écrire et à travers leurs lettres enflammées, leur amour ne fait que grandir. Chaque jour plus inquiète pour la sécurité de son bien-aimé, Savannah s'interroge. Alors que désirs et responsabilités s'opposent toujours plus, le couple lutte pour maintenir ses engagements. Quand une tragédie oblige John à rentrer, les deux jeunes gens se retrouvent face à leurs contradictions. John et Savannah vont découvrir si leur amour peut vraiment survivre à tout...","popularity":20.481,"poster_path":"/g1K9Cjve2mYbOykhuqpb0idppGI.jpg","release_date":"2010-02-04","title":"Cher John","video":false,"vote_average":6.84,"vote_count":4058,"character":"Mr. Tyree","credit_id":"52fe4458c3a368484e01dd1d","order":2},{"adult":false,"backdrop_path":"/lsGygPY9Qt2OclZ67hAYoHLQhAf.jpg","genre_ids":[35,18],"id":23514,"original_language":"en","original_title":"The Rum Diary","overview":"Lassé de sa vie new-yorkaise, Paul Kemp s’expatrie sur l’île paradisiaque de Porto Rico. Très vite, il adopte le rythme de la vie locale, fait de douceur de vivre et de beaucoup de rhum… Paul est engagé par un modeste journal local, le San Juan Star, dirigé par Lotterman. Il tombe aussi sous le charme de la très belle Chenault, une jeune femme fiancée à Sanderson, un homme d’affaires mouillé dans des contrats immobiliers douteux. Sanderson fait partie du nombre croissant d’entrepreneurs américains bien décidés à transformer la magnifique île en un paradis capitaliste réservé aux riches. Lorsque Kemp est engagé par Sanderson pour écrire un article élogieux sur son dernier plan véreux, il se retrouve face à un vrai choix : soit il met sa plume au service de cet homme d’affaires corrompu, soit il dénonce tout et révèle les trafics sordides. Sur l’île et ailleurs, son choix va faire des vagues…","popularity":13.893,"poster_path":"/zfQn4LkGbT7A9s8ghXhX0IfIOWg.jpg","release_date":"2011-10-13","title":"Rhum Express","video":false,"vote_average":5.869,"vote_count":1187,"character":"Lotterman","credit_id":"52fe446bc3a368484e022137","order":5},{"adult":false,"backdrop_path":"/jNIqlHr5cYvYbtf5k5PlbsCG0mo.jpg","genre_ids":[28,35],"id":23719,"original_language":"en","original_title":"Trapped in Paradise","overview":"A la veille de Noël, Bill Firpo, maître d'hôtel dans un restaurant new-yorkais très select, à la surprise de voir débarquer ses deux frères : Alvin, cleptomane un peu simplet et Dave, menteur et manipulateur chronique, prématurément libérés de prison et dont les irrépressibles vices ne tardent pas à transformer sa vie en cauchemar. Repérés par la police à la suite d'un larcin d'Alvin, les trois frangins se retrouvent le soir même en cavale, direction la paisible bourgade de Paradise, en Pennsylvanie.","popularity":10.003,"poster_path":"/21fXxnMmjgnzO9BviJYtDlU3LM4.jpg","release_date":"1994-12-02","title":"Descente à Paradise","video":false,"vote_average":5.601,"vote_count":230,"character":"Agent Shaddus Peyser","credit_id":"52fe4473c3a368484e023d6b","order":8},{"adult":false,"backdrop_path":"/4UTiuhJLtO1PGPbMD9Hq1iqFaHJ.jpg","genre_ids":[35,10749],"id":11775,"original_language":"en","original_title":"Intolerable Cruelty","overview":"Une belle profiteuse rivalise d'esprit avec un avocat spécialiste des divorces de Beverly Hills, qui est de plus en plus attiré par elle.","popularity":25.317,"poster_path":"/25kmlve1yfJ1upGiStBxyANgubS.jpg","release_date":"2003-09-02","title":"Intolérable cruauté","video":false,"vote_average":5.93,"vote_count":1438,"character":"Freddy Bender","credit_id":"52fe44839251416c750376b3","order":6},{"adult":false,"backdrop_path":"/fTguJk7abk8s9A4AXNGdVdtWBr1.jpg","genre_ids":[35,80,18,10749],"id":7552,"original_language":"en","original_title":"Fun with Dick and Jane","overview":"Dick est promu vice-président de la toute-puissante Globodyne Corp. Pour lui et sa famille, c'est la promesse d'un avenir radieux, à tel point que sa femme Jane démissionne aussitôt de son travail.Leur joie sera pourtant de courte durée. Quelques heures plus tard, Globodyne s'effondre dans un scandale financier... Seul McCallister, le grand patron, s'en sort, avec des indemnités colossales.","popularity":25.352,"poster_path":"/ubpTNzKdixPuzPdSmko96PwnzjM.jpg","release_date":"2005-12-21","title":"Braqueurs amateurs","video":false,"vote_average":6.202,"vote_count":2335,"character":"Frank Bascombe","credit_id":"52fe4483c3a36847f809a8b5","order":3},{"adult":false,"backdrop_path":"/iIPllShmdO66FK6kbncIkdA4O98.jpg","genre_ids":[18,10749],"id":11861,"original_language":"en","original_title":"How to Make an American Quilt","overview":"Chaque semaine, Glady Joe, sa soeur Hy, et leurs amies Anna, Em, Sophia, Marianna et Constance se retrouvent pour coudre des \"quilts\" à thèmes. Elles perpétuent ainsi les traditions des pionnières américaines qui, grâce à quelques bouts d'étoffe, tissaient l'histoire de leur pays et de leur vie. Cet été, la venue de Finn, la jeune nièce de Glady Joe, et l'annonce de son probable mariage, inspirent au groupe une composition savante et chatoyante, illustrant les destins contrastés de chacune des \"quilteuses\". Au fil des jours, les sept femmes se remémorent leurs premières amours, leurs rêves de jeunesse, leurs espoirs tenaces qui ont résisté à toutes les trahisons. Le geste collectif, solidaire et patient, favorise la confidence, apaise les regrets, ordonne et harmonise les fragments du patchwork, qui donneront à Finn la réponse à ses interrogations et la clé de son avenir...","popularity":13.454,"poster_path":"/kFVxTShGAXwdiJYlX1Wk2xgHfyT.jpg","release_date":"1995-10-06","title":"Le Patchwork de la vie","video":false,"vote_average":6.398,"vote_count":176,"character":"Howell","credit_id":"52fe44959251416c75039e8b","order":23},{"adult":false,"backdrop_path":"/n53EPBWZiz69sYzNDZmamYHdo6Q.jpg","genre_ids":[35],"id":12133,"original_language":"en","original_title":"Step Brothers","overview":"Deux hommes célibataires vivent toujours chez leurs parents respectifs. Lorsque le père de l'un tombe amoureux de la mère de l'autre et se marient, ils se retrouvent beaux frères et doivent vivre sous le même toit.","popularity":34.522,"poster_path":"/4sOR9AzO52ebSwac5NO82NdjhWu.jpg","release_date":"2008-07-25","title":"Frangins malgré eux","video":false,"vote_average":6.559,"vote_count":2997,"character":"Dr. Robert Doback","credit_id":"52fe44bb9251416c7503f16b","order":3},{"adult":false,"backdrop_path":"/8wj4pB60hqfQPlCMJBljj9Szoz5.jpg","genre_ids":[18,10749],"id":32331,"original_language":"en","original_title":"Stealing Home","overview":"Billy Wyatt (Harmon), ancien joueur de baseball d'une école secondaire et d'une ligue mineure, reçoit un appel téléphonique de sa mère révélant que son ancienne gardienne, et plus tard dans son adolescence, son premier amour, Katie Chandler (Foster), est décédée . Wyatt revient à la maison pour faire face à cette tragédie qui remonte à son enfance en grandissant avec son père, Katie et son meilleur ami Alan Appleby.","popularity":17.797,"poster_path":"/pwl2DNSO4nnOYUTMubBC2DpMpOQ.jpg","release_date":"1988-08-26","title":"Le Retour de Billy Wyatt","video":false,"vote_average":6.333,"vote_count":51,"character":"Hank Chandler","credit_id":"52fe44ce9251416c9101d7e3","order":8},{"adult":false,"backdrop_path":"/2Xi4of70I7xZOtlJq2EDnylUvhf.jpg","genre_ids":[12,28,18],"id":32648,"original_language":"en","original_title":"Into Thin Air: Death on Everest","overview":"","popularity":6.756,"poster_path":"/1lfzyHi7dnBRPYX9Hv7LzYFrlK3.jpg","release_date":"1997-11-09","title":"Mort sur le toit du monde","video":false,"vote_average":5.5,"vote_count":30,"character":"Beck Weathers","credit_id":"52fe44e19251416c91020007","order":2},{"adult":false,"backdrop_path":"/uybT3vd3lvvdQZdK4YAZTG7cmOa.jpg","genre_ids":[80,18,10402],"id":12473,"original_language":"en","original_title":"The Visitor","overview":"Professeur d'économie dans une université du Connecticut, Walter Vale, la soixantaine, a perdu son goût pour l'enseignement et mène désormais une vie routinière. Il tente de combler le vide de son existence en apprenant le piano, mais sans grand succès...Lorsque l'Université l'envoie à Manhattan pour assister à une conférence, Walter constate qu'un jeune couple s'est installé dans l'appartement qu'il possède là-bas : victimes d'une escroquerie immobilière, Tarek, d'origine syrienne, et sa petite amie sénégalaise Zainab n'ont nulle part ailleurs où aller. D'abord un rien réticent, Walter accepte de laisser les deux jeunes gens habiter avec lui.","popularity":37.251,"poster_path":"/9XRRSD7swlYrGBhZ8vOR2yngIKZ.jpg","release_date":"2007-09-07","title":"The Visitor","video":false,"vote_average":7.122,"vote_count":426,"character":"Prof. Walter Vale","credit_id":"52fe44e79251416c7504509b","order":0},{"adult":false,"backdrop_path":"/v2YxWPX2yKdo6arIAknJzKLxhZY.jpg","genre_ids":[28,53,12,878],"id":9341,"original_language":"en","original_title":"The Core","overview":"Pour des raisons inconnues, le noyau interne de la Terre a cessé de tourner sur lui-même. Le champ magnétique de la planète s'effondre, provoquant sous des latitudes diverses une dramatique et spectaculaire série d'accidents. Face à cette catastrophe sans précédent, le gouvernement américain convoque le géophysicien Josh Keyes, une poignée de savants de réputation internationale et un tandem d'astronautes, la major Rebecca Childs et le commandant Iverson. Leur objectif : lancer dans les profondeurs du manteau terrestre une capsule habitée, et provoquer des explosions nucléaires en chaîne pour réactiver le noyau et ainsi sauver le monde d'une destruction imminente.","popularity":22.956,"poster_path":"/thSvh9EVWhLl39dgjfUYMp22YS9.jpg","release_date":"2003-03-28","title":"Fusion","video":false,"vote_average":5.8,"vote_count":1812,"character":"Gen. Thomas Purcell","credit_id":"52fe44eac3a36847f80b18a9","order":6},{"adult":false,"backdrop_path":"/eYFImyTNHVbm6NH5IQe6djw1BAR.jpg","genre_ids":[18,28,53],"id":12505,"original_language":"en","original_title":"Little Nikita","overview":"Roy Parmenter est un agent du FBI dont le partenaire a été tué vingt ans auparavant par un espion soviétique. Lorsque leurs routes se croisent à nouveau, Roy n'a qu'une seule idée : venger la mort de son ami. Pour cela, il fait équipe avec le jeune Jeff Grant.","popularity":18.96,"poster_path":"/xdzugDI6avIlba05pstUFqh2mI2.jpg","release_date":"1988-03-17","title":"Little Nikita","video":false,"vote_average":5.923,"vote_count":98,"character":"Richard Grant","credit_id":"52fe44f09251416c750462af","order":2},{"adult":false,"backdrop_path":"/onOF95lPTacI4lKHGG9REPw3fHJ.jpg","genre_ids":[18,10749,53],"id":12618,"original_language":"en","original_title":"Random Hearts","overview":"Dutch Van Den Broeck, sergent au département des affaires internes de la police de Washington, et Kay Chandler, membre du Congrès en campagne pour sa réélection, n'auraient jamais du se rencontrer. Jusqu'à cet accident d'avion où chacun d'eux perd son conjoint. Dutch mène sa propre enquête. Stupéfait, il découvre que sa femme, Payton, et le mari de Kay, Cullen étaient assis côte à côte dans l'avion, enregistrés sous un même nom d'emprunt comme mari et femme. Dutch et Kay, aux mentalités fort différentes, vont devoir affronter un secret qui menace de les détruire.","popularity":19.997,"poster_path":"/oVzOTGgxg5Cd3OEXNpkK5glrBHJ.jpg","release_date":"1999-10-08","title":"L'Ombre d'un soupçon","video":false,"vote_average":5.505,"vote_count":367,"character":"Truman Trainor","credit_id":"52fe45089251416c75049667","order":3},{"adult":false,"backdrop_path":"/6rgiRuLHn65d3qalkc7YjrtmDQW.jpg","genre_ids":[18],"id":9701,"original_language":"en","original_title":"North Country","overview":"Divorcée, mère de deux jeunes enfants, Josey Aimes a regagné sa bourgade natale du Minnesota à la recherche d'un emploi. Un seul débouché s'offre à elle : la mine. Malheureusement, la mine est un fief masculin, où les rares femmes s'exposent à la méfiance, voire à l'hostilité, d'un certain nombre de mineurs qui jugent qu'elles n'y ont pas leur place. Josey se trouve donc en butte à la malveillance des \"fortes têtes\", à leurs plaisanteries d'un goût douteux, à leurs insinuations salaces, à leur manoeuvres de harcèlement, qui lui deviennent vite intolérables. Mais personne ne veut entendre ses protestations. Josey est invitée à garder le silence... Mais les incidents se multiplient, et le pression monte de jour en jour, jusqu'à ce que la jeune femme tente l'impensable : porter l'affaire devant la justice...","popularity":28.421,"poster_path":"/nqQt1BMzjgj8s3MRtbV38i70hpH.jpg","release_date":"2005-02-12","title":"L'Affaire Josey Aimes","video":false,"vote_average":7.222,"vote_count":615,"character":"Hank Aimes","credit_id":"52fe451ec3a36847f80bd817","order":7},{"adult":false,"backdrop_path":"/k8cqsiPsyCjcQOoLLFDCAoHCJvt.jpg","genre_ids":[18,10749],"id":26899,"original_language":"en","original_title":"The Mudge Boy","overview":"","popularity":7.316,"poster_path":"/seebdurivdSBACoKVq5JBZtE6Jh.jpg","release_date":"2003-01-17","title":"The Mudge Boy","video":false,"vote_average":6.6,"vote_count":88,"character":"Edgar Mudge","credit_id":"52fe4520c3a368484e049ee7","order":2},{"adult":false,"backdrop_path":"/kmO4lAb8PywDmxAYmkTHf9eOMKk.jpg","genre_ids":[35,10749,10751],"id":27307,"original_language":"en","original_title":"How I Got Into College","overview":"","popularity":4.587,"poster_path":"/hm2sHodii3Av5OLRKFr1m3hdPzw.jpg","release_date":"1989-05-19","title":"How I Got Into College","video":false,"vote_average":6.039,"vote_count":38,"character":"Bill Browne","credit_id":"52fe4540c3a368484e04f943","order":14},{"adult":false,"backdrop_path":"/4lyEG56MVUzVhfDV4k7b5d351U1.jpg","genre_ids":[18,27,9648],"id":41402,"original_language":"en","original_title":"Let Me In","overview":"Abby, une mystérieuse fille de 12 ans, vient d'emménager dans l'appartement à côté de celui où vit Owen. Lui est marginal, il vit seul avec sa mère, et est constamment martyrisé par les garçons de sa classe. Dans son isolement, il s'attache à sa nouvelle voisine qu'il trouve si différente des autres personnes qu'il connaît. Alors que l'arrivée d'Abby dans le quartier coïncide avec une série de meurtres inexplicables et de disparitions mystérieuses, Owen comprend que l'innocente jeune fille est un vampire.","popularity":19.998,"poster_path":"/qITzZAQarBhGGO30LrLQFfKcFoB.jpg","release_date":"2010-10-01","title":"Laisse-moi entrer","video":false,"vote_average":6.772,"vote_count":1944,"character":"The Father","credit_id":"52fe45c7c3a36847f80d9ddb","order":2},{"adult":false,"backdrop_path":"/fEr2cdMiY1OPmGRUGnH12F0VYRN.jpg","genre_ids":[10749,35,18],"id":14578,"original_language":"en","original_title":"Outside Providence","overview":"Un jeune garcon a des problèmes avec la loi. Pour lui éviter la prison, son père s'arrange pour leur placer dans une école, ou il doit absolument obtenir son diplôme...","popularity":10.217,"poster_path":"/r7dZzM5lQt2O68k1y6VtcRHFYXV.jpg","release_date":"1999-09-01","title":"Les années lycée","video":false,"vote_average":5.823,"vote_count":93,"character":"Barney","credit_id":"52fe46039251416c7506a1bf","order":4},{"adult":false,"backdrop_path":"/elzrIY3nfzWz4AXh0lxxBsXLCGI.jpg","genre_ids":[18,10749],"id":38167,"original_language":"en","original_title":"Eat Pray Love","overview":"Elizabeth Gilbert a tout pour être heureuse : un mari, un grand appartement... Mais un jour, elle réalise que cette vie n'est pas faite pour elle. Aprés un divorce douloureux, elle entreprend un grand voyage à travers le monde.","popularity":26.43,"poster_path":"/yoOyDKXjJIDBdnzQUrUjP0EtcZo.jpg","release_date":"2010-08-12","title":"Mange, prie, aime","video":false,"vote_average":6.245,"vote_count":2358,"character":"Richard","credit_id":"52fe469c9251416c91059ead","order":4},{"adult":false,"backdrop_path":"/6p5M6iIL3IM5cvLIbqBwG7eSB3u.jpg","genre_ids":[28,9648,53,18],"id":16379,"original_language":"en","original_title":"The Mod Squad","overview":"Trois copains à la dérive, une fille et deux garcons qui vivent dans la rue de petits larcins, mais qui aimeraient bien s'en sortir, intéressent le capitaine Adam Greer par leur vitalité et leur débrouillardise. Leur expérience de la rue en fait meme d'excellentes recrues pour infiltrer le monde de la nuit, les milieux de la drogue et les quartiers chauds de Los Angeles. C'est ainsi que Julie, Pete et Linc acceptent de faire partie de la Mod Squad et se lancent courageusement dans une nouvelle aventure. Mais Greer se fait assassiner par des collègues ripoux.","popularity":8.653,"poster_path":"/7c20VEblNKkDiBuA6bE6kbeHqHa.jpg","release_date":"1999-03-26","title":"Mod Squad","video":false,"vote_average":4.335,"vote_count":118,"character":"Det. Bob Mothershed","credit_id":"52fe46ce9251416c75084179","order":6},{"adult":false,"backdrop_path":"/4xGuNyCX46pwEpdQISRYiaBXEN7.jpg","genre_ids":[80,53],"id":64689,"original_language":"en","original_title":"Killing Them Softly","overview":"Lorsqu’une partie de poker illégale est braquée, c’est tout le monde des bas-fonds de la pègre qui est menacé. Les caïds de la Mafia font appel à Jackie Cogan pour trouver les coupables. Mais entre des commanditaires indécis, des escrocs à la petite semaine, des assassins fatigués et ceux qui ont fomenté le coup, Cogan va avoir du mal à garder le contrôle d’une situation qui dégénère…","popularity":16.395,"poster_path":"/4CViruYyUoNl9TCTrYCwx0ZJhlN.jpg","release_date":"2012-07-30","title":"Cogan : Killing Them Softly","video":false,"vote_average":6.038,"vote_count":2097,"character":"Driver","credit_id":"52fe46e4c3a368484e0a9a75","order":5},{"adult":false,"backdrop_path":"/70ZvRGM7UHVasF9MJWpUk6f0oGe.jpg","genre_ids":[35,18,10749],"id":47218,"original_language":"en","original_title":"Happythankyoumoreplease","overview":"Six New-Yorkers recherchent l'amour et l'amitié à l'âge où l'on est ni un enfant, ni un adulte.","popularity":12.235,"poster_path":"/qWZwKkrPNoSa7LIvUTwClmFUjBn.jpg","release_date":"2011-03-04","title":"Happythankyoumoreplease","video":false,"vote_average":6.502,"vote_count":261,"character":"Paul Gertmanian","credit_id":"52fe4725c3a36847f8125da9","order":9},{"adult":false,"backdrop_path":"/xoxOLdS3J0j1LGD1270MDjvGnU9.jpg","genre_ids":[10749,35],"id":47434,"original_language":"fr","original_title":"Un divan à New York","overview":"Henry est psychanalyste dans les beaux quartiers de New York. Béatrice est danseuse à Paris et entretient un joyeux désordre dans son appartement de Belleville. Henry est maniaque, renfermé et a de plus en plus de mal à supporter ses clients. Béatrice est exubérante et éprouve le besoin de changer. Henry fait paraître une petite annonce dans le Herald Tribune : « Échange appartement new-yorkais, avec plantes à soigner et chien, contre appartement parisien pour 6 semaines. »","popularity":3.507,"poster_path":"/dSP50lxCwtfoVWsFTLrT84NPw9n.jpg","release_date":"1996-02-21","title":"Un divan à New York","video":false,"vote_average":5.8,"vote_count":37,"character":"Campton","credit_id":"52fe4733c3a36847f81289ab","order":3},{"adult":false,"backdrop_path":"/zqoWOXXLUNr0MUl5cih0m8lNm4I.jpg","genre_ids":[35,10749],"id":48988,"original_language":"en","original_title":"Hall Pass","overview":"Meilleurs amis du monde, Rick et Fred sont tous deux mariés depuis longtemps. Lorsqu’ils commencent à montrer des signes de lassitude à la maison, leurs femmes décident d’une mesure radicale pour mettre du piment dans leur vie conjugale : elles donnent à leurs hommes « carte blanche », une semaine de liberté totale où ils pourront faire ce que bon leur semble. Sans aucune question. Au début, cela ressemble à un rêve devenu réalité pour Rick et Fred, mais ils découvrent rapidement, dans des situations hilarantes, que leur idéal de vie célibataire - et eux-mêmes - sont totalement en décalage avec le monde réel.","popularity":28.96,"poster_path":"/tAnCnLKTXvgxKDzKeCZrtjlSwpV.jpg","release_date":"2011-02-25","title":"Bon à tirer (B.A.T.)","video":false,"vote_average":5.687,"vote_count":1906,"character":"Coakley","credit_id":"52fe477ec3a36847f8138be7","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":50590,"original_language":"en","original_title":"Norman","overview":"","popularity":24.451,"poster_path":"/eBykU5EdH1A0hRNO22QlFD4okPB.jpg","release_date":"2010-06-11","title":"Norman","video":false,"vote_average":6.2,"vote_count":46,"character":"Doug Long","credit_id":"52fe47cdc3a36847f814913b","order":2},{"adult":false,"backdrop_path":"/wD0TCyFkRkol7JkLmO7gp7oZkib.jpg","genre_ids":[10749,35],"id":50544,"original_language":"en","original_title":"Friends with Benefits","overview":"Lorsque Jamie, chasseuse de têtes à New York, tente de recruter Dylan, un directeur artistique de Los Angeles, tous deux s'aperçoivent vite qu'ils sont sur la même longueur d'onde. Leur premier point commun est d'avoir totalement renoncé à l'amour, auquel ils ne croient plus, pour se consacrer uniquement au sexe. Dylan s'installe à New York, et tous deux commencent à sortir ensemble régulièrement, convaincus que l'amour est un mythe. Ils sont heureux de cette relation adulte, seulement basée sur le physique. En expérimentant le « sexe entre amis », ces deux célibataires sans attaches pourront-ils éviter tous les pièges qui les guettent ? Ces adultes blasés des promesses trompeuses trop entendues dans les comédies romantiques vont être surpris par la tournure que leur relation risque de prendre...","popularity":51.254,"poster_path":"/uqH6V4UIldjPWrKJpYTZB13Ih1W.jpg","release_date":"2011-07-21","title":"Sexe entre amis","video":false,"vote_average":6.658,"vote_count":7718,"character":"Mr. Harper","credit_id":"52fe47cbc3a36847f814885f","order":5},{"adult":false,"backdrop_path":"/bIYdARPeH7VkZTfqkdjrmenKCGZ.jpg","genre_ids":[18,10749],"id":52338,"original_language":"en","original_title":"Waiting for Forever","overview":"Un jeune homme préfère ne pas travailler et passer tout son temps avec sa femme, une jeune comédienne de 25 ans.","popularity":14.939,"poster_path":"/2NQpYb0AnMD0PY9UY90u9ifAFsL.jpg","release_date":"2010-02-10","title":"Waiting for Forever","video":false,"vote_average":5.9,"vote_count":264,"character":"Richard Twist","credit_id":"52fe4825c3a36847f8159fbd","order":4},{"adult":false,"backdrop_path":"/iwvP8XVpYVmJ3xfF9xdBi5uAOWl.jpg","genre_ids":[80,18,53,28],"id":75780,"original_language":"en","original_title":"Jack Reacher","overview":"Lentement, méticuleusement, un sniper armé d’un fusil à lunettes repère ses victimes au sein de la foule affairée d’une grande ville. Il tire six fois, abat cinq personnes. Arrêté, interrogé, apparemment clairement responsable du carnage, l’homme n’avoue pas. Il ne prononce qu’une seule phrase lors de son interrogatoire: «Trouvez Jack Reacher». Et Reacher, justement, est perturbé par cette affaire dont la résolution lui semble trop simple. Il connaît le tireur, un militaire surentraîné, et sait que jamais, il n’aurait raté une de ses cibles. Avec l’aide d’une avocate, Helen Rodin, Reacher va mettre le nez dans un imbroglio aux allures de complot explosif…","popularity":52.076,"poster_path":"/yx9jmcMWMfO0gJfpmmKR0u016VQ.jpg","release_date":"2012-12-20","title":"Jack Reacher","video":false,"vote_average":6.622,"vote_count":6800,"character":"D.A. Alex Rodin","credit_id":"52fe4912c3a368484e1191cf","order":2},{"adult":false,"backdrop_path":"/dxmp5eHarPlNyeRyuzD6oMWqTjs.jpg","genre_ids":[16,10751],"id":77950,"original_language":"en","original_title":"Turbo","overview":"Un escargot ordinaire qui rêve de devenir le mollusque le plus rapide du monde, le jour où il se voit doté d’une vitesse considérable.","popularity":29.867,"poster_path":"/kDC08RXG8XNsmrVHaEBAeAM17Bl.jpg","release_date":"2013-07-11","title":"Turbo","video":false,"vote_average":6.2,"vote_count":3223,"character":"Bobby (voice)","credit_id":"52fe4985c3a368484e12fbab","order":9},{"adult":false,"backdrop_path":"/dC59xPH7S98h7aWv0UdDh9JkuZ.jpg","genre_ids":[18,53],"id":87496,"original_language":"en","original_title":"The Company You Keep","overview":"En 1969, un groupe de militants radicaux appelés Weather Underground revendique une vague d’attentats aux États-Unis pour protester contre la guerre du Vietnam. La plupart de ses membres furent emprisonnés, mais quelques-uns disparurent sans laisser de trace…  Jusqu’à aujourd’hui. L’arrestation de Sharon Solarz, l’une des activistes, remet cette affaire sur le devant de la scène, au point d’attiser la curiosité du jeune et ambitieux reporter Ben Schulberg. Jouant de ses relations au FBI, il rassemble petit à petit les pièces du puzzle, le menant jusqu’à Jim Grant, un avocat apparemment sans histoires…  Lorsque celui-ci disparait brusquement, le journaliste se lance sur sa piste, déterminé à le retrouver avant le FBI.","popularity":15.728,"poster_path":"/z8vLCQVzTqccRA735DrROgNPlXM.jpg","release_date":"2012-09-06","title":"Sous surveillance","video":false,"vote_average":6.162,"vote_count":677,"character":"Jed Lewis","credit_id":"52fe49c99251416c910b8bc1","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[28,18,10770],"id":97357,"original_language":"en","original_title":"Doublecrossed","overview":"","popularity":18.865,"poster_path":"/AaunLY3HmGPRHasF1GDIPTRHQ4f.jpg","release_date":"1991-07-20","title":"Doublecrossed","video":false,"vote_average":4.5,"vote_count":3,"character":"","credit_id":"52fe49dc9251416c750d5c7f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":143414,"original_language":"en","original_title":"On Valentine's Day","overview":"","popularity":1.39,"poster_path":"/7fX8vrtw8fiB2OdsLSc3uyreQNv.jpg","release_date":"1986-04-11","title":"On Valentine's Day","video":false,"vote_average":4.0,"vote_count":1,"character":"Bobby Pate","credit_id":"52fe4b089251416c750f61dd","order":4},{"adult":false,"backdrop_path":"/dOXYCfbKfHKRaQ3XU72vibXw3Ai.jpg","genre_ids":[35],"id":115283,"original_language":"en","original_title":"A.C.O.D.","overview":"Un homme adulte découvre qu'il a été enrôlé malgré lui dans une étude sur les enfants divorcés.","popularity":14.007,"poster_path":"/iU5DZVXV8br0dnYl0ngu1Ih5WaS.jpg","release_date":"2013-10-03","title":"A.C.O.D.","video":false,"vote_average":5.508,"vote_count":245,"character":"Hugh","credit_id":"52fe4b65c3a36847f8201c1b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":131351,"original_language":"en","original_title":"Afterburn","overview":"Lorsque son mari, brillant pilote d'avions de chasse perd la vie, une femme cherche à découvrir la vérité malgré les mensonges de l'armée américaine.","popularity":9.452,"poster_path":"/9EOez74pNzi1ZyzCcZzBLYjbbDv.jpg","release_date":"1992-05-30","title":"Le Triomphe de la vérité","video":false,"vote_average":4.6,"vote_count":4,"character":"Acton Ryder","credit_id":"52fe4b76c3a368484e18a0e7","order":5},{"adult":false,"backdrop_path":"/eVidMQ5eXDhRizo9ig1X4iWCDqe.jpg","genre_ids":[28,18,53],"id":117251,"original_language":"en","original_title":"White House Down","overview":"Membre de la police du Capitole, John Cale vient de se voir refuser le job dont il rêvait : assurer la protection du président des États-Unis. Espérant éviter à sa fille une déception lorsqu’il lui apprendra la nouvelle, il l’emmène visiter la Maison-Blanche. C’est à ce moment qu’un groupe paramilitaire lourdement armé attaque le bâtiment. Alors que le gouvernement américain sombre dans le chaos, Cale va tenter de sauver sa fille, le président, et le pays tout entier…","popularity":34.298,"poster_path":"/bRxTO9rT7Xny4xunFFkw3WDLWSc.jpg","release_date":"2013-06-27","title":"White House Down","video":false,"vote_average":6.459,"vote_count":4601,"character":"Speaker Eli Raphelson","credit_id":"52fe4baec3a36847f820f3f5","order":4},{"adult":false,"backdrop_path":"/kncNEWenrMU3o53kMcPr4pGuI7p.jpg","genre_ids":[18],"id":244517,"original_language":"en","original_title":"God's Pocket","overview":"La mort d’un ouvrier sur un chantier émeut God’s pocket, un quartier populaire de Philadelphie et fait interagir la famille, la presse et la mafia.","popularity":12.159,"poster_path":"/yirCze85wLM7Ya31NpFwtH4dKSs.jpg","release_date":"2014-05-09","title":"God's Pocket","video":false,"vote_average":5.854,"vote_count":182,"character":"Richard Shelburn","credit_id":"52fe4ef3c3a36847f82b2dd5","order":1},{"adult":false,"backdrop_path":"/9grX8HtY5qWFxWCqR0PdAW0loQ7.jpg","genre_ids":[35,80],"id":2144,"original_language":"en","original_title":"One Night at McCool's","overview":"3 hommes et 1 femme se voient réunis par leurs désirs, leurs problèmes, le bingo...Un soir, Randy, le barman servait, Carl l'avocat était resté tard. Le détective Dehling est arrivé lorsque le bar est devenu le lieu du crime...Le corps était-il le trait d'union entre ces 3 hommes ? Où était-ce l'époustouflante jeune femme prénommée Jewel ? Avant l'aube, Jewel était devenue l'unique pensée des 3 hommes : elle avait emménagée avec l'un, fait oublier sa vie d'homme marié au second, et la mort de sa femme au 3e...","popularity":8.832,"poster_path":"/5ImBHpQu2hDpWfx0f5A0aenf9Zf.jpg","release_date":"2001-04-19","title":"Divine mais dangereuse","video":false,"vote_average":5.84,"vote_count":329,"character":"Father Jimmy","credit_id":"56252e029251413980001f40","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[53,18,10770,80],"id":424706,"original_language":"en","original_title":"Kojak: Fatal Flaw","overview":"Enquête sur l'assassiner d'un écrivain responsable d'un exposé Mob, Kojak découvre que la femme de l'homme mort est une ancienne flamme.","popularity":2.226,"poster_path":"/lg57tGdv9rveTBkYav9N5OqsUe5.jpg","release_date":"1989-11-30","title":"Kojak : Erreur fatale","video":false,"vote_average":6.0,"vote_count":1,"character":"Joel Litkin","credit_id":"581f46e39251412705006c0e","order":6},{"adult":false,"backdrop_path":"/xjBcaVGVQuXws9tqqhCs1xp7M8m.jpg","genre_ids":[28,35,18,80],"id":12770,"original_language":"en","original_title":"Stealing Harvard","overview":"Pour aider sa nièce à financer ses études dans la prestigieuse université de Harvard, un jeune homme de classe moyenne se laisse tenter par quelques activités illégales jusqu'à plonger dans le crime. A cela s'ajoute la mauvaise influence qu'exerce son meilleur ami sur lui.","popularity":27.996,"poster_path":"/fVehnhfOw5rBVikhWvHCVihPyG9.jpg","release_date":"2002-09-13","title":"Harvard à tout prix","video":false,"vote_average":4.758,"vote_count":128,"character":"Honorable Judge Emmett Cook","credit_id":"537b12c1c3a3685e22001285","order":6},{"adult":false,"backdrop_path":"/kfGRT4o60d3pWlRsMamz5kC4Vl.jpg","genre_ids":[878,53],"id":30194,"original_language":"en","original_title":"The Manhattan Project","overview":"17 ans, bricoleur génial, il crée... LE JEU DE LA PEUR!!! Bricoleur de génie, le jeune Paul Stephens rencontre John Mathewson, un atomiste de talent mais pour le moins original. Le savant espère séduire la mère de Paul et, pour ce, convie le jeune homme dans le laboratoire \"Medatomics\" où sous couvert de travaux médicaux, un nouveau type de plutonium y est secretement expérimenté pour l'Armée Américaine. Mais Paul devine le contenu des expérimentations et confie son secret à Jenny, sa petite amie journaliste qui veut rédiger le scoop de sa vie...","popularity":10.233,"poster_path":"/65RDHC5fLwuvQG1LmKRoQugBqLl.jpg","release_date":"1986-06-13","title":"The Manhattan Project","video":false,"vote_average":6.255,"vote_count":92,"character":"Radiation Controls Officer","credit_id":"537a6366c3a3685e410004ad","order":5},{"adult":false,"backdrop_path":"/rxesxBpjrVVApJ06YPLztp0cshj.jpg","genre_ids":[18],"id":274820,"original_language":"en","original_title":"4 Minute Mile","overview":"Un ancien entraîneur d'athlétisme décide de former un étudiant avec talent athlétique naturelle. La tragédie frappe juste avant la plus grande course de sa vie, l'obligeant à affronter tout ce qui a été le retient.","popularity":11.331,"poster_path":"/5VPGS72m2mcVWI6qyyZLM2jsJC5.jpg","release_date":"2014-06-05","title":"4 Minute Mile","video":false,"vote_average":6.0,"vote_count":76,"character":"Coleman","credit_id":"5392bbad0e0a266dbf0016fe","order":0},{"adult":false,"backdrop_path":"/8qLen3NLCVSu1I9aqGWbTUIoBLQ.jpg","genre_ids":[35],"id":2123,"original_language":"en","original_title":"Me, Myself & Irene","overview":"Charlie Baileygates est un policier souffrant de troubles de la personnalité. Après avoir suivi un traitement médical, il se voit confier la mission d'escorter Irène Waters dans un autre État, où elle est recherchée pour une grave violation au code de la route. Mais Charlie entame ce voyage en oubliant ses médicaments, permettant par là même à son alter ego dérangé, Hank, de refaire surface. Et lorsque les deux personnalités commencent à se disputer l'amour de leur belle prisonnière, Irène se rend compte qu'elle est finalement attirée... par les deux.","popularity":38.738,"poster_path":"/t5CjP8vQyXQCT4lt2x0qEcDl9Da.jpg","release_date":"2000-06-22","title":"Fous d'Irène","video":false,"vote_average":6.604,"vote_count":3717,"character":"Agent Boshane","credit_id":"53d604cdc3a3686b850057b2","order":4},{"adult":false,"backdrop_path":"/kW701TJsOhhDygO3irZw7qMcbMA.jpg","genre_ids":[10770,18],"id":293399,"original_language":"en","original_title":"Rising Son","overview":"Un contremaître d'usine avec 36 ans d'expérience est découragé après avoir été licencié par son entreprise qui vient d'être reprise par un conglomérat japonais et ne trouve pas d'autre travail. Pendant ce temps, son fils utilise le chômage de son père comme excuse pour abandonner le programme pré-médical auquel son père l'a poussé à participer.","popularity":8.038,"poster_path":"/dbkn7rqeqEvXnLPjNNeB6BUa9Qh.jpg","release_date":"1990-07-23","title":"L'école de la vie","video":false,"vote_average":5.667,"vote_count":6,"character":"Tommy","credit_id":"544be4d20e0a2608cd00051f","order":6},{"adult":false,"backdrop_path":"/sKEp4GBfG13YCMDtf2Q4JgTF7az.jpg","genre_ids":[12,16,10751],"id":10199,"original_language":"en","original_title":"The Tale of Despereaux","overview":"Il était une fois un royaume enchanté, peuplé de gens éternellement heureux, dont le plus grand plaisir était de déguster chaque soir la soupe la plus succulente du monde. Mais un tragique accident enleva un jour la Reine à l'affection de ses sujets, laissant le Roi à jamais inconsolable. Sa fille, la Princesse Petit Pois, se languissait, ainsi que le bon peuple, soudain privé de soupe...L'espoir renaît lorsque vient au monde une petite souris aux très grandes oreilles : Despereaux Tilling. D'emblée, celui-ci se distingue par sa bravoure et ses ambitions démesurées. Despereaux rêve grand, très grand au regard de sa taille. Il se voit en chevalier, fer raillant contre d'horribles dragons et sauvant de belles princesses en détresse.","popularity":18.68,"poster_path":"/5yjnCiePlj0nVA6V92GQ7SGi7Nm.jpg","release_date":"2008-12-18","title":"La Légende de Despereaux","video":false,"vote_average":6.092,"vote_count":883,"character":"Principal (voice)","credit_id":"5463b3c40e0a26780a002c32","order":13},{"adult":false,"backdrop_path":"/hwAPuGAH3Du3A9WuaaJXZandBYX.jpg","genre_ids":[53,18],"id":30998,"original_language":"en","original_title":"The Confession","overview":"Harry Fertig, un homme d'affaires important, perd tout son espoir quand son fils décède à cause d'une faute médicale. Il tue les responsables et se déclare à la police. Roy Bleakie, un jeune avocat ambitieux, est chargé de cette affaire par le patron de Fertig, Jack Renoble. Il essaye de le disculper en le déclarant irresponsable de ses actes mais Fertig n'a pas l'intention de coopérer. Il veut prendre ses responsabilités et expier son crime. Mais pour Renoble, Fertig devient dangereux; Il en sait trop.","popularity":14.347,"poster_path":"/77pH17TazVWifaIR4Wz2LQEdQs5.jpg","release_date":"1999-03-26","title":"Confession - Que justice soit faite","video":false,"vote_average":5.735,"vote_count":49,"character":"Cass O'Donnell","credit_id":"52fe44539251416c9100cc01","order":3},{"adult":false,"backdrop_path":"/1xFjrbb12NoGvXkdNt6KTiePpXX.jpg","genre_ids":[18],"id":261768,"original_language":"en","original_title":"Lullaby","overview":"Eloigné de sa famille, Jonathan apprend que son père Robert, en plein combat contre la maladie, a prévu de se laisser mourir dans 48 heures.","popularity":24.188,"poster_path":"/mHINfhbI9iWHd8dnlDZtwvdOwMW.jpg","release_date":"2014-06-13","title":"Lullaby","video":false,"vote_average":6.2,"vote_count":55,"character":"Robert","credit_id":"53359c00c3a3680a1e004ac3","order":1},{"adult":false,"backdrop_path":"/3ZohISQDjkS0PtjCJss72MFaBEj.jpg","genre_ids":[53],"id":9491,"original_language":"en","original_title":"Blue Steel","overview":"Megan Turner, jeune policier, se voit suspendue de ses fonctions pour excès d'emotivité. En effet, confrontée à un hold-up à main armée lors de sa première ronde de nuit, elle abat l'agresseur sans remarquer qu'une main anonyme a subtilisé, quelques minutes après le drame, l'arme du malfaiteur. Cependant une rencontre fortuite avec un élegant agent de change permet à Megan de voir à nouveau la vie en rose. Quelques temps plus tard, une série de meurtres est commis à l'aide de balles de Magnum sur lesquelles l'assassin a gravé le nom de la jeune femme...","popularity":37.337,"poster_path":"/mPUrodB3k8NYcvr4WPwtjSe1Mv9.jpg","release_date":"1990-03-16","title":"Blue steel","video":false,"vote_average":5.844,"vote_count":379,"character":"Attorney Mel Dawson","credit_id":"54fff1c9c3a3685bab000ffd","order":7},{"adult":false,"backdrop_path":"/g302LRf1Gx3fQgq7IR8I6ITyVTi.jpg","genre_ids":[35,18,10749],"id":325346,"original_language":"en","original_title":"The Hollars","overview":"John Hollar, un artiste new-yorkais, emmène sa petite amie voir sa mère qui va être opérée du cerveau.","popularity":18.589,"poster_path":"/oiYzUQjEFv5xo2X4tfZNd774Fti.jpg","release_date":"2016-08-25","title":"La Famille Hollar","video":false,"vote_average":6.297,"vote_count":290,"character":"Don Hollar","credit_id":"551e3bda92514114d700105f","order":2},{"adult":false,"backdrop_path":"/orXMq2jZy8wFmePv7zXS2Kor7Ug.jpg","genre_ids":[37,27,18],"id":294963,"original_language":"en","original_title":"Bone Tomahawk","overview":"Quatre hommes tentent de sauver un groupe de prisonniers d'une bande de cannibales troglodytes qui vivent en marge de la civilisation.","popularity":25.864,"poster_path":"/4MmTHpn2Y8emqvBgvOjufImUmKZ.jpg","release_date":"2015-10-23","title":"Bone Tomahawk","video":false,"vote_average":6.841,"vote_count":2101,"character":"Chicory","credit_id":"542431a8c3a3681eca0022fd","order":2},{"adult":false,"backdrop_path":"/53NOpmEIYZvlH8MFV4eJGJwwZjU.jpg","genre_ids":[10749,35,18],"id":84306,"original_language":"en","original_title":"Liberal Arts","overview":"Célibataire depuis peu, Jesse, 35 ans est en pleine crise existentielle, persuadé que la meilleure partie de sa vie est derrière lui. Lorsqu'un de ses anciens professeurs reprend contact, Jesse saute sur l'occasion, désireux de renouer avec le passé. Sa rencontre avec Zibby va alors tout bousculer.","popularity":17.303,"poster_path":"/4PRmHa3YqOkhzwhuSyhbgEYAG7w.jpg","release_date":"2012-09-14","title":"Love and other lessons","video":false,"vote_average":6.436,"vote_count":510,"character":"Professor Peter Hoberg","credit_id":"52fe48e99251416c9109c56d","order":2},{"adult":false,"backdrop_path":"/nJcWJK4ZuW265ED63440Y3QRlhD.jpg","genre_ids":[18,36],"id":353575,"original_language":"en","original_title":"LBJ","overview":"Du fin fond du Texas jusqu'aux couloirs de la Maison Blanche, la vie publique de Lyndon Baines Johnson…","popularity":20.709,"poster_path":"/780oVVWLDHMx2DCn0xUHeOEw0na.jpg","release_date":"2017-11-03","title":"LBJ - L.B. Johnson, après Kennedy","video":false,"vote_average":6.39,"vote_count":146,"character":"Sen. Richard Russell","credit_id":"55c593ab9251417a30000e8a","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":274581,"original_language":"en","original_title":"Out on the Edge","overview":"Un jeune de 17 ans en difficulté est involontairement interné dans un centre de traitement des comportements sordides, après avoir fait face aux conséquences d'un divorce amer.","popularity":2.466,"poster_path":"/m8bMiMwZCpdAwtHxPyknJxW6m5W.jpg","release_date":"1989-05-14","title":"La Rage de vivre","video":false,"vote_average":6.0,"vote_count":1,"character":"Paul Evetts","credit_id":"56376a6ac3a3681b5401e457","order":2},{"adult":false,"backdrop_path":"/njN4u6NBo4AWohPcp4nArz9uUr0.jpg","genre_ids":[35],"id":28134,"original_language":"en","original_title":"The Impostors","overview":"Recherchés pour un crime qu'ils n'ont pas commis, Arthur et Maurice, qui rêvent de devenir acteurs, se réfugient clandestinement à bord d'un paquebot. A bord des personnages interlopes et un navire qui va droit à la catastrophe, à moins qu'Arthur et Maurice ne fassent leur grand numéro de héros.","popularity":30.138,"poster_path":"/p5eEqZxIcQsxIN4eKLqutyd5CKF.jpg","release_date":"1998-10-02","title":"Les Imposteurs","video":false,"vote_average":5.705,"vote_count":61,"character":"Johnny Leguard (Frenchman)","credit_id":"5676b1a2c3a36816830059a9","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":374449,"original_language":"en","original_title":"When You Remember Me","overview":"","popularity":2.377,"poster_path":"/25zDUqBF4xrLzqMLioqrQLDl5uf.jpg","release_date":"1990-10-07","title":"When You Remember Me","video":false,"vote_average":5.7,"vote_count":9,"character":"Vaughan","credit_id":"5680026d92514131df00ad35","order":3},{"adult":false,"backdrop_path":"/8FbbcmwmpGd7brfiC7f7lWFNGdi.jpg","genre_ids":[18,36],"id":314365,"original_language":"en","original_title":"Spotlight","overview":"Une équipe de journalistes d’investigation, baptisée Spotlight, a enquêté pendant 12 mois sur des suspicions d’abus sexuels au sein d’une des institutions les plus anciennes et les plus respectées au monde. L’enquête révèlera que L’Eglise Catholique a protégé pendant des décennies les personnalités religieuses, juridiques et politiques les plus en vue de Boston, et déclenchera par la suite une vague de révélations dans le monde entier.","popularity":33.362,"poster_path":"/bY4K4gkDjJCNsNLHhdDPApTZiE.jpg","release_date":"2015-11-06","title":"Spotlight","video":false,"vote_average":7.817,"vote_count":8038,"character":"Richard Sipe (voice) (uncredited)","credit_id":"5682be209251412e520130e8","order":72},{"adult":false,"backdrop_path":"/8she0UIhlxoUnzWhO5AZpPlL0uf.jpg","genre_ids":[80,18,10749,9648,53],"id":12150,"original_language":"en","original_title":"Sea of Love","overview":"À New York. En l'espace d'une semaine, deux hommes qui organisaient leurs rendez-vous amoureux par l'entremise d'un magazine spécialisé sont assassinés. Frank Keller, un policier intègre mais usé depuis sa rupture avec sa femme, est chargé de l'enquête. Il organise alors des rencontres avec les nombreuses correspondantes des victimes. C'est ainsi qu'il va rencontrer Helen dont il tombe amoureux mais qu'il ne peut s'empêcher de soupçonner d'être la meurtrière.","popularity":18.924,"poster_path":"/uK8MRUAgzF0pk41qx3P27uYeyCm.jpg","release_date":"1989-09-15","title":"Mélodie pour un meurtre","video":false,"vote_average":6.597,"vote_count":595,"character":"Gruber","credit_id":"52fe44bf9251416c7503f8eb","order":5},{"adult":false,"backdrop_path":"/egJQ3nIon5fT8wyXcKRHzvmtZpD.jpg","genre_ids":[10749,35],"id":544,"original_language":"en","original_title":"There's Something About Mary","overview":"Ted, le loser, décide de retrouver son amour de jeunesse, la splendide Mary. Il engage un détective privé, Pat Healy, pour la retrouver. Persuadé qu'il a affaire à un dégénéré, Healy file à Miami et retrouve Mary. Elle est belle, gentille, s'occupe d'enfants handicapés et elle est célibataire. Decidé à garder Mary pour lui, il raconte à Ted qu'elle est devenue grosse, qu'elle est paralytique et qu'elle a quatre enfants. Mais Tucker, un architecte, est également amoureux de Mary. Il va faire cause commune avec Healy pour se débarrasser de Ted qui finalement a décidé de venir à Miami.","popularity":28.411,"poster_path":"/pifhzwmjPoGl7wbKPeOigFeOO06.jpg","release_date":"1998-07-15","title":"Mary à tout prix","video":false,"vote_average":6.599,"vote_count":4793,"character":"Psychiatrist (uncredited)","credit_id":"5698779b9251412536001af9","order":119},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":291703,"original_language":"en","original_title":"Rachel River","overview":"","popularity":8.255,"poster_path":"/rR5iq75hElicLX3NPAIvdie3bot.jpg","release_date":"1988-01-01","title":"Rachel River","video":false,"vote_average":7.0,"vote_count":5,"character":"Cordell","credit_id":"56b7bc1fc3a36806e600dc15","order":12},{"adult":false,"backdrop_path":"/fR4WN6KaHDCVqUgec4fqqxPBOvD.jpg","genre_ids":[18,10749,35],"id":89325,"original_language":"en","original_title":"Darling Companion","overview":"Une femme plus attachée à son chien qu'à son mari doit faire face à la disparition du premier causée par le second. Pour le retrouver, le couple en perdition peut compter sur ses amis, et même sur les services d'une voyante un peu allumée...","popularity":8.811,"poster_path":"/wqlUsjcu874Ja9iOpWin2APUxCj.jpg","release_date":"2012-04-20","title":"Freeway et nous","video":false,"vote_average":5.0,"vote_count":91,"character":"Russell","credit_id":"57944201c3a368382f001441","order":3},{"adult":false,"backdrop_path":"/56knNwOBGYfU1xRm94lQluuREv3.jpg","genre_ids":[80,18,28],"id":66,"original_language":"en","original_title":"Absolute Power","overview":"Luther Whitney est un Arsène Lupin moderne, un voleur élégant qui s’en est toujours pris aux riches. Arrivé au terme de sa longue carrière, il entreprend de dévaliser la résidence de Sullivan, un des hommes les plus riches de Washington, parti en voyage d’affaires avec sa jeune épouse, Christy. Tout se passe pour le mieux. Il s’apprête à repartir lorsqu’il découvre que la cloison de la chambre forte est un miroir sans tain qui donne sur la chambre à coucher. De l’autre côté de ce miroir, Luther assiste à un meurtre impliquant Christy et Richmond, le Président des États‐Unis.","popularity":18.7,"poster_path":"/sU0SPvZPJj9AORrCqoI8JnhJiIw.jpg","release_date":"1997-02-14","title":"Les Pleins Pouvoirs","video":false,"vote_average":6.656,"vote_count":1047,"character":"Michael McCarty","credit_id":"57bb5f19c3a3685480000975","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":272252,"original_language":"en","original_title":"Courtship","overview":"","popularity":16.081,"poster_path":"/cpBPkpzmgaCfehRiqYaA00owUur.jpg","release_date":"1987-01-01","title":"Courtship","video":false,"vote_average":0.0,"vote_count":0,"character":"Bobby Pate","credit_id":"58199caa92514133b1004c68","order":3},{"adult":false,"backdrop_path":"/jOZ7CmrVlktVsrD0fSTth3SGMyd.jpg","genre_ids":[18,53,10770],"id":167252,"original_language":"en","original_title":"Descending Angel","overview":"","popularity":3.975,"poster_path":"/3mD8NkRnLEDmS4jZSK5VD5uqNHf.jpg","release_date":"1990-11-25","title":"Descending Angel","video":false,"vote_average":5.0,"vote_count":4,"character":"Debaudt","credit_id":"585b3da59251416f6308a036","order":8},{"adult":false,"backdrop_path":"/jx6jUMCLhRWB05ngVjaGxPpLq5x.jpg","genre_ids":[35,18],"id":5143,"original_language":"en","original_title":"Hannah and Her Sisters","overview":"Le destin de 3 sœurs abîmées par la vie, autour desquelles s'entrecroisent dans un imbroglio sentimental les existences et les amours compliquées d'une douzaine de personnages.","popularity":38.395,"poster_path":"/y2irYZdDMXbbYGf02zSueCC9qnK.jpg","release_date":"1986-02-07","title":"Hannah et ses sœurs","video":false,"vote_average":7.505,"vote_count":999,"character":"Dr. Wilkes","credit_id":"58640bc1c3a36852d200ea65","order":20},{"adult":false,"backdrop_path":"/jks6QgJjsaDC5iT6bxLsSS0eo6L.jpg","genre_ids":[28,12,14],"id":293167,"original_language":"en","original_title":"Kong: Skull Island","overview":"Un groupe d'explorateurs plus différents les uns que les autres s'aventurent au cœur d'une île inconnue du Pacifique, aussi belle que dangereuse. Ils ne savent pas encore qu'ils viennent de pénétrer sur le territoire de Kong…","popularity":105.866,"poster_path":"/mfbpsBiEu5EM1OAzfxULXC1067r.jpg","release_date":"2017-03-08","title":"Kong : Skull Island","video":false,"vote_average":6.541,"vote_count":10194,"character":"Senator Al Willis","credit_id":"58c263abc3a36842bd0095d8","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":462323,"original_language":"en","original_title":"The Tender Age","overview":"","popularity":1.276,"poster_path":"/mhcFkcXRQi85Noiw51BoM09teFU.jpg","release_date":"1986-04-07","title":"The Tender Age","video":false,"vote_average":10.0,"vote_count":1,"character":"Roger Davis","credit_id":"5945afcfc3a36816f6018b00","order":3},{"adult":false,"backdrop_path":"/hVYhrKuQNFro6jXHZMn60uYjrIP.jpg","genre_ids":[18,14,10749],"id":399055,"original_language":"en","original_title":"The Shape of Water","overview":"Modeste employée d’un laboratoire gouvernemental ultra secret, Elisa mène une existence morne et solitaire, d’autant plus isolée qu’elle est muette. Sa vie bascule à jamais lorsqu’elle et sa collègue Zelda découvrent une expérience encore plus secrète que les autres…","popularity":41.142,"poster_path":"/c8lQpZWiRgv671BPu9bgzuFkveC.jpg","release_date":"2017-12-01","title":"La Forme de l'eau","video":false,"vote_average":7.247,"vote_count":11871,"character":"Giles","credit_id":"57cbab609251413514008e28","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":83702,"original_language":"en","original_title":"Challenger","overview":"","popularity":5.017,"poster_path":"/xz2Bjw9USKvK9Q9qjws99nnsdpa.jpg","release_date":"1990-02-25","title":"Challenger","video":false,"vote_average":6.2,"vote_count":5,"character":"Gregory B. Jarvis","credit_id":"5a6bfe85c3a368554100383f","order":3},{"adult":false,"backdrop_path":"/bkP2NUeayp0s2MER41VeJzEnILR.jpg","genre_ids":[18,53,10770],"id":51078,"original_language":"en","original_title":"Getting Out","overview":"","popularity":13.082,"poster_path":"/13fbOSDTa0Ot0bamuOG2sdTsdgj.jpg","release_date":"1994-04-25","title":"Getting Out","video":false,"vote_average":4.7,"vote_count":7,"character":"Chaplain","credit_id":"5b54b6bd0e0a2673d80007f2","order":3},{"adult":false,"backdrop_path":"/llMc0bO5G8jpkMqqcLNy7Y8LYBf.jpg","genre_ids":[80,18,35],"id":541305,"original_language":"en","original_title":"Kajillionaire","overview":"Theresa et Robert ont passé 26 ans à former leur fille unique, Old Dolio, à escroquer, arnaquer et voler à chaque occasion. Au cours d'un cambriolage conçu à la hâte, ils proposent à une jolie inconnue ingénue, Mélanie, de les rejoindre, bouleversant complètement la routine d'Old Dolio.","popularity":15.172,"poster_path":"/fkqJJDb4u9rEyJu8Jm8H1P2mux4.jpg","release_date":"2020-09-25","title":"Kajillionaire","video":false,"vote_average":6.282,"vote_count":433,"character":"Robert","credit_id":"5b6b3fc00e0a267ef111c271","order":3},{"adult":false,"backdrop_path":"/bGz9T80Y7b1p5HVNBJsZtKN4BdD.jpg","genre_ids":[35,10749],"id":1599,"original_language":"en","original_title":"I ♥ Huckabees","overview":"Albert Markovski vit une série de coïncidences troublantes dont le sens lui échappe. Avec l'aide de deux detectives \"existentiels\", Bernard et Viviane Jaffe, Albert analyse sa vie, ses relations amoureuses, et son conflit avec Brad Stand, un jeune cadre dynamique et ambitieux chez Huckabees. Lorsque Brad engage les mêmes détectives qu'Albert, ceux ci commencent à creuser dans son apparente vie parfaite et dans sa relation avec sa petite amie Dawn Campbell qui travaille aussi chez Huckabees.","popularity":16.321,"poster_path":"/262GsFZa1E3MNIxI2IADHPlmt5d.jpg","release_date":"2004-09-10","title":"J'adore Huckabees","video":false,"vote_average":6.247,"vote_count":613,"character":"Mr. Hooten (uncredited)","credit_id":"5b7c87a1c3a36858fc00025e","order":17},{"adult":false,"backdrop_path":"/yHJ3U1YZzzF8vLziPA7iSah7gfK.jpg","genre_ids":[18,10770],"id":456722,"original_language":"en","original_title":"The Perfect Tribute","overview":"Le jeune Benjamin Blair décide de partir sur les champs de bataille afin de retrouver son grand frère le capitaine Carter Blair . Au fur et à mesure de son voyage , il se trouve confronté à la cruauté de la guerre . Il assiste à la chute des hommes du président Abraham Lincoln . Après trois longues années de combat , la mort de son fils et la maladie de sa femme , le président Lincoln est fatigué et décide alors de prononcer son fameux discours sur le champs de bataille de Guettysburg ...","popularity":2.143,"poster_path":"/zWkLXWNRzB8Oa9k3qnm30MfsHcj.jpg","release_date":"1991-04-21","title":"L'ultime hommage","video":false,"vote_average":7.2,"vote_count":4,"character":"Blair","credit_id":"5c3d23b20e0a2646a28dd0fe","order":7},{"adult":false,"backdrop_path":"/xVZijHBpoQCuH1RjLDmDHjwrCzM.jpg","genre_ids":[18],"id":588367,"original_language":"en","original_title":"The Humans","overview":"Une famille est mise face à une situation imprévue et chacun réagit différemment dans ce contexte difficile.","popularity":22.889,"poster_path":"/eNQHlreE4ldpIkR605VYmrnhpaf.jpg","release_date":"2021-11-24","title":"The Humans","video":false,"vote_average":6.13,"vote_count":165,"character":"Erik","credit_id":"5c8bd3aec3a368216e0f54c5","order":0},{"adult":false,"backdrop_path":"/lCPOmWoqtmVrI2yUNUw8iaOaTJn.jpg","genre_ids":[53,28,18],"id":1537,"original_language":"en","original_title":"Changing Lanes","overview":"Ce matin, Gavin Banek et Doyle Gipson n'ont pas une minute à perdre. Le premier, un jeune avocat, se rend au tribunal pour une affaire de la plus haute importance. Le second, un agent d'assurances en instance de divorce, est appelé à défendre ses droits. Une queue de poisson malvenue à New York entraîne une collision sans gravité apparente. Mais Banek commet une faute irréparable : pressé par le temps, il refuse de signer un constat, glisse un chèque en blanc à Gipson et l'abandonne à son sort... après lui avoir laissé par mégarde une pièce essentielle de son dossier. Humilié, furieux, Gipson décide de prendre sa revanche sur celui qui l'a mis en retard au tribunal. Une mécanique sournoise se met aussitôt en mouvement, dévoilant les failles secrètes des deux adversaires, les poussant en quelques heures dans leurs derniers retranchements et les menant aux pires violences.","popularity":16.252,"poster_path":"/sKSZVVaJE6gdaanz5OMGCTmNHD7.jpg","release_date":"2002-04-07","title":"Dérapages incontrôlés","video":false,"vote_average":6.259,"vote_count":1058,"character":"Walter Arnell","credit_id":"5cc7c9430e0a2678a0f149de","order":6},{"adult":false,"backdrop_path":"/g0YNGpmlXsgHfhGnJz3c5uyzZ1B.jpg","genre_ids":[80,53,18],"id":597208,"original_language":"en","original_title":"Nightmare Alley","overview":"Alors qu’il traverse une mauvaise passe, le charismatique Stanton Carlisle débarque dans une foire itinérante et parvient à s’attirer les bonnes grâces d’une voyante, Zeena  et de son mari Pete, une ancienne gloire du mentalisme. S’initiant auprès d’eux, il voit là un moyen de décrocher son ticket pour le succès et décide d’utiliser ses nouveaux talents pour arnaquer l’élite de la bonne société new-yorkaise des années 40. Avec la vertueuse et fidèle Molly à ses côtés, Stanton se met à échafauder un plan pour escroquer un homme aussi puissant que dangereux. Il va recevoir l’aide d’une mystérieuse psychiatre qui pourrait bien se révéler la plus redoutable de ses adversaires.","popularity":35.533,"poster_path":"/tbMON6DrX7sb8MCbsPwyQhQkmi3.jpg","release_date":"2021-12-02","title":"Nightmare Alley","video":false,"vote_average":6.996,"vote_count":2787,"character":"Ezra Grindle","credit_id":"5d44e8582d1e401ecbbdfc54","order":4},{"adult":false,"backdrop_path":"/hUTmShjGZ1dlZyJLxBw9qT3OmEI.jpg","genre_ids":[35,18],"id":653606,"original_language":"en","original_title":"The Last Shift","overview":"Une histoire américaine dans laquelle deux hommes d'une même ville, avec des réalités différentes, vivent une période difficile. Stanley, un employé vieillissant d'une chaîne de restauration rapide, envisage de prendre sa retraite après 38 ans de travail de nuit chez. Lors de son dernier week-end, il doit entrainer son remplaçant, Jevon, un auteur talentueux en latence dont les propos incendiaires lui attirent constamment des ennuis. Ces deux hommes avec peu de points en commun sont réunis par le hasard. Stanley, le décrocheur qui a regardé sa vie défiler de sa fenêtre de commande à l'auto, explique fièrement les subtilités du travail, tandis que Jevon, l'activiste trop intelligent pour l'emploi, prétend qu'ils se font exploiter. Puis au fil des longues nuits passées ensemble dans cette cuisine paisible, une franche camaraderie voit le jour.","popularity":8.654,"poster_path":"/76x4TVjygz9t0GG9YLcrmiRck95.jpg","release_date":"2020-09-25","title":"The Last Shift","video":false,"vote_average":5.622,"vote_count":82,"character":"Stanley","credit_id":"5de84e4328723c001878b23c","order":0},{"adult":false,"backdrop_path":"/p2IB0CBiTGZtnPI4aXxmq5d3UAw.jpg","genre_ids":[80,28,18],"id":31362,"original_language":"en","original_title":"In the Line of Duty: The F.B.I. Murders","overview":"","popularity":5.502,"poster_path":"/8Iw55L1lreaZE9OCg5GZr0UkENj.jpg","release_date":"1988-11-27","title":"In the Line of Duty: The F.B.I. Murders","video":false,"vote_average":6.357,"vote_count":21,"character":"Detective Hamill","credit_id":"5e0f10dd663b8700157ea09b","order":7},{"adult":false,"backdrop_path":"/d5nP1hkQ68sGLQUnNQi71Oh2eAB.jpg","genre_ids":[35,18,10770],"id":54240,"original_language":"en","original_title":"The Boys Next Door","overview":"","popularity":2.813,"poster_path":"/t2tlnYQdRcRzOz8qOvyXD6bynWa.jpg","release_date":"1996-02-04","title":"The Boys Next Door","video":false,"vote_average":6.6,"vote_count":10,"character":"Bob Klemper","credit_id":"5e0f118c663b8700157ea24b","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,53,80,9648],"id":62184,"original_language":"en","original_title":"Eye of God","overview":"","popularity":1.771,"poster_path":"/vPieoGULWojKGi4zWQHFKuciKSb.jpg","release_date":"1997-10-17","title":"Eye of God","video":false,"vote_average":5.8,"vote_count":14,"character":"Willard Sprague","credit_id":"5e0f11c158361b0015bf5192","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":243725,"original_language":"en","original_title":"Sins of the Father","overview":"","popularity":1.179,"poster_path":"/g1iolcuumfNiisPvCUoAQEFwtOA.jpg","release_date":"2002-01-05","title":"Sins of the Father","video":false,"vote_average":6.5,"vote_count":3,"character":"Bobby Frank Cherry","credit_id":"5e0f124d9f37b0001556418b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":318980,"original_language":"en","original_title":"Parole","overview":"","popularity":5.224,"poster_path":"/wN0HTG2awIZLqqXcgxQz2yS8ju4.jpg","release_date":"1982-04-19","title":"Parole","video":false,"vote_average":0.0,"vote_count":0,"character":"1st Cop","credit_id":"5e0f1027663b8700137e8447","order":10},{"adult":false,"backdrop_path":"/v1WKXrLyQDPFBsYwxB4sNd0sQCV.jpg","genre_ids":[35,10751],"id":11007,"original_language":"en","original_title":"Cheaper by the Dozen","overview":"Lorsque Tom, coach de l'équipe de football de sa petit ville natale, se voit proposer le même poste mais à l'Université de Chicago, sa femme Kate et leur 12 enfants le suivent pour la « grande ville ». Mais très vite, Kate est tout autant prise que Tom par son travail. Commence alors une lutte sur la répartition des tâches parentales qui engendrera quiproquos et incompréhension…","popularity":23.755,"poster_path":"/ijpqd6lKuuz7d0EsTbLmC8SC93h.jpg","release_date":"2003-12-24","title":"Treize à la douzaine","video":false,"vote_average":6.286,"vote_count":2703,"character":"Shake","credit_id":"5f4086f73bd26e003581bedb","order":17},{"adult":false,"backdrop_path":"/b3Xqa8vGc0XAFzeLQnw2eSdPthC.jpg","genre_ids":[35,80],"id":12661,"original_language":"en","original_title":"Undercover Blues","overview":"Jeff et Jane Blue sont des parents modernes. Mais ce sont aussi des espions, les seuls capables de maintenir la sécurité nationale des États-Unis.Alors qu'ils n'aspirent plus qu'à leur vie de parents, ils se voient confier pour mission de protéger le monde contre un dangereux trafiquant d'armes tchèque. Une tâche plutôt difficile pour de jeunes parents qui doivent être rentrés à la maison pour le dernier biberon !","popularity":41.018,"poster_path":"/a00s33wkzVc0dwhlBeSVa0p5PGg.jpg","release_date":"1993-09-10","title":"Pas de vacances pour les Blues","video":false,"vote_average":6.027,"vote_count":146,"character":"Frank","credit_id":"5fa214cf3a96500038aea342","order":11},{"adult":false,"backdrop_path":"/mJRLnlPkdHqsvw2roZ7KAQjcbTC.jpg","genre_ids":[53],"id":113616,"original_language":"en","original_title":"Carolina Skeletons","overview":"Dans une petite ville de Caroline du Sud, deux petites filles blanches furent brutalement assassinées. Un jeune noir de 14 ans, Linus Bragg, fut accusé du double meurtre, jugé puis excuté. Au regard de la communauté, justice était rendue. Trente années plus tard, James Bragg se rend au chevet de sa mère mourante et lui jure de rechercher la vérité et de réhabiliter son frère Linus...","popularity":9.053,"poster_path":"/e53NSPUkA3bJF3eQEKHXrURsoyT.jpg","release_date":"1991-09-30","title":"Un Coupable Idéal","video":false,"vote_average":6.8,"vote_count":7,"character":"Redy","credit_id":"613f9e1ad236e6004339d9a9","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[10770,35,99],"id":1038873,"original_language":"en","original_title":"Earth to America","overview":"","popularity":3.371,"poster_path":"/8XtgzKDylEFYYfMFOt8Y5SPd6zn.jpg","release_date":"2005-11-20","title":"Earth to America","video":false,"vote_average":8.0,"vote_count":2,"character":"Self","credit_id":"6354ec12f3b49a0086252e9f","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18,36,10770],"id":1109285,"original_language":"en","original_title":"Feasting with Panthers","overview":"","popularity":0.595,"poster_path":"/1LHBhKlPcayRGG9N5cP9C720nET.jpg","release_date":"1974-03-27","title":"Feasting with Panthers","video":false,"vote_average":0.0,"vote_count":0,"character":"Warder","credit_id":"642dc421a6a4c100b6d5aaad","order":10},{"adult":false,"backdrop_path":"/elzrIY3nfzWz4AXh0lxxBsXLCGI.jpg","genre_ids":[18,10749],"id":38167,"original_language":"en","original_title":"Eat Pray Love","overview":"Elizabeth Gilbert a tout pour être heureuse : un mari, un grand appartement... Mais un jour, elle réalise que cette vie n'est pas faite pour elle. Aprés un divorce douloureux, elle entreprend un grand voyage à travers le monde.","popularity":26.43,"poster_path":"/yoOyDKXjJIDBdnzQUrUjP0EtcZo.jpg","release_date":"2010-08-12","title":"Mange, prie, aime","video":false,"vote_average":6.245,"vote_count":2358,"character":"Richard from Texas","credit_id":"64cd269fe04d8a3ab7c1196f","order":42},{"adult":false,"backdrop_path":"/nxxCPRGTzxUH8SFMrIsvMmdxHti.jpg","genre_ids":[35,14,10751],"id":639720,"original_language":"en","original_title":"IF","overview":"Un homme se découvre le pouvoir incroyable de voir et de parler à des amis imaginaires. Il se lie ainsi d'amitié avec beaucoup de personnes oubliées par leurs propres proches. Cependant, certains d'entre eux se tournent vers le côté obscur.","popularity":452.925,"poster_path":"/iPMtq2aSKM1i8rCOCEpgtVQZBmO.jpg","release_date":"2024-05-08","title":"Blue & Compagnie","video":false,"vote_average":7.0,"vote_count":122,"character":"Art Teacher (voice)","credit_id":"64d71861f14dad00ad4ec8c8","order":26},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1045592,"original_language":"en","original_title":"Jack Reacher: When the Man Comes Around","overview":"","popularity":9.662,"poster_path":"/tcOPca5Ook6aR9mehrnxD9kfk7m.jpg","release_date":"2013-05-07","title":"Jack Reacher: When the Man Comes Around","video":false,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"6584466af1759c3fd9112846","order":6}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.666,"height":683,"iso_639_1":null,"file_path":"/muT3RZG9hiKaKojD751RcQ5tGEy.jpg","vote_average":5.318,"vote_count":3,"width":455},{"aspect_ratio":0.666,"height":1291,"iso_639_1":null,"file_path":"/xVbBlKJHkxqTm69FxrpqXHRaPNc.jpg","vote_average":5.312,"vote_count":1,"width":860},{"aspect_ratio":0.666,"height":1838,"iso_639_1":null,"file_path":"/s8hcXZVPzAMYlK60r7Nb4dSh61N.jpg","vote_average":5.312,"vote_count":1,"width":1225},{"aspect_ratio":0.667,"height":806,"iso_639_1":null,"file_path":"/fHdIAJTROI9UjoLNAyauYwMh3GV.jpg","vote_average":5.172,"vote_count":1,"width":538},{"aspect_ratio":0.667,"height":1710,"iso_639_1":null,"file_path":"/wLA0p55zCMePVUPXqXBrHjJrQvS.jpg","vote_average":0.0,"vote_count":0,"width":1141},{"aspect_ratio":0.667,"height":1527,"iso_639_1":null,"file_path":"/1RPAuzoO5yaQEDWgReJ4EkKT26c.jpg","vote_average":0.0,"vote_count":0,"width":1018},{"aspect_ratio":0.667,"height":1900,"iso_639_1":null,"file_path":"/v0oh2RWU8MIkcT5WcxUpanOpiLc.jpg","vote_average":0.0,"vote_count":0,"width":1267},{"aspect_ratio":0.667,"height":1270,"iso_639_1":null,"file_path":"/1kwHrCBKUtH0NowsWnleME8B0gk.jpg","vote_average":0.0,"vote_count":0,"width":847},{"aspect_ratio":0.667,"height":1305,"iso_639_1":null,"file_path":"/8nzBgrT0XCiqAIqv7VNytpw51Nj.jpg","vote_average":0.0,"vote_count":0,"width":870},{"aspect_ratio":0.667,"height":1290,"iso_639_1":null,"file_path":"/hJe1JynHgoddAgcXabwgJEQkkay.jpg","vote_average":0.0,"vote_count":0,"width":860}]}}