{"adult":false,"also_known_as":["Christian Jean-Marie Clavier","Кристиан Клавье","Крістіан Клав’є"],"biography":"Christian Clavier est un acteur et réalisateur français, né le 6 mai 1952 à Paris. Il débute jeune avec la troupe du Splendid à la fin des années 1970 et s'impose avec ses compagnons dans des films restés célèbres, tels que Les Bronzés, Les Bronzés font du ski, Le père Noël est une ordure ou Papy fait de la résistance.","birthday":"1952-05-06","deathday":null,"gender":2,"homepage":null,"id":28781,"imdb_id":"nm0002010","known_for_department":"Acting","name":"Christian Clavier","place_of_birth":"Paris, France","popularity":20.623,"profile_path":"/9WsvKjheeizXCcZrFjZCrCoItqO.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/miavmZ9UTTCRSTDklhNKheZqvWg.jpg","genre_ids":[10751,14,35,12],"id":2899,"original_language":"fr","original_title":"Astérix & Obélix Mission Cléopâtre","overview":"Cléopâtre, la reine d’Égypte, décide, pour défier l’empereur romain Jules César, de construire en trois mois un palais somptueux en plein désert. Si elle y parvient, celui‐ci devra concéder publiquement que le peuple égyptien est le plus grand de tous les peuples. Pour ce faire, Cléopâtre fait appel à Numérobis, un architecte d’avant‐garde plein d’énergie. S’il réussit, elle le couvrira d’or. S’il échoue, elle le jettera aux crocodiles. Celui‐ci, conscient du défi à relever, cherche de l’aide auprès de son vieil ami Panoramix. Le druide fait le voyage en Égypte avec Astérix et Obélix. De son côté, Amonbofis, l’architecte officiel de Cléopâtre, jaloux que la reine ait choisi Numérobis pour construire le palais, va tout mettre en œuvre pour faire échouer son concurrent.","popularity":46.653,"poster_path":"/tQQE0901nqdpzYGEAZtDbdTlxe6.jpg","release_date":"2002-01-30","title":"Astérix & Obélix : Mission Cléopâtre","video":false,"vote_average":7.388,"vote_count":3374,"character":"Astérix","credit_id":"52fe4373c3a36847f8055189","order":1},{"adult":false,"backdrop_path":"/8ST4RojYpUYOhB0Jc0nJgeQQpiP.jpg","genre_ids":[53,18,9648,10749],"id":4162,"original_language":"fr","original_title":"Dites-lui que je l'aime","overview":"David Martinaud est amoureux de Lise, une femme mariée. Lors d'un accident, il tue Gérard, son mari. Voyant qu'elle lui échappe, il sombre dans une folie meurtrière...","popularity":5.217,"poster_path":"/AgvcZEwYBIUuEUXHow40ylPgmwx.jpg","release_date":"1977-09-28","title":"Dites-lui que je l'aime","video":false,"vote_average":6.6,"vote_count":23,"character":"François","credit_id":"52fe43b0c3a36847f8067c15","order":7},{"adult":false,"backdrop_path":"/vFM5xph7dRZF86KoFocbUNtIQZ0.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques de la colérique Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":8.392,"poster_path":"/gjmvQEQsWqM6884raalqMYv2Smt.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.584,"vote_count":856,"character":"Jérôme Tarayre, le mauvais médecin généraliste","credit_id":"52fe440a9251416c75026da7","order":1},{"adult":false,"backdrop_path":"/ic44gb1sfOvfQ4v1esFSjJQsASP.jpg","genre_ids":[35],"id":21435,"original_language":"fr","original_title":"Les Bronzés 3 : Amis pour la vie","overview":"En 1978, Popeye, Gigi, Jérôme, Bernard, Nathalie et Jean-Claude faisaient connaissance en Côte d'Ivoire dans un club de vacances. Amours, coquillages et crustacés.  Un an plus tard, retrouvailles du groupe d'amis à Val d'Isère. Tire-fesses, fartage et pistes verglacées.  Après le Club Med et le ski, ils n'ont cessé de se voir, de se perdre de vue, de se retrouver, de se reperdre, de se revoir pour des semaines de vacances volées à une vie civile assommante. Depuis quelques années, ils se retrouvent chaque été, pour une semaine, au Prunus Resort, hôtel de luxe et de bord de mer, dont Popeye s'occupe plus ou moins bien en tant que gérant, et qui appartient à sa femme, Graziella Lespinasse, héritière d'une des plus grosses fortunes italiennes.  Que sont devenus les Bronzés 27 ans après ? Réponse hâtive : les mêmes, en pire.","popularity":11.139,"poster_path":"/9g7z9WG6MS3Q8cYfxTTBC4Ckm9A.jpg","release_date":"2006-02-01","title":"Les Bronzés 3 : Amis pour la vie","video":false,"vote_average":4.072,"vote_count":699,"character":"Jérôme Tarayre","credit_id":"52fe4419c3a368484e00f47f","order":3},{"adult":false,"backdrop_path":"/3Ye3tOBxRpKDqNaSqfkLlQXkP5Z.jpg","genre_ids":[35],"id":21774,"original_language":"fr","original_title":"L'Entente cordiale","overview":"Le Géorgien Viktor Zilenko a dérobé aux Russes la puce \"Exterminator\". Implantée dans le corps d'un soldat, elle supprime toute sensation de douleur. Mais si au bout de 12 heures le soldat n'est pas revenu de sa mission, la puce explose et le soldat avec !! La Russie veut racheter ce \"bijou\" de nanotechnologie militaire par l'intermédiaire des services secrets français. Viktor ne veut procéder à l'échange qu'avec un ex-diplomate français en qui il a toute confiance : François de La Conche. Le châtelain accepte de reprendre du service pour servir la nation. Viktor Zilenko doit lui remettre un pistolet seringue contenant la puce contre un code bancaire sécurisé sur lequel se trouvent 25 millions de dollars. François sera accompagné d'un interprète : Jean-Pierre Moindrau. Séducteur invétéré, ce dernier profite de la mission pour rejoindre sa fiancée indienne à Londres...","popularity":7.113,"poster_path":"/iK5NMzfMZr5kM5mHT5RKYnbTdPK.jpg","release_date":"2006-06-21","title":"L'Entente cordiale","video":false,"vote_average":4.57,"vote_count":43,"character":"François de La Conche","credit_id":"52fe4426c3a368484e01264d","order":0},{"adult":false,"backdrop_path":"/fQivZouyhRvK72MWHCMb7XvndMC.jpg","genre_ids":[14,35],"id":11687,"original_language":"fr","original_title":"Les Visiteurs","overview":"Parce qu'il lui a sauvé la vie lors d'une échauffourée avec les Anglais, le roi de France Louis VI fait du chevalier Godefroy de Papincourt le nouveau comte de Montmirail et lui accorde en justes noces la riche Frénégonde. Cependant, abusé par le sortilège d'une sorcière, Godefroy tue son futur beau-père, qu'il avait pris pour un ours. Soucieux de réparer sa faute, il demande à un enchanteur de le ramener dans le passé, juste avant le drame. Mais, après une erreur dans la formule, il se retrouve, toujours flanqué de son fidèle écuyer Jacquouille la Fripouille, en l'an de grâce 1992. Les deux hommes se lancent à la découverte du monde moderne. La voiture d'un facteur fait les frais de leur étonnement et de leur belliqueuse humeur...","popularity":24.704,"poster_path":"/aNBbenF2FXhBzJyFqtcToXuzoMg.jpg","release_date":"1993-01-27","title":"Les Visiteurs","video":false,"vote_average":7.135,"vote_count":1851,"character":"Jacquouille la Fripouille / Jacquart","credit_id":"52fe44799251416c75036031","order":1},{"adult":false,"backdrop_path":"/1FxwuCdaMmCEsl3hSlafKRHR8Th.jpg","genre_ids":[10751,12,35,14],"id":9564,"original_language":"fr","original_title":"Astérix & Obélix contre César","overview":"La Gaule en l'an 50 avant Jésus-Christ, est occupée par les Romains. Un seul village résiste, grâce à la potion magique, préparée par le druide Panoramix, qui rend ses habitants invincibles pendant plusieurs minutes. Parmi eux, nos héros Astérix et Obélix, ridiculisent n'importe quel assaillant. Au moment où César se prépare à envahir l'Angleterre, il apprend que ce village tient en échec ses troupes et refuse de payer l'impôt.","popularity":26.884,"poster_path":"/2xFo4wO4zAGb3KcyvBsC2igLLdF.jpg","release_date":"1999-02-03","title":"Astérix & Obélix contre César","video":false,"vote_average":6.01,"vote_count":1811,"character":"Astérix","credit_id":"52fe450ac3a36847f80b8e4d","order":0},{"adult":false,"backdrop_path":"/8xovwlLYPqKaHwjhfrMcGJU9TcX.jpg","genre_ids":[35],"id":33701,"original_language":"fr","original_title":"Les Bronzés font du ski","overview":"Après le Club Méditerranée, la joyeuse troupe d’amis (plus connue sous le nom des Bronzés) se retrouvent aux sports d’hiver. Ils vivront encore d’autres problèmes sentimentaux et mésaventures. L’équipe ira même se perdre en montagne.","popularity":13.104,"poster_path":"/uTN0bp8yMUKesNTLXR1GnL2kLFs.jpg","release_date":"1979-11-22","title":"Les Bronzés font du ski","video":false,"vote_average":7.344,"vote_count":1159,"character":"Jérôme Tarayre, le mauvais médecin généraliste","credit_id":"52fe45319251416c9102a731","order":2},{"adult":false,"backdrop_path":"/ctsMFplRAhPbFNTnRTB8txxYhB6.jpg","genre_ids":[35],"id":13045,"original_language":"fr","original_title":"Le Prix à payer","overview":"Jean-Pierre Ménard, las de voir sa femme lui refuser le \"devoir conjugal\", décide de lui couper les vivres en instaurant une nouvelle règle entre eux.","popularity":6.388,"poster_path":"/AbFKuolhEAVcLOgx4iPXlpf4aZn.jpg","release_date":"2007-04-04","title":"Le Prix à payer","video":false,"vote_average":5.3,"vote_count":127,"character":"Jean-Pierre Ménard","credit_id":"52fe45329251416c7504ed1d","order":0},{"adult":false,"backdrop_path":"/30tNZGRWF4WxsdugaDFoZwsMyEI.jpg","genre_ids":[35,28],"id":40223,"original_language":"fr","original_title":"L'Opération Corned Beef","overview":"À Bogota, où il surveillait un trafiquant d’armes et de drogue, le capitaine Boulier de la DGSE (Jean Reno), alias \"Le Squale\", est rappelé en France pour une nouvelle mission : coincer un trafiquant Colombien, le Colonel Augusto Zargas (André Schmit) attendu à Paris, au consulat d'Autriche pour une négociation d'armes sous le manteau avec le consul Burger (Marc de Jonge). La DGSE se doute d'une taupe au sein de l'Élysée qui aurait transmis au consul le dernier missile français. Il faut démasquer le traître. Le Squale parvient à infiltrer le consulat et à placer un micro dans la bague de leur interprète, Marie-Laurence Granianski (Valérie Lemercier). Mais Mme Granianski vient de demander trois jours de congés pour fêter son anniversaire de mariage. Le Squale doit torpiller le couple afin que ledit anniversaire n'ait plus lieu et que la Marie-Laurence reste travailler. L'opération est baptisée \"Corned Beef\". Mais comment l’empêcher de partir en vacances ?...","popularity":11.762,"poster_path":"/5dt2ojhQfX57zLrqlIZ6BbPeiQ.jpg","release_date":"1991-02-06","title":"L'Opération Corned Beef","video":false,"vote_average":6.174,"vote_count":224,"character":"Jean-Jacques Granianski, le pigeon manipulé","credit_id":"52fe4587c3a36847f80cc6ab","order":1},{"adult":false,"backdrop_path":"/ayJF7lIrWtUBdAmIG3ezK7ToS1k.jpg","genre_ids":[35],"id":13732,"original_language":"fr","original_title":"L'Auberge rouge","overview":"En 1830, la sinistre auberge du Croûteux se dresse au milieu de sauvages et inquiétantes montagnes en pays ardéchois. L’établissement est tenu par Martin et Rose, un couple d’aubergistes qui fait régulièrement assassiner par Violet \"leur fils adoptif sourd-muet\" les voyageurs solitaires pour les détrousser. Par un soir d’orage, une diligence en difficulté trouve refuge dans l’auberge. Parmi les voyageurs, le bon père Carnus a sous sa responsabilité un novice qu’il doit conduire à un monastère perdu dans la montagne. Martin l’aubergiste apprend que le tracé d'une nouvelle route va détourner les voyageurs de son établissement. Redoutant d'être ruiné, il décide alors de supprimer puis délester tous les voyageurs, malgré l’opposition de sa femme au meurtre du prêtre.","popularity":15.597,"poster_path":"/i1OkvLKj8zWbeVnSUueTYA0nJGg.jpg","release_date":"2007-12-05","title":"L'Auberge rouge","video":false,"vote_average":5.4,"vote_count":113,"character":"Pierre Martin","credit_id":"52fe45929251416c7505b19b","order":1},{"adult":false,"backdrop_path":"/dYAfetJTNx8sJ8aUsNOAmDeFtFD.jpg","genre_ids":[35],"id":14645,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"Félix représente mal le père Noël : il est sale, brutal, vulgaire et il boit. Fatalement, son amie Josette le quitte. Elle trouve refuge à la permanence de SOS détresse tenue par ces 2 coincés que sont Pierre et Thérèse. S'y croisent également un homosexuel dépressif, Mme Musquin, un émigré voisin et un pauvre réparateur d'ascenseur…","popularity":13.413,"poster_path":"/nRF8uVwJNum9x6P66mrgJNAksaJ.jpg","release_date":"1982-08-25","title":"Le père Noël est une ordure","video":false,"vote_average":7.359,"vote_count":945,"character":"Jean-Jacques dit « Katia »","credit_id":"52fe460b9251416c7506b3af","order":3},{"adult":false,"backdrop_path":"/x5PaTq0EnPBGkoYXDJqGzGefaFr.jpg","genre_ids":[35,28],"id":63172,"original_language":"fr","original_title":"L'An 01","overview":"Le film narre un abandon utopique, consensuel et festif de l'économie de marché et du productivisme. La population décide d'un certain nombre de résolutions dont la première est « On arrête tout » et la deuxième « Après un temps d'arrêt total, ne seront ranimés que les services et les productions dont le manque se révélera intolérable ». L'entrée en vigueur de ces résolutions correspond au premier jour d'une ère nouvelle, l'an 01.","popularity":5.911,"poster_path":"/4JadhjqHhSYbJV2gcxjLN2oxzN.jpg","release_date":"1973-02-22","title":"L'An 01","video":false,"vote_average":6.583,"vote_count":36,"character":"A debate viewer","credit_id":"52fe469dc3a368484e09a879","order":1},{"adult":false,"backdrop_path":"/wIK3PmfQFLISrFl455tq99kkVBW.jpg","genre_ids":[35],"id":39386,"original_language":"fr","original_title":"L'Enquête corse","overview":"Détective parisien branché s'estimant aussi irrésistible avec les femmes que dans le business, Rémi François alias Jack Palmer a finalement accepté la mission que vient de lui confier un obscur petit notaire de province: retrouver Ange Léoni, un citoyen corse introuvable qui a hérité d'un confortable pactole. Une véritable promenade de santé pour Jack Palmer rompu aux missions infiniment plus délicates. Mais à peine arrivé sur l'île de beauté, la promenade de santé va très vite devenir un parcours du combattant. Mystérieusement observé aux jumelles pendant son enquête, Palmer perd de sa superbe devant le mutisme local, les tournées d'alcool de myrte, les indépendantistes qui le kidnappent, les gendarmes qui le molestent par erreur, une voiture pulvérisée et l'énigmatique Ange Léoni qui lui donne de mystérieux rendez-vous ratés.","popularity":15.715,"poster_path":"/aeYtaowpQTgp5OvIsimvsFHyNzG.jpg","release_date":"2004-10-06","title":"L'Enquête corse","video":false,"vote_average":5.939,"vote_count":346,"character":"Rémi François, aka Jack Palmer","credit_id":"52fe47149251416c910695a1","order":0},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":13.478,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.884,"vote_count":372,"character":"Michel Taupin","credit_id":"52fe4774c3a36847f813690b","order":0},{"adult":false,"backdrop_path":"/6ivsB7jYpavflptoqbK6MNv4ulj.jpg","genre_ids":[35],"id":49838,"original_language":"fr","original_title":"L'Antidote","overview":"Jacques-Alain Marty, dit \"Jam\", est le patron de Vladis Entreprises, un grand groupe multipôle français. Tout lui réussit, mais depuis quelques semaines, Jam n'est plus dans son état normal. Il est sujet à des crises d'angoisse, liées à un traumatisme d'enfance dont il doit trouver l'antidote. André Morin est comptable dans une petite fabrique de jouets anciens. Il possède quelques actions du groupe Vladis dont il suit assidûment l'évolution du cours. Toujours présent dans les assemblées générales des grands groupes, Morin est l'icône connue et reconnue des petits porteurs. La route de Jam va croiser celle d'André Morin au cours de la grande messe de l'assemblée générale de Vladis. Jam réalise alors qu'en présence du petit comptable, il retrouve tous ses moyens et son charisme qui ont fait de lui l'un des maîtres du monde... Jam décide de ne plus lâcher ce Morin.","popularity":7.482,"poster_path":"/h1v8ApDX25sS6vbSL8GoEmYExJY.jpg","release_date":"2005-03-30","title":"L'Antidote","video":false,"vote_average":5.2,"vote_count":101,"character":"Andre Morin","credit_id":"52fe47aac3a36847f8141b9b","order":2},{"adult":false,"backdrop_path":"/6bpXP2BV50miAj80ntZ9Q2HjEZM.jpg","genre_ids":[35,80],"id":51191,"original_language":"fr","original_title":"Les Anges gardiens","overview":"Un homme d’affaires sans scrupule et un prêtre orgueilleux sont aux prises avec les Triades de Hong Kong et surtout avec leurs anges gardiens qui tentent de les remettre dans le droit chemin...","popularity":11.977,"poster_path":"/rrOC47OcekS7yJeunU308iY0tdH.jpg","release_date":"1995-10-11","title":"Les Anges gardiens","video":false,"vote_average":6.2,"vote_count":244,"character":"Père Hervé Tarain / His guardian angel","credit_id":"52fe47e5c3a36847f814e1c3","order":1},{"adult":false,"backdrop_path":"/vvR5nzsXgtMfBlhgavzCw9jrT2V.jpg","genre_ids":[35],"id":51195,"original_language":"fr","original_title":"La Soif de l'or","overview":"Urbain Donnadieu (Christian Clavier), PDG d'une entreprise de maisons préfabriquées, a été élevé par sa grand-mère, Zézette (Tsilla Chelton), dans le culte du profit. Avare de première classe, il a volé 60 000 francs par jour à son entreprise, qu'il a transformés en lingots. Il reste à les faire passer en Suisse. Il décide donc de cacher les lingots dans les briques d'une des maisons qu'il doit livrer, une idée qui ne saura petu-être pa sis simple à mener à son terme. Tout irait pour le mieux si son épouse, Fleurette (Catherine Jacob), ex-agent du Trésor Public et son amant, Jacques (Philippe Khorsand), chauffeur et meilleur ami d'Urbain, ne venaient pas mettre leur nez dans ce plan…","popularity":8.119,"poster_path":"/alKt5HtY5xwA6EnyYDePd0BxXEx.jpg","release_date":"1993-08-31","title":"La Soif de l'or","video":false,"vote_average":5.5,"vote_count":100,"character":"Urbain Donnadieu","credit_id":"52fe47e6c3a36847f814e2af","order":0},{"adult":false,"backdrop_path":"/aWbykiL85ggzQJqTt3zen0czthF.jpg","genre_ids":[35],"id":51193,"original_language":"fr","original_title":"Lovely Rita, sainte patronne des cas désespérés","overview":"Edgar Lamarck, expert-comptable d'une grosse société d'audit, est sur la Côte d'Azur pour évaluer le chantier naval de Thierry Ferrand. Après avoir proprement exécuté ce pauvre entrepreneur, Edgar a décidé de s'offrir une nuit de délices avec une ravissante créature trouvée sur un site Internet très rose. Une certaine Rita. Edgar ne le sait pas, mais sa nuit de rêve va se transformer en cauchemar.","popularity":5.175,"poster_path":"/sTMbVuWQO5eeI9GxBnCprq3DX1L.jpg","release_date":"2003-09-24","title":"Lovely Rita, sainte patronne des cas désespérés","video":false,"vote_average":3.5,"vote_count":9,"character":"Edgar Lamarck","credit_id":"52fe47e6c3a36847f814e245","order":0},{"adult":false,"backdrop_path":"/oMJH8Vjh86D5RZoiudlaXM0elVf.jpg","genre_ids":[35],"id":51196,"original_language":"fr","original_title":"La Vengeance d'une blonde","overview":"Gérard Bréha, journaliste pour une petite télévision de province, est engagé par une puissante chaîne privée. Accompagné de sa femme Corinne et de leurs deux enfants, il emménage chez sa belle-mère. Suite à l'accident de l'un de ses collègues, Gérard est propulsé présentateur du journal de 20 heures. Marie-Ange de la Baume, une séduisante directrice de la rédaction, se rapproche de plus en plus de son nouveau poulain jusqu'à l'inviter à un séminaire au Maroc. Gérard commence à changer, à mentir à sa femme qui va bientôt chercher à se venger...","popularity":7.075,"poster_path":"/8ciT8i5BFIkB5aSBjAuyY0Qncto.jpg","release_date":"1994-01-26","title":"La Vengeance d'une blonde","video":false,"vote_average":4.632,"vote_count":53,"character":"Gérard Bréha","credit_id":"52fe47e6c3a36847f814e2d5","order":4},{"adult":false,"backdrop_path":"/6UUYbrAkmCs1eRjYPmHi39Zy3Hf.jpg","genre_ids":[35],"id":51208,"original_language":"fr","original_title":"Albert est méchant","overview":"Patrick Lechat, dont la situation financière est au plus mal, apprend la mort de Jo, son père, qu'il n'a jamais connu. Le défunt laisse derrière lui une fortune colossale, qui revient malheureusement à son demi-frère, Albert Moulinot. Patrick lui rend visite au fin fond de la Dordogne, afin de tenter d'obtenir une partie de l'héritage. Rien de plus simple, puisqu'Albert déteste l'argent, tout comme le travail d'ailleurs. Pourtant, Patrick n'est pas au bout de ses peines. Il doit en effet convaincre Albert de le suivre à Paris, où il signera sa renonciation à l'intégralité de l'héritage. Mais le vieil homme, d'un naturel odieux, est bien décidé à rendre la vie impossible à ce neveu qu'il méprise...","popularity":6.925,"poster_path":"/jORZVra7WKSKcuUO3D7lrIeinfq.jpg","release_date":"2004-01-14","title":"Albert est méchant","video":false,"vote_average":4.6,"vote_count":50,"character":"Patrick Lechat","credit_id":"52fe47e7c3a36847f814e5db","order":0},{"adult":false,"backdrop_path":"/oOEXHGn2yRAZY8yO2Tit0ZaZuvI.jpg","genre_ids":[35],"id":51437,"original_language":"fr","original_title":"Je vais craquer !!!","overview":"Jérôme Ozendron, la trentaine, est un jeune cadre dynamique marié à Brigitte avec laquelle il a trois enfants. Un jour, il rencontre Chris, un ancien ami, et passent la soirée ensemble. Chris est un play-boy qui fréquente les milieux branchés et les jolies filles, ce qui ne manque pas d'impressionner Jérôme. Cependant, quelques jours plus tard, Jérôme est brutalement licencié de son entreprise. Au lieu de prendre les choses avec désarroi, il veut profiter de ce temps libre pour sortir de sa \"vie étriquée\" et reprendre l'écriture de son roman depuis longtemps abandonné. C'est ainsi qu'il quitte le domicile conjugal pour une petite chambre de bonne du quartier latin pour être \"au calme pour écrire\" et surtout, en compagnie de Chris, en profiter pour fréquenter lui aussi les milieux branchés. C'est ainsi qu'il démarre une liaison avec Natacha,une call-girl et avec Liliane une jeune fille un peu collante, rencontrée lors d'un spectacle de rue...","popularity":4.228,"poster_path":"/aemu6pB04w9Ul7YbvwZ2xeYUpsz.jpg","release_date":"1980-04-22","title":"Je vais craquer !!!","video":false,"vote_average":5.2,"vote_count":20,"character":"Jérôme Osendron","credit_id":"52fe47f3c3a36847f815105f","order":0},{"adult":false,"backdrop_path":"/hBFe3910kl3w8vEB3qJ8D2pxXs2.jpg","genre_ids":[35],"id":81122,"original_language":"fr","original_title":"Twist again à Moscou","overview":"Kiev, 1984. Iouri (Christian Clavier) organise un concert pour sa fiancée, la grande chanteuse Tatiana Féodorova (Agnès Soral). Alors que le concert se déroule sans embûche, les parents de Tatiana débarquent à l'improviste et demandent à Iouri de les cacher parce qu'ils sont recherchés par le KGB.","popularity":8.138,"poster_path":"/6Z8zTCRF8UfuBRZHrSvsSbYv6FL.jpg","release_date":"1986-10-22","title":"Twist again à Moscou","video":false,"vote_average":6.067,"vote_count":67,"character":"Iouri","credit_id":"52fe47f79251416c9107b959","order":1},{"adult":false,"backdrop_path":"/zcaYWCXqw2HDw5oq4QvdxBpuvoN.jpg","genre_ids":[35],"id":70532,"original_language":"fr","original_title":"Les Secrets professionnels du Dr Apfelglück","overview":"Le docteur Apfelglück, psychiatre réputé, reçoit les patients les plus insolites, tel Martineau qui, effectuant une livraison par une nuit d'orage, tombe dans une auberge tenue par les Ténardier qui maltraitent une Cosette septuagénaire. Martinez, animateur d'un jeu télévisé, est persécuté par un candidat raciste et grossier, Lebeurk qui, semaine après semaine, accumule une véritable fortune. Quant à Martini, il est persuadé qu'il existe des lunettes permettant de voir les gens nus. C'en est trop pour Apfelglück, qui s'endort et se met à rêver d'un curieux paradis, semblable au lotissement d'une ville nouvelle, où règne l'ordre moral le plus strict...","popularity":4.967,"poster_path":"/hIhmU7qebKMVuMigOlgUrChMccn.jpg","release_date":"1991-04-24","title":"Les Secrets professionnels du Dr Apfelglück","video":false,"vote_average":5.2,"vote_count":24,"character":"L'avocat","credit_id":"52fe47fec3a368484e0e463d","order":12},{"adult":false,"backdrop_path":"/dbd3P9wtIxYF0ZMjn0Tqc50OKZY.jpg","genre_ids":[53,18],"id":52624,"original_language":"fr","original_title":"La Sainte Victoire","overview":"Xavier Alvarez est un petit architecte d'Aix-en-Provence en recherche perpétuelle de reconnaissance sociale. Il s'est fait tout seul et prospère, mais ne parvient pas à décrocher de gros marchés publics pour assouvir ses rêves de grandeur. Il décide donc de se lancer corps, âme et biens dans la campagne de Vincent Cluzel, le candidat outsider à la mairie, persuadé qu'il renverra l'ascenseur en cas de victoire. À force d'énergie et de ruse, il parvient à discréditer le favori et à faire élire son protégé. Mais leur amitié sincère, nouée dans la conquête du pouvoir, se heurte alors aux limites des intérêts et de l'ambition.","popularity":2.361,"poster_path":"/v8Fq9VWJwDpERpKTdrWuYG9Xuqo.jpg","release_date":"2009-12-02","title":"La Sainte Victoire","video":false,"vote_average":6.2,"vote_count":13,"character":"Vincent Cluzel","credit_id":"52fe4838c3a36847f815cf2f","order":1},{"adult":false,"backdrop_path":"/fIsOoKcs8LY55QHrHwdnSa1ZtZu.jpg","genre_ids":[35,18],"id":82216,"original_language":"fr","original_title":"Les cigognes n'en font qu'à leur tête","overview":"Marie a une fille de 20 ans, issue d'un précédent mariage. Lorsque son médecin lui apprend qu'elle ne pourra pas avoir d'enfant avec Jérémie, son nouveau compagnon, ils décident d'adopter un enfant. Mais la procédure s'avère longue et compliquée. Leur salut viendra peut-être de Joanna, une adolescente enceinte qui désire faire adopter son futur bébé ...","popularity":5.186,"poster_path":"/bROEvvMrQTwV8g8P1L1YxrEmBGn.jpg","release_date":"1989-01-25","title":"Les cigognes n'en font qu'à leur tête","video":false,"vote_average":5.2,"vote_count":8,"character":"le petit chef de la DDASS","credit_id":"52fe48459251416c91086561","order":5},{"adult":false,"backdrop_path":"/5IQYSl23a7d91LdHo7ZRhQiDm4n.jpg","genre_ids":[35],"id":72262,"original_language":"fr","original_title":"Quand tu seras débloqué... fais-moi signe !","overview":"Antoine quitte son quotidien bien conformiste pour intégrer, le temps des vacances, une communauté très libérée. Il doit alors apprendre à se \"débloquer\" et à laisser de côtés ses tabous bourgeois.","popularity":4.66,"poster_path":"/tq5wTrlAYev8xzZaWF5h0BiEeiP.jpg","release_date":"1981-12-16","title":"Quand tu seras débloqué... fais-moi signe !","video":false,"vote_average":5.2,"vote_count":59,"character":"Antoine Bonfils","credit_id":"52fe4862c3a368484e0f5ce1","order":0},{"adult":false,"backdrop_path":"/8UkAiMtmMVipATRh9WIm2kpA1e7.jpg","genre_ids":[35,10751],"id":54147,"original_language":"fr","original_title":"Elle voit des nains partout !","overview":"La reine de France meurt en couche. Elle met au monde une petite fille prénommée Blanche‐neige. Le roi deçu de n’avoir pas eu un fils est résolu à faire disparaître sa progéniture mais c’est sans compter sur la protection de nombreux personnages de la littérature enfantine : les fées, Tarzan, Robin des Bois ou d’autres encore…","popularity":6.861,"poster_path":"/jQJVLYDk4nXlFDHOAGmJw5bdy98.jpg","release_date":"1982-04-07","title":"Elle voit des nains partout !","video":false,"vote_average":4.7,"vote_count":17,"character":"le fourbe","credit_id":"52fe488ec3a36847f816db1b","order":3},{"adult":false,"backdrop_path":"/iRYEGEbpjbPQrxAXcIg9wlaO2xm.jpg","genre_ids":[35,14,878],"id":56715,"original_language":"en","original_title":"Just Visiting","overview":"Durant la guerre de cent ans, le duc français Thibault de Malfète s'apprête à épouser Rosaline, la fille du roi de Grande-Bretagne. Cependant, Earl de Warrick a l'intention de s'opposer au mariage. Une sorcière lui a concocté une potion à offrir au duc Thibault. Celui-ci, ne soupçonnant pas la traîtrise, l'ingurgite. Aussitôt victime d'hallucinations, il tue accidentellement sa bien-aimée. Un geste irréversible qui lui vaut la peine de mort. Le duc Thibault est toutefois sauvé par son fidèle serviteur, André le Pâté, et le magicien anglais. Celui-ci leur prépare un breuvage qui leur permettra de remonter le temps et ainsi de pouvoir empêcher la mort de Rosaline. Mais il oublie d'inclure dans la potion un élément crucial et les deux hommes se retrouvent plongés dans les couloirs du temps.","popularity":21.184,"poster_path":"/dnbJG1IUY19mKyVSwFxDMZ1v2On.jpg","release_date":"2001-04-06","title":"Les Visiteurs en Amérique","video":false,"vote_average":4.7,"vote_count":637,"character":"Andre","credit_id":"52fe490ec3a36847f81872db","order":1},{"adult":false,"backdrop_path":"/kSK2nj3D70XPmRDusTb9zeIUZ2G.jpg","genre_ids":[35,12],"id":78478,"original_language":"fr","original_title":"On ne choisit pas sa famille","overview":"Vivant largement au dessus de ses moyens, César Borgnoli, concessionnaire de voitures italiennes, est au bord de la ruine. Sa sœur Alex, qui vit en couple avec sa compagne Kim, lui propose de sauver le garage familial en lui mettant un marché en mains. César doit se faire passer pour le \"mari\" de Kim afin d’aller adopter légalement en Thaïlande la petite Maï, une adorable fillette de 5 ans, que le couple de femmes désire accueillir plus que tout au monde. César s’imagine partir pour un week-end joignant l’utile à l’agréable…","popularity":15.451,"poster_path":"/seI1WJIUXfmemYmSZzdeyY4lOot.jpg","release_date":"2011-11-09","title":"On ne choisit pas sa famille","video":false,"vote_average":5.7,"vote_count":182,"character":"César","credit_id":"52fe49a2c3a368484e13590f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":79759,"original_language":"fr","original_title":"Le Malade imaginaire","overview":"Argan, un bourgeois, se croit toujours malade ; sa femme, lui dispense des soins attentifs mais n’attend que sa mort pour pouvoir hériter. Plus soucieux de son argent que de sa bonne santé, les médecins lui dispensent toutes sortes de remèdes et soins fantaisistes. Toinette, sa servante, se déguise en médecin et lui dispense des conseils plus raisonnables tant sur sa santé que sur sa vie personnelle. Grâce au stratagème inventé par Toinette, Argan va découvrir la vraie nature des sentiments que lui portent respectivement Béline, sa femme et Angélique, sa fille.","popularity":5.008,"poster_path":"/sg3QTm60PUNivWVtgdbgtkdfMXU.jpg","release_date":"2008-11-13","title":"Le Malade imaginaire","video":false,"vote_average":6.5,"vote_count":11,"character":"Argan","credit_id":"52fe49e4c3a368484e145bfb","order":0},{"adult":false,"backdrop_path":"/5oxy7Web97jwmtnlhztGBQkv2j.jpg","genre_ids":[35],"id":79762,"original_language":"fr","original_title":"Tranches de vie","overview":"Le film est une suite de sketches : \"Une nuit inoubliable\" : l'aventure de trois faux dragueurs... \"Dialogues au sommet\" : difficultés d'un interprète entre la \"République\" d'Afrique et d'URSS... \"Un livre c'est personnel\" : que prêteriez vous le plus volontiers ? Un livre ou votre femme ?","popularity":5.535,"poster_path":"/k0UaHciVcSpG3TkF5mOD1dJu2zC.jpg","release_date":"1985-02-06","title":"Tranches de vie","video":false,"vote_average":5.4,"vote_count":19,"character":"L'ami du dragueur / Charles-Henri / L'amant anti-chien","credit_id":"52fe49e4c3a368484e145caf","order":5},{"adult":false,"backdrop_path":"/38BmdeAQ1RVhZmc2a4JuejYa7pW.jpg","genre_ids":[35],"id":182219,"original_language":"fr","original_title":"Les Profs","overview":"Avec ses 12% de réussite au bac, le lycée Jules Ferry est le pire lycée de France. Ayant déjà épuisé toutes les méthodes conventionnelles, l’Inspecteur d’Académie, au désespoir, s’en remet aux conseils de son Adjoint. Ce dernier lui propose de recruter une équipe de professeurs selon une nouvelle formule : aux pires élèves, les pires profs pour soigner le mal par le mal… C’est sa dernière chance de sauver l’établissement, à condition de dépasser le seuil des 50% de réussite au bac. L'inspecteur accepte, pour le meilleur... et pour le pire.","popularity":0.531,"poster_path":"/59Bi4wtdoxXV9eaPat7em2ahISI.jpg","release_date":"2013-04-17","title":"Les Profs","video":false,"vote_average":5.446,"vote_count":1179,"character":"Cutiro / Tirocu","credit_id":"52fe4c7d9251416c7511c16d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":179903,"original_language":"fr","original_title":"Double mixte","overview":"Tout allait bien pour Bob Smith, chauffeur de taxi à Londres. Bien que marié illégalement deux fois, avec Marie Lou et Barbara, une organisation irréprochable lui permettait de vivre sa vie, sans répit, mais sans soucis. Hélas une nuit, Bob Smith, portant secours, sans le savoir, à la femme du ministre de l'intérieur qui se faisait agresser par une bande de jeunes, fut violemment frappé et se retrouva à l'hôpital, à moitié amnésique. Le retour chez lui, accompagné par le méfiant inspecteur Troughton, marquera le début d'une série de mensonges et rebondissements. Il devra échapper à une série de situations de plus en plus rocambolesques","popularity":1.919,"poster_path":"/sNhXjrWlbydPejx9Qp4rewoDjrQ.jpg","release_date":"1986-11-07","title":"Double mixte","video":false,"vote_average":4.0,"vote_count":1,"character":"Bob Smith","credit_id":"52fe4dadc3a36847f826e323","order":0},{"adult":false,"backdrop_path":"/7a4b73eM85K9GAleD3wf2gvTLj3.jpg","genre_ids":[35],"id":214743,"original_language":"fr","original_title":"Les affaires sont les affaires","overview":"Grâce au pouvoir de l'argent, Isidore Lechat, un parvenu sans scrupules, tyrannise sa femme, s'oppose au bonheur de sa fille, humilie ses serviteurs, pousse au suicide un ancien associé, écrase ses adversaires et roule dans la farine ses partenaires. Sa fille, idéaliste, préfère s'éloigner de ce père indigne en s'enfuyant avec un garçon pauvre. Au même moment, le fils débauché d'Isidore, qu'il adorait, trouve la mort dans un accident d'automobile. Ces événements tragiques n'empêchent pas Isidore de traiter une affaire juteuse qui ne peut pas attendre. Même pas le temps d'un deuil. Les affaires sont les affaires...","popularity":1.383,"poster_path":"/5SUpCPjLLfyocmQRS09wX3O1V8k.jpg","release_date":"2013-08-09","title":"Les affaires sont les affaires","video":false,"vote_average":5.5,"vote_count":1,"character":"Le marquis de Porcellet","credit_id":"52fe4de8c3a368484e204485","order":1},{"adult":false,"backdrop_path":"/qfKTXby3fKjCKvt8M6uYD3l3SvD.jpg","genre_ids":[35,14],"id":248705,"original_language":"fr","original_title":"Les Visiteurs: La Révolution","overview":"Bloqués dans les couloirs du temps, Godefroy de Montmirail et son fidèle serviteur Jacquouille sont projetés dans une époque de profonds bouleversements politiques et sociaux : la Révolution Française... Plus précisément, La Terreur, période de grands dangers pendant laquelle les descendants de Jacquouille La Fripouille, révolutionnaires convaincus, confisquent le château et tous les biens des descendants de Godefroy de Montmirail, aristocrates arrogants en fuite dont la vie ne tient qu'à un fil.","popularity":19.565,"poster_path":"/uDet56zdtPSWnwMDDru1FjF5S0m.jpg","release_date":"2016-03-23","title":"Les Visiteurs : La Révolution","video":false,"vote_average":4.1,"vote_count":657,"character":"Jacquouille la Fripouille/Antoine-Claude Jacquouillet/Edmond Jacquart","credit_id":"52fe4f37c3a36847f82c5ef1","order":1},{"adult":false,"backdrop_path":"/jbKXgSUmx4DRAYt1oNgD3XdLem3.jpg","genre_ids":[35],"id":51326,"original_language":"fr","original_title":"Mes meilleurs copains","overview":"Quelques amis de jeunesse approchant de la quarantaine se retrouvent à l'occasion de la venue à Paris d'une rock star québécoise, Bernadette Legranbois, qu'ils ont connue durant leur jeunesse. C'est l'occasion pour Jean-Michel, Richard, Guido, Antoine et Dany de régler quelques vieux comptes et de faire un bilan mi-doux, mi-amer de ce qui reste de leurs rêves d'adolescents.","popularity":8.821,"poster_path":"/noc88VmiOh2RD4OuXH6MlspoYdT.jpg","release_date":"1989-03-01","title":"Mes meilleurs copains","video":false,"vote_average":6.5,"vote_count":79,"character":"Jean-Michel Tuilier","credit_id":"52fe47eec3a36847f814fbe3","order":0},{"adult":false,"backdrop_path":"/xSTedn34WWuOk5V60UK3ZXWwkXz.jpg","genre_ids":[35],"id":262391,"original_language":"fr","original_title":"Qu'est-ce qu'on a fait au Bon Dieu ?","overview":"Claude et Marie Verneuil, issus de la grande bourgeoisie catholique provinciale sont des parents plutôt « vieille France ». Mais ils se sont toujours obligés à faire preuve d’ouverture d’esprit… Les pilules furent cependant bien difficiles à avaler quand leur première fille épousa un musulman, leur seconde un juif et leur troisième un chinois. Leurs espoirs de voir enfin l’une d’elles se marier à l’église se cristallisent donc sur la cadette, qui, alléluia, vient de rencontrer un bon catholique.","popularity":29.69,"poster_path":"/A1IwL0gl6mX3tm4uhpcNn29d1ka.jpg","release_date":"2014-04-16","title":"Qu'est-ce qu'on a fait au Bon Dieu ?","video":false,"vote_average":6.674,"vote_count":3330,"character":"Claude Verneuil","credit_id":"5339b71dc3a3680e70006520","order":0},{"adult":false,"backdrop_path":"/mPqtiMy9yn6hv6PZRNIPUjzF9h.jpg","genre_ids":[35],"id":76128,"original_language":"fr","original_title":"La Vie dissolue de Gérard Floque","overview":"Gérard Floque, publicitaire à la mode, se retrouve au chômage à cause d'un spot trop mode; sa femme le trompe avec un présentateur vedette de la télé et une de ses filles fait du trafic de drogue...","popularity":4.994,"poster_path":"/9LuCEAFY6FGHUhz1KNFnMQa9g8v.jpg","release_date":"1987-01-14","title":"La Vie dissolue de Gérard Floque","video":false,"vote_average":4.2,"vote_count":24,"character":"Edouard","credit_id":"5357dc990e0a260682000115","order":6},{"adult":false,"backdrop_path":"/8tTj7GfBrMzgOWpxH0eIwbzNAnr.jpg","genre_ids":[14,35,12],"id":289171,"original_language":"fr","original_title":"Le Grimoire d'Arkandias","overview":"Dans le village de Ronenval, tout semble normal. Trop normal pour Théo qui ne rêve que d’une chose : échapper à son destin de boloss. Un jour, il déniche à la bibliothèque un livre de magie qui contient les secrets de fabrication d’une bague d’invisibilité. Avec l’aide de ses meilleurs amis Bonnav et Laura, il décide de fabriquer cette bague. Surprise : Théo disparaît pour de bon ! Victime de trois sorcières, il reste bloqué dans l’invisibilité...Il se lance alors dans une course effrénée contre le temps. Arkandias, un étrange individu toujours à leurs trousses, est peut être le seul à pouvoir les aider.","popularity":9.31,"poster_path":"/g9TwXHOlSiMnYBhN0ytBGDMOQ2J.jpg","release_date":"2014-10-22","title":"Le Grimoire d'Arkandias","video":false,"vote_average":5.2,"vote_count":101,"character":"Agenor Arkandias","credit_id":"53ff2a3ec3a368574500088c","order":0},{"adult":false,"backdrop_path":"/7ORTFs7YQM1zy6pClNcCdIgX11H.jpg","genre_ids":[35],"id":294553,"original_language":"fr","original_title":"Le Bœuf clandestin","overview":"Monsieur Berthaud, chef d'une famille bourgeoise aisée et comme il faut, dirige une petite succursale bancaire. Impatient d'obtenir une importante promotion, il veut se faire bien voir de son directeur, monsieur Ephraïm, végétarien et franc-maçon. Aussi Berthaud renonce-t-il à la messe du dimanche et devient-il lui-même végétarien. Dans un premier temps, sa fille Roberte n'y voit que principes, grandeur d'âme et abnégation. Jusqu'au jour où elle surprend son père en train de manger un bifteck en cachette. Aussitôt, le prestige du chef de famille s'effondre à ses yeux. Roberte décide alors de prendre le pouvoir...","popularity":1.456,"poster_path":"/cGtWEdgd1VTWAkQLvpy7c4C5jM1.jpg","release_date":"2013-11-16","title":"Le Bœuf clandestin","video":false,"vote_average":4.8,"vote_count":2,"character":"monsieur Berthaud","credit_id":"5421cde20e0a260a1900047f","order":0},{"adult":false,"backdrop_path":"/srxYer1Xl8y7qcviSXqYfDjehL9.jpg","genre_ids":[35],"id":298614,"original_language":"fr","original_title":"Une heure de tranquillité","overview":"Michel, passionné de jazz, vient de dénicher un album rare qu’il rêve d’écouter tranquillement dans son salon. Mais le monde entier semble s’être ligué contre lui : sa femme choisit justement ce moment pour lui faire une révélation inopportune, son fils débarque à l’improviste, un de ses amis frappe à la porte, tandis que sa mère ne cesse de l’appeler sur son portable… Sans parler du fait qu’il s’agit ce jour-là de la fameuse Fête des Voisins…","popularity":7.23,"poster_path":"/d5csriJUa3Evyv8r2IJANnuJlE.jpg","release_date":"2014-12-31","title":"Une Heure de tranquillité","video":false,"vote_average":5.3,"vote_count":330,"character":"Michel Leproux","credit_id":"5447aa88c3a3686d89002436","order":0},{"adult":false,"backdrop_path":"/jE1Fio7qCWzHSGNyjpfFQpPDltR.jpg","genre_ids":[35],"id":164249,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"La permanence téléphonique parisienne « S.O.S. Détresse‐Amitié » est perturbée le soir de Noël par l'arrivée de personnages marginaux farfelus qui provoquent des catastrophes en chaîne.","popularity":6.774,"poster_path":"/h7O7kWl1MoSOFrnUAJqhgR8ZE19.jpg","release_date":"1985-01-14","title":"Le père Noël est une ordure","video":false,"vote_average":7.4,"vote_count":250,"character":"Jean-Jacques dit « Katia »","credit_id":"52fe4c76c3a36847f822f74d","order":4},{"adult":false,"backdrop_path":"/uZEodOTuFdXCV6pZ3VudNq55Np6.jpg","genre_ids":[35],"id":58652,"original_language":"fr","original_title":"C'est pas parce qu'on a rien à dire qu'il faut fermer sa gueule...","overview":"Trois voleurs minables rivalisent d'ingéniosité pour percer le mur des toilettes de la gare de l'Est et ouvrir le coffre de la caisse de retraite de la SNCF.  Phano, Max et Riton convoitent le magot qui est enfermé dans un coffre situé dans les sous-sols d'un immeuble qui jouxte la Gare de l'Est. Pour y accéder, il suffit de percer le mur des toilettes de la Gare. Mais pour cela, il faut agir sans éveiller les soupçons de la \"dame pipi\". Il n'y a qu'une solution : changer de personnages à chaque visite.","popularity":9.625,"poster_path":"/jtRS5ccYhjR4HeT4s3tWR6p62sl.jpg","release_date":"1975-01-22","title":"C'est pas parce qu'on a rien à dire qu'il faut fermer sa gueule...","video":false,"vote_average":6.5,"vote_count":64,"character":"Le policier homosexuel","credit_id":"549c38639251414bb20022a3","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":345704,"original_language":"fr","original_title":"Panique au Plazza","overview":"Un soirée pas comme les autres au Plazza : le ministre rejoint sa maitresse, un cadavre surgit de nulle part... Un vent de panique souffle sur le Plazza !","popularity":2.242,"poster_path":"/gKN7RpKENUW5UqyQ7UbW4V74hg7.jpg","release_date":"1996-04-13","title":"Panique au Plazza","video":false,"vote_average":5.8,"vote_count":3,"character":"","credit_id":"5587cef29251411efc0006bd","order":0},{"adult":false,"backdrop_path":"/8PoskoYT4QQqE7MtExsK0oS9yp9.jpg","genre_ids":[35,14],"id":10353,"original_language":"fr","original_title":"Les Couloirs du temps : Les Visiteurs II","overview":"Un coup de théâtre interrompt les préparatifs du mariage de Godefroy de Montmirail et de Frénégonde de Pouille. On vient de dérober au duc, le père de Frénégonde, la dentelette de Sainte-Rolande, relique sacrée qui assure fécondité aux femmes de la famille de Pouille ainsi que tous ses bijoux. Ce sont Jacquouille et Ginette qui ont fait ce larcin et sont partis dans le présent. Il ne reste plus qu'une solution à Godefroy s'il veut réaliser son mariage et assurer sa descendance : repartir dans le présent, récupérer les bijoux, la dentelette et Jacquouille la fripouille.","popularity":21.736,"poster_path":"/mciTsVi3m39crgQWUkktsu9cmgF.jpg","release_date":"1998-02-11","title":"Les Couloirs du temps : Les Visiteurs II","video":false,"vote_average":6.036,"vote_count":957,"character":"Jacquouille la Fripouille / Jacques-Henri Jacquard / Prosper le Purineur / Jacouillet","credit_id":"52fe435f9251416c7500dc61","order":0},{"adult":false,"backdrop_path":"/zivChZzluA97MwZ7ZfLBUqr1mx0.jpg","genre_ids":[10402,35,18],"id":49959,"original_language":"fr","original_title":"Clara et les Chics Types","overview":"À Grenoble, Mickey, Bertrand, Frédéric, Charles, Louise et Aimée, réunis par un même amour de la musique, forment un groupe, les Why Notes. Un jour, Bertrand (Thierry Lhermitte) remarque Clara (Isabelle Adjani), au moment où elle s'enfuit de l'église où se célèbre son mariage avec un riche entrepreneur. Quelques heures plus tard, alors que le groupe s'apprête à partir en concert à Paris, Bertrand retrouve Clara qui lui propose de fuir avec elle et disparaît... Bertrand, complètement subjugué par Clara, abandonne le groupe et part à sa recherche.","popularity":4.377,"poster_path":"/8bRvkKrodvTemCzHYHv6Qehuo6j.jpg","release_date":"1981-01-14","title":"Clara et les Chics Types","video":false,"vote_average":5.5,"vote_count":37,"character":"Charles","credit_id":"52fe47b2c3a36847f81434ff","order":4},{"adult":false,"backdrop_path":"/iVQifEAWEGA5ajuTjLFv3kFSIOK.jpg","genre_ids":[10752,18],"id":398924,"original_language":"fr","original_title":"Un sac de billes","overview":"Au début des années 1940, dans une France occupée par les forces nazies, vit la famille juive Joffo. Heureuse et tissée serrée, elle voit son avenir s’assombrir lorsqu’on la force à porter l’étoile jaune. Craignant le pire, les parents organisent la fuite des leurs en zone libre, dans le sud du pays. Maurice, douze ans, et Joseph, dix ans, partiront donc seuls afin de maximiser leurs chances de retrouver leurs frères aînés déjà installés à Nice.","popularity":20.977,"poster_path":"/7ihcd5LHu99w0Z4qsDf0nrRT0Oa.jpg","release_date":"2017-01-18","title":"Un sac de billes","video":false,"vote_average":7.832,"vote_count":822,"character":"Docteur Rosen","credit_id":"57435f53c3a368534200160f","order":5},{"adult":false,"backdrop_path":"/xbcJOmBn3FqHd2mtyq1P1pXWLWv.jpg","genre_ids":[35],"id":331836,"original_language":"fr","original_title":"Babysitting 2","overview":"Franck, Sonia, Sam, Ernest, Alex et Estelle s’envolent pour le Brésil. Ils se rendent en vacances à l’hôtel d’Alain, le père de Sonia. Franck va profiter de ce voyage entre amis pour la demander en mariage. À l’hôtel, ils sont accueillis par Alain et Yolande, la grand-mère acariâtre de Sonia. Les garçons organisent une excursion dans la jungle avec un guide chevronné. Alain leur confie Yolande de peur qu’elle ne trouble le processus de remise du « label éco VWF ». Le soir, les garçons ne sont pas revenus. Ils ont disparu avec la grand-mère et le guide. Le lendemain matin, la caméra GoPro avec laquelle ils étaient partis est retrouvée…","popularity":19.254,"poster_path":"/aZ7JWKenzR28H4bCgFJwdCuHovW.jpg","release_date":"2015-12-02","title":"Babysitting 2","video":false,"vote_average":6.3,"vote_count":1305,"character":"Alain","credit_id":"550d384fc3a36848830054f6","order":4},{"adult":false,"backdrop_path":"/hnc2ylYr5gPwGPKxjHOm4xcqUhv.jpg","genre_ids":[35],"id":430365,"original_language":"fr","original_title":"À bras ouverts","overview":"Figure de la scène littéraire et médiatique française, Jean-Etienne Fougerole est un intellectuel humaniste marié à une riche héritière déconnectée des réalités. Alors que Fougerole fait la promotion dans un débat télévisé de son nouveau roman « A bras ouverts », invitant les plus aisés à accueillir chez eux les personnes dans le besoin, son opposant le met au défi d'appliquer ce qu'il préconise dans son ouvrage. Coincé et piqué au vif, Fougerole prend au mot son adversaire et accepte le challenge pour ne pas perdre la face. Mais dès le soir-même, on sonne à la porte de sa somptueuse maison de Marnes-la-coquette… Les convictions des Fougerole vont être mises à rude épreuve !","popularity":18.41,"poster_path":"/c8ZlLI6KTkZ4lIOEP0ohl9UEbOq.jpg","release_date":"2017-04-05","title":"À bras ouverts","video":false,"vote_average":5.252,"vote_count":456,"character":"Jean-Etienne Fougerole","credit_id":"585379aec3a368258c0217cb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":437321,"original_language":"fr","original_title":"Cédric","overview":"Âgé de 8 ans, le turbulent Cédric Dupont est un vrai cancre. Attachant mais totalement insupportable. Sa vie bascule le jour où la belle Chen arrive dans son école. C'est le coup de foudre... et le début des ennuis.","popularity":2.351,"poster_path":null,"release_date":"2016-06-08","title":"Cédric","video":false,"vote_average":6.0,"vote_count":1,"character":"Pépé","credit_id":"588938139251411ac600ef7e","order":0},{"adult":false,"backdrop_path":"/bNGbwBJl2tz8WPBjRyziAGnygNv.jpg","genre_ids":[12,35],"id":437316,"original_language":"fr","original_title":"Les Aventures de Spirou et Fantasio","overview":"Lorsque Spirou, prétendu groom dans un Palace, rencontre Fantasio, reporter en mal de scoop, tout commence très fort… et plutôt mal! Ces deux-là n’ont aucune chance de devenir amis. Pourtant, quand le Comte de Champignac, inventeur aussi génial qu’excentrique, est enlevé par les sbires de l’infâme Zorglub, nos deux héros se lancent aussitôt à sa recherche. En compagnie de Seccotine, journaliste rivale de Fantasio, et de SPIP, petit écureuil espiègle, ils sont entrainés dans une poursuite effrénée entre l’Europe et l’Afrique. Spirou et Fantasio vont devoir faire équipe pour sauver Champignac... et accessoirement le reste du monde!","popularity":13.309,"poster_path":"/zvuonIuHmiVD9SuXVRgozwklNfw.jpg","release_date":"2018-02-21","title":"Les Aventures de Spirou et Fantasio","video":false,"vote_average":4.5,"vote_count":123,"character":"Comte de Champignac","credit_id":"5889348ec3a36859f3014f53","order":4},{"adult":false,"backdrop_path":"/71ySGWSOrjCmpSNsS2S7NegxzCi.jpg","genre_ids":[35],"id":430528,"original_language":"fr","original_title":"Si j'étais un homme","overview":"Qui n’a jamais imaginé ce que ça ferait d’être dans la peau du sexe opposé, ne serait-ce qu’une journée ? Eh bien, pas Jeanne !  Fraichement divorcée, séparée de ses enfants une semaine sur deux, pour elle les mecs c’est fini, elle ne veut plus jamais en entendre parler. Mais un beau matin, sa vie s’apprête à prendre un drôle de tournant, à première vue rien n’a changé chez elle… à un détail près !  De situations cocasses en fous rires avec sa meilleure amie, de panique en remise en question avec son gynéco, notre héroïne, tentera tant bien que mal de traverser cette situation pour le moins… inédite.","popularity":15.85,"poster_path":"/ncDa148htqFhM5EXm32vszTWi0C.jpg","release_date":"2017-02-22","title":"Si j'étais un homme","video":false,"vote_average":5.34,"vote_count":359,"character":"Docteur PACE","credit_id":"58551c66c3a36806a702fbe2","order":1},{"adult":false,"backdrop_path":"/5UvBmRzdJ6MVCKHeZwezbljSuTT.jpg","genre_ids":[35],"id":443398,"original_language":"fr","original_title":"Momo","overview":"Un soir, en rentrant chez eux, Monsieur et Madame Prioux découvrent avec stupéfaction qu’un certain Patrick s’est installé chez eux. Cet étrange garçon est revenu chez ses parents pour leur présenter sa femme. Les Prioux, qui n’ont jamais eu d’enfant, tombent des nues… D’autant que tout semble prouver que Patrick est bien leur fils. Patrick est-il un mythomane ? Un manipulateur ? Les Prioux ont-ils oublié qu’ils avaient un enfant ? Madame Prioux, qui souffre de ne pas être mère, s’invente-t-elle un fils ?","popularity":17.722,"poster_path":"/uKOaQ3ZQGqRugW6XtBzEAbf1iir.jpg","release_date":"2017-12-27","title":"Momo","video":false,"vote_average":5.2,"vote_count":226,"character":"Alain Prioux","credit_id":"58af653e9251411a58000ff8","order":0},{"adult":false,"backdrop_path":"/qLQpLeJFgwry7qp9Psr6vSMgzXB.jpg","genre_ids":[35],"id":91131,"original_language":"fr","original_title":"Les Sœurs Soleil","overview":"Bénédicte et Brice d'Hachicourt vivent à Jouy-en-Josas. Leur fille Clémence gagne le droit de participer au tournage du clip du nouveau tube de sa chanteuse préférée, Gloria Soleil.  Bénédicte accepte d'y participer avec sa fille sans en avertir son mari, mais le clip est modifié au montage et ces deux dernières se retrouvent dans des situations équivoques avec des hommes presque nus. Bénédicte part donc à la recherche de Gloria pour obtenir l'arrêt de la diffusion du clip...","popularity":4.325,"poster_path":"/wCCN4SNqBFCkyWGsdPXvOFiXg81.jpg","release_date":"1997-04-02","title":"Les Sœurs Soleil","video":false,"vote_average":3.7,"vote_count":18,"character":"un spectateur","credit_id":"598c423bc3a36873cc00deed","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":460760,"original_language":"fr","original_title":"Les gens ne sont pas forcément ignobles","overview":"Une dispute générale survient lors d'une grande fête organisée par un couple pour leur pendaison de crémaillère.","popularity":2.498,"poster_path":"/zPa0vEAxeH5gCo8yYwAplVrS3Dc.jpg","release_date":"1991-06-15","title":"Les gens ne sont pas forcément ignobles","video":false,"vote_average":3.0,"vote_count":1,"character":"Pierre","credit_id":"5936aa659251416c0500d6a7","order":0},{"adult":false,"backdrop_path":"/ezG5YcaJBCe2IKNN9BaRq25NZ7b.jpg","genre_ids":[35],"id":64567,"original_language":"fr","original_title":"Grosse fatigue","overview":"L'acteur Michel Blanc n'en croit pas ses oreilles. On lui reproche d'avoir violé Josiane Balasko, après l'avoir attachée au radiateur, de s'être montré pressant auprès de Charlotte Gainsbourg, Mathilda May et Estelle Hallyday, de s'être conduit comme un goujat au Festival de Cannes où il a exigé une suite et obtenu celle de Gérard Depardieu, parti pour quelques jours. Et le voilà maintenant impliqué dans un hold-up rue de la Paix. L'acteur craque. Injurié, harcelé par la police, rejeté par ses amis, il sombre dans un véritable cauchemar éveillé. C'est alors que Carole Bouquet lui propose de se mettre au vert dans sa maison de campagne du Lubéron...","popularity":11.358,"poster_path":"/deBZToboL2tRDkFJKEyEDdgrzHQ.jpg","release_date":"1994-05-18","title":"Grosse fatigue","video":false,"vote_average":6.0,"vote_count":82,"character":"Christian Clavier","credit_id":"58cd18189251415a61009fe5","order":5},{"adult":false,"backdrop_path":"/7cXtgxO7xtt9KjqT3j5LodTl6SU.jpg","genre_ids":[35],"id":116198,"original_language":"fr","original_title":"La Cage aux folles","overview":"Chris­tian Clavier et Didier Bour­don reprennent les rôles tenus par Jean Poiret et Michel Serrault dans la pièce La Cage Aux Folles. Trente-cinq ans après, la pièce écrite par Jean Poiret retrouve les planches.  Albin et Georges, deux homosexuels, tiennent un cabaret de danseurs travestis appelé «La Cage aux folles». Albin fait des scènes de plus en plus fréquentes à Georges. Ce dernier reçoit la visite de Laurent, le fils qu'il a eu à l'occasion d'une liaison hétérosexuelle; ce dernier lui apprend qu'il va se marier. Le problème: les parents de la fiancée sont très conservateurs, et ignorent tout de la profession et de la vie sexuelle des futurs beaux-parents de leur fille...","popularity":5.702,"poster_path":"/xZvHpQoBu3s6rLwpG2SydLA8skq.jpg","release_date":"2011-01-08","title":"La Cage aux folles","video":false,"vote_average":5.2,"vote_count":33,"character":"Georges","credit_id":"52fe4b87c3a36847f8208123","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":483404,"original_language":"fr","original_title":"Fantôme sur l'oreiller","overview":"Bernard Labarges adore sa jeune épouse Elisabeth, une ancienne danseuse qui s'ennuie à mourir depuis qu'elle a mis fin à sa carrière. Elisabeth décide de renouer avec la pratique de son art et fait sa valise le jour même où Bernard se dispose à acheter le somptueux château qu'il compte lui offrir et dans lequel ils vivent déjà. Tout à ses occupations, Bernard ne remarque que tardivement sa lettre de rupture. Il sombre dans le désespoir, se noie dans l'alcool et offre à son notaire, Brice, et à l'ancien propriétaire, Serge, une hospitalité qu'aucun des deux n'ose refuser. Or la légende veut qu'une prostituée défunte, Rita la Rouge, hante ces lieux...","popularity":5.167,"poster_path":"/f3Nw0LUJuUcs1SUD7fNLQmCj3iB.jpg","release_date":"1989-12-30","title":"Fantôme sur l'oreiller","video":false,"vote_average":4.7,"vote_count":3,"character":"Brice Michaud","credit_id":"59f0c03f92514148be00f0b4","order":2},{"adult":false,"backdrop_path":"/mOrS3HcPf6cx7OSPMRS6qaT5qRf.jpg","genre_ids":[35],"id":70720,"original_language":"fr","original_title":"On aura tout vu","overview":"Un photographe publicitaire veut réaliser un film poétique, beau et pur. Lorsqu'il trouve enfin un producteur, ce dernier veut transformer le sujet pour en faire un film pornographique.","popularity":5.162,"poster_path":"/A2iJbB2uZaqXt15BsLOINCLMR3V.jpg","release_date":"1976-06-16","title":"On aura tout vu !","video":false,"vote_average":5.3,"vote_count":44,"character":"comédien en répétition (non crédité)","credit_id":"59fdd46792514146d401b323","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496087,"original_language":"fr","original_title":"Un fil à la patte","overview":"Comédie en trois actes de Georges Feydeau, mise en scène par Pierre Mondy. Enregistré en 1989 au théâtre du Palais Royal. Le vicomte de Bois d'Enghien a décidé de se marier et souhaite se séparer de sa maîtresse Lucette, une chanteuse de café-concert. Manquant de courage, il n'ose lui avouer son prochain mariage, et va même jusqu'à renouer avec elle la veille de la cérémonie. De quiproquos en malencontreux hasards, tous ceux qui ne devraient surtout pas se rencontrer finissent par se croiser.","popularity":2.426,"poster_path":"/pifziNgYDQUGRIqwOCuJRqozbVP.jpg","release_date":"1989-10-02","title":"Un fil à la patte","video":false,"vote_average":6.5,"vote_count":1,"character":"Fernand de Bois d'Enghien","credit_id":"5a4cf2920e0a2646db00edcc","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770,10749],"id":497196,"original_language":"fr","original_title":"L'été 36","overview":"À l'été 36, les Français profitent de leurs premiers congés payés. Les vacanciers dansent le tango sous les fenêtres d'un manoir breton...","popularity":4.875,"poster_path":null,"release_date":"1986-02-06","title":"L'été 36","video":false,"vote_average":1.0,"vote_count":1,"character":"Alexis","credit_id":"5a53d150925141132e0395d6","order":0},{"adult":false,"backdrop_path":"/co1ItuquxZjxLqbjjCLwK9ADkS.jpg","genre_ids":[35],"id":505436,"original_language":"fr","original_title":"Qu'est-ce qu'on a encore fait au Bon Dieu ?","overview":"Le retour des familles Verneuil et Koffi au grand complet ! Claude et Marie Verneuil font face à une nouvelle crise. Leurs quatre gendres, Rachid, David, Chao et Charles sont décidés à quitter la France avec femmes et enfants pour tenter leur chance à l’étranger. Incapables d’imaginer leur famille loin d’eux, Claude et Marie sont prêts à tout pour les retenir. De leur côté, les Koffi débarquent en France pour le mariage de leur fille. Eux non plus ne sont pas au bout de leurs surprises…","popularity":30.987,"poster_path":"/uT9FhaKYzR8XQg0etoPiqQxaMj8.jpg","release_date":"2019-01-30","title":"Qu'est-ce qu'on a encore fait au Bon Dieu ?","video":false,"vote_average":5.883,"vote_count":1227,"character":"Claude Verneuil","credit_id":"5a862aae9251410b01029e89","order":0},{"adult":false,"backdrop_path":"/t73KZtozMFRX00wgFXX52W4VnSn.jpg","genre_ids":[35,18],"id":50216,"original_language":"fr","original_title":"Les héros n'ont pas froid aux oreilles","overview":"Pierre et Jean-Bernard Morel, deux cousins, célibataires endurcis, habitent un appartement qu'ils ont hérité de leur tante et travaillent dans la même agence bancaire. Pour se distraire du stress de leurs journées peu chargées, ils louent une Citroën Ami 8 break pour visiter Bruges, le temps d'un week-end. Sur la route, ils rencontrent une jeune auto-stoppeuse mais qui va dans l'autre sens, vers Paris. Jean-Bernard convint Pierre de faire demi-tour. Mais le temps de la manœuvre et un conducteur d'une Renault 5 Alpine, immatriculée dans l'Oise vient de prendre la jeune femme...","popularity":5.995,"poster_path":"/q1OakGG3gwQKrLfhHHkS8F3VuHo.jpg","release_date":"1979-01-17","title":"Les héros n'ont pas froid aux oreilles","video":false,"vote_average":5.4,"vote_count":23,"character":"Le conducteur qui abandonne la dame âgée","credit_id":"5aa847a50e0a263dd6027d41","order":19},{"adult":false,"backdrop_path":"/9cPMIuB2tv4IP0LbeNhrK5OyDy5.jpg","genre_ids":[10751,16,35,12],"id":527729,"original_language":"fr","original_title":"Astérix - Le Secret de la potion magique","overview":"À la suite d’une chute lors de la cueillette du gui, le druide Panoramix décide qu’il est temps d’assurer l’avenir du village. Accompagné d’Astérix et Obélix, il entreprend de parcourir le monde gaulois à la recherche d’un jeune druide talentueux à qui transmettre le Secret de la Potion Magique…","popularity":29.31,"poster_path":"/bMYpBVc0bS0ykEXSjRXIat6ooJf.jpg","release_date":"2018-05-12","title":"Astérix - Le Secret de la potion magique","video":false,"vote_average":6.9,"vote_count":1174,"character":"Astérix (voice)","credit_id":"5b1172df9251415f09013caf","order":0},{"adult":false,"backdrop_path":"/bXfAMcMZVxmaKDgobC900t1Ldjt.jpg","genre_ids":[35],"id":531735,"original_language":"fr","original_title":"Ibiza","overview":"Philippe et Carole, tous deux divorcés, viennent de se rencontrer. Très amoureux, Philippe est prêt à tout pour se mettre les deux ados de Carole dans la poche. Il propose un deal au fils aîné : s'il a son bac, c'est lui qui choisit leur lieu de vacances. Et ce sera Ibiza ! Mais pour Philippe, plutôt habitué à de paisibles vacances dans la Baie de Somme, c'est un véritable choc.","popularity":9.775,"poster_path":"/ml0RD4YEycTKAGiHuFyaMd96FYn.jpg","release_date":"2019-07-03","title":"Ibiza","video":false,"vote_average":5.18,"vote_count":303,"character":"Philippe","credit_id":"5b2e1c92c3a368534700308e","order":0},{"adult":false,"backdrop_path":"/5FJaDD9q89BbaKQP0SuU76OlOX7.jpg","genre_ids":[35,10770],"id":535840,"original_language":"fr","original_title":"Le Bourgeois gentilhomme","overview":"Monsieur Jourdain, parvenu enrichi et naïf, rêve d'être reconnu dans la haute société. Il engage à cet effet des maîtres de musique, de danse, de philosophie. La folie des honneurs, des décorations, de la puissance s'est emparée de notre bourgeois...","popularity":2.655,"poster_path":"/d1zD3YUTmi1ab6BXYgrU8DagGe8.jpg","release_date":"2009-12-19","title":"Le Bourgeois gentilhomme","video":false,"vote_average":7.2,"vote_count":3,"character":"Monsieur Jourdain","credit_id":"5bcac6bf9251415f410017a0","order":0},{"adult":false,"backdrop_path":"/18qPOsT3yEXiVzKEqo6tqE8M7QT.jpg","genre_ids":[35],"id":570128,"original_language":"fr","original_title":"Convoi exceptionnel","overview":"C’est l’histoire d’un type qui va trop vite et d’un gros qui est trop lent. Foster rencontre Taupin. Le premier est en pardessus, le deuxième en guenilles. Tout cela serait banal si l’un des deux n’était en possession d’un scénario effrayant, le scénario de leur vie et de leur mort. Il suffit d’ouvrir les pages et de trembler…","popularity":10.395,"poster_path":"/4Gt9cDtEek4Yksrxxi4jrE7bQ2I.jpg","release_date":"2019-03-13","title":"Convoi exceptionnel","video":false,"vote_average":4.2,"vote_count":102,"character":"Foster","credit_id":"5c1e9d96c3a368700be9aaaa","order":1},{"adult":false,"backdrop_path":"/6LlVw7asweAlRRn44AoGoj4d4Bn.jpg","genre_ids":[99],"id":521118,"original_language":"fr","original_title":"Des Bronzés au Père Noël, la folle histoire du Splendid","overview":"Qui aurait cru qu'une bande de copains allait devenir les héros de comédies populaires cultes comme Les Bronzés, Le Père Noël est une ordure","popularity":3.287,"poster_path":"/kd2WjZ7LpKExpQxkwyACaIqjfVU.jpg","release_date":"2014-01-31","title":"Des Bronzés au Père Noël, la folle histoire du Splendid","video":false,"vote_average":6.2,"vote_count":4,"character":"","credit_id":"5cb479f10e0a267501c1a817","order":4},{"adult":false,"backdrop_path":"/dghx8TlThvF576nsj4lpRKArQ5Z.jpg","genre_ids":[35],"id":79633,"original_language":"fr","original_title":"Attention les yeux!","overview":"Deux producteurs sans scrupules décident de tourner un porno pour se remettre en fonds. Ils engagent un jeune metteur en scène ambitieux, qui aurait bien aimer travailler sur autre chose qu'un \"érotique de qualité\", surtout qu'il s'agit bien d'un porno de serie au budget limité, tout comme les décors..","popularity":5.356,"poster_path":"/kNqL68mCEaY0r11TaEl5qR8oVfa.jpg","release_date":"1976-02-17","title":"Attention les yeux !","video":false,"vote_average":3.4,"vote_count":9,"character":"Un flic","credit_id":"5cc9ad28c3a3682dad85d462","order":30},{"adult":false,"backdrop_path":"/6KYPspn0RLBx5PUd5VdQyOjTI3K.jpg","genre_ids":[35],"id":604095,"original_language":"fr","original_title":"Un bol d'air","overview":"Quand on a vingt ans ou à peu près, que l'on vit en banlieue, que l'on s'y ennuie, que l'on y respire mal aussi, alors quand le dimanche arrive, on va a la campagne prendre un bol d'air. Mais quand on est quatre garçons et qu'il n'y a que deux filles, que l'on ne sait pas très bien que faire ni comment faire, quand finalement, on brusque les choses, alors on effarouche les filles et chacun rentre piteusement chez soi.  Deux filles accompagnent à un pique-nique quatre garçons, qui n'ont qu'une idée en tête... mais tout ne va pas se passer comme prévu.","popularity":3.221,"poster_path":"/nIcF7D9yx5JM1sYS63cGYWgzf3w.jpg","release_date":"1975-02-19","title":"Un bol d'air","video":false,"vote_average":5.0,"vote_count":2,"character":"Christian","credit_id":"5ce5734b9251414923bb575e","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":335925,"original_language":"fr","original_title":"Cocktail Molotov","overview":"A Paris, quelques jours avant l'explosion de Mai 1968, Anne, qui est lycéenne, se dispute violemment avec sa mère avant de s'enfuir de chez elle, bien décidée à se rendre dans un kibboutz, en compagnie de son petit ami Frédéric. Cependant, ce dernier ne manifeste guère d'enthousiasme pour le projet si bien qu'Anne doit se résoudre à partir seule, en auto stop.","popularity":4.958,"poster_path":"/aYaeXGbMVSMCKF7167f8AWEaVYF.jpg","release_date":"1980-02-06","title":"Cocktail Molotov","video":false,"vote_average":5.8,"vote_count":13,"character":"Le Beatnick","credit_id":"5cf8f90a92514153b7bbfb04","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":578905,"original_language":"fr","original_title":"Qu'est-ce qu'ils ont fait au bon Dieu ?","overview":"Le 30 janvier sort en salles « Qu’est-ce qu’on a encore fait au bon Dieu ? », suite de la comédie culte sortie en 2014 « Qu’est-ce qu’on a fait au bon Dieu ? », qui a conquis plus de 12 millions de spectateurs au cinéma. Le document revient sur le tournage de ces longs-métrages, dévoilant les coulisses ainsi que des scènes coupées au montage.","popularity":5.225,"poster_path":"/42TZuPaRxncbOunRdhOFpR5hhIK.jpg","release_date":"2021-07-01","title":"Qu'est-ce qu'ils ont fait au bon Dieu ?","video":false,"vote_average":6.0,"vote_count":3,"character":"Self","credit_id":"5d4db7877c6de30012a4963d","order":0},{"adult":false,"backdrop_path":"/xMEv7jk46IpatYdw3K18NtcuBGk.jpg","genre_ids":[35],"id":643236,"original_language":"fr","original_title":"Rendez-vous chez les Malawas","overview":"Pour la spéciale Noël de son émission phare « Rencontre au bout du bout du monde », Léo Poli emmène non pas un, mais quatre invités exceptionnels. Est-ce vraiment une bonne idée ? Nos stars partent à la rencontre des Malawas, une des tribus les plus isolées du monde. Une comédie sur la nature…humaine.","popularity":11.788,"poster_path":"/lxJqMW8nU0Hex259NkaoyyOru7P.jpg","release_date":"2019-12-25","title":"Rendez-vous chez les Malawas","video":false,"vote_average":4.4,"vote_count":145,"character":"Julien Gosset-Grainville","credit_id":"5db70b802d37210019e6fac0","order":1},{"adult":false,"backdrop_path":"/AsKrGC7Y5J5k4BFbY9Upp09vJsH.jpg","genre_ids":[12,14,35],"id":577242,"original_language":"fr","original_title":"Kaamelott - Premier volet","overview":"Le tyrannique Lancelot-du-Lac et ses mercenaires saxons font régner la terreur sur le royaume de Logres. Les Dieux, insultés par cette cruelle dictature, provoquent le retour d'Arthur Pendragon et l'avènement de la résistance. Arthur parviendra-t-il à fédérer les clans rebelles, renverser son rival, reprendre Kaamelott et restaurer la paix sur l'île de Bretagne ?","popularity":16.092,"poster_path":"/4mcovnajaLoy7dbv5arykJjDFFC.jpg","release_date":"2021-07-21","title":"Kaamelott - Premier volet","video":false,"vote_average":6.6,"vote_count":665,"character":"Le Jurisconsulte","credit_id":"5e809aacce5d820011ea42a5","order":17},{"adult":false,"backdrop_path":"/ep1K1EZcFxDb38aBvt3iSeaav8b.jpg","genre_ids":[35],"id":613335,"original_language":"fr","original_title":"Les Tuche 4","overview":"Après avoir démissionné de son poste de président de la république, Jeff et sa famille sont heureux de retrouver leur village de Bouzolles. À l’approche des fêtes de fin d’année, Cathy demande un unique cadeau : renouer les liens avec sa sœur Maguy, et son mari Jean-Yves avec qui Jeff est fâché depuis 10 ans… La réconciliation aurait pu se dérouler sans problème, sauf que lors d’un déjeuner, Jeff et Jean-Yves, vont une nouvelle fois trouver un sujet de discorde : NOËL. Cette querelle familiale qui n’aurait jamais dû sortir de Bouzolles va se transformer en bras de fer entre Jeff et un géant de la distribution sur Internet.","popularity":11.214,"poster_path":"/5FBjYhj7EQ85wniVpuYmxg6RJQs.jpg","release_date":"2021-12-08","title":"Les Tuche 4","video":false,"vote_average":5.0,"vote_count":220,"character":"Le Père Noël","credit_id":"5ed630defea0d7001f8acf07","order":35},{"adult":false,"backdrop_path":"/cgUCTTrjjxfDlgSvq53OtFVkSdr.jpg","genre_ids":[18],"id":72685,"original_language":"fr","original_title":"F… comme Fairbanks","overview":"André, ingénieur chimiste, ne trouve aucune situation à sa sortie du service militaire. Autour de lui, ses proches ont une vie relativement harmonieuse, son père cinéphile est projectionniste, son amie Marie, employée de bureau le jour, répète une pièce de théâtre le soir. Usé par son inactivité, André craque...","popularity":4.254,"poster_path":"/kdwwVfnDnmCHahN7ZZsEYCX5MlY.jpg","release_date":"1976-05-05","title":"F… comme Fairbanks","video":false,"vote_average":6.5,"vote_count":15,"character":"Le serveur","credit_id":"5edba0fa1dcb77002001fd2f","order":12},{"adult":false,"backdrop_path":"/9zST4QGGsmtHXQXGkUDJvua2s9w.jpg","genre_ids":[10749,35],"id":714869,"original_language":"fr","original_title":"Qu'est-ce qu'on a tous fait au Bon Dieu ?","overview":"Ce sont bientôt les 40 ans de mariage de Claude et Marie Verneuil. Pour cette occasion, leurs 4 filles décident d’organiser une grande fête surprise dans la maison familiale de Chinon et d’y inviter les parents de chacun des gendres, pour quelques jours. Claude et Marie vont devoir accueillir sous leur toit les parents de Rachid, David, Chao et Charles : ce séjour « familial » s'annonce mouvementé.","popularity":21.37,"poster_path":"/jN0xIYBgkfSWIMqhJlQMyPY29ti.jpg","release_date":"2021-12-21","title":"Qu'est-ce qu'on a tous fait au Bon Dieu ?","video":false,"vote_average":6.305,"vote_count":338,"character":"Claude Verneuil","credit_id":"5fb06e0aec4552003df64bf2","order":0},{"adult":false,"backdrop_path":"/mxHIl2i4Yd6MTgEXo7kcxu4b17o.jpg","genre_ids":[35],"id":59959,"original_language":"fr","original_title":"Vous n'aurez pas l'Alsace et la Lorraine","overview":"Le roi de France Gros Pif Ier ne songe qu'à s'empiffrer, s'encanailler et s'amuser, et pendant ce temps accable le peuple d'impôts. Une coalition hétéroclite se crée entre la reine Madeleine qui veut soulager le peuple, le bouffon et les ministres qui veulent simplement prendre la place...","popularity":6.857,"poster_path":"/79k4R2ahO0Vw4RZBDGHCzAbMf1V.jpg","release_date":"1977-10-19","title":"Vous n'aurez pas l'Alsace et la Lorraine","video":false,"vote_average":4.8,"vote_count":54,"character":"Le conteur (voice)","credit_id":"5fdc76a4609750003ca0f71f","order":22},{"adult":false,"backdrop_path":"/ua2okkqMEQDtqgmninAGF2tHXZA.jpg","genre_ids":[35],"id":745608,"original_language":"fr","original_title":"Irréductible","overview":"Vincent Peltier, paisible employé aux « Eaux et forêts » à Limoges, est incité à démissionner à cause d’une révision des effectifs, ce qu’il souhaite le moins du monde. Une inspectrice trop zélée décide de le muter dans les pires endroits au monde pour le pousser à renoncer. Elle l’envoie donc au Groënland pour protéger les chercheurs d’une base scientifique des attaques d'ours. On vous laisse imaginer la suite…","popularity":21.748,"poster_path":"/d6RGcaNlJkOcowvRxMHP0l2Qk16.jpg","release_date":"2022-06-29","title":"Irréductible","video":false,"vote_average":5.931,"vote_count":217,"character":"Michel Gougnat, syndicaliste","credit_id":"5fecad1b0fb398003fbbf685","order":7},{"adult":false,"backdrop_path":"/zWirklNGr8T8o47F0LMaYH4LDEn.jpg","genre_ids":[10752,36,18],"id":76482,"original_language":"fr","original_title":"Que la fête commence !","overview":"En France, pendant le premier quart du XVIIIème : Le roi Louis XV (arrière petit fils et successeur de Louis XIV) étant mineur, la régence est assurée par son grand-oncle, le duc d'Orléans, débauché notoire, entouré d'une cour de prostituées et de jouisseurs délurés. En Bretagne, le marquis de Pontcallec fomente un complot destiné à renverser le duc au profit du roi Philippe V d'Espagne, petit-fils de Louis XIV et oncle du jeune souverain. Il espère ainsi redonner son indépendance à la Bretagne - en la libérant de ses devoirs de vassalité envers le pouvoir parisien - et y proclamer la république. L'abbé Dubois, premier ministre complaisant du régent et manipulateur ambitieux, se charge de mettre fin à la conspiration tout en l'utilisant pour assouvir ses propres ambitions.","popularity":7.413,"poster_path":"/plGdhIngYVs0b123cgWAzHS7lcr.jpg","release_date":"1975-03-23","title":"Que la fête commence…","video":false,"vote_average":6.2,"vote_count":69,"character":"The servant of the inn","credit_id":"5ffd893347c9fb003f79fd27","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":790053,"original_language":"fr","original_title":"Il était une fois... Le père Noël est une ordure","overview":"Jean-Marie Poiré tourne « Le père Noël est une ordure » au printemps 1982. Le film est tiré d'une pièce du café-théâtre « Le Splendid », dont la troupe s'est imposée au cinéma en 1978 dans « Les Bronzés ». Rapidement, « Le père Noël est une ordure » devient un classique, notamment grâce à ses dialogues et répliques. Très politiquement incorrect, le film parle sans tabou de la misère et de l'exclusion, des associations caritatives et de l'hypocrisie sociale. C'est alors l'âge d'or du café-théâtre, des petites troupes indépendantes qui manient sans réserve l'humour et la critique sociale.","popularity":2.14,"poster_path":"/2TiiEIqICZnru19bnFGayghTHfe.jpg","release_date":"2011-01-31","title":"Il était une fois... Le père Noël est une ordure","video":false,"vote_average":6.5,"vote_count":4,"character":"Self","credit_id":"600ec20dc8113d003e92452b","order":4},{"adult":false,"backdrop_path":"/eEdNeXUbh1zssFxc4xOCC13TcV2.jpg","genre_ids":[35,80],"id":611408,"original_language":"fr","original_title":"Mystère à Saint-Tropez","overview":"Août 1970, en pleine période yéyé. Comme chaque année, le milliardaire Claude Tranchant et sa femme Éliane ont invité le gratin du show-business dans leur somptueuse villa tropézienne. Rien ne semble pouvoir gâcher les festivités, si ce n'est l'inquiétant sabotage de la décapotable du couple. Persuadé d'être victime d'une tentative de meurtre, Tranchant fait appel à son ami Chirac pour bénéficier des services du meilleur flic de Paris. Mais au coeur de l'été, seul le commissaire Boulin, à quelques semaines de la retraite, est disponible. Aussi arrogant qu'incompétent, c'est avec des méthodes toutes personnelles que le policier va se lancer sur les traces du trouble-fête.","popularity":11.951,"poster_path":"/802uQpzn3jG0EZaPMzCzN1ieewk.jpg","release_date":"2021-07-14","title":"Mystère à Saint-Tropez","video":false,"vote_average":5.107,"vote_count":173,"character":"Jean Boulin","credit_id":"6043d93c663b870070524a31","order":0},{"adult":false,"backdrop_path":"/wBep9eG5oV7FuksumOFW5Ycz795.jpg","genre_ids":[80],"id":12515,"original_language":"fr","original_title":"Les Suspects","overview":"Candice, américaine venu en France passer quelques vacances, est retrouvée assassinée dans le Midi. Les commissaires Bonnet et Bretonnet sont chargés de mener l'enquête...","popularity":3.197,"poster_path":"/x0kQexe7Gek5BmurBcJbropcY86.jpg","release_date":"1974-11-27","title":"Les Suspects","video":false,"vote_average":5.4,"vote_count":16,"character":"Un photographe","credit_id":"605f9cd8b84f9400288903f1","order":41},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":888072,"original_language":"fr","original_title":"Les Visiteurs revisités","overview":"Le documentaire Les Visiteurs revisités croise les interviews de Christian Clavier, Jean-Marie Poiré, Jean Reno, Christian Bujeau (Jean-Pierre), Didier Bénureau (l’interne) et même Théophile Sowié (le postier alias Le Sarrasin) réalisées en 2005. L’ensemble de l’équipe revient sur la genèse du film, les difficultés rencontrées pour trouver le budget en raison des producteurs frileux quant à l’usage du vieux français, et bien entendu le triomphe au cinéma. L’ensemble est illustré par des images et des photos de tournage, ainsi que des rushes et des prises alternatives.","popularity":1.342,"poster_path":"/zIFL7ZU6ZVbf81TK5zD8C4shzOt.jpg","release_date":"2005-01-01","title":"Les Visiteurs revisités","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"61719bcf8ddc340044afb552","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":556582,"original_language":"fr","original_title":"Mieux vaut courir","overview":"Chassé-croisé entre un suspect et la police. Au milieu de l'affaire, une fille...","popularity":2.166,"poster_path":"/zGmS6sMAXGkAKRgAFeamA1RVmHo.jpg","release_date":"1989-01-01","title":"Mieux vaut courir","video":false,"vote_average":0.0,"vote_count":0,"character":"Simon","credit_id":"62636690e18b9700661a9467","order":0},{"adult":false,"backdrop_path":"/gh7cA6zrzVycYg7Scl0w7Wv8m4r.jpg","genre_ids":[35],"id":973912,"original_language":"fr","original_title":"Cocorico","overview":"Sur le point de se marier, Alice et François décident de réunir leurs deux familles. Pour l’occasion, ils réservent à leurs parents un cadeau original : des tests ADN pour que chacun puisse découvrir les origines de ses ancêtres. Mais la surprise va virer au fiasco quand les Bouvier Sauvage, grande famille aristocrate, et les Martin, beaucoup plus modestes, découvrent les résultats, pour le moins… inattendus !","popularity":22.866,"poster_path":"/bH8FlHmk3fYmCsmPvWQ2QbhtSsI.jpg","release_date":"2024-02-07","title":"Cocorico","video":false,"vote_average":5.766,"vote_count":79,"character":"Frédéric Bouvier Sauvage","credit_id":"62798a8e23be460068546ae8","order":0},{"adult":false,"backdrop_path":"/210IoQ1cNbYnx8N5B8pNqHCHEK2.jpg","genre_ids":[35,10751],"id":1005685,"original_language":"fr","original_title":"Les Vengeances de Maître Poutifard","overview":"Instituteur à la retraite, Robert Poutifard n'a plus qu'une idée en tête : se venger de ses anciens élèves qui ont gâché sa vie ! Pour l’aider à mettre en place son plan diabolique, il a la meilleure des complices à ses côtés... sa maman. Ensemble, ils vont leur en faire voir de toutes les couleurs ! La vengeance est un plat qui se mange froid, et Robert Poutifard leur prépare une vraie surprise du chef.","popularity":6.384,"poster_path":"/k0wMePwCqsHcoX8zWQ1ZWAcx6PS.jpg","release_date":"2023-06-28","title":"Les Vengeances de Maître Poutifard","video":false,"vote_average":5.2,"vote_count":38,"character":"Robert Poutifard","credit_id":"62ff93bfa1d332007fb9db6d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1038681,"original_language":"fr","original_title":"Le Chat du rabbin","overview":"","popularity":2.272,"poster_path":null,"release_date":"","title":"Le Chat du rabbin","video":false,"vote_average":0.0,"vote_count":0,"character":"Le rabbin","credit_id":"635435a2c9dbf9007f027db1","order":0},{"adult":false,"backdrop_path":"/2a49y0zh3K8iVC0WrMWurhSQWRW.jpg","genre_ids":[99,35],"id":1094579,"original_language":"fr","original_title":"Astérix et Obélix : Mission Cléopâtre, le comankonafé","overview":"Making of du film Astérix et Obélix : Mission Cléopâtre","popularity":5.374,"poster_path":"/xMj1yXgYh9fdDXVSAA8LchSvRGp.jpg","release_date":"2002-08-28","title":"Astérix et Obélix : Mission Cléopâtre, le comankonafé","video":false,"vote_average":7.6,"vote_count":10,"character":"Self","credit_id":"6402113e9f1be7007ca7c436","order":7},{"adult":false,"backdrop_path":"/pKt2Y9WR79cVpa5Z3loGZ0qx9do.jpg","genre_ids":[18,35],"id":262803,"original_language":"fr","original_title":"La Tortue sur le dos","overview":"Paul veut écrire mais il ne trouve pas les ressources nécessaires pour y parvenir. Il se demande ce qu'il lui faudrait et ce qu'il lui manque. Son épouse Camille l'assure de son amour et lui permet d'avoir un repère stable dans sa vie. Mais un jour c'est elle qui ne peut plus assumer cette situation entre son amour pour Paul et le manque de réussite de celui-ci. Ils finissent par se séparer et Paul décide de suivre un itinéraire plus personnel. Les rencontres heureuses et les expériences parfois chaotiques de sa nouvelle vie nourrissent sa créativité...","popularity":1.996,"poster_path":"/1yKKbte6KHImPex128qmXngMcdh.jpg","release_date":"1978-09-27","title":"La Tortue sur le dos","video":false,"vote_average":3.2,"vote_count":3,"character":"un fêtard dans la voiture","credit_id":"6439b574d7dcd202f8eae6f5","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1130402,"original_language":"fr","original_title":"Jamais sans mon psy","overview":"Le Docteur Béranger est un célèbre psychanalyste à qui tout réussit. Sa vie serait parfaite s’il n’y avait pas ce patient très angoissé et extrêmement collant : Damien Leroy. Pour enfin s’en débarrasser, il lui fait croire que le seul moyen de guérir est de trouver le grand amour. Mais alors qu’il s’apprête à fêter ses 30 ans de mariage, sa fille, jouée par Claire Chust, lui annonce qu’elle a enfin trouvé l’homme de sa vie qui n’est autre que… Damien. La fête va virer au cauchemar.","popularity":4.528,"poster_path":null,"release_date":"2024-12-18","title":"Jamais sans mon psy","video":false,"vote_average":0.0,"vote_count":0,"character":"Dr Béranger","credit_id":"646c78dc54a09800e410c3ee","order":0},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":8.152,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"6529f7120cb33516fec749dd","order":28},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1191666,"original_language":"fr","original_title":"Le Routard","overview":"Basé sur le guide du Routard.","popularity":1.812,"poster_path":null,"release_date":"","title":"Le Routard","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65c527611b70ae0184a2282b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":359668,"original_language":"fr","original_title":"Le Diable dans la boîte","overview":"Licencié à la suite d'un plan social, Alain Brissot, cadre dans une grande société, décide de faire acte de résistance en continuant à occuper son bureau envers et contre tous… Il entame rapidement une grève de la faim, et, après maintes péripéties, finit par récupérer le poste de son ancien directeur, lui-même «débarqué» à la suite de l'échec d'un contrat juteux avec un pays africain.","popularity":2.721,"poster_path":"/pnFGR2rm3ndpHqBr6UViS6X37Zw.jpg","release_date":"1977-04-19","title":"Le Diable dans la boîte","video":false,"vote_average":4.5,"vote_count":2,"character":"","credit_id":"65e15c4707e281017cde5578","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1274837,"original_language":"fr","original_title":"Le million","overview":"Deux hommes doivent remettre un million d'euros dans un coffre avant 7 heures du matin. L'un est Directeur financier de la boîte, il a volé cet argent sur un coup de sang, il risque sa carrière. L'autre est le serrurier qu'il a appelé pour l'aider...","popularity":2.063,"poster_path":null,"release_date":"","title":"Le million","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661d4b9ee4886001853b8f3a","order":0}],"crew":[{"adult":false,"backdrop_path":"/8PoskoYT4QQqE7MtExsK0oS9yp9.jpg","genre_ids":[35,14],"id":10353,"original_language":"fr","original_title":"Les Couloirs du temps : Les Visiteurs II","overview":"Un coup de théâtre interrompt les préparatifs du mariage de Godefroy de Montmirail et de Frénégonde de Pouille. On vient de dérober au duc, le père de Frénégonde, la dentelette de Sainte-Rolande, relique sacrée qui assure fécondité aux femmes de la famille de Pouille ainsi que tous ses bijoux. Ce sont Jacquouille et Ginette qui ont fait ce larcin et sont partis dans le présent. Il ne reste plus qu'une solution à Godefroy s'il veut réaliser son mariage et assurer sa descendance : repartir dans le présent, récupérer les bijoux, la dentelette et Jacquouille la fripouille.","popularity":21.736,"poster_path":"/mciTsVi3m39crgQWUkktsu9cmgF.jpg","release_date":"1998-02-11","title":"Les Couloirs du temps : Les Visiteurs II","video":false,"vote_average":6.036,"vote_count":957,"credit_id":"52fe435f9251416c7500dc4b","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/vK2Q3iQ9ii1qwWmiuQQ8J0mKb1Q.jpg","genre_ids":[28],"id":10799,"original_language":"fr","original_title":"L'Empire des loups","overview":"Anna Heymes, la trentaine, est l'épouse d'un des plus hauts fonctionnaires du Ministère de l'Intérieur. Depuis plus d'un mois, elle souffre d'hallucinations terrifiantes et de régulières crises d'amnésie, au point de ne plus reconnaître le visage de son propre mari et même de commencer à douter de l'honnêteté de ce dernier. Pendant ce temps, dans le Xe arrondissement, Paul Nerteaux, un capitaine de police acharné, se voit confier une enquête concernant la mort de trois femmes d'origine turque qui travaillaient dans des ateliers clandestins et dont les corps ont été retrouvés atrocement mutilés. Pour l'aider à infiltrer la population turque du quartier, Nerteaux n'a d'autre solution que de faire appel à Jean-Louis Schiffer, un de ses anciens collègues connu pour sa réputation de flic implacable.","popularity":16.442,"poster_path":"/fA6So1w4gHdPMGdolWkvnG31l2j.jpg","release_date":"2005-04-20","title":"L'Empire des loups","video":false,"vote_average":5.722,"vote_count":281,"credit_id":"52fe43b99251416c7501babf","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/fQivZouyhRvK72MWHCMb7XvndMC.jpg","genre_ids":[14,35],"id":11687,"original_language":"fr","original_title":"Les Visiteurs","overview":"Parce qu'il lui a sauvé la vie lors d'une échauffourée avec les Anglais, le roi de France Louis VI fait du chevalier Godefroy de Papincourt le nouveau comte de Montmirail et lui accorde en justes noces la riche Frénégonde. Cependant, abusé par le sortilège d'une sorcière, Godefroy tue son futur beau-père, qu'il avait pris pour un ours. Soucieux de réparer sa faute, il demande à un enchanteur de le ramener dans le passé, juste avant le drame. Mais, après une erreur dans la formule, il se retrouve, toujours flanqué de son fidèle écuyer Jacquouille la Fripouille, en l'an de grâce 1992. Les deux hommes se lancent à la découverte du monde moderne. La voiture d'un facteur fait les frais de leur étonnement et de leur belliqueuse humeur...","popularity":24.704,"poster_path":"/aNBbenF2FXhBzJyFqtcToXuzoMg.jpg","release_date":"1993-01-27","title":"Les Visiteurs","video":false,"vote_average":7.135,"vote_count":1851,"credit_id":"52fe44799251416c75036007","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/6bpXP2BV50miAj80ntZ9Q2HjEZM.jpg","genre_ids":[35,80],"id":51191,"original_language":"fr","original_title":"Les Anges gardiens","overview":"Un homme d’affaires sans scrupule et un prêtre orgueilleux sont aux prises avec les Triades de Hong Kong et surtout avec leurs anges gardiens qui tentent de les remettre dans le droit chemin...","popularity":11.977,"poster_path":"/rrOC47OcekS7yJeunU308iY0tdH.jpg","release_date":"1995-10-11","title":"Les Anges gardiens","video":false,"vote_average":6.2,"vote_count":244,"credit_id":"52fe47e5c3a36847f814e1d1","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/kSK2nj3D70XPmRDusTb9zeIUZ2G.jpg","genre_ids":[35,12],"id":78478,"original_language":"fr","original_title":"On ne choisit pas sa famille","overview":"Vivant largement au dessus de ses moyens, César Borgnoli, concessionnaire de voitures italiennes, est au bord de la ruine. Sa sœur Alex, qui vit en couple avec sa compagne Kim, lui propose de sauver le garage familial en lui mettant un marché en mains. César doit se faire passer pour le \"mari\" de Kim afin d’aller adopter légalement en Thaïlande la petite Maï, une adorable fillette de 5 ans, que le couple de femmes désire accueillir plus que tout au monde. César s’imagine partir pour un week-end joignant l’utile à l’agréable…","popularity":15.451,"poster_path":"/seI1WJIUXfmemYmSZzdeyY4lOot.jpg","release_date":"2011-11-09","title":"On ne choisit pas sa famille","video":false,"vote_average":5.7,"vote_count":182,"credit_id":"52fe49a2c3a368484e13590b","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/ic44gb1sfOvfQ4v1esFSjJQsASP.jpg","genre_ids":[35],"id":21435,"original_language":"fr","original_title":"Les Bronzés 3 : Amis pour la vie","overview":"En 1978, Popeye, Gigi, Jérôme, Bernard, Nathalie et Jean-Claude faisaient connaissance en Côte d'Ivoire dans un club de vacances. Amours, coquillages et crustacés.  Un an plus tard, retrouvailles du groupe d'amis à Val d'Isère. Tire-fesses, fartage et pistes verglacées.  Après le Club Med et le ski, ils n'ont cessé de se voir, de se perdre de vue, de se retrouver, de se reperdre, de se revoir pour des semaines de vacances volées à une vie civile assommante. Depuis quelques années, ils se retrouvent chaque été, pour une semaine, au Prunus Resort, hôtel de luxe et de bord de mer, dont Popeye s'occupe plus ou moins bien en tant que gérant, et qui appartient à sa femme, Graziella Lespinasse, héritière d'une des plus grosses fortunes italiennes.  Que sont devenus les Bronzés 27 ans après ? Réponse hâtive : les mêmes, en pire.","popularity":11.139,"poster_path":"/9g7z9WG6MS3Q8cYfxTTBC4Ckm9A.jpg","release_date":"2006-02-01","title":"Les Bronzés 3 : Amis pour la vie","video":false,"vote_average":4.072,"vote_count":699,"credit_id":"5300c15e9251416ae432fa53","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/8xovwlLYPqKaHwjhfrMcGJU9TcX.jpg","genre_ids":[35],"id":33701,"original_language":"fr","original_title":"Les Bronzés font du ski","overview":"Après le Club Méditerranée, la joyeuse troupe d’amis (plus connue sous le nom des Bronzés) se retrouvent aux sports d’hiver. Ils vivront encore d’autres problèmes sentimentaux et mésaventures. L’équipe ira même se perdre en montagne.","popularity":13.104,"poster_path":"/uTN0bp8yMUKesNTLXR1GnL2kLFs.jpg","release_date":"1979-11-22","title":"Les Bronzés font du ski","video":false,"vote_average":7.344,"vote_count":1159,"credit_id":"5300bf31c3a3683fcf31f029","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/vFM5xph7dRZF86KoFocbUNtIQZ0.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques de la colérique Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":8.392,"poster_path":"/gjmvQEQsWqM6884raalqMYv2Smt.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.584,"vote_count":856,"credit_id":"5300bfadc3a368400f317db7","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/hBFe3910kl3w8vEB3qJ8D2pxXs2.jpg","genre_ids":[35],"id":81122,"original_language":"fr","original_title":"Twist again à Moscou","overview":"Kiev, 1984. Iouri (Christian Clavier) organise un concert pour sa fiancée, la grande chanteuse Tatiana Féodorova (Agnès Soral). Alors que le concert se déroule sans embûche, les parents de Tatiana débarquent à l'improviste et demandent à Iouri de les cacher parce qu'ils sont recherchés par le KGB.","popularity":8.138,"poster_path":"/6Z8zTCRF8UfuBRZHrSvsSbYv6FL.jpg","release_date":"1986-10-22","title":"Twist again à Moscou","video":false,"vote_average":6.067,"vote_count":67,"credit_id":"535c52cbc3a36830a9001c5e","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/jE1Fio7qCWzHSGNyjpfFQpPDltR.jpg","genre_ids":[35],"id":164249,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"La permanence téléphonique parisienne « S.O.S. Détresse‐Amitié » est perturbée le soir de Noël par l'arrivée de personnages marginaux farfelus qui provoquent des catastrophes en chaîne.","popularity":6.774,"poster_path":"/h7O7kWl1MoSOFrnUAJqhgR8ZE19.jpg","release_date":"1985-01-14","title":"Le père Noël est une ordure","video":false,"vote_average":7.4,"vote_count":250,"credit_id":"548701edc3a3681cf9001bc6","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":345704,"original_language":"fr","original_title":"Panique au Plazza","overview":"Un soirée pas comme les autres au Plazza : le ministre rejoint sa maitresse, un cadavre surgit de nulle part... Un vent de panique souffle sur le Plazza !","popularity":2.242,"poster_path":"/gKN7RpKENUW5UqyQ7UbW4V74hg7.jpg","release_date":"1996-04-13","title":"Panique au Plazza","video":false,"vote_average":5.8,"vote_count":3,"credit_id":"5587cf669251411efc0006c4","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/iRYEGEbpjbPQrxAXcIg9wlaO2xm.jpg","genre_ids":[35,14,878],"id":56715,"original_language":"en","original_title":"Just Visiting","overview":"Durant la guerre de cent ans, le duc français Thibault de Malfète s'apprête à épouser Rosaline, la fille du roi de Grande-Bretagne. Cependant, Earl de Warrick a l'intention de s'opposer au mariage. Une sorcière lui a concocté une potion à offrir au duc Thibault. Celui-ci, ne soupçonnant pas la traîtrise, l'ingurgite. Aussitôt victime d'hallucinations, il tue accidentellement sa bien-aimée. Un geste irréversible qui lui vaut la peine de mort. Le duc Thibault est toutefois sauvé par son fidèle serviteur, André le Pâté, et le magicien anglais. Celui-ci leur prépare un breuvage qui leur permettra de remonter le temps et ainsi de pouvoir empêcher la mort de Rosaline. Mais il oublie d'inclure dans la potion un élément crucial et les deux hommes se retrouvent plongés dans les couloirs du temps.","popularity":21.184,"poster_path":"/dnbJG1IUY19mKyVSwFxDMZ1v2On.jpg","release_date":"2001-04-06","title":"Les Visiteurs en Amérique","video":false,"vote_average":4.7,"vote_count":637,"credit_id":"55a0e26a925141296b00103e","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/dYAfetJTNx8sJ8aUsNOAmDeFtFD.jpg","genre_ids":[35],"id":14645,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"Félix représente mal le père Noël : il est sale, brutal, vulgaire et il boit. Fatalement, son amie Josette le quitte. Elle trouve refuge à la permanence de SOS détresse tenue par ces 2 coincés que sont Pierre et Thérèse. S'y croisent également un homosexuel dépressif, Mme Musquin, un émigré voisin et un pauvre réparateur d'ascenseur…","popularity":13.413,"poster_path":"/nRF8uVwJNum9x6P66mrgJNAksaJ.jpg","release_date":"1982-08-25","title":"Le père Noël est une ordure","video":false,"vote_average":7.359,"vote_count":945,"credit_id":"56698e9b9251415ec5001653","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/qfKTXby3fKjCKvt8M6uYD3l3SvD.jpg","genre_ids":[35,14],"id":248705,"original_language":"fr","original_title":"Les Visiteurs: La Révolution","overview":"Bloqués dans les couloirs du temps, Godefroy de Montmirail et son fidèle serviteur Jacquouille sont projetés dans une époque de profonds bouleversements politiques et sociaux : la Révolution Française... Plus précisément, La Terreur, période de grands dangers pendant laquelle les descendants de Jacquouille La Fripouille, révolutionnaires convaincus, confisquent le château et tous les biens des descendants de Godefroy de Montmirail, aristocrates arrogants en fuite dont la vie ne tient qu'à un fil.","popularity":19.565,"poster_path":"/uDet56zdtPSWnwMDDru1FjF5S0m.jpg","release_date":"2016-03-23","title":"Les Visiteurs : La Révolution","video":false,"vote_average":4.1,"vote_count":657,"credit_id":"57efe99892514159de0043b3","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/vvR5nzsXgtMfBlhgavzCw9jrT2V.jpg","genre_ids":[35],"id":51195,"original_language":"fr","original_title":"La Soif de l'or","overview":"Urbain Donnadieu (Christian Clavier), PDG d'une entreprise de maisons préfabriquées, a été élevé par sa grand-mère, Zézette (Tsilla Chelton), dans le culte du profit. Avare de première classe, il a volé 60 000 francs par jour à son entreprise, qu'il a transformés en lingots. Il reste à les faire passer en Suisse. Il décide donc de cacher les lingots dans les briques d'une des maisons qu'il doit livrer, une idée qui ne saura petu-être pa sis simple à mener à son terme. Tout irait pour le mieux si son épouse, Fleurette (Catherine Jacob), ex-agent du Trésor Public et son amant, Jacques (Philippe Khorsand), chauffeur et meilleur ami d'Urbain, ne venaient pas mettre leur nez dans ce plan…","popularity":8.119,"poster_path":"/alKt5HtY5xwA6EnyYDePd0BxXEx.jpg","release_date":"1993-08-31","title":"La Soif de l'or","video":false,"vote_average":5.5,"vote_count":100,"credit_id":"58f7d7a292514137660004e3","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/hnc2ylYr5gPwGPKxjHOm4xcqUhv.jpg","genre_ids":[35],"id":430365,"original_language":"fr","original_title":"À bras ouverts","overview":"Figure de la scène littéraire et médiatique française, Jean-Etienne Fougerole est un intellectuel humaniste marié à une riche héritière déconnectée des réalités. Alors que Fougerole fait la promotion dans un débat télévisé de son nouveau roman « A bras ouverts », invitant les plus aisés à accueillir chez eux les personnes dans le besoin, son opposant le met au défi d'appliquer ce qu'il préconise dans son ouvrage. Coincé et piqué au vif, Fougerole prend au mot son adversaire et accepte le challenge pour ne pas perdre la face. Mais dès le soir-même, on sonne à la porte de sa somptueuse maison de Marnes-la-coquette… Les convictions des Fougerole vont être mises à rude épreuve !","popularity":18.41,"poster_path":"/c8ZlLI6KTkZ4lIOEP0ohl9UEbOq.jpg","release_date":"2017-04-05","title":"À bras ouverts","video":false,"vote_average":5.252,"vote_count":456,"credit_id":"58fa92f6925141642f002eb9","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/kSK2nj3D70XPmRDusTb9zeIUZ2G.jpg","genre_ids":[35,12],"id":78478,"original_language":"fr","original_title":"On ne choisit pas sa famille","overview":"Vivant largement au dessus de ses moyens, César Borgnoli, concessionnaire de voitures italiennes, est au bord de la ruine. Sa sœur Alex, qui vit en couple avec sa compagne Kim, lui propose de sauver le garage familial en lui mettant un marché en mains. César doit se faire passer pour le \"mari\" de Kim afin d’aller adopter légalement en Thaïlande la petite Maï, une adorable fillette de 5 ans, que le couple de femmes désire accueillir plus que tout au monde. César s’imagine partir pour un week-end joignant l’utile à l’agréable…","popularity":15.451,"poster_path":"/seI1WJIUXfmemYmSZzdeyY4lOot.jpg","release_date":"2011-11-09","title":"On ne choisit pas sa famille","video":false,"vote_average":5.7,"vote_count":182,"credit_id":"5b4c2606c3a36823de03951d","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":"/ayJF7lIrWtUBdAmIG3ezK7ToS1k.jpg","genre_ids":[35],"id":13732,"original_language":"fr","original_title":"L'Auberge rouge","overview":"En 1830, la sinistre auberge du Croûteux se dresse au milieu de sauvages et inquiétantes montagnes en pays ardéchois. L’établissement est tenu par Martin et Rose, un couple d’aubergistes qui fait régulièrement assassiner par Violet \"leur fils adoptif sourd-muet\" les voyageurs solitaires pour les détrousser. Par un soir d’orage, une diligence en difficulté trouve refuge dans l’auberge. Parmi les voyageurs, le bon père Carnus a sous sa responsabilité un novice qu’il doit conduire à un monastère perdu dans la montagne. Martin l’aubergiste apprend que le tracé d'une nouvelle route va détourner les voyageurs de son établissement. Redoutant d'être ruiné, il décide alors de supprimer puis délester tous les voyageurs, malgré l’opposition de sa femme au meurtre du prêtre.","popularity":15.597,"poster_path":"/i1OkvLKj8zWbeVnSUueTYA0nJGg.jpg","release_date":"2007-12-05","title":"L'Auberge rouge","video":false,"vote_average":5.4,"vote_count":113,"credit_id":"5b7f655f9251416c940033ae","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":597865,"original_language":"fr","original_title":"Le Cœur sur la main","overview":"","popularity":3.301,"poster_path":null,"release_date":"2002-10-09","title":"Le Cœur sur la main","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5cc319f59251412ba1f779d8","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/6KYPspn0RLBx5PUd5VdQyOjTI3K.jpg","genre_ids":[35],"id":604095,"original_language":"fr","original_title":"Un bol d'air","overview":"Quand on a vingt ans ou à peu près, que l'on vit en banlieue, que l'on s'y ennuie, que l'on y respire mal aussi, alors quand le dimanche arrive, on va a la campagne prendre un bol d'air. Mais quand on est quatre garçons et qu'il n'y a que deux filles, que l'on ne sait pas très bien que faire ni comment faire, quand finalement, on brusque les choses, alors on effarouche les filles et chacun rentre piteusement chez soi.  Deux filles accompagnent à un pique-nique quatre garçons, qui n'ont qu'une idée en tête... mais tout ne va pas se passer comme prévu.","popularity":3.221,"poster_path":"/nIcF7D9yx5JM1sYS63cGYWgzf3w.jpg","release_date":"1975-02-19","title":"Un bol d'air","video":false,"vote_average":5.0,"vote_count":2,"credit_id":"5ce572a99251412d18b95f0d","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/eEdNeXUbh1zssFxc4xOCC13TcV2.jpg","genre_ids":[35,80],"id":611408,"original_language":"fr","original_title":"Mystère à Saint-Tropez","overview":"Août 1970, en pleine période yéyé. Comme chaque année, le milliardaire Claude Tranchant et sa femme Éliane ont invité le gratin du show-business dans leur somptueuse villa tropézienne. Rien ne semble pouvoir gâcher les festivités, si ce n'est l'inquiétant sabotage de la décapotable du couple. Persuadé d'être victime d'une tentative de meurtre, Tranchant fait appel à son ami Chirac pour bénéficier des services du meilleur flic de Paris. Mais au coeur de l'été, seul le commissaire Boulin, à quelques semaines de la retraite, est disponible. Aussi arrogant qu'incompétent, c'est avec des méthodes toutes personnelles que le policier va se lancer sur les traces du trouble-fête.","popularity":11.951,"poster_path":"/802uQpzn3jG0EZaPMzCzN1ieewk.jpg","release_date":"2021-07-14","title":"Mystère à Saint-Tropez","video":false,"vote_average":5.107,"vote_count":173,"credit_id":"5d13787c925141580cb9263f","department":"Production","job":"Co-Producer"},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":13.478,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.884,"vote_count":372,"credit_id":"5e52adea35811d0019580c43","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/uZEodOTuFdXCV6pZ3VudNq55Np6.jpg","genre_ids":[35],"id":58652,"original_language":"fr","original_title":"C'est pas parce qu'on a rien à dire qu'il faut fermer sa gueule...","overview":"Trois voleurs minables rivalisent d'ingéniosité pour percer le mur des toilettes de la gare de l'Est et ouvrir le coffre de la caisse de retraite de la SNCF.  Phano, Max et Riton convoitent le magot qui est enfermé dans un coffre situé dans les sous-sols d'un immeuble qui jouxte la Gare de l'Est. Pour y accéder, il suffit de percer le mur des toilettes de la Gare. Mais pour cela, il faut agir sans éveiller les soupçons de la \"dame pipi\". Il n'y a qu'une solution : changer de personnages à chaque visite.","popularity":9.625,"poster_path":"/jtRS5ccYhjR4HeT4s3tWR6p62sl.jpg","release_date":"1975-01-22","title":"C'est pas parce qu'on a rien à dire qu'il faut fermer sa gueule...","video":false,"vote_average":6.5,"vote_count":64,"credit_id":"5faef520202e1100411b7552","department":"Writing","job":"Idea"},{"adult":false,"backdrop_path":"/qfKTXby3fKjCKvt8M6uYD3l3SvD.jpg","genre_ids":[35,14],"id":248705,"original_language":"fr","original_title":"Les Visiteurs: La Révolution","overview":"Bloqués dans les couloirs du temps, Godefroy de Montmirail et son fidèle serviteur Jacquouille sont projetés dans une époque de profonds bouleversements politiques et sociaux : la Révolution Française... Plus précisément, La Terreur, période de grands dangers pendant laquelle les descendants de Jacquouille La Fripouille, révolutionnaires convaincus, confisquent le château et tous les biens des descendants de Godefroy de Montmirail, aristocrates arrogants en fuite dont la vie ne tient qu'à un fil.","popularity":19.565,"poster_path":"/uDet56zdtPSWnwMDDru1FjF5S0m.jpg","release_date":"2016-03-23","title":"Les Visiteurs : La Révolution","video":false,"vote_average":4.1,"vote_count":657,"credit_id":"5fbeb63df9475b003fc5ecef","department":"Production","job":"Co-Producer"},{"adult":false,"backdrop_path":"/eEdNeXUbh1zssFxc4xOCC13TcV2.jpg","genre_ids":[35,80],"id":611408,"original_language":"fr","original_title":"Mystère à Saint-Tropez","overview":"Août 1970, en pleine période yéyé. Comme chaque année, le milliardaire Claude Tranchant et sa femme Éliane ont invité le gratin du show-business dans leur somptueuse villa tropézienne. Rien ne semble pouvoir gâcher les festivités, si ce n'est l'inquiétant sabotage de la décapotable du couple. Persuadé d'être victime d'une tentative de meurtre, Tranchant fait appel à son ami Chirac pour bénéficier des services du meilleur flic de Paris. Mais au coeur de l'été, seul le commissaire Boulin, à quelques semaines de la retraite, est disponible. Aussi arrogant qu'incompétent, c'est avec des méthodes toutes personnelles que le policier va se lancer sur les traces du trouble-fête.","popularity":11.951,"poster_path":"/802uQpzn3jG0EZaPMzCzN1ieewk.jpg","release_date":"2021-07-14","title":"Mystère à Saint-Tropez","video":false,"vote_average":5.107,"vote_count":173,"credit_id":"600971462a210c0040980642","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/wIK3PmfQFLISrFl455tq99kkVBW.jpg","genre_ids":[35],"id":39386,"original_language":"fr","original_title":"L'Enquête corse","overview":"Détective parisien branché s'estimant aussi irrésistible avec les femmes que dans le business, Rémi François alias Jack Palmer a finalement accepté la mission que vient de lui confier un obscur petit notaire de province: retrouver Ange Léoni, un citoyen corse introuvable qui a hérité d'un confortable pactole. Une véritable promenade de santé pour Jack Palmer rompu aux missions infiniment plus délicates. Mais à peine arrivé sur l'île de beauté, la promenade de santé va très vite devenir un parcours du combattant. Mystérieusement observé aux jumelles pendant son enquête, Palmer perd de sa superbe devant le mutisme local, les tournées d'alcool de myrte, les indépendantistes qui le kidnappent, les gendarmes qui le molestent par erreur, une voiture pulvérisée et l'énigmatique Ange Léoni qui lui donne de mystérieux rendez-vous ratés.","popularity":15.715,"poster_path":"/aeYtaowpQTgp5OvIsimvsFHyNzG.jpg","release_date":"2004-10-06","title":"L'Enquête corse","video":false,"vote_average":5.939,"vote_count":346,"credit_id":"60a2802e59008600581e6b74","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/7g6QfHniZRQugVYX6tt2LzdBvwy.jpg","genre_ids":[35],"id":836549,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Héléna Bourdelle, dite « La Bourdelle », est une grande cantatrice et l'épouse du maestro André Bourdelle. Engagé dans la résistance, celui-ci est tué par l'explosion d'une grenade. Suite à la défaite, la famille Bourdelle voit très vite son hôtel particulier investi par les forces allemandes. Se plaignant à la Kommandantur des excès commis, la Bourdelle, ses filles et leur locataire aident par hasard un soldat anglais à s'évader et sont ensuite obligés de le cacher.\r La pièce commence le jour de l’arrivée du général Sponz, général allemand, qui vient élire son quartier général à même l’hôtel particulier de la famille Bourdelle. Celle-ci, contrainte de se soumettre à cette réquisition de l’envahisseur ira vivre à la cave, tout en préparant sa «résistance» avec l’aide de Taupin, un ami de la famille.","popularity":3.528,"poster_path":"/n13NtY11WaWp1FiCsMMnz61UuWI.jpg","release_date":"2021-06-01","title":"Papy fait de la résistance","video":false,"vote_average":6.0,"vote_count":2,"credit_id":"60b8f124c8a5ac0028bb2d28","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/jbKXgSUmx4DRAYt1oNgD3XdLem3.jpg","genre_ids":[35],"id":51326,"original_language":"fr","original_title":"Mes meilleurs copains","overview":"Quelques amis de jeunesse approchant de la quarantaine se retrouvent à l'occasion de la venue à Paris d'une rock star québécoise, Bernadette Legranbois, qu'ils ont connue durant leur jeunesse. C'est l'occasion pour Jean-Michel, Richard, Guido, Antoine et Dany de régler quelques vieux comptes et de faire un bilan mi-doux, mi-amer de ce qui reste de leurs rêves d'adolescents.","popularity":8.821,"poster_path":"/noc88VmiOh2RD4OuXH6MlspoYdT.jpg","release_date":"1989-03-01","title":"Mes meilleurs copains","video":false,"vote_average":6.5,"vote_count":79,"credit_id":"62548603160e730067607eb9","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/30tNZGRWF4WxsdugaDFoZwsMyEI.jpg","genre_ids":[35,28],"id":40223,"original_language":"fr","original_title":"L'Opération Corned Beef","overview":"À Bogota, où il surveillait un trafiquant d’armes et de drogue, le capitaine Boulier de la DGSE (Jean Reno), alias \"Le Squale\", est rappelé en France pour une nouvelle mission : coincer un trafiquant Colombien, le Colonel Augusto Zargas (André Schmit) attendu à Paris, au consulat d'Autriche pour une négociation d'armes sous le manteau avec le consul Burger (Marc de Jonge). La DGSE se doute d'une taupe au sein de l'Élysée qui aurait transmis au consul le dernier missile français. Il faut démasquer le traître. Le Squale parvient à infiltrer le consulat et à placer un micro dans la bague de leur interprète, Marie-Laurence Granianski (Valérie Lemercier). Mais Mme Granianski vient de demander trois jours de congés pour fêter son anniversaire de mariage. Le Squale doit torpiller le couple afin que ledit anniversaire n'ait plus lieu et que la Marie-Laurence reste travailler. L'opération est baptisée \"Corned Beef\". Mais comment l’empêcher de partir en vacances ?...","popularity":11.762,"poster_path":"/5dt2ojhQfX57zLrqlIZ6BbPeiQ.jpg","release_date":"1991-02-06","title":"L'Opération Corned Beef","video":false,"vote_average":6.174,"vote_count":224,"credit_id":"64b1498f9672ed013ac0d34b","department":"Writing","job":"Story"}]},"external_ids":{"freebase_mid":"/m/06tr6y","freebase_id":"/en/christian_clavier","imdb_id":"nm0002010","tvrage_id":null,"wikidata_id":"Q310692","facebook_id":"ChristianClavierOfficiel","instagram_id":null,"tiktok_id":null,"twitter_id":"Ch_Clavier","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":2250,"iso_639_1":null,"file_path":"/9WsvKjheeizXCcZrFjZCrCoItqO.jpg","vote_average":5.312,"vote_count":1,"width":1500},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/qGZnToelxeqG13psJPSYfyVmyUk.jpg","vote_average":0.0,"vote_count":0,"width":600}]}}