{"adult":false,"also_known_as":["Alexandre Desplats","Alexandre Michel Gérard Desplat"],"biography":"Alexandre Desplat, né le 23 août 1961 à Paris, est un compositeur français de musique de film.\n\nComposant pour des films et téléfilms français depuis 1985, il se fait remarquer au niveau international en 2003 avec la bande originale de La Jeune Fille à la perle. Il est alors de plus en plus demandé à l'étranger, notamment par le cinéma américain, et se met à travailler pour de grands réalisateurs et sur des films à gros budget. Il est le compositeur régulier de nombreux réalisateurs tels que Jacques Audiard, Wes Anderson, Roman Polanski et Stephen Frears, George Clooney et Guillermo del Toro. Il a également écrit la musique de documentaires, de pièces de théâtre et de spectacles, et a composé une symphonie concertante.\n\nIl a reçu de nombreux prix pour son travail, dont deux Oscars (The Grand Budapest Hotel, La Forme de l'eau), trois Césars (De battre mon cœur s'est arrêté, The Ghost Writer, De rouille et d'os), deux BAFTA Awards (The Grand Budapest Hotel, Le Discours d'un roi), deux Golden Globes (Le Voile des illusions, La Forme de l'eau), deux Grammy Awards (Le Discours d'un roi, The Grand Budapest Hotel) et huit World Soundtrack Awards.\n\nAlexandre Desplat naît le 23 août 1961 à Paris d'un père français originaire de Sarlat, Jacques Joseph Desplat, ingénieur, commissaire de bord à la TWA, également docteur en philosophie, et d'une mère grecque, Katie Ladopoulou, poète, qui se sont rencontrés lors de leurs études à l'université de Californie à Berkeley aux États-Unis. Ils se marient à San Francisco avant de revenir s'installer en France.\n\nAlexandre grandit «dans un tourbillon musical», du jazz à la bossa nova en passant par les musiques grecque, arabe et les symphonistes français comme Maurice Ravel ou Claude Debussy. Il apprend le piano dès l'âge de cinq ans avant de choisir la trompette puis la flûte traversière. Il complète sa formation en étudiant l'analyse musicale auprès de Claude Ballif au Conservatoire de Paris, puis l'orchestration avec Jack Hayes à Los Angeles (États-Unis). Il enrichit également son éducation musicale classique en étudiant les musiques brésiliennes et africaines.\n\nCinéphile passionné de musique de film, il est inspiré par les compositions de Maurice Jarre, Bernard Herrmann, Nino Rota et Georges Delerue. Mais c'est après avoir entendu en 1977 la partition de John Williams pour Star Wars, épisode IV: Un nouvel espoir qu'il décide de composer exclusivement pour le grand écran.\n\nÀ 20 ans, il entre dans une troupe de théâtre itinérante pour laquelle il compose et joue de la musique. Lorsqu'un des acteurs réalise un court-métrage, il réalise la bande originale.\n\nEn 1985, Alexandre Desplat compose ses premières musiques de film pour Ki lo sa? de Robert Guédiguian et Le Souffleur de Franck Le Witta. À partir de 1987, il collabore avec Karl Zéro dans ses émissions sur Canal+. Il compose les chansons Oh! Mon bateau, Je suis le torero de l'Amour et Ramon et Pedro pour Éric Morena, et Songs for cabriolets et Tu rentres chez toi tu travailles pour le film Le Tronc de Karl Zéro. ...\n\nSource: Article \"Alexandre Desplat\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1961-08-23","deathday":null,"gender":2,"homepage":"http://www.alexandredesplat.net","id":2949,"imdb_id":"nm0006035","known_for_department":"Sound","name":"Alexandre Desplat","place_of_birth":"Paris, France","popularity":6.242,"profile_path":"/tcSzPODyAu9kvLIEossR0laMgUu.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/bhg1MGVy9gVVH6QlyUDRNxtHdpp.jpg","genre_ids":[10402,99],"id":426410,"original_language":"en","original_title":"Score: A Film Music Documentary","overview":"La musique fait partie intégrante de la plupart des films et ajoute émotion et nuance tout en restant souvent invisible pour le public. Matt Schrader met en lumière l’art sous-estimé de la composition cinématographique en rassemblant de nombreux praticiens parmi les plus influents, de Hans Zimmer et Danny Elfman à Quincy Jones et Randy Newman, pour découvrir leur processus de création. Retrouvant les développements clés de l’évolution de la musique dans les films et explorant certaines des bandes sonores les plus emblématiques du cinéma, \"Score\" est une valentine auditive pour les cinéphiles.","popularity":11.185,"poster_path":"/hlass0Pq1j6WD6JAucH3mXBoWo4.jpg","release_date":"2017-03-16","title":"Score: A Film Music Documentary","video":false,"vote_average":7.1,"vote_count":108,"character":"Self","credit_id":"582d962ec3a3687726006879","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":292790,"original_language":"en","original_title":"Exploring 'The Tree of Life'","overview":"","popularity":7.12,"poster_path":null,"release_date":"2011-10-11","title":"Exploring 'The Tree of Life'","video":false,"vote_average":5.8,"vote_count":5,"character":"Self","credit_id":"59c77673c3a3681443058f0a","order":1},{"adult":false,"backdrop_path":"/dhGpohi9KRJVL2WRv7gF2UfDpnN.jpg","genre_ids":[99,10402],"id":554526,"original_language":"fr","original_title":"Bandes Originales: Alexandre Desplat","overview":"","popularity":3.728,"poster_path":"/yEeNqH3jcKNRqxsQOg7jiUVB3Y6.jpg","release_date":"2020-08-13","title":"Bandes Originales: Alexandre Desplat","video":false,"vote_average":2.0,"vote_count":1,"character":"Self","credit_id":"5bc67847c3a3683e08000a97","order":0},{"adult":false,"backdrop_path":"/p9vmMHU7P8qxAOPR0agJasDgcbZ.jpg","genre_ids":[99],"id":585240,"original_language":"en","original_title":"The Curious Birth of Benjamin Button","overview":"","popularity":6.237,"poster_path":"/rb0tqV7FxHECv2cRW8H8DJ5RhtP.jpg","release_date":"2009-05-05","title":"The Curious Birth of Benjamin Button","video":false,"vote_average":6.988,"vote_count":80,"character":"Self","credit_id":"5c7748c80e0a265e6c5786a4","order":34},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":687987,"original_language":"fr","original_title":"In The Tracks Of - Special Edition","overview":"","popularity":1.126,"poster_path":"/f5d5fcP5XxBzD1dVnK4C31MsHjt.jpg","release_date":"2020-03-27","title":"In The Tracks Of - Special Edition","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5e821ca3e04aca0010038237","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":699426,"original_language":"fr","original_title":"Le cinéma d'Alexandre Desplat","overview":"","popularity":0.934,"poster_path":"/wop9Wez1VSbdZeQ6qHIub9MWXJV.jpg","release_date":"2018-12-06","title":"Le cinéma d'Alexandre Desplat","video":false,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"5ead449860c51d002291dfb6","order":0},{"adult":false,"backdrop_path":"/uLBJtONQwHoGc61vbIfoC6a9gUp.jpg","genre_ids":[10752,18,36,28],"id":152760,"original_language":"en","original_title":"The Monuments Men","overview":"La plus grande chasse au trésor du XXe siècle est une histoire vraie. MONUMENTS MEN est inspiré de ce qui s’est réellement passé. En pleine Seconde Guerre mondiale, sept hommes qui sont tout sauf des soldats – des directeurs et des conservateurs de musées, des artistes, des architectes, et des historiens d’art – se jettent au cœur du conflit pour aller sauver des œuvres d’art volées par les nazis et les restituer à leurs propriétaires légitimes. Mais ces trésors sont cachés en plein territoire ennemi, et leurs chances de réussir sont infimes. Pour tenter d’empêcher la destruction de mille ans d’art et de culture, ces Monuments Men vont se lancer dans une incroyable course contre la montre, en risquant leur vie pour protéger et défendre les plus précieux trésors artistiques de l’humanité…","popularity":21.327,"poster_path":"/kxkoEOfkam6tazlV5b756CvcprY.jpg","release_date":"2014-01-24","title":"Monuments Men","video":false,"vote_average":6.052,"vote_count":3477,"character":"Émile","credit_id":"6007b1afa4af8f003bef70ea","order":23},{"adult":false,"backdrop_path":"/qt3C5VVWhkvWlZAyPI1tBo341d5.jpg","genre_ids":[99,10770],"id":830483,"original_language":"fr","original_title":"Jacques Audiard, le cinéma à cœur","overview":"« Regarde les hommes tomber », « Sur mes lèvres », « Un prophète »… : en huit films, Jacques Audiard a renouvelé le cinéma français. Une exploration subtile de l’œuvre et de la personnalité d’un cinéaste majeur et tourmenté, resté jusqu’alors « très discret ».","popularity":1.448,"poster_path":"/j1TeZe6k5u0pv7IYh7QNzD46TG4.jpg","release_date":"2021-05-16","title":"Jacques Audiard, le cinéma à cœur","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Interviewee","credit_id":"60abea8e90ea4b002925a77f","order":9},{"adult":false,"backdrop_path":"/yCOF9oZBZIAcMrD222svIDVFP27.jpg","genre_ids":[99],"id":1046783,"original_language":"en","original_title":"Killing Me Softly with His Songs","overview":"","popularity":4.212,"poster_path":"/dB0X70NAenSRT28SRGZyKo5G4rx.jpg","release_date":"2022-11-10","title":"Killing Me Softly with His Songs","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"636d2814d46537007d6e5995","order":5},{"adult":false,"backdrop_path":"/3SCf2FJrlBG2qzKeFWsphRZnMhF.jpg","genre_ids":[99],"id":1059301,"original_language":"en","original_title":"Guillermo del Toro's Pinocchio: Handcarved Cinema","overview":"À travers des séquences captivantes et un aperçu du travail d'animation, ce documentaire revient sur les coulisses d'un conte unique, fruit de tant d'années d'efforts.","popularity":8.08,"poster_path":"/35jfylx9IrjBNwalW6cZOZv9rxB.jpg","release_date":"2022-12-09","title":"Pinocchio par Guillermo del Toro : Dans l'atelier d'un cinéaste","video":false,"vote_average":7.4,"vote_count":47,"character":"Self","credit_id":"6397afb5d05a030085cbd762","order":7}],"crew":[{"adult":false,"backdrop_path":"/poo78smgn9YB3w6FTMNv7qz8Fhi.jpg","genre_ids":[18,53],"id":231,"original_language":"en","original_title":"Syriana","overview":"L'héritier du trône d'un émirat arabe, le Prince Nasir, réformiste et progressiste, décide d'accorder les droits de forage de gaz naturel à une compagnie chinoise, au détriment du géant texan Connex Oil. Connex rachète alors la petite compagnie Killen, une fusion qui attire l'attention du Ministère de la Justice à Washington. Benett Holiday, ambitieux avocat du cabinet Sloan Whiting, veille au bon déroulement de cette opération douteuse. Bob Barnes, vétéran de la CIA qui se préparait à \"pantoufler\", se voit proposer une dernière mission : éliminer le prince Nasir. Bryan Woodman, expert en ressources énergétiques, se rend à un gala organisé par le Prince Nasir. Son jeune fils meurt accidentellement lors de cette soirée. Ces événements auront une incidence directe sur la vie d'un jeune ouvrier pakistanais de la Connex.","popularity":18.934,"poster_path":"/yAQqQlfGh19ELsl3mpKXifbNHm5.jpg","release_date":"2005-11-23","title":"Syriana","video":false,"vote_average":6.424,"vote_count":1303,"credit_id":"52fe4229c3a36847f8008e31","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7HmIVY3drZ3KSugRcyazn1Wf3U9.jpg","genre_ids":[18,36],"id":1165,"original_language":"en","original_title":"The Queen","overview":"Dimanche 31 août 1997. La princesse Diana meurt des suites d'un accident de voiture survenu sous le pont de l'Alma à Paris. Si cette disparition plonge la planète dans la stupeur, elle provoque en Grande-Bretagne un désarroi sans précédent. Alors qu'une vague d'émotion et de chagrin submerge le pays, Tony Blair, élu à une écrasante majorité au mois de mai précédent, sent instantanément que quelque chose est en train de se passer, comme si le pays tout entier avait perdu une sœur, une mère ou une fille. Au château de Balmoral en Écosse, Elizabeth II reste silencieuse, distante, apparemment indifférente. Désemparée par la réaction des Britanniques, elle ne comprend pas l'onde de choc qui ébranle le pays. Pour Tony Blair, il appartient aux dirigeants de réconforter la nation meurtrie et il lui faut absolument trouver le moyen de rapprocher la reine de ses sujets éplorés.","popularity":15.504,"poster_path":"/wg18pnn6m0QIkTd09sLAAtMr6Oz.jpg","release_date":"2006-09-15","title":"The Queen","video":false,"vote_average":6.959,"vote_count":1249,"credit_id":"52fe42e9c3a36847f802c349","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/a6E2pOuEa21KgZaYIJ4qmigeh1M.jpg","genre_ids":[10402,18,80],"id":1553,"original_language":"fr","original_title":"De battre mon cœur s'est arrêté","overview":"A 28 ans, Tom semble marcher sur les traces de son père dans l'immobilier véreux. Mais une rencontre fortuite le pousse à croire qu'il pourrait être le pianiste concertiste de talent qu'il rêvait de devenir, à l'image de sa mère. Sans cesser ses activités, il tente de préparer une audition.","popularity":11.803,"poster_path":"/jx1uqLxK51x6gNaSO7jpYd1P5md.jpg","release_date":"2005-03-16","title":"De battre mon cœur s'est arrêté","video":false,"vote_average":6.925,"vote_count":414,"credit_id":"52fe42fdc3a36847f80320ad","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/78XxWgS9MgHOyUhmonqqSXvw9Ry.jpg","genre_ids":[18,9648,53],"id":1782,"original_language":"en","original_title":"Afterwards","overview":"A huit ans, Nathan est entré dans le tunnel lumineux de la «mort imminente» pour avoir voulu sauver une fillette. Déclaré mort, le petit garçon se réveille inexplicablement. Vingt ans plus tard, Nathan est devenu un brillant avocat new-yorkais. Meurtri par les circonstances douloureuses de son divorce, il s'est barricadé dans son travail, loin de son ex-femme Claire et de sa fille. C'est alors qu'un mystérieux médecin, le docteur Kay, fait irruption dans son existence en prétendant pouvoir dire à quel moment certaines personnes vont mourir. Et parce que Kay bouleverse tous les repères de sa vie, Nathan va enfin découvrir pourquoi il est revenu.","popularity":12.896,"poster_path":"/yQohBVnXbK4QXk5sXsG20vbgVcH.jpg","release_date":"2008-10-01","title":"Et après","video":false,"vote_average":5.551,"vote_count":123,"credit_id":"52fe4314c3a36847f8038cb5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aK1uB5c111DXSvPOrriizPoWwh9.jpg","genre_ids":[28,53,80],"id":2026,"original_language":"en","original_title":"Hostage","overview":"Parce qu'il a été incapable d'empêcher le meurtre d'une jeune femme et de son enfant, Jeff Talley, ex-policier de Los Angeles spécialiste des négociations en cas d'enlèvement, a tout quitté pour devenir chef du bureau de police d'une ville reculée. Il ne pouvait pas prévoir que trois petits malfrats allaient prendre en otage la famille d'un expert comptable bien moins banal qu'il n'y paraît... Conscients des enjeux, les mystérieux commanditaires de ce comptable de plus en plus louche kidnappent la femme et la fille de Talley pour le contraindre à réendosser le rôle qu'il ne voulait surtout plus jamais jouer. Face au cauchemar qui recommence, il n'a pas le droit à l'erreur.","popularity":23.212,"poster_path":"/ypvPEFw0HiFeuuO0VGgQ5D2dwM5.jpg","release_date":"2005-03-10","title":"Otage","video":false,"vote_average":6.351,"vote_count":1548,"credit_id":"52fe432ec3a36847f804063f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qWLW5dI6SKDpgxX4hxtGxgcamAm.jpg","genre_ids":[35,80,10749],"id":2166,"original_language":"en","original_title":"The Revengers' Comedies","overview":"C'est par une nuit pluvieuse, sur le Tower Bridge, où ils ont tous les deux décidé de mettre un terme à leur vie, que Karen Knightly, aristocrate énigmatique quittée par son amant, et Henry Bell, cadre moyen tout juste licencié, se rencontrent. En trouvant Karen accrochée au pont, Henry réalise un sauvetage maladroit mais couronné de succès. Au fur et à mesure qu'ils se racontente leur histoire, leur désir d'en finir avec la vie se transforme en désir de vengeance. Karen décide alors de mettre au point un jeu dangereux ...","popularity":6.236,"poster_path":"/cF66jVvsRbT187EGrEC4fXOOBLH.jpg","release_date":"1998-06-09","title":"Amour, vengeance & trahison","video":false,"vote_average":5.8,"vote_count":20,"credit_id":"52fe433cc3a36847f8044dbb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qifYc5jT4CZxmLH9DfOlipioSPp.jpg","genre_ids":[12,14],"id":2268,"original_language":"en","original_title":"The Golden Compass","overview":"Lyra, 12 ans, est une orpheline rebelle qui vit à Jordan College, un établissement de l'Université d'Oxford, dans un monde parallèle qui ressemble au nôtre mais qui a évolué de façon un peu différente. Elle a pour compagnon Pantalaimon, son dæmon, un être capable de prendre de nombreuses formes animales. Le monde de Lyra est en train de changer. L'organisme gouvernemental global, le Magisterium, resserre son emprise sur le peuple. Ses sombres activités l'ont poussé à faire enlever des enfants par les mystérieux Enfourneurs. Parmi les gitans, qui ont perdu beaucoup des leurs, court une rumeur : les enfants sont emmenés dans une station expérimentale quelque part dans le Nord, et on pratique sur eux d'abominables expériences... Lorsque Roger, le meilleur ami de Lyra, disparaît à son tour, la petite fille jure d'aller le chercher, jusqu'au bout du monde s'il le faut.","popularity":31.755,"poster_path":"/tAcPIX5GQy8XAhG2nqTQHmBLksI.jpg","release_date":"2007-12-04","title":"À la croisée des mondes : La Boussole d'or","video":false,"vote_average":6.065,"vote_count":4405,"credit_id":"52fe4348c3a36847f80485ff","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tuiupUeJrNQkmO6LADHOSjbGJ6E.jpg","genre_ids":[18,10749],"id":3635,"original_language":"en","original_title":"Girl with a Pearl Earring","overview":"Une jeune servante travaillant pour le peintre Vermeer devient son assistance talentueuse et le modèle de l'un de ses plus célèbres tableaux.","popularity":27.546,"poster_path":"/2MUVjNsEVmTGYQry14Hkny4vWTF.jpg","release_date":"2003-12-12","title":"La Jeune Fille à la perle","video":false,"vote_average":6.598,"vote_count":1326,"credit_id":"52fe43a1c3a36847f80632e9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xB79D94EnrGVfkQ7URT5mYMuFbZ.jpg","genre_ids":[18,9648],"id":10740,"original_language":"en","original_title":"Birth","overview":"Il aura fallu des années pour qu'Anna se remette de la mort de son mari Sean. Aujourd'hui, elle est redevenue une femme heureuse, amoureuse. Elle a rencontré Joseph et s'apprête à l'épouser. Tout va pour le mieux, jusqu'à ce qu'elle rencontre un garçon de dix ans, qui, par le plus effrayant des mystères, semble se souvenir de tout ce qu'elle et Sean ont vécu…","popularity":16.704,"poster_path":"/6KT7TL5s2T61oC3EjaPMt7ldK1z.jpg","release_date":"2004-10-29","title":"Birth","video":false,"vote_average":5.967,"vote_count":624,"credit_id":"52fe43ac9251416c75019b03","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/d6Z9I3zzXZJzFtkfmQ5VPAJgeCa.jpg","genre_ids":[10752,18,36],"id":30432,"original_language":"fr","original_title":"L'Armée du crime","overview":"Dans Paris occupé par les allemands, l'ouvrier poète Missak Manouchian prend la tête d'un groupe de très jeunes juifs, Hongrois, Polonais, Roumains, Espagnols, Italiens, Arméniens, déterminés à combattre pour libérer la France qu'ils aiment, celle des Droits de l'Homme. Dans la clandestinité, au péril de leur vie, ils deviennent des héros. Les attentats de ces partisans étrangers vont harceler les nazis et les collaborateurs. Alors, la police française va se déchaîner, multiplier ses effectifs, utiliser filatures, dénonciations, chantages, tortures... Vingt-deux hommes et une femme seront condamnés à mort en février 1944. Dans une ultime opération de propagande, ils seront présentés comme une Armée du crime, leurs visages en médaillon sur un fond rouge placardés sur les murs de toutes les villes du pays. Ces immigrés, morts pour la France, entrent dans la légende. C'est cette belle et tragique histoire que raconte le film.","popularity":9.306,"poster_path":"/j9dhBddUjB2x37pslxFhhOJP401.jpg","release_date":"2009-09-16","title":"L'Armée du crime","video":false,"vote_average":6.49,"vote_count":102,"credit_id":"52fe44199251416c91004d1f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7en9qwF88VfxPXsN6azHmUxRBNy.jpg","genre_ids":[80,18],"id":21575,"original_language":"fr","original_title":"Un prophète","overview":"Condamné à six ans de prison, Malik El Djebena ne sait ni lire, ni écrire. À son arrivée en Centrale, seul au monde, il paraît plus jeune, plus fragile que les autres détenus. Il a 19 ans. D'emblée, il tombe sous la coupe d'un groupe de prisonniers corses qui fait régner sa loi dans la prison. Le jeune homme apprend vite. Au fil des \"missions\", il s'endurcit et gagne la confiance des Corses. Mais, très vite, Malik utilise toute son intelligence pour développer discrètement son propre réseau...","popularity":20.304,"poster_path":"/m5kvm1nfAVc4Sd78EXlFHTYOcgd.jpg","release_date":"2009-08-26","title":"Un Prophète","video":false,"vote_average":7.59,"vote_count":1455,"credit_id":"52fe441fc3a368484e010c0f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bPkP368pQkRY3m89nP2nWYjIxRC.jpg","genre_ids":[35,18],"id":11354,"original_language":"en","original_title":"The Upside of Anger","overview":"Mauvaise nouvelle pour Terry : son mari Grey s'est fait la malle avec sa secrétaire suédoise. Elle reste seule avec ses quatre filles et sa rancoeur.Denny, l'ex-meilleur ami de Grey, accompagne la famille dans cette douloureuse période et tente d'aider comme il peut. Honnêtement, il aimerait bien faire plus pour Terry, mais c'est vraiment trop compliqué entre eux.De leur côté, Hadley l'étudiante, Andy, tout juste 18 ans, Emily, qui n'en finit pas de douter, et Popeye, qui, malgré ses quatorze ans, comprend beaucoup de choses, tentent de grandir avec cette absence et la haine assez communicative qu'éprouve leur mère pour leur lâcheur de père.La vie s'écoule, les enfants grandissent et Terry ne pourra pas toujours rester sur ses positions. Ses filles, le destin et Denny vont l'obliger à tout remettre en perspective.","popularity":11.084,"poster_path":"/qgLg02LJgF42Q5OB1Tua2VLPmYc.jpg","release_date":"2005-03-11","title":"Les bienfaits de la colère","video":false,"vote_average":6.258,"vote_count":248,"credit_id":"52fe442f9251416c7502bb5b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zGV98SZn4j1lWMAaaa3NAO1uR5P.jpg","genre_ids":[80,18,10749,53],"id":6173,"original_language":"fr","original_title":"Sur mes lèvres","overview":"Carla Bhem, une jeune femme de 35 ans au physique plutôt moyen et qui porte des prothèses auditives, est secrétaire à la Sédim, une agence immobilière, mais elle est payée une misère et souffre d'un manque de considération de la part de ses employeurs. Son existence triste et solitaire va prendre une tournure différente avec l'arrivée dans la société de Paul Angéli, une nouvelle recrue de 25 ans, plutôt beau gosse, mais qui n'a aucune compétence dans la promotion immobilière. Celui-ci cherche à se réinsérer après avoir fait de la prison. Une histoire d'amour improbable, doublée de manipulation réciproque, va naître entre ces deux marginaux.","popularity":13.177,"poster_path":"/jeCaVrg9mmgRmJWRMDnch5X7tBy.jpg","release_date":"2001-10-17","title":"Sur mes lèvres","video":false,"vote_average":7.142,"vote_count":310,"credit_id":"52fe4443c3a36847f808bc7d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5bTNiANIo2dXdMFaAvsWRgwgAuq.jpg","genre_ids":[10751,14,35],"id":2284,"original_language":"en","original_title":"Mr. Magorium's Wonder Emporium","overview":"Dans le fabuleux magasin de jouets de Mr. Magorium, les peluches vous font des câlins, les ballons jouent tout seuls au basket, les héros articulés partent à l'aventure d'un rayon à l'autre, et l'imagination des enfants suffit à donner vie aux rêves les plus fous ! Molly, une timide jeune femme, était très heureuse de travailler dans cet endroit vraiment magique, jusqu'à ce que cet excentrique de Mr. Magorium décide de lui léguer le magasin. Un changement inquiétant se produit alors : le magasin se met en colère, et plus question pour les jouets de s'animer comme avant.Ce n'est sûrement pas Henry, le nouveau comptable qui ne croit pas à la magie, qui va aider Molly à redonner vie au magasin. Pour avoir une chance d'y parvenir, elle va devoir percer le secret de la magie qui l'anime...","popularity":17.293,"poster_path":"/6X42tF1vxD8jKHnRIPYufmddXa2.jpg","release_date":"2007-11-14","title":"Le Merveilleux Magasin de Mr. Magorium","video":false,"vote_average":6.213,"vote_count":1202,"credit_id":"55477aecc3a36816bf004868","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1tWpsnSelznXfkdssCWQGgavRZM.jpg","genre_ids":[10749,18],"id":24803,"original_language":"en","original_title":"Julie & Julia","overview":"Julia Child est la femme qui a changé pour toujours la façon de cuisiner de l'Amérique. Mais en 1948, elle n'est encore qu'une Américaine anonyme vivant en France. Le travail de son mari les a amenés à s'installer à Paris, et Julia cherche activement une occupation. C'est alors qu'elle se prend de passion pour la cuisine française...","popularity":15.5,"poster_path":"/rtZquHKuEntFq3YTO3v4L5RtANw.jpg","release_date":"2009-08-06","title":"Julie & Julia","video":false,"vote_average":6.698,"vote_count":2019,"credit_id":"52fe44aac3a368484e02ff3f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/AqLcLsGGTzAjm3pCCq0CZCQrp6m.jpg","genre_ids":[12,14],"id":12444,"original_language":"en","original_title":"Harry Potter and the Deathly Hallows: Part 1","overview":"Le pouvoir de Voldemort s’étend. Celui‐ci contrôle maintenant le Ministère de la Magie et Poudlard. Harry, Ron et Hermione décident de terminer le travail commencé par Dumbledore, et de retrouver les derniers Horcruxes pour vaincre le Seigneur des Ténèbres. Mais il reste bien peu d’espoir aux trois sorciers, qui doivent réussir à tout prix.","popularity":112.489,"poster_path":"/yJm61MmTMjOmNXxPxdoaIkdqnOm.jpg","release_date":"2010-11-17","title":"Harry Potter et les Reliques de la mort - 1ère partie","video":false,"vote_average":7.754,"vote_count":18537,"credit_id":"52fe44e19251416c75044385","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/n5A7brJCjejceZmHyujwUTVgQNC.jpg","genre_ids":[14,12],"id":12445,"original_language":"en","original_title":"Harry Potter and the Deathly Hallows: Part 2","overview":"Le combat entre les puissances du bien et du mal de l’univers des sorciers se transforme en guerre sans merci. L’école Poudlard est désormais sous la coupe du professeur Rogue et des force des ténèbres. Les enjeux sont devenus considérables et personne n’est plus en sécurité alors que se rapproche l’ultime épreuve de force avec Voldemort…","popularity":112.92,"poster_path":"/alQOPmKEPHkH4BLMEla1vTNYrUr.jpg","release_date":"2011-07-12","title":"Harry Potter et les Reliques de la mort - 2ème partie","video":false,"vote_average":8.098,"vote_count":19989,"credit_id":"52fe44e39251416c7504467b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1WQGyi1Z7823obW2dFMddriDgMQ.jpg","genre_ids":[12,35,18,10749],"id":9681,"original_language":"en","original_title":"Casanova","overview":"Il est le plus grand séducteur du monde. Aucune femme n'a pu résister au charme de cet homme flamboyant, maître des apparences et bel esprit... Jusqu'à aujourd'hui. Pour la première fois de sa vie, le légendaire Casanova se heurte à un obstacle. La jeune beauté vénitienne Francesca le repousse. Grâce à ses déguisements et à ses ruses, Casanova parvient à se rapprocher de la jeune femme. Mais dans ce jeu bien plus dangereux que les autres, il risque non seulement sa vie et sa réputation, mais aussi sa seule chance de connaître la vraie passion...","popularity":15.512,"poster_path":"/pp237jqOnlLojQfvCgJHv5yZofL.jpg","release_date":"2005-12-25","title":"Casanova","video":false,"vote_average":6.446,"vote_count":854,"credit_id":"52fe451ac3a36847f80bcb59","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/w7N0Xkwhcz3oGHfSG3X5kPCSQjg.jpg","genre_ids":[28,80,53],"id":9754,"original_language":"en","original_title":"Firewall","overview":"Jack Stanfield est l'un des meilleurs experts en sécurité informatique des États-Unis. Cadre supérieur d'une grande banque de Seattle, il a mis au point un pare-feu ultra sophistiqué, qu'aucun hacker n'a jamais réussi à pénétrer. Depuis plusieurs mois, sa famille est espionnée à son insu par un chef de bande aussi ingénieux que déterminé. L'homme qui se fait appeler Bill Cox connaît tout de Jack, sa femme Beth et leurs deux enfants. Et il est maintenant prêt à récolter le fruit de son labeur.A la tête de six hommes armés, le gangster force la porte des Stanfield et prend en otages Beth et les enfants. Pour sauver sa famille d'une mort certaine, Jack va devoir neutraliser son propre firewall, détourner 100 millions de dollars et les virer avant 24 heures sur le compte off-shore de Cox...","popularity":23.197,"poster_path":"/qIMsVvDyByAwbFGKDnqFrS1ntpG.jpg","release_date":"2006-02-08","title":"Firewall","video":false,"vote_average":5.821,"vote_count":904,"credit_id":"52fe4527c3a36847f80bf56f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/j94REWD9CFfN8accJX572RoQUj9.jpg","genre_ids":[10749,18],"id":14202,"original_language":"en","original_title":"The Painted Veil","overview":"Londres, 1920. Après un mariage trop vite accepté pour convenances sociales, Kitty part avec son mari, Walter, médecin bactériologiste, pour vivre à Shanghai où il doit mener des recherches. Rapidement, la jeune femme tombe amoureuse d'un autre homme.Lorsque Walter découvre l'adultère dont il est victime, il promet à Kitty de lui accorder un divorce qui ne mentionnera pas son infidélité et lui conservera ainsi une réputation sans tache, si son amant quitte sa femme pour l'épouser. Walter sait que cet homme place sa carrière avant ses nombreuses conquêtes féminines...Abandonnée par son amant, brisée, Kitty accompagne son mari dans une région où une épidémie de choléra balaie les populations et où les guerres locales font rage...","popularity":16.186,"poster_path":"/n0gzYbGllh2erFtqL4jqrafLhWb.jpg","release_date":"2006-12-09","title":"Le Voile des illusions","video":false,"vote_average":7.248,"vote_count":1121,"credit_id":"52fe45d89251416c750645cf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","genre_ids":[12,18,28,53],"id":14400,"original_language":"fr","original_title":"Largo Winch","overview":"Le milliardaire Nerio Winch est retrouvé noyé. Une mort forcément suspecte quand on sait qu'il s'agit du fondateur et principal actionnaire du puissant et tentaculaire Groupe W. Qui va hériter de cet empire économique ? Officiellement Nerio n'avait pas de famille. Mais il cachait un secret : un fils, Largo, adopté presque trente ans plus tôt dans un orphelinat bosniaque. Seul problème, ce jeune héritier vient d'être jeté dans une prison du fin fond de l'Amazonie. Accusé de trafic de drogue, il clame son innocence. Nerio assassiné. Largo emprisonné. Et si ces deux affaires faisaient partie d'un seul et même complot visant à prendre le contrôle de l'empire Winch ?","popularity":12.913,"poster_path":"/xoW2ePFvIffyWzg2sx6qOKrMMOo.jpg","release_date":"2008-12-17","title":"Largo Winch","video":false,"vote_average":6.1,"vote_count":502,"credit_id":"52fe45ef9251416c750677e9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/oVHqCYK1huH7SACmttxvXkX3ysm.jpg","genre_ids":[10749,35,18],"id":14938,"original_language":"en","original_title":"The Alibi","overview":"Ray exerce une activité assez inhabituelle mais très lucrative : il offre une couverture aux époux et épouses infidèles. C'est un métier difficile, qui exige de forger des alibis en béton, de faire intercepter et réorienter des appels téléphoniques, de fabriquer de faux documents... Aussi professionnel et résolu soit-il, Ray reste un homme plein de mystères, même pour ceux qui travaillent avec lui... Ses talents vont cependant rapidement attirer l'attention de la pègre qui voit un lui un atout indispensable pour des cas bien plus dangereux que des banales infidélités...","popularity":10.017,"poster_path":"/7PaZLT7vfCIU6p3nG0QkIvdrTpF.jpg","release_date":"2006-01-12","title":"Alibi","video":false,"vote_average":5.662,"vote_count":105,"credit_id":"52fe462a9251416c7506f54f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5eb7l7AE2yU0mvb38fR5qLNhDDH.jpg","genre_ids":[18,36],"id":45269,"original_language":"en","original_title":"The King's Speech","overview":"D’après l’histoire vraie et méconnue du père de la reine Élisabeth II, qui va devenir, contraint et forcé, le roi George VI, suite à l’abdication de son frère Édouard VIII. D’apparence fragile, incapable de s’exprimer en public, considéré par certains comme inapte à la fonction, George VI tentera de surmonter son handicap grâce au soutien indéfectible de sa femme et d’affronter ses peurs avec l’aide d’un thérapeute du langage aux méthodes peu conventionnelles. Il devra vaincre son bégaiement pour assumer pleinement son rôle, et faire de son empire le premier rempart contre l’Allemagne nazie.","popularity":25.82,"poster_path":"/tAOYNt0uYLyzq8PqqF4cKKlQTO.jpg","release_date":"2010-11-26","title":"Le Discours d'un roi","video":false,"vote_average":7.741,"vote_count":8477,"credit_id":"52fe46b9c3a36847f810ec3f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bvlYk1rxwkZopZAYdlqOhiKXAPu.jpg","genre_ids":[18,80],"id":64347,"original_language":"fr","original_title":"Regarde les hommes tomber","overview":"Simon, un représentant d'une cinquantaine d'années, mène une vie ennuyeuse dont les seuls moments de joie sont ses retrouvailles avec son meilleur ami, Mickey. Deux ans plus tôt, Marx, un truand vieillissant, prend sous son aile Johnny, un jeune homme quelque peu stupide, qui le suit partout comme un chien, et à qui il va apprendre les rudiments du métier. Quand Mickey est blessé en service et tombe dans le coma, Simon abandonne famille et travail et se lance à la recherche des meurtriers de son ami. Ses soupçons se portent sur deux hommes : Marx et Johnny...","popularity":4.348,"poster_path":"/IaHuxokQkobbNDa1cpLB0j2yri.jpg","release_date":"1994-08-31","title":"Regarde les hommes tomber","video":false,"vote_average":6.522,"vote_count":45,"credit_id":"52fe46d6c3a368484e0a67fd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hTc55dlCPMP4oqrUU66GjKjSblp.jpg","genre_ids":[18],"id":64685,"original_language":"en","original_title":"Extremely Loud & Incredibly Close","overview":"Oskar Schell, 11 ans, est un jeune New-Yorkais à l'imagination débordante. Un an après la mort de son père dans les attentats du World Trade Center, le jour le plus noir, selon l'adolescent, il découvre une clé dans les affaires du défunt. Déterminé à maintenir un lien avec l'homme qui lui a appris à surmonter ses plus grandes angoisses, il se met en tête de trouver la serrure qui correspond à la mystérieuse clé. Tandis qu'il sillonne la ville pour résoudre l'énigme, il croise toutes sortes d'individus qui, chacun à leur façon, sont des survivants. Chemin faisant, il découvre aussi des liens insoupçonnés avec son père qui lui manque terriblement et avec sa mère qui semble si loin de lui, mais aussi avec le monde déconcertant et périlleux qui l'entoure...","popularity":24.818,"poster_path":"/jQqLsUlt479LfBzxQhQ2KvO0z27.jpg","release_date":"2011-12-25","title":"Extrêmement fort & incroyablement près","video":false,"vote_average":6.978,"vote_count":1933,"credit_id":"52fe46e4c3a368484e0a98a1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wIK3PmfQFLISrFl455tq99kkVBW.jpg","genre_ids":[35],"id":39386,"original_language":"fr","original_title":"L'Enquête corse","overview":"Détective parisien branché s'estimant aussi irrésistible avec les femmes que dans le business, Rémi François alias Jack Palmer a finalement accepté la mission que vient de lui confier un obscur petit notaire de province: retrouver Ange Léoni, un citoyen corse introuvable qui a hérité d'un confortable pactole. Une véritable promenade de santé pour Jack Palmer rompu aux missions infiniment plus délicates. Mais à peine arrivé sur l'île de beauté, la promenade de santé va très vite devenir un parcours du combattant. Mystérieusement observé aux jumelles pendant son enquête, Palmer perd de sa superbe devant le mutisme local, les tournées d'alcool de myrte, les indépendantistes qui le kidnappent, les gendarmes qui le molestent par erreur, une voiture pulvérisée et l'énigmatique Ange Léoni qui lui donne de mystérieux rendez-vous ratés.","popularity":12.267,"poster_path":"/aeYtaowpQTgp5OvIsimvsFHyNzG.jpg","release_date":"2004-10-06","title":"L'Enquête corse","video":false,"vote_average":5.948,"vote_count":347,"credit_id":"52fe47149251416c910695df","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2sxUrCRimUdYMtgGubx9lLMWMtz.jpg","genre_ids":[18,10752],"id":48580,"original_language":"fr","original_title":"Un héros très discret","overview":"Dans l'époque trouble et confuse de l'hiver 1944-1945, à Paris, un homme qui n'a pas participé à la guerre va se faire passer pour un héros en s'inventant une vie admirable. A force de mensonge, il va construire par omissions et allusions un personnage hors du commun.","popularity":8.233,"poster_path":"/kq8aRQHSQyyFTEfGNgOjaTuxkQ5.jpg","release_date":"1996-05-15","title":"Un héros très discret","video":false,"vote_average":6.823,"vote_count":93,"credit_id":"52fe476cc3a36847f8134e03","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sDAavcrOSbFnFt4zpjNqzaoNr3w.jpg","genre_ids":[12,14,18,10749],"id":18239,"original_language":"en","original_title":"The Twilight Saga: New Moon","overview":"\"Tu ne me reverras plus. Je ne reviendrai pas. Poursuis ta vie, ce sera comme si je n'avais jamais existé.\" Abandonnée par Edward, celui qu'elle aime passionnément, Bella ne s'en relève pas. Comment oublier son amour pour un vampire et revenir à une vie normale ? Pour combler son vide affectif, Bella court après le danger et prends des risques de plus en plus inconsidérés. Edward n'étant plus là pour la protéger, c'est Jacob, l'ami discret et indéfectible qui va la défendre et veiller sur elle. Mais peu à peu elle réalise l'ambigüité des sentiments qu'ils éprouvent l'un envers l'autre...","popularity":67.174,"poster_path":"/qgVulW7kkuvs3VnI0fuzLQmMTjt.jpg","release_date":"2009-11-18","title":"Twilight, chapitre 2 : Tentation","video":false,"vote_average":5.993,"vote_count":8933,"credit_id":"52fe476c9251416c75098d71","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/q4ISn9yyC5OnLT9ESkExHjBuK8d.jpg","genre_ids":[18,53],"id":68734,"original_language":"en","original_title":"Argo","overview":"Le 4 novembre 1979, au summum de la révolution iranienne, des militants envahissent l’ambassade américaine de Téhéran, et prennent 52 Américains en otage. Mais au milieu du chaos, six Américains réussissent à s’échapper et à se réfugier au domicile de l’ambassadeur canadien. Sachant qu’ils seront inévitablement découverts et probablement tués, un spécialiste de «l’exfiltration» de la CIA du nom de Tony Mendez monte un plan risqué visant à les faire sortir du pays. Un plan si incroyable qu’il ne pourrait exister qu’au cinéma.","popularity":28.423,"poster_path":"/sKHYTdKStUFCyEWOTxvejWwciio.jpg","release_date":"2012-10-11","title":"Argo","video":false,"vote_average":7.276,"vote_count":8049,"credit_id":"52fe47a1c3a368484e0d1ba9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bsYv9IFIGfpAV0oUbe7YTiyxhox.jpg","genre_ids":[35,18,10749],"id":83666,"original_language":"en","original_title":"Moonrise Kingdom","overview":"Sur une île au large de la Nouvelle-Angleterre, au cœur de l’été 1965, Suzy et Sam, douze ans, tombent amoureux, concluent un pacte secret et s’enfuient ensemble. Alors que chacun se mobilise pour les retrouver, une violente tempête s’approche des côtes et va bouleverser davantage encore la vie de la communauté.","popularity":24.346,"poster_path":"/iDfjUWJ0w8XmEgaL4n1m7GI86BE.jpg","release_date":"2012-05-16","title":"Moonrise Kingdom","video":false,"vote_average":7.695,"vote_count":5666,"credit_id":"52fe48b29251416c91095507","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cb1EgHUV2OW988cEunXm7Px4OhT.jpg","genre_ids":[28,12,53],"id":57331,"original_language":"fr","original_title":"Largo Winch II","overview":"Propulsé à la tête du groupe W après le décès de son père adoptif, Largo Winch décide, à la surprise générale, de le mettre en vente afin de créer une ambitieuse fondation humanitaire. Mais le jour de la signature, il se retrouve accusé de crimes contre l'humanité par un mystérieux témoin. Pour prouver son innocence, Largo devra retourner sur les traces de sa vie passée, au cœur de la jungle birmane.","popularity":11.779,"poster_path":"/oB0tY4N5r3Hmw2dvXhyvl6AvWEM.jpg","release_date":"2011-02-16","title":"Largo Winch II","video":false,"vote_average":5.9,"vote_count":334,"credit_id":"52fe492ec3a36847f818d6ab","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cY7YLBjPBydrQFrJTnE1BHDSAOG.jpg","genre_ids":[18,10402],"id":85870,"original_language":"fr","original_title":"Cloclo","overview":"Cloclo, c’est le destin tragique d’une icône de la chanson française décédée à l’âge de 39 ans, qui plus de trente ans après sa disparition continue de fasciner. Star adulée et business man, bête de scène et pro du marketing avant l’heure, machine à tubes et patron de presse, mais aussi père de famille et homme à femmes…  Cloclo ou le portrait d’un homme complexe, multiple; toujours pressé, profondément moderne et prêt à tout pour se faire aimer.","popularity":8.061,"poster_path":"/liyS5G3Cm669evAIfDY0Ea8cMLJ.jpg","release_date":"2012-03-14","title":"Cloclo","video":false,"vote_average":6.468,"vote_count":279,"credit_id":"52fe49639251416c910aba1f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uJ7CloGLTlNsZLtZaTBOv5kmYfF.jpg","genre_ids":[18,10749],"id":97365,"original_language":"fr","original_title":"De rouille et d'os","overview":"Ça commence dans le Nord. Ali se retrouve avec Sam, 5 ans, sur les bras. C'est son fils, il le connaît à peine. Sans domicile, sans argent et sans amis, Ali trouve refuge chez sa sœur à Antibes. Là-bas, c'est tout de suite mieux, elle les héberge dans le garage de son pavillon, elle s'occupe du petit et il fait beau. A la suite d'une bagarre dans une boîte de nuit, son destin croise celui de Stéphanie. Il la ramène chez elle et lui laisse son téléphone. Il est pauvre; elle est belle et pleine d'assurance. C'est une princesse. Tout les oppose. Stéphanie est dresseuse d'orques au Marineland. Il faudra que le spectacle tourne au drame pour qu'un coup de téléphone dans la nuit les réunisse à nouveau. Quand Ali la retrouve, la princesse est tassée dans un fauteuil roulant: elle a perdu ses jambes et pas mal d'illusions. Il va l'aider simplement, sans compassion, sans pitié. Elle va revivre.","popularity":17.682,"poster_path":"/oLNJXJiuowxQ8C2TzbTB5bWXz0d.jpg","release_date":"2012-05-17","title":"De rouille et d'os","video":false,"vote_average":7.175,"vote_count":1325,"credit_id":"52fe49dd9251416c750d5e05","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9d2RSOBmA5k6sDQoOkuBxJ9Gf7h.jpg","genre_ids":[53,18],"id":97630,"original_language":"en","original_title":"Zero Dark Thirty","overview":"La traque d’Oussama ben Laden a préoccupé le monde et deux administrations présidentielles américaines durant plus d’une décennie. Mais au final, on doit sa capture à la résolution et au dévouement d’une petite équipe d’agents de la CIA. Leurs missions ont été exécutées dans le secret, mais certains détails ont depuis été rendus publiques.","popularity":25.471,"poster_path":"/wo4uq9W1kBMAGl0YRUOHlHo3UIf.jpg","release_date":"2012-12-19","title":"Zero Dark Thirty","video":false,"vote_average":6.986,"vote_count":4351,"credit_id":"52fe49e89251416c750d749b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5vPW6MPAyCFd84FEQQgtPDmVDPQ.jpg","genre_ids":[35,18],"id":120467,"original_language":"en","original_title":"The Grand Budapest Hotel","overview":"Pendant l’entre‐deux guerres, le légendaire concierge d’un grand hôtel et son jeune protégé se retrouvent impliqués dans une histoire mêlant le vol d’un tableau de la Renaissance, la bataille pour une énorme fortune familiale, et le lent puis soudain bouleversement qui transforme l’Europe en cette première moitié de XXème siècle.","popularity":35.063,"poster_path":"/zOVCqKUzjFKqa1eDMcOzvXwthY4.jpg","release_date":"2014-02-26","title":"The Grand Budapest Hotel","video":false,"vote_average":8.049,"vote_count":14397,"credit_id":"52fe4a47c3a368484e14a7b9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uLBJtONQwHoGc61vbIfoC6a9gUp.jpg","genre_ids":[10752,18,36,28],"id":152760,"original_language":"en","original_title":"The Monuments Men","overview":"La plus grande chasse au trésor du XXe siècle est une histoire vraie. MONUMENTS MEN est inspiré de ce qui s’est réellement passé. En pleine Seconde Guerre mondiale, sept hommes qui sont tout sauf des soldats – des directeurs et des conservateurs de musées, des artistes, des architectes, et des historiens d’art – se jettent au cœur du conflit pour aller sauver des œuvres d’art volées par les nazis et les restituer à leurs propriétaires légitimes. Mais ces trésors sont cachés en plein territoire ennemi, et leurs chances de réussir sont infimes. Pour tenter d’empêcher la destruction de mille ans d’art et de culture, ces Monuments Men vont se lancer dans une incroyable course contre la montre, en risquant leur vie pour protéger et défendre les plus précieux trésors artistiques de l’humanité…","popularity":21.327,"poster_path":"/kxkoEOfkam6tazlV5b756CvcprY.jpg","release_date":"2014-01-24","title":"Monuments Men","video":false,"vote_average":6.052,"vote_count":3477,"credit_id":"52fe4b2b9251416c910d21cf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xiWwDhYlwLd3UVDvfZQfiig0nEB.jpg","genre_ids":[18,10749],"id":134673,"original_language":"fr","original_title":"Renoir","overview":"1915. Sur la Côte d’Azur. Au crépuscule de sa vie, Auguste Renoir est éprouvé par la perte de son épouse, les douleurs du grand âge, et les mauvaises nouvelles venues du front : son fils Jean est blessé… Mais une jeune fille, Andrée, apparue dans sa vie comme un miracle, va insuffler au vieil homme une énergie qu’il n’attendait plus. Éclatante de vitalité, rayonnante de beauté, Andrée sera le dernier modèle du peintre, sa source de jouvence. Lorsque Jean, revenu blessé de la guerre, vient passer sa convalescence dans la maison familiale, il découvre à son tour, fasciné, celle qui est devenue l’astre roux de la galaxie Renoir. Et dans cet éden Méditerranéen, Jean, malgré l’opposition ronchonne du vieux peintre, va aimer celle qui, animée par une volonté désordonnée, insaisissable, fera de lui, jeune officier velléitaire et bancal, un apprenti cinéaste…","popularity":11.076,"poster_path":"/jmzC441vGgvPiZQWTCMbIEH63Ka.jpg","release_date":"2012-07-02","title":"Renoir","video":false,"vote_average":6.3,"vote_count":124,"credit_id":"52fe4be1c3a368484e19d15d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":119415,"original_language":"en","original_title":"Roman Polanski: A Film Memoir","overview":"","popularity":3.661,"poster_path":"/xNuOybVO3fFrGenvhJxrpfslF2i.jpg","release_date":"2012-10-09","title":"Roman Polanski: A Film Memoir","video":false,"vote_average":6.4,"vote_count":34,"credit_id":"52fe4bffc3a36847f821c957","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/q43t3Voxz890VOnHxz9QI86Icc0.jpg","genre_ids":[18],"id":197874,"original_language":"en","original_title":"Family Express","overview":"Marcello, un enfant de 10 ans, est orphelin et vit avec son oncle, Franco, à Milan. Il gagne son argent de poche en nettoyant les vitres des voitures stationnées. Un jour, il se glisse dans un car de touristes pour chaparder et, pris au piège, il est obli","popularity":3.374,"poster_path":"/sAa1hdoK5bwFms2HvGO9AJn4oDW.jpg","release_date":"1991-08-16","title":"Family Express","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"52fe4d659251416c91114863","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ntclegX0DXa1omGhN0DnCPDtWIm.jpg","genre_ids":[18],"id":257263,"original_language":"fr","original_title":"Inquiétudes","overview":"A l'âge de sept ans, Elise Gardet a été témoin du meurtre de sa mère. Depuis, elle essaie d'oublier ce crime non résolu. Elise a 18 ans. Elle est belle, mais étouffe dans sa famille bourgeoise minée par l'inquiétude.  Bruno Keller a grandi en lisière de la ville, entre friche industrielle et végétation aride. Pour s'extraire d'un univers familial qu'il exècre, il s'emmure de plus en plus dans ses rêves d'absolu. Seul l'art contemporain illumine sa vie. Habité par la quête de la couleur blanche, Bruno cherche à fabriquer un monde de \" beauté \" dans lequel il pourrait se fondre.  Bruno et Elise n'auraient jamais dû se croiser. Et pourtant...","popularity":5.243,"poster_path":"/4eYI863D3i37BjhZPphzKSjb5NO.jpg","release_date":"2003-09-28","title":"Inquiétudes","video":false,"vote_average":3.5,"vote_count":2,"credit_id":"532ebcea9251413a8100320e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eyn0vuN4IZjImE5Dws0iPhZrCMc.jpg","genre_ids":[18],"id":205220,"original_language":"en","original_title":"Philomena","overview":"Irlande, 1952. Philomena Lee, encore adolescente, tombe enceinte. Rejetée par sa famille, elle est envoyée au couvent de Roscrea. En compensation des soins prodigués par les religieuses avant et pendant la naissance, elle travaille à la blanchisserie, et n’est autorisée à voir son fils, Anthony, qu’une heure par jour. À l’âge de trois ans, il lui est arraché pour être adopté par des américains. Pendant des années, Philomena essaiera de le retrouver.  Quand, cinquante ans plus tard, elle rencontre Martin Sixmith, journaliste désabusé, elle lui raconte son histoire, et ce dernier la persuade de l’accompagner aux États-Unis à la recherche d’Anthony.","popularity":11.819,"poster_path":"/yJCqn0zgcMeZ9TMqiSliXFO6LBE.jpg","release_date":"2013-11-01","title":"Philomena","video":false,"vote_average":7.364,"vote_count":1556,"credit_id":"5353c3d00e0a265606004707","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zCjZfevPFBbOh2SAx2syIBHSqEI.jpg","genre_ids":[28,18,878],"id":124905,"original_language":"en","original_title":"Godzilla","overview":"Le physicien Joseph Brody a perdu sa femme il y a 15 ans quand un incident nucléaire a irradié la région de Tokyo. La thèse officielle parle de tremblement de terre mais le scientifique est sceptique et mène son enquête avec son fils Ford, soldat dans la Navy. En fait de catastrophe naturelle, il s'agit plutôt des dégâts d'une créature gigantesque créée à la suite d'essais nucléaires dans le Pacifique. D'autres monstres menacent l'archipel d'Hawaï et la côte Ouest des États-Unis. L'armée est mobilisée et menée par l'Amiral William Stenz. Au même moment, la compagne de Ford, infirmière et jeune maman, gère les blessés dans un hôpital de San Francisco…","popularity":97.271,"poster_path":"/zokD6uxR2iWfYM3Y84yGJvnNTK7.jpg","release_date":"2014-05-14","title":"Godzilla","video":false,"vote_average":6.33,"vote_count":8847,"credit_id":"53f74d7ac3a36834030053e1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gLQoJ9P79g501oEEtrN8zMlCPpx.jpg","genre_ids":[36,18,53,10752],"id":205596,"original_language":"en","original_title":"The Imitation Game","overview":"1940 : Alan Turing, mathématicien, cryptologue, est chargé par le gouvernement Britannique de percer le secret de la célèbre machine de cryptage allemande Enigma, réputée inviolable. À la tête d'une équipe improbable de savants, linguistes, champions d'échecs et agents du renseignement, Turing s'attaque au chef-d'œuvre de complexité dont la clef peut conduire à la victoire. IMITATION GAME relate la façon dont Alan Turing, soumis à une intense pression, contribua à changer le cours de la Seconde Guerre mondiale et de l'Histoire. C'est aussi le portrait d'un homme qui se retrouva condamné par la société de l'époque en raison de son homosexualité et en mourut.","popularity":73.503,"poster_path":"/gBxCZuieAe8KClWWP1vVijXBlTp.jpg","release_date":"2014-11-14","title":"Imitation Game","video":false,"vote_average":8.004,"vote_count":16590,"credit_id":"54aeb955c3a368070f000886","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/r6KZiKC9NKXG2qcY3lvMsxsLcdi.jpg","genre_ids":[18],"id":197082,"original_language":"fr","original_title":"La Vénus à la fourrure","overview":"Seul dans un théâtre parisien après une journée passée à auditionner des comédiennes pour la pièce qu’il s’apprête à mettre en scène, Thomas se lamente au téléphone sur la piètre performance des candidates. Pas une n’a l’envergure requise pour tenir le rôle principal et il se prépare à partir lorsque Vanda surgit, véritable tourbillon d’énergie aussi débridée que délurée. Vanda incarne tout ce que Thomas déteste. Elle est vulgaire, écervelée, et ne reculerait devant rien pour obtenir le rôle. Mais un peu contraint et forcé, Thomas la laisse tenter sa chance et c’est avec stupéfaction qu’il voit Vanda se métamorphoser. Non seulement elle s’est procuré des accessoires et des costumes, mais elle comprend parfaitement le personnage (dont elle porte par ailleurs le prénom) et connaît toutes les répliques par cœur. Alors que l’« audition » se prolonge et redouble d’intensité, l’attraction de Thomas se mue en obsession…","popularity":17.523,"poster_path":"/oVjr7tuZ3ARKVoXShSbDpVQmboT.jpg","release_date":"2013-05-28","title":"La Vénus à la fourrure","video":false,"vote_average":7.3,"vote_count":659,"credit_id":"54aeba29c3a36877440007aa","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3QF0JAVaDBT9dJXYD9R8fT9Z0Sq.jpg","genre_ids":[18],"id":246127,"original_language":"en","original_title":"Every Thing Will Be Fine","overview":"Après une dispute avec sa compagne, Tomas, un jeune écrivain en mal d’inspiration, conduit sa voiture sans but sur une route enneigée. En raison de l'épaisse couche de neige et du manque de visibilité, Tomas percute mortellement un jeune garçon qui traversait la route. Après plusieurs années, et alors que ses relations volent en éclats et que tout semble perdu, Tomas trouve un chemin inattendu vers la rédemption : sa tragédie se transforme en succès littéraire. Mais au moment où il pensait avoir passé ce terrible événement, Tomas apprend à ses dépens que certaines personnes n'en ont pas finis avec lui...","popularity":12.11,"poster_path":"/xNeHNeTPpwPRdEn7pVbi3bpfriD.jpg","release_date":"2015-04-02","title":"Every Thing Will Be Fine","video":false,"vote_average":5.438,"vote_count":209,"credit_id":"54fc26a7c3a3681638000daf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uYwkie6GONadcf2MiL3TwGy4r2Q.jpg","genre_ids":[18,10752,36],"id":13507,"original_language":"fr","original_title":"L'Ennemi intime","overview":"Algérie, 1959. Les opérations militaires s'intensifient. Dans les hautes montagnes Kabyles, Terrien, un lieutenant idéaliste, prend le commandement d'une section de l'armée française. Il y rencontre le sergent Dougnac, un militaire désabusé. Leurs différences et la dure réalité du terrain vont vite mettre à l'épreuve les deux hommes. Perdus dans une guerre qui ne dit pas son nom, ils vont découvrir qu'ils n'ont comme pire ennemi qu'eux-mêmes.","popularity":7.8,"poster_path":"/wf0kb2fii8Y1MQO8LOtoGft826f.jpg","release_date":"2007-10-03","title":"L'Ennemi intime","video":false,"vote_average":6.3,"vote_count":71,"credit_id":"54fefae7c3a36815f100158f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/UjxHQgV5LFEOBNVhZUbBcfl5pO.jpg","genre_ids":[10749,14,27],"id":314405,"original_language":"it","original_title":"Il racconto dei racconti","overview":"Il était une fois trois royaumes voisins où dans de merveilleux châteaux régnaient rois et reines, princes et princesses : un roi fornicateur et libertin, un autre captivé par un étrange animal, une reine obsédée par son désir d'enfant... Sorciers et fées, monstres redoutables, ogre et vieilles lavandières, saltimbanques et courtisans sont les héros de cette libre interprétation des célèbres contes de Giambattista Basile.","popularity":22.907,"poster_path":"/lPGoscoGrVDfZ5v4AZ9wnrDCxdU.jpg","release_date":"2015-05-14","title":"Tale of Tales","video":false,"vote_average":6.391,"vote_count":1605,"credit_id":"55042dde92514174b0000dc1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qm98Bj5FqFG6y4zf21I7hp2UCDd.jpg","genre_ids":[35,18],"id":72113,"original_language":"en","original_title":"Carnage","overview":"Deux enfants d’une dizaine d’années se bagarrent pour une broutille. Pour tenter d’apaiser la situation, leurs parents respectifs décident de se rencontrer. Autour d’une tasse de café, ils évoquent la cause de la dispute et la meilleure façon de l’apaiser. Contre toute attente, le ton monte peu à peu entre les quatre adultes. A l’instar de leurs rejetons, ils finissent par se prendre sérieusement en grippe. Le carnage, qu’ils ont tenté d’éviter entre leurs enfants, menace bientôt leur réunion policée, au cours de laquelle sont violemment remis en question le couple, la famille et la société tout entière…","popularity":13.363,"poster_path":"/btZJA0odLD3qvILTLQgEsG59RVg.jpg","release_date":"2011-09-16","title":"Carnage","video":false,"vote_average":7.173,"vote_count":2828,"credit_id":"5544ed8892514140a10017ed","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7J5q8wTuiovqrgXomZlFjxvPe45.jpg","genre_ids":[35],"id":342767,"original_language":"fr","original_title":"La Femme du cosmonaute","overview":"Anna ne semble pas se languir de son mari Jean-Paul, cosmonaute, esprit carré et militaire, parti pendant huit mois en mission dans l'espace. Elle compte, bien au contraire, profiter de son absence pour vivre enfin sa vie, changer de coiffure... Liberté provisoire, car Anna se rend compte de la présence virtuelle de Jean-Paul via un écran vidéo géant posé dans le salon. Elle calme alors le jeu mais décide tout de même de continuer à vivre comme elle l'a décidé. Ne s'étant jusqu'alors consacrée qu'à l'éducation de ses enfants, elle tente diverses expériences.","popularity":2.08,"poster_path":"/9GAk7XdsE3CeNwao5FF8nDTu1IJ.jpg","release_date":"1997-12-17","title":"La Femme du cosmonaute","video":false,"vote_average":3.8,"vote_count":3,"credit_id":"556cbed992514173e0005ed7","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/j82SfPOqas5rvHbAHAPq7OgaSir.jpg","genre_ids":[18,10749,10752],"id":271674,"original_language":"en","original_title":"Suite Française","overview":"Cinquante ans après la mort d'Irène Némirovsky sa fille trouve le courage de lire son journal et y découvre une histoire incroyable… 1940 - France. Attendant des nouvelles de son mari, prisonnier de guerre, la sublime Lucile Angellier mène son existence sous l’œil inquisiteur de sa belle-mère. Mais bientôt arrive une garnison de soldats allemands qui s'installe chez l'habitant. Elle essaye d'abord d'ignorer Bruno, l'élégant officier qui séjourne chez elles. Ils succomberont à l'amour au bout de quelques semaines, ce qui va les mener vers les tragédies de la guerre…","popularity":20.923,"poster_path":"/hwsSuSgJNmNZnBpYDj3UB1XuSQ6.jpg","release_date":"2015-03-12","title":"Suite française","video":false,"vote_average":7.3,"vote_count":1080,"credit_id":"55b8bd9892514123dd001a3c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3e2Gd20yocbqXZz4smZh8NOtxxl.jpg","genre_ids":[18,36],"id":245168,"original_language":"en","original_title":"Suffragette","overview":"Au début du siècle dernier, en Angleterre, des femmes de toutes conditions décident de se battre pour obtenir le droit de vote. Face à leurs revendications, les réactions du gouvernement sont de plus en plus brutales et les obligent à entrer dans la clandestinité pour une lutte de plus en plus radicale. Puisque les manifestations pacifiques n’ont rien donné, celles que l’on appelle les suffragettes finissent par avoir recours à la violence pour se faire entendre. Dans ce combat pour l’égalité, elles sont prêtes à tout risquer: leur travail, leur maison, leurs enfants, et même leur vie. Maud est l’une de ces femmes. Jeune, mariée, mère, elle va se jeter dans le tourbillon d’une histoire que plus rien n’arrêtera…","popularity":15.623,"poster_path":"/bvFGYLOlXM1sd4n1oFL1tHtovrX.jpg","release_date":"2015-10-16","title":"Les Suffragettes","video":false,"vote_average":7.247,"vote_count":1578,"credit_id":"55b9cd6892514123d5003d4c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/krDjqWqLAewVYiU8fDQLHO7gPmf.jpg","genre_ids":[18,14],"id":8967,"original_language":"en","original_title":"The Tree of Life","overview":"Dans le Texas des années 50, Jack, âgé d'une dizaine d'années, grandit entre un père autoritaire et une mère aimante et généreuse, qui lui donne foi en la vie. La naissance de ses deux frères l'oblige bientôt à partager cet amour inconditionnel, puis à affronter l'individualisme forcené d'un père obsédé par la réussite de ses enfants. Jusqu'au jour où un tragique événement vient perturber cet équilibre fragile...","popularity":24.574,"poster_path":"/y47kUz3IYdoxKyscG6Bc6EPo59k.jpg","release_date":"2011-05-17","title":"The Tree of Life","video":false,"vote_average":6.74,"vote_count":2971,"credit_id":"5638a1dd92514129fe0115c7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/n4rEE6PiYG57qAQYmZpmsy5SuJ2.jpg","genre_ids":[35,10749],"id":38961,"original_language":"en","original_title":"Tamara Drewe","overview":"Avec son nez refait, ses jambes interminables, son job dans la presse people, son aspiration à la célébrité et son talent pour briser les cœurs, Tamara Drewe est l'Amazone londonienne du XXIe siècle. Son retour au village où vécut sa mère est un choc pour la petite communauté qui y prospère en paix. Hommes et femmes, bobos et ruraux, auteur de best-sellers, universitaire frustré, rock star au rancart ou fils du pays, tous sont attirés par Tamara dont la beauté incendiaire et les divagations amoureuses éveillent d'obscures passions et vont provoquer un enchaînement de circonstances absurdes.","popularity":13.463,"poster_path":"/iiIloMJexVWchY0P1CK13kAg6S9.jpg","release_date":"2010-07-14","title":"Tamara Drewe","video":false,"vote_average":5.9,"vote_count":424,"credit_id":"5660485fc3a36875f100337c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1Qc07p0jWXDTGAu0cXDOnoLL5sV.jpg","genre_ids":[12,35,10749,878],"id":81040,"original_language":"fr","original_title":"Amazone","overview":"Un engin venu du fond du cosmos abandonne sur Terre au milieu d'une forêt tropicale Lulu, une petite fille d'une dizaine d'années. Elle est découverte par Edourard, un misanthrope bourru et désagréable qui se cache dans la jungle pour échapper à la justice...","popularity":3.676,"poster_path":"/2sCHH8MXGUz0n71maDNECyp71NZ.jpg","release_date":"2000-07-19","title":"Amazone","video":false,"vote_average":3.9,"vote_count":19,"credit_id":"567d58089251417dec007229","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/reOdKBPXT9TpwyYnGGyKxG3jXe6.jpg","genre_ids":[18],"id":306819,"original_language":"en","original_title":"The Danish Girl","overview":"The Danish girl retrace la remarquable histoire d'amour de Gerda Wegener et Lili Elbe, née Einar Wegener, l'artiste danoise connue comme la première personne à avoir subi une chirurgie de réattribution sexuelle en 1930. Le mariage et le travail de Lili et Gerda évoluent alors qu’ils s’embarquent sur les territoires encore inconnus du transgenre.","popularity":28.761,"poster_path":"/3JTboPOsj0GGaPtBTKm8W0MXfof.jpg","release_date":"2015-11-27","title":"The Danish girl","video":false,"vote_average":7.593,"vote_count":5643,"credit_id":"56cbf29d9251412452001510","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":31356,"original_language":"en","original_title":"Les corps impatients","overview":"Étudiant en droit, Paul accompagne sa petite amie Charlotte dans une grande ville où elle doit passer une série d’examens médicaux. Le jeune couple passe son temps entre l’hôpital et des ébats sexuels brutaux. Rompue par les allers et venues et par sa maladie naissante (un cancer) Charlotte se sent de plus en plus fatiguée. Un jour, alors que Charlotte dort, Ninon, sa cousine qu’elle n’a pas vue depuis cinq ans, leur fait une visite.","popularity":3.916,"poster_path":"/oWnDpSYghEPDRkx5B0kGmWzuP40.jpg","release_date":"2003-04-23","title":"Les corps impatients","video":false,"vote_average":5.5,"vote_count":20,"credit_id":"57352c0dc3a368024c000929","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lYkxECrpZuaDUixxze5cXpvEomf.jpg","genre_ids":[18],"id":55720,"original_language":"en","original_title":"A Better Life","overview":"Un ouvrier mexicain, immigré installé à Los Angeles, va tout tenter pour protéger son fils.","popularity":13.14,"poster_path":"/eY9wOw5PjrRXUTLgNmqWb60it10.jpg","release_date":"2011-06-24","title":"A Better Life","video":false,"vote_average":7.158,"vote_count":212,"credit_id":"5765df76c3a3680bb4000cdd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cSXUVWBczlS9K036UcIGLlKos4R.jpg","genre_ids":[53,18,36],"id":387805,"original_language":"es","original_title":"7:19","overview":"Après qu'un terrible séisme a dévasté Mexico, les survivants coincés sous les décombres attendent l'arrivée des secours en s'accrochant désespérément à la vie.","popularity":6.786,"poster_path":"/8QxTx4IouJQ6uZSYZYpAWG3DVAy.jpg","release_date":"2016-09-16","title":"7:19","video":false,"vote_average":6.5,"vote_count":53,"credit_id":"57a2603cc3a3682d9e0009ca","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/40aAOBcePZFp3dm1HIpq5I4TrJ1.jpg","genre_ids":[18],"id":383807,"original_language":"fr","original_title":"Réparer les vivants","overview":"Tout commence au petit jour dans une mer déchaînée avec trois jeunes surfeurs. Quelques heures plus tard, sur le chemin du retour, c’est l’accident. Désormais suspendue aux machines dans un hôpital du Havre, la vie de Simon n’est plus qu’un leurre. Au même moment, à Paris, une femme attend la greffe providentielle qui pourra prolonger sa vie…","popularity":15.935,"poster_path":"/kHro12wEzLAlpW4cDDv9cOIpuY6.jpg","release_date":"2016-11-01","title":"Réparer les vivants","video":false,"vote_average":6.472,"vote_count":214,"credit_id":"57adcc77c3a368018f000987","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fDxdfM4Qj2Qhc6EZYPyB3k4xatw.jpg","genre_ids":[80,18],"id":326285,"original_language":"en","original_title":"American Pastoral","overview":"L’Amérique des années 60. Autrefois champion de sport de son lycée, Seymour Levov, dit « le Suédois », est devenu un riche homme d’affaires marié à Dawn, ancienne reine de beauté. Mais les bouleversements sociopolitiques de l’époque font bientôt irruption dans la vie bourgeoise, en apparence idyllique, de Seymour. Lorsque sa fille adorée, Merry, disparaît après avoir été accusée d’acte terroriste, il part à sa recherche pour que sa famille soit de nouveau unie.  Profondément ébranlé par ce qu’il découvre, il doit affronter le chaos qui secoue la société américaine et jette les bases d’un nouveau monde.  La vie de famille ne sera plus jamais la même…","popularity":16.962,"poster_path":"/h0xfvpIWogiAgZ8017JpPTbS12D.jpg","release_date":"2016-10-20","title":"American Pastoral","video":false,"vote_average":6.164,"vote_count":666,"credit_id":"57bec365c3a3682c4a006557","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/s72jkxT7xPbfGxnE1lETq5OywvY.jpg","genre_ids":[18,10749],"id":283552,"original_language":"en","original_title":"The Light Between Oceans","overview":"Sur une petite île sauvage perdue au large de l'Australie, peu après la Première Guerre mondiale, Tom Sherbourne, le gardien du phare, vit heureux avec son épouse Isabel. Loin du tumulte du monde, il peut enfin oublier tout ce qu'il a vécu au combat. Mais leur bonheur se ternit peu à peu : Isabel ne peut pas avoir d'enfant, et elle se désespère... Un jour, un canot vient s'échouer sur la plage, avec à son bord le cadavre d'un homme et un bébé bien vivant. Isabel supplie son mari de garder le secret, de passer outre le règlement et de ne pas signaler l'événement. Elle veut garder l'enfant et l'élever comme le leur... Par amour pour sa femme, Tom accepte. Mais la réalité va les rattraper et le secret ronger leur cœur et leur vie...","popularity":26.08,"poster_path":"/2TsTOMryTX19Ksq0ThKSdMAQF8k.jpg","release_date":"2016-09-02","title":"Une vie entre deux océans","video":false,"vote_average":7.073,"vote_count":1312,"credit_id":"57c4029392514150160010dc","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/veUROBYQZSWrhW61y5GTbi0Klao.jpg","genre_ids":[18],"id":421452,"original_language":"fr","original_title":"Espèces menacées","overview":"Trois destins familiaux entrelacés. Joséphine et Tomas viennent de se marier dans l’allégresse. Mais bientôt, derrière le bonheur solaire des époux, les parents de Joséphine vont découvrir une réalité plus sombre. Mélanie, elle, annonce à ses parents qu’elle attend un bébé mais le père de l’enfant n’a pas du tout le profil du gendre idéal ! De son côté, Anthony, étudiant lunaire et malheureux en amour, va devoir prendre en charge sa mère, devenue soudainement incontrôlable.","popularity":4.053,"poster_path":"/mQGhLaAS9dy88Gl3LuqEnIw46EJ.jpg","release_date":"2017-09-27","title":"Espèces menacées","video":false,"vote_average":6.6,"vote_count":39,"credit_id":"58029b64c3a368549e00544d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1KbqRBlZB9Z6OWv8ZWOocDeX4De.jpg","genre_ids":[18,53,9648],"id":71134,"original_language":"en","original_title":"Innocent Lies","overview":"En septembre 1938, un detective britannique vient enquêter dans une petite ville française de la côte sur la mort d'un de ces collègues.","popularity":5.273,"poster_path":"/oToLDzHeh0KzDqnb6axFRbt3CL5.jpg","release_date":"1995-06-30","title":"Les péchés mortels","video":false,"vote_average":4.813,"vote_count":16,"credit_id":"5867d2779251413be70000bc","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/dmgFJdivUmV4vGLkbPD49KVjlHx.jpg","genre_ids":[53,80,18,9648],"id":395458,"original_language":"en","original_title":"Suburbicon","overview":"Suburbicon est une paisible petite ville résidentielle aux maisons abordables et aux pelouses impeccablement entretenues, l’endroit parfait pour une vie de famille. Durant l’été 1959, tous les résidents semblent vivre leur rêve américain dans cette parcelle de paradis. Pourtant, sous cette apparente tranquillité, entre les murs de ces pavillons, se cache une réalité toute autre faite de mensonge, de trahison, de duperie et de violence... Bienvenue à Suburbicon.","popularity":271.336,"poster_path":"/cuuGHACayhzRbCu0ByAZjX9pXYm.jpg","release_date":"2017-10-26","title":"Bienvenue à Suburbicon","video":false,"vote_average":5.884,"vote_count":1640,"credit_id":"58e605bec3a3684a7902f04a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4N3ZAv55NSPttXSEVXByKYDyICL.jpg","genre_ids":[53,9648],"id":416051,"original_language":"fr","original_title":"D'après une histoire vraie","overview":"Après la parution de son dernier roman, la narratrice, qui s'exprime à la première personne, a cessé d’écrire. Ce mutisme vient d’une fragilité qui se trouve amplifiée par des lettres anonymes l’accusant d’avoir fait beaucoup de mal à sa famille dans son précédent roman.","popularity":14.989,"poster_path":"/gfJGUnRCg9WVnFRQssi3jWKXxVR.jpg","release_date":"2017-11-01","title":"D'après une histoire vraie","video":false,"vote_average":5.677,"vote_count":478,"credit_id":"590b050cc3a36843c3012d91","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6YAtj6HK9rHmBRvPL5YgP60Whdq.jpg","genre_ids":[53,9648],"id":11439,"original_language":"en","original_title":"The Ghost Writer","overview":"The Ghost, un « écrivain - nègre » à succès est engagé pour terminer les mémoires de l'ancien Premier ministre britannique, Adam Lang. Mais dès le début de cette collaboration, le projet semble périlleux : une ombre plane sur le décès accidentel du précédent rédacteur, ancien bras droit de Lang…","popularity":16.876,"poster_path":"/k6hCgb2NvmF1cc6KwU0knEYAYhA.jpg","release_date":"2010-02-12","title":"The Ghost Writer","video":false,"vote_average":6.832,"vote_count":2135,"credit_id":"59235404c3a36804960015dc","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":114411,"original_language":"en","original_title":"A Therapy","overview":"","popularity":3.931,"poster_path":"/1S4FexUSlglLXBsbY3E2aEZr8i3.jpg","release_date":"2012-05-22","title":"A Therapy","video":false,"vote_average":5.3,"vote_count":40,"credit_id":"5928a1789251413b5403d527","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/s66KMkaK6GVSIP8w4EM6YQf3Qlp.jpg","genre_ids":[12,18],"id":332794,"original_language":"fr","original_title":"L'Odyssée","overview":"1948, Jacques-Yves Cousteau, sa femme et ses deux fils, vivent au paradis, dans une jolie maison surplombant la mer Méditerranée. Mais Cousteau ne rêve que d’aventure. Grâce à son invention, un scaphandre autonome qui permet de respirer sous l’eau, il a découvert un nouveau monde. Désormais, ce monde, il veut l’explorer. Et pour ça, il est prêt à tout sacrifier.","popularity":14.468,"poster_path":"/vulN3Ehh1m7kN7oAJnmhQ2V2hbw.jpg","release_date":"2016-10-12","title":"L'Odyssée","video":false,"vote_average":6.693,"vote_count":405,"credit_id":"597d17f19251415d78008b90","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":278431,"original_language":"fr","original_title":"Une autre femme","overview":"","popularity":2.1,"poster_path":"/8wkjtch3VRBKYGqxieTwxkObJBE.jpg","release_date":"2002-05-29","title":"Une autre femme","video":false,"vote_average":2.5,"vote_count":2,"credit_id":"597fca6e92514149440019f6","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/xaHEopBVf5BZCrHiSdzvYgA3vdj.jpg","genre_ids":[18,35,10749],"id":22215,"original_language":"en","original_title":"Chéri","overview":"Dans le Paris du début du XXème siècle, Léa de Lonval finit une carrière heureuse de courtisane aisée en s'autorisant une liaison avec le fils d'une ancienne consœur et rivale, le jeune Fred Peloux, surnommé Chéri. Six ans passent au cours desquels Chéri a beaucoup appris de la belle Léa, aussi Madame Peloux décrète-t-elle qu'il est grand temps de songer à l'avenir de son fils et au sien propre... Il faut absolument marier Chéri à la jeune Edmée, fille unique de la riche Marie-Laure. Alors que le moment fatidique approche, Léa et Chéri tentent de se résoudre à cette séparation imminente tout en s'apercevant qu'ils sont beaucoup plus attachés l'un à l'autre qu'ils ne voulaient bien l'admettre.","popularity":10.855,"poster_path":"/azcCitt5CWSZcTsUX3Yv5slEMKe.jpg","release_date":"2009-04-08","title":"Chéri","video":false,"vote_average":6.084,"vote_count":197,"credit_id":"59bbac10c3a3680efe00e293","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fDxdfM4Qj2Qhc6EZYPyB3k4xatw.jpg","genre_ids":[80,18],"id":326285,"original_language":"en","original_title":"American Pastoral","overview":"L’Amérique des années 60. Autrefois champion de sport de son lycée, Seymour Levov, dit « le Suédois », est devenu un riche homme d’affaires marié à Dawn, ancienne reine de beauté. Mais les bouleversements sociopolitiques de l’époque font bientôt irruption dans la vie bourgeoise, en apparence idyllique, de Seymour. Lorsque sa fille adorée, Merry, disparaît après avoir été accusée d’acte terroriste, il part à sa recherche pour que sa famille soit de nouveau unie.  Profondément ébranlé par ce qu’il découvre, il doit affronter le chaos qui secoue la société américaine et jette les bases d’un nouveau monde.  La vie de famille ne sera plus jamais la même…","popularity":16.962,"poster_path":"/h0xfvpIWogiAgZ8017JpPTbS12D.jpg","release_date":"2016-10-20","title":"American Pastoral","video":false,"vote_average":6.164,"vote_count":666,"credit_id":"5a1d4e2892514103290669e2","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/fDxdfM4Qj2Qhc6EZYPyB3k4xatw.jpg","genre_ids":[80,18],"id":326285,"original_language":"en","original_title":"American Pastoral","overview":"L’Amérique des années 60. Autrefois champion de sport de son lycée, Seymour Levov, dit « le Suédois », est devenu un riche homme d’affaires marié à Dawn, ancienne reine de beauté. Mais les bouleversements sociopolitiques de l’époque font bientôt irruption dans la vie bourgeoise, en apparence idyllique, de Seymour. Lorsque sa fille adorée, Merry, disparaît après avoir été accusée d’acte terroriste, il part à sa recherche pour que sa famille soit de nouveau unie.  Profondément ébranlé par ce qu’il découvre, il doit affronter le chaos qui secoue la société américaine et jette les bases d’un nouveau monde.  La vie de famille ne sera plus jamais la même…","popularity":16.962,"poster_path":"/h0xfvpIWogiAgZ8017JpPTbS12D.jpg","release_date":"2016-10-20","title":"American Pastoral","video":false,"vote_average":6.164,"vote_count":666,"credit_id":"5a1d4e7bc3a3680b88065d13","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/r3CtKVXMbKAE5CMFGdjFkS5VC2Q.jpg","genre_ids":[99],"id":452221,"original_language":"fr","original_title":"12 jours","overview":"Avant 12 jours, les personnes hospitalisées en psychiatrie sans leur consentement sont présentées en audience, d’un côté un juge, de l’autre un patient, entre eux naît un dialogue sur le sens du mot liberté et de la vie.","popularity":4.008,"poster_path":"/sVVu9qO7uhLpsjNDser7AZXCEwA.jpg","release_date":"2017-11-29","title":"12 jours","video":false,"vote_average":7.2,"vote_count":46,"credit_id":"5a22f72292514103360bbebb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aTQQZCBNbJofoOu4TT26BUTUt1M.jpg","genre_ids":[10749,18],"id":52654,"original_language":"en","original_title":"The Luzhin Defence","overview":"Basé sur le roman de Vladimir Nabokov, un grand maître d'échecs voyage en Italie dans les années 1920 pour jouer dans un tournoi et tombe amoureux.","popularity":8.269,"poster_path":"/caCowDX8W4Cwr6oHltcyOnIkuaA.jpg","release_date":"2000-08-21","title":"La Défense Loujine","video":false,"vote_average":6.2,"vote_count":36,"credit_id":"5a30dde4925141032918c218","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/jB5zHG1eHh0OC1S61itXNApZlLD.jpg","genre_ids":[12,35,16],"id":399174,"original_language":"en","original_title":"Isle of Dogs","overview":"Lorsqu’une épidémie de grippe canine envahit la ville japonaise de Megasaki et menace de contaminer les hommes, le maire ordonne la mise en quarantaine de tous les chiens. L’île poubelle devient : l’Île aux Chiens. Un jeune garçon de 12 ans, Atari, se rend sur place à la recherche de son chien perdu, Spots. C’est alors qu’il fait la découverte,  à l’aide d’une meute de cinq chiens, d’une conspiration qui menace la ville.","popularity":59.037,"poster_path":"/i6PeSvCdpFnbWYi0M4BfyHMG0YG.jpg","release_date":"2018-03-23","title":"L'Île aux chiens","video":false,"vote_average":7.848,"vote_count":4687,"credit_id":"5a8610450e0a2653b302ba6d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mUZaLJ4wiB5IeG02j4dvT11e9nk.jpg","genre_ids":[53],"id":159465,"original_language":"fr","original_title":"Passage à l'acte","overview":"Antoine Rivière, psychanalyste ambitieux et célèbre, commet un jour deux erreurs. La première est d'accepter Edouard Berg en analyse, la seconde de le garder. Son patient prétend avoir tué sa femme et le psychanalyste ne sait s'il a affaire à un mythomane ou à un meurtrier. De toute facon il est déjà trop tard pour se poser la question et Edouard Berg entraîne tout l'entourage d'Antoine Rivière dans son jeu pervers.","popularity":4.774,"poster_path":"/ty53gu5EeUf9Mv3gX0BqkN10ml9.jpg","release_date":"1996-10-30","title":"Passage à l'acte","video":false,"vote_average":6.2,"vote_count":16,"credit_id":"5aa817920e0a263dd6023441","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/46IGtYNjpIvQYRIQlb2X493Wh8x.jpg","genre_ids":[10751,16,14,28,12],"id":81188,"original_language":"en","original_title":"Rise of the Guardians","overview":"Il existe dans le monde, dissimulés aux yeux des humains, quatre êtres surnaturels dotés de grands pouvoirs qui protègent l’innocence et l’imaginaire des enfants : le Père Noël, le Lapin de Pâques, la Fée des dents et le Marchand de sable. Lorsqu’ils découvrent que Pitch, un esprit maléfique, œuvre pour répandre ruine et destruction sur le monde, ils réalisent que même en unissant leurs forces, ils ne seront pas de taille. Aussi tentent‐ils de rallier à leur cause Jack Frost, un jeune garçon insouciant et solitaire qui maîtrise le givre et le froid. Ce combat va permettre à Jack de comprendre quelle est sa place dans l’ordre de l’univers…","popularity":52.347,"poster_path":"/51YlO5sXgchWvvibunzOtfPsDRF.jpg","release_date":"2012-11-21","title":"Les Cinq Légendes","video":false,"vote_average":7.362,"vote_count":6494,"credit_id":"5aabd1b1c3a3686c1c0104ca","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/46IGtYNjpIvQYRIQlb2X493Wh8x.jpg","genre_ids":[10751,16,14,28,12],"id":81188,"original_language":"en","original_title":"Rise of the Guardians","overview":"Il existe dans le monde, dissimulés aux yeux des humains, quatre êtres surnaturels dotés de grands pouvoirs qui protègent l’innocence et l’imaginaire des enfants : le Père Noël, le Lapin de Pâques, la Fée des dents et le Marchand de sable. Lorsqu’ils découvrent que Pitch, un esprit maléfique, œuvre pour répandre ruine et destruction sur le monde, ils réalisent que même en unissant leurs forces, ils ne seront pas de taille. Aussi tentent‐ils de rallier à leur cause Jack Frost, un jeune garçon insouciant et solitaire qui maîtrise le givre et le froid. Ce combat va permettre à Jack de comprendre quelle est sa place dans l’ordre de l’univers…","popularity":52.347,"poster_path":"/51YlO5sXgchWvvibunzOtfPsDRF.jpg","release_date":"2012-11-21","title":"Les Cinq Légendes","video":false,"vote_average":7.362,"vote_count":6494,"credit_id":"5aabec59c3a3680efd001088","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/qU4HDNKv7gjdlvMu74r70rISPwn.jpg","genre_ids":[12,16,35,10751],"id":10315,"original_language":"en","original_title":"Fantastic Mr. Fox","overview":"M. Fox, le plus rusé des voleurs de poules, sa femme, Mme Fox, Ash, son fils, le cousin Kristofferson et tous les autres animaux de la forêt défient trois odieux fermiers. Ils vont vivre la plus périlleuse et délirante des aventures.","popularity":40.91,"poster_path":"/2l6PJ6ux9b7RqQuQOUg7eL29PLW.jpg","release_date":"2009-10-23","title":"Fantastic Mr. Fox","video":false,"vote_average":7.797,"vote_count":5188,"credit_id":"5aca2e05c3a36834d7063fc3","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/dgMdsBbGXp9h6sLsfqsM3texzym.jpg","genre_ids":[18,14,10749],"id":4922,"original_language":"en","original_title":"The Curious Case of Benjamin Button","overview":"« Curieux destin que le mien… » Ainsi commence l’étrange histoire de Benjamin Button, cet homme qui naquit à 80 ans et vécut sa vie à l’envers, sans pouvoir arrêter le cours du temps. Situé à La Nouvelle‐Orléans et adapté d’une nouvelle de F. Scott Fitzgerald, le film suit ses tribulations de 1918 à nos jours. L’étrange histoire de Benjamin Button : l’histoire d’un homme hors du commun. Ses rencontres et ses découvertes, ses amours, ses joies et ses drames. Et ce qui survivra toujours à l’emprise du temps…","popularity":45.199,"poster_path":"/17hzD5UG3RLq0BTszufC9mzXynd.jpg","release_date":"2008-12-25","title":"L'étrange histoire de Benjamin Button","video":false,"vote_average":7.584,"vote_count":12392,"credit_id":"5ae6d3980e0a261063008764","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jPcfz03Gs4hEa7257BiJRKKviSs.jpg","genre_ids":[18,36,53,80,10749,9648],"id":70912,"original_language":"en","original_title":"The Hour of the Pig","overview":"Au Moyen-Age, en France, le jeune avocat Richard Courtois décide de partir se ressourcer à la campagne. Sollicité par le Seigneur local, il doit défendre un cochon dans le cadre d'un procès pour meurtre.","popularity":6.163,"poster_path":"/sEu7sDWVUUTzp0dUG2TnuZ59S0m.jpg","release_date":"1993-09-25","title":"L'Heure du Cochon","video":false,"vote_average":6.3,"vote_count":33,"credit_id":"5aef714ec3a368140c00b2dd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fzvzm3HDEHhnpdiq17pdE7eJ6WJ.jpg","genre_ids":[18,37],"id":440161,"original_language":"en","original_title":"The Sisters Brothers","overview":"Charlie et Elie Sisters évoluent dans un monde sauvage et hostile, ils ont du sang sur les mains: celui de criminels, celui d'innocents... Ils n'éprouvent aucun état d'âme à tuer. C'est leur métier. Charlie, le cadet, est né pour ça. Elie, lui, ne rêve que d'une vie normale. Ils sont engagés par le Commodore pour rechercher et tuer un homme. De l'Oregon à la Californie, une traque implacable commence, un parcours initiatique qui va éprouver ce lien fou qui les unit. Un chemin vers leur humanité?","popularity":28.216,"poster_path":"/cfTIqWn8YLds4GqW37XggmySjT8.jpg","release_date":"2018-09-19","title":"Les Frères Sisters","video":false,"vote_average":6.821,"vote_count":1861,"credit_id":"5b07b693c3a3683d8b001b16","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":536087,"original_language":"en","original_title":"Wes Anderson // From Above","overview":"","popularity":0.678,"poster_path":"/scbGLNXcJ5cwqZM6mXtaadqnbRk.jpg","release_date":"2017-06-30","title":"Wes Anderson // From Above","video":false,"vote_average":6.5,"vote_count":1,"credit_id":"5b4cb215c3a36823e3044365","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/w7N0Xkwhcz3oGHfSG3X5kPCSQjg.jpg","genre_ids":[28,80,53],"id":9754,"original_language":"en","original_title":"Firewall","overview":"Jack Stanfield est l'un des meilleurs experts en sécurité informatique des États-Unis. Cadre supérieur d'une grande banque de Seattle, il a mis au point un pare-feu ultra sophistiqué, qu'aucun hacker n'a jamais réussi à pénétrer. Depuis plusieurs mois, sa famille est espionnée à son insu par un chef de bande aussi ingénieux que déterminé. L'homme qui se fait appeler Bill Cox connaît tout de Jack, sa femme Beth et leurs deux enfants. Et il est maintenant prêt à récolter le fruit de son labeur.A la tête de six hommes armés, le gangster force la porte des Stanfield et prend en otages Beth et les enfants. Pour sauver sa famille d'une mort certaine, Jack va devoir neutraliser son propre firewall, détourner 100 millions de dollars et les virer avant 24 heures sur le compte off-shore de Cox...","popularity":23.197,"poster_path":"/qIMsVvDyByAwbFGKDnqFrS1ntpG.jpg","release_date":"2006-02-08","title":"Firewall","video":false,"vote_average":5.821,"vote_count":904,"credit_id":"5bd4db6c92514103a001f01e","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/mBfM8DnbpJzvShnLBEP3XwTfkBo.jpg","genre_ids":[10752,18],"id":180965,"original_language":"fr","original_title":"Les Milles","overview":"Une histoire vraie durant la seconde guerre mondiale, des opposants au nazisme retenus captifs embarquent dans un train qui pourrait les mener vers la liberté ...  En 1940, près de 2000 personnes ayant cherché à fuir l'Allemagne d'Hitler se retrouvent au camp \"Milles\", un camp de détention de la région d'Aix-en-Provence.  La France est sur le point de les livrer aux Nazis quand le cerveau du Commandant Perrochon (Jean-Pierre Marielle) germe une idée folle: prendre un train vers Bayonne pour s'échapper à bord d'un navire.","popularity":2.993,"poster_path":"/5cnFsryEs03DEnxtr8JlcTovggo.jpg","release_date":"1995-08-22","title":"Les Milles, le train de la liberté","video":false,"vote_average":5.5,"vote_count":14,"credit_id":"5bd5ca710e0a2622cc02dfc9","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":115606,"original_language":"es","original_title":"Atilano, presidente","overview":"","popularity":3.971,"poster_path":"/81jhtO16mmAKSjblBKIcXYlytAF.jpg","release_date":"1998-09-24","title":"Atilano, presidente","video":false,"vote_average":4.0,"vote_count":2,"credit_id":"5c2365b90e0a264df2f11840","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8RifFTTQ7XbR74owYUKPUsLM4n.jpg","genre_ids":[18,10749],"id":31325,"original_language":"fr","original_title":"Quand j'étais chanteur","overview":"Alain, 50 ans, est chanteur de bal à Clermont-Ferrand. Il fait aussi les comités d'entreprise et les inaugurations. Il a les cheveux teints et est mondialement connu à Clermont-Ferrand. La chanson était toute sa vie lorsqu'il rencontre Marion...","popularity":6.743,"poster_path":"/uh8aOiK2ldqA3bpgT10MfMRMCV9.jpg","release_date":"2006-09-13","title":"Quand j'étais chanteur","video":false,"vote_average":6.1,"vote_count":84,"credit_id":"5c7aed619251412a664b1dbc","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qWLW5dI6SKDpgxX4hxtGxgcamAm.jpg","genre_ids":[35,80,10749],"id":2166,"original_language":"en","original_title":"The Revengers' Comedies","overview":"C'est par une nuit pluvieuse, sur le Tower Bridge, où ils ont tous les deux décidé de mettre un terme à leur vie, que Karen Knightly, aristocrate énigmatique quittée par son amant, et Henry Bell, cadre moyen tout juste licencié, se rencontrent. En trouvant Karen accrochée au pont, Henry réalise un sauvetage maladroit mais couronné de succès. Au fur et à mesure qu'ils se racontente leur histoire, leur désir d'en finir avec la vie se transforme en désir de vengeance. Karen décide alors de mettre au point un jeu dangereux ...","popularity":6.236,"poster_path":"/cF66jVvsRbT187EGrEC4fXOOBLH.jpg","release_date":"1998-06-09","title":"Amour, vengeance & trahison","video":false,"vote_average":5.8,"vote_count":20,"credit_id":"5caa03b7925141565c005b7e","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/lqxxwTRk0l7CubY6JkJdhnwJEkn.jpg","genre_ids":[18,10749],"id":331482,"original_language":"en","original_title":"Little Women","overview":"Aux États-Unis, pendant la guerre de Sécession, 4 sœurs issues de la classe moyenne font face aux difficultés de la vie quotidienne en ce temps de conflit. La raisonnable Mege, l’intrépide Jo, la charitable Beth et l’orgueilleuse May vivent dans l’ombre protectrice et bienveillante de leur mère Marnee et de sa tante March. Mais la rencontre de leur voisin Laurie va transformer les premiers émois du bal des débutantes en véritables histoires d’amour…  Une nouvelle adaptation du classique de Louisa May Alcott.","popularity":40.918,"poster_path":"/A1OAKgItnKEilZkInZxUiKADhmZ.jpg","release_date":"2019-12-25","title":"Les Filles du docteur March","video":false,"vote_average":7.883,"vote_count":6051,"credit_id":"5cab948e92514103a7eb1783","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tpn4FbxL6oeZh8YtanV1a0k7dLB.jpg","genre_ids":[18,36,53,28],"id":401200,"original_language":"en","original_title":"Kursk","overview":"Kursk relate le naufrage du sous-marin nucléaire russe K-141 Koursk, survenu en mer de Barents le 12 août 2000. Tandis qu’à bord du navire endommagé, vingt-trois marins se battent pour survivre, au sol, leurs familles luttent désespérément contre les blocages bureaucratiques qui ne cessent de compromettre l’espoir de les sauver.","popularity":24.27,"poster_path":"/ghMfNKwNgGxMvwIGoWYY2j7K68B.jpg","release_date":"2018-11-07","title":"Kursk","video":false,"vote_average":6.663,"vote_count":572,"credit_id":"5cbc3890c3a3680a6f8581cf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aK1uB5c111DXSvPOrriizPoWwh9.jpg","genre_ids":[28,53,80],"id":2026,"original_language":"en","original_title":"Hostage","overview":"Parce qu'il a été incapable d'empêcher le meurtre d'une jeune femme et de son enfant, Jeff Talley, ex-policier de Los Angeles spécialiste des négociations en cas d'enlèvement, a tout quitté pour devenir chef du bureau de police d'une ville reculée. Il ne pouvait pas prévoir que trois petits malfrats allaient prendre en otage la famille d'un expert comptable bien moins banal qu'il n'y paraît... Conscients des enjeux, les mystérieux commanditaires de ce comptable de plus en plus louche kidnappent la femme et la fille de Talley pour le contraindre à réendosser le rôle qu'il ne voulait surtout plus jamais jouer. Face au cauchemar qui recommence, il n'a pas le droit à l'erreur.","popularity":23.212,"poster_path":"/ypvPEFw0HiFeuuO0VGgQ5D2dwM5.jpg","release_date":"2005-03-10","title":"Otage","video":false,"vote_average":6.351,"vote_count":1548,"credit_id":"5cc6948b9251410961f4ed11","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":102533,"original_language":"is","original_title":"Stormviðri","overview":"Cora, jeune docteur en psychiatrie, s'occupe d'une jeune femme qui refuse de parler et dont personne ne connaît l'identité. Elle s'attache à sa patiente et établit avec elle une relation qui s'écarte du cadre thérapeutique classique. Un jour, Cora apprend qu'on a découvert l'identité de la demoiselle : elle s'appelle Loa, elle est étrangère et on l'a ramenée chez elle en Islande. Cora décide de la retrouver pour poursuivre son traitement.","popularity":1.697,"poster_path":"/zgDyhaz7o3qxls8leConDH07zP3.jpg","release_date":"2003-09-07","title":"Stormviðri","video":false,"vote_average":5.2,"vote_count":8,"credit_id":"5ce8dbe992514159e9bc8779","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/UxGdlGzCx5R5FdY8BDM0FQkyKi.jpg","genre_ids":[12,16,35,10751],"id":412117,"original_language":"en","original_title":"The Secret Life of Pets 2","overview":"La suite du film d’animation «Comme des bêtes», qui permet de découvrir à nouveau la vie secrète que mènent nos animaux domestiques.","popularity":55.897,"poster_path":"/ukOL84ybXve6y6Q913lr8IDE22e.jpg","release_date":"2019-05-24","title":"Comme des bêtes 2","video":false,"vote_average":6.958,"vote_count":2912,"credit_id":"5d011f59c3a3684adb2243cc","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/x7OLspqmUdZUJfU3T0YPnA12KHk.jpg","genre_ids":[35],"id":21427,"original_language":"fr","original_title":"La Doublure","overview":"Surpris par un paparazzi avec Éléna, sa maîtresse, un top model superbe, le milliardaire Pierre Levasseur tente d'éviter un divorce sanglant en inventant un mensonge invraisemblable. Il profite de la présence sur la photo, d'un passant, François Pignon, pour affirmer à sa femme qu’Éléna n'est pas avec lui, mais avec Pignon. Pignon est voiturier. C'est un petit homme modeste. Levasseur, pour accréditer son mensonge, est obligé d'envoyer la trop belle Elena vivre avec Pignon. Éléna chez Pignon, c'est un oiseau de paradis dans un H.L.M. Et aussi une mine de situations.","popularity":12.6,"poster_path":"/9bnD9kZZeVYSzctJMEDfOEFAQy3.jpg","release_date":"2006-03-29","title":"La Doublure","video":false,"vote_average":5.965,"vote_count":497,"credit_id":"5d2b521a4b9bae00125993ad","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/euc8eHdZq5tCas9aqPOWoHCGeV3.jpg","genre_ids":[18],"id":512056,"original_language":"fr","original_title":"Adults in the Room","overview":"Derrière des portes closes, une histoire universelle : celle d’un peuple emprisonné dans sa dette colossale. L’arbitraire de l’austérité imposée prime sur l’humanité et la compassion. Une histoire où chacun joue sa partition, où les personnages ne sont ni bons ni diaboliques, mais mûs par leurs intérêts. Un piège asphyxiant et des moyens de pression sur nos héros pour les diviser. Une tragédie grecque des temps modernes.","popularity":11.543,"poster_path":"/e3Cb5AkA5eDucPLlIEHzzVfzJcz.jpg","release_date":"2019-10-03","title":"Adults in the Room","video":false,"vote_average":6.534,"vote_count":118,"credit_id":"5d3b7861d2b20900142ce102","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nxPpDLO1sYlOqpNdL4Pc7athIlu.jpg","genre_ids":[18],"id":10316,"original_language":"en","original_title":"The Ides of March","overview":"Stephen Meyers est le jeune mais déjà très expérimenté conseiller de campagne du gouverneur Morris, qui se prépare pour les élections à la présidence américaine. Idéaliste et décidé à faire honnêtement tout ce qu’il peut pour faire gagner celui qu’il considère sincèrement comme le meilleur candidat, Stephen s’engage totalement. Pourtant, face aux manipulations et aux coups tordus qui se multiplient vite, Stephen va devoir faire évoluer sa façon de travailler et de voir les choses. Entre tentations et désillusions, les arcanes du pouvoir le transforment...","popularity":34.863,"poster_path":"/nSg78PPd9bPVKNex48SS6UM2Rfl.jpg","release_date":"2011-09-24","title":"Les Marches du pouvoir","video":false,"vote_average":6.674,"vote_count":2381,"credit_id":"5e191eadb3f6f50016d3c236","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jArl1j9sL2mYjRW23EaZKWAr2E8.jpg","genre_ids":[36,18,53],"id":399121,"original_language":"fr","original_title":"J'accuse","overview":"Pendant les 12 années qu'elle dura, l'Affaire Dreyfus déchira la France, provoquant un véritable séisme dans le monde entier. Dans cet immense scandale, le plus grand sans doute de la fin du XIXe siècle, se mêlent erreur judiciaire, déni de justice et antisémitisme. L'affaire est racontée du point de vue du Colonel Picquart qui, une fois nommé à la tête du contre-espionnage, va découvrir que les preuves contre le Capitaine Alfred Dreyfus avaient été fabriquées. À partir de cet instant et au péril de sa carrière puis de sa vie, il n'aura de cesse d'identifier les vrais coupables et de réhabiliter Alfred Dreyfus.","popularity":17.12,"poster_path":"/911kntXCM3WiHYcQDIJ4wZZ9CJx.jpg","release_date":"2019-09-30","title":"J'accuse","video":false,"vote_average":7.076,"vote_count":1452,"credit_id":"5e2ef5d81685da0019e8fbbd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4XKqxgjRJs3YtH5j1Eli5y6gtno.jpg","genre_ids":[18,35],"id":542178,"original_language":"en","original_title":"The French Dispatch","overview":"Le journal américain The Evening Sun de Liberty dans le Kansas possède une antenne nommée The French Dispatch à Ennui-sur-Blasé, une ville française fictive évoquant Paris dans les années 1950-60. Arthur Howitzer Jr., le rédacteur en chef du French Dispatch, meurt subitement d'une crise cardiaque. Selon les souhaits exprimés dans son testament, la publication du journal est immédiatement suspendue après un dernier numéro d'adieu, dans lequel trois articles des éditions précédentes du journal sont republiés, ainsi qu'une nécrologie : Les trois articles traitent de Moses Rosenthaler, un détenu psychopathe qui se révèle être un grand artiste peintre, des évènements de Mai 68 et enfin d'une enquête gastronomique qui vire au polar.","popularity":38.266,"poster_path":"/6JXR3KJH5roiBCjWFt09xfgxHZc.jpg","release_date":"2021-10-21","title":"The French Dispatch","video":false,"vote_average":7.062,"vote_count":2452,"credit_id":"5e42e1649603310017f17564","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ejD6Za0cSVmw6mMGBaGuiGOgRx7.jpg","genre_ids":[28,12,35],"id":49938,"original_language":"fr","original_title":"Une chance sur deux","overview":"Alice sort de prison après avoir purgé une peine de huit mois ferme pour vol de voiture. Sa mère qui vient de mourir lui a laissé une cassette ou elle lui avoue le mystère de sa naissance. Alice n'a jamais connu son père. Il y a vingt ans, sa mère a aimé deux hommes. L'un des deux l'a conçue sans le savoir puisqu'elle ne leur a rien dit. Alice va découvrir deux gros gabarits. Avant de savoir lequel des deux est son papa, elle va les entraîner dans une sacrée aventure.","popularity":10.547,"poster_path":"/mmC4TouIBbTsZpuT3UkhusuZw4p.jpg","release_date":"1998-03-25","title":"Une chance sur deux","video":false,"vote_average":5.782,"vote_count":94,"credit_id":"5e4f154135811d00175224aa","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":699426,"original_language":"fr","original_title":"Le cinéma d'Alexandre Desplat","overview":"","popularity":0.934,"poster_path":"/wop9Wez1VSbdZeQ6qHIub9MWXJV.jpg","release_date":"2018-12-06","title":"Le cinéma d'Alexandre Desplat","video":false,"vote_average":10.0,"vote_count":1,"credit_id":"5ead44c70c3ec8001fcb8453","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":699426,"original_language":"fr","original_title":"Le cinéma d'Alexandre Desplat","overview":"","popularity":0.934,"poster_path":"/wop9Wez1VSbdZeQ6qHIub9MWXJV.jpg","release_date":"2018-12-06","title":"Le cinéma d'Alexandre Desplat","video":false,"vote_average":10.0,"vote_count":1,"credit_id":"5ead44e860c51d002091e46e","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/x5zHw4qTZ1aP4Lrcv49coRluvxr.jpg","genre_ids":[35,18],"id":315664,"original_language":"en","original_title":"Florence Foster Jenkins","overview":"L’histoire vraie de Florence Foster Jenkins, héritière new-yorkaise et célèbre mondaine, qui n’a jamais renoncé à son rêve de devenir une grande cantatrice d’opéra. Si elle était convaincue d’avoir une très belle voix, tout son entourage la trouvait aussi atroce que risible. Son « mari » et imprésario, St Clair Bayfield, comédien anglais aristocratique, tenait coûte que coûte à ce que sa Florence bien-aimée n’apprenne pas la vérité. Mais lorsque Florence décide de se produire en public à Carnegie Hall en 1944, St Clair comprend qu’il s’apprête à relever le plus grand défi de sa vie...","popularity":19.784,"poster_path":"/1HAdtUchzWEo0LMFHrgD2UBIBS3.jpg","release_date":"2016-05-06","title":"Florence Foster Jenkins","video":false,"vote_average":6.666,"vote_count":1419,"credit_id":"5ec274663d3557001ce42e1a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5k3sAc9ABmBp2PmU2m9JjjEgg7H.jpg","genre_ids":[53,80,18],"id":27149,"original_language":"fr","original_title":"Mauvais genres","overview":"Le commissaire Huysmans, un flic désabusé, enquête sur les meurtres perpétrés par un tueur en série sur des prostituées et des travestis de Bruxelles. A sa sortie de prison, Bo Ancelin - un jeune homme qui a choisi de devenir femme - balade ses incertitudes sur les trottoirs de cette ville, cherchant à obtenir les faveurs du beau Johnny dont il ne reçoit que sarcasmes et humiliations. Les destins de ces deux hommes se croisent lorsque des amis de Bo sont, à leur tour, victimes de l'assassin. Le jeune travesti mène alors sa propre enquête pour écarter les soupçons qui pèsent sur lui.","popularity":3.438,"poster_path":"/cJGIpfDiA2Gzan6m5hkdFXCojW.jpg","release_date":"2001-08-08","title":"Mauvais genres","video":false,"vote_average":5.6,"vote_count":14,"credit_id":"5eefc81b2e2b2c00376d2de6","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/5k3sAc9ABmBp2PmU2m9JjjEgg7H.jpg","genre_ids":[53,80,18],"id":27149,"original_language":"fr","original_title":"Mauvais genres","overview":"Le commissaire Huysmans, un flic désabusé, enquête sur les meurtres perpétrés par un tueur en série sur des prostituées et des travestis de Bruxelles. A sa sortie de prison, Bo Ancelin - un jeune homme qui a choisi de devenir femme - balade ses incertitudes sur les trottoirs de cette ville, cherchant à obtenir les faveurs du beau Johnny dont il ne reçoit que sarcasmes et humiliations. Les destins de ces deux hommes se croisent lorsque des amis de Bo sont, à leur tour, victimes de l'assassin. Le jeune travesti mène alors sa propre enquête pour écarter les soupçons qui pèsent sur lui.","popularity":3.438,"poster_path":"/cJGIpfDiA2Gzan6m5hkdFXCojW.jpg","release_date":"2001-08-08","title":"Mauvais genres","video":false,"vote_average":5.6,"vote_count":14,"credit_id":"5eefc82e6e3deb0036a28015","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/5k3sAc9ABmBp2PmU2m9JjjEgg7H.jpg","genre_ids":[53,80,18],"id":27149,"original_language":"fr","original_title":"Mauvais genres","overview":"Le commissaire Huysmans, un flic désabusé, enquête sur les meurtres perpétrés par un tueur en série sur des prostituées et des travestis de Bruxelles. A sa sortie de prison, Bo Ancelin - un jeune homme qui a choisi de devenir femme - balade ses incertitudes sur les trottoirs de cette ville, cherchant à obtenir les faveurs du beau Johnny dont il ne reçoit que sarcasmes et humiliations. Les destins de ces deux hommes se croisent lorsque des amis de Bo sont, à leur tour, victimes de l'assassin. Le jeune travesti mène alors sa propre enquête pour écarter les soupçons qui pèsent sur lui.","popularity":3.438,"poster_path":"/cJGIpfDiA2Gzan6m5hkdFXCojW.jpg","release_date":"2001-08-08","title":"Mauvais genres","video":false,"vote_average":5.6,"vote_count":14,"credit_id":"5eefc6212e2b2c00366d9fff","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/9FZn9Rm0VHdjltVCpEC967U4RYI.jpg","genre_ids":[35,12,10751],"id":93138,"original_language":"fr","original_title":"C'est pas ma faute !","overview":"Martin est un jeune garcon de onze ans qui provoque invariablement des catastrophes malgre son desir de bien faire. Cette annee, son copain Vincent l'invite a passer ses vacances avec ses parents a l'hotel Nautilus. Le sejour promet d'etre fantastique, car chaque annee Vincent et sa bande jouent dans la cabane qu'ils ont construite dans l'arbre de la maison du Pendu: le baobab. Cette fois-ci, une mauvaise surprise les attend: une bande d'enfants issue d'une colonie proche a deja investi les lieux.","popularity":2.747,"poster_path":"/ioDK8dK4x6rhwysNGNQ838F3t1j.jpg","release_date":"1999-05-19","title":"C'est pas ma faute !","video":false,"vote_average":5.4,"vote_count":22,"credit_id":"5ef3343c907f26003785bbd0","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/e782pDRAlu4BG0ahd777n8zfPzZ.jpg","genre_ids":[16,14,18,10751],"id":555604,"original_language":"en","original_title":"Guillermo del Toro's Pinocchio","overview":"Cette épopée musicale en stop-motion qui se déroule dans l'Italie de l'entre-deux-guerres marque les débuts de Guillermo del Toro en tant que parolier, avec la ballade \"Ciao Papa\".","popularity":46.588,"poster_path":"/ftnEmnoHI5Znlzg0TwGcSMoXJt1.jpg","release_date":"2022-10-22","title":"Pinocchio par Guillermo del Toro","video":false,"vote_average":8.113,"vote_count":2766,"credit_id":"5f3d50099590e3003571f6e5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5YEgo8KhD5ylZ19tYMjo3Fei603.jpg","genre_ids":[10770,18,36],"id":45371,"original_language":"en","original_title":"The Special Relationship","overview":"Troisième film de la trilogie qui retrace les relations entre Tony Blair et Bill Clinton.","popularity":11.13,"poster_path":"/4lTtWEWMWE0NCVkW1Ss9GRTFbLv.jpg","release_date":"2010-05-29","title":"The Special Relationship","video":false,"vote_average":6.6,"vote_count":57,"credit_id":"5f498ed1fe5c910036299fc0","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/ug5oQQmdffHFBdT9Bp0L9mCbX59.jpg","genre_ids":[35],"id":64913,"original_language":"fr","original_title":"Monsieur Naphtali","overview":"« Monsieur Naphtali », c'est l'histoire d'un homme qui ne veut pas grandir et considère le monde et la vie avec un regard d'enfant. Un jour, M. Naphtali arrive dans une grande ville avec sa petite valise chargée de souvenirs d'enfances. Il rencontre une jeune fille gentille qui l'introduit dans le monde des adultes. Il rencontre ainsi un écrivain, une épouse et une sœur, un chirurgien et un juge d’instruction. Naphtali fait un triomphe car il connaît tout de Petula Clark aux livres d'heures du Moyen Âge. Pourtant, il va semer la pagaille dans ce petit monde!","popularity":1.966,"poster_path":"/6ESCsZNnr78WTco71YKFhke1V97.jpg","release_date":"1999-08-04","title":"Monsieur Naphtali","video":false,"vote_average":3.5,"vote_count":4,"credit_id":"5fd7dabf62f335003ffffa01","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/1fvu2uwU0Y2Rzl3B6Y1OJ5YdWKl.jpg","genre_ids":[18],"id":66972,"original_language":"fr","original_title":"Le Plus Bel Âge","overview":"Une jeune étudiante en khagne enquête sur le suicide d'une autre élève, survenu en pleine période de bizutage.","popularity":2.606,"poster_path":"/8cbl7VeLQ44YeraMzqdBJTnP8Jq.jpg","release_date":"1995-09-13","title":"Le Plus Bel Âge","video":false,"vote_average":5.9,"vote_count":7,"credit_id":"600f43bcdd83fa003d978c00","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/oG24VU7BdJnw8YeXYvp0bcQzzjU.jpg","genre_ids":[12,16,10751],"id":37949,"original_language":"fr","original_title":"Le château des singes","overview":"Kom est un jeune Woonkos, tribu de singes de la canopée, dont la hantise est de tomber dans le monde du bas, qu'elle croit peuplé de monstres. Il refuse de croire ces vieilles légendes et se retrouve projeté dans ce fameux monde, l'univers du château des singes.","popularity":6.831,"poster_path":"/dyCgKnnyyhNEur2syACK18yGrT0.jpg","release_date":"1999-06-02","title":"Le château des singes","video":false,"vote_average":6.2,"vote_count":42,"credit_id":"601da8ed945c20003fda7e35","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kZkk6iLvFPOiF6Xze2fYSiTbJ1Q.jpg","genre_ids":[18,36],"id":11156,"original_language":"fr","original_title":"Coco avant Chanel","overview":"Une petite fille du centre de la France, placée dans un orphelinat avec sa soeur, et qui attend en vain tous les dimanches que son père vienne les chercher. Une chanteuse de beuglant à la voix trop faible, qui affronte un public de soldats éméchés. Une petite couturière destinée à refaire des ourlets dans l'arrière-boutique d'un tailleur de province. Une apprentie-courtisane au corps trop maigre, qui trouve refuge chez son protecteur Etienne Balsan, parmi les cocottes et les fêtards. Une amoureuse qui sait qu'elle ne sera «la femme de personne», pas même celle de Boy Capel, l'homme qui pourtant l'aimait aussi. Une rebelle que les conventions de l'époque empêchent de respirer, et qui s'habille avec les chemises de ses amants. C'est l'histoire de Coco Chanel, qui incarna la femme moderne avant de l'inventer.","popularity":20.708,"poster_path":"/yz5JhT8ecEJLw30tvAN29LOyFcW.jpg","release_date":"2009-04-22","title":"Coco avant Chanel","video":false,"vote_average":6.911,"vote_count":901,"credit_id":"604a992f982f74006da030f9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/AfrGOrPC85hte5sSb94zlSizalT.jpg","genre_ids":[10749,18],"id":655082,"original_language":"fr","original_title":"Eiffel","overview":"Venant tout juste de terminer sa collaboration sur la Statue de la Liberté, Gustave Eiffel est au sommet de sa carrière. Le gouvernement français veut qu’il crée quelque chose de spectaculaire pour l’Exposition Universelle de 1889 à Paris, mais Eiffel ne s’intéresse qu’au projet de métropolitain. Tout bascule lorsqu'il recroise son amour de jeunesse. Leur relation interdite l’inspire à changer l’horizon de Paris pour toujours.","popularity":19.703,"poster_path":"/7JrT2FAv4WMZEPXFR9wXWqsyAvl.jpg","release_date":"2021-10-07","title":"Eiffel","video":false,"vote_average":6.266,"vote_count":628,"credit_id":"606a82db124c8d00575f4ce1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yjlFv2kIQ6O7MSbNM6xGIHQIPy.jpg","genre_ids":[18],"id":201018,"original_language":"fr","original_title":"Fanny","overview":"Fanny, amoureuse et abandonnée, apprend qu’elle attend un enfant de Marius. Elle se retrouve en position dramatique de mère-fille, incapable d’assurer son propre avenir et celui de son enfant. Elle accepte alors, avec l’approbation de sa mère et du grand-père de son enfant, César, de se marier avec un commerçant prospère du Vieux-Port, Honoré Panisse; celui-ci est âgé de trente ans de plus qu’elle. Il reconnaît son enfant et l’élève comme le sien; Panisse leur apporte une prospérité certaine, une honorabilité sociale retrouvée et un avenir confortable. Quelques mois après le mariage et la naissance du bébé, Marius, prenant conscience de son amour pour Fanny durant son voyage lointain, mais qui n’a pas de situation sérieuse, revient et cherche à reconquérir Fanny, toujours amoureuse de lui et à reprendre son enfant.","popularity":9.741,"poster_path":"/5QnwWAuow1gYJ7fiIWLbZvr8BT.jpg","release_date":"2013-07-10","title":"Fanny","video":false,"vote_average":6.9,"vote_count":87,"credit_id":"60bcf7e971458f00582d1889","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2dBxPyGT9wliH8xa2GIOvK7OKj5.jpg","genre_ids":[18,10749],"id":75900,"original_language":"en","original_title":"My Week with Marilyn","overview":"Au début de l’été 1956, Marilyn Monroe se rend en Angleterre pour la première fois. En pleine lune de miel avec le célèbre dramaturge Arthur Miller, elle est venue tourner LE PRINCE ET LA DANSEUSE, le film qui restera célèbre pour l’avoir réunie à l’écran avec Sir Laurence Olivier, véritable légende du théâtre et du cinéma britanniques, qui en est aussi le metteur en scène. Ce même été, Colin Clark, 23 ans, met pour la première fois le pied sur un plateau de cinéma. Tout juste diplômé d’Oxford, le jeune homme rêve de devenir cinéaste et a réussi à décrocher un job d’obscur assistant sur le plateau. Quarante ans plus tard, Clark racontera ce qu’il a vécu au fil des six mois de ce tournage mouvementé dans son livre, « The Prince, the Showgirl and Me ». Mais il manque une semaine dans son récit… Son second livre, « Une semaine avec Marilyn », relate la semaine magique qu’il a passée, seul, avec la plus grande star de cinéma du monde.","popularity":17.249,"poster_path":"/9lXdwCGS6anH2iyKhLvN6AWt9os.jpg","release_date":"2011-11-23","title":"My Week with Marilyn","video":false,"vote_average":6.686,"vote_count":1249,"credit_id":"60bf6f77d7fbda0058d719b5","department":"Sound","job":"Main Title Theme Composer"},{"adult":false,"backdrop_path":"/wHCTCbsEXC6uMrFvnC5rxk9I73B.jpg","genre_ids":[10749,18],"id":62580,"original_language":"fr","original_title":"La Fille du puisatier","overview":"En coupant à travers champs pour aller porter le déjeuner à son père, Patricia rencontre Jacques. Elle a dix-huit ans, il en a vingt-six. Elle est jolie, avec des manières fines de demoiselle; il est pilote de chasse et beau garçon. Un peu de clair de lune fera le reste à leur seconde rencontre. Il n'y aura pas de troisième rendez-vous: Jacques est envoyé au front. Patricia attendra un enfant de cette rencontre. Les riches parents du garçon crieront au chantage. Patricia et son père, le puisatier, auront seuls la joie d'accueillir l'enfant. Une joie que les Mazel leur envieront bientôt et chercheront à partager, car Jacques est porté disparu...","popularity":9.395,"poster_path":"/9tJyij77NZ9cidUjpP70O4WnTYj.jpg","release_date":"2011-04-20","title":"La Fille du puisatier","video":false,"vote_average":6.9,"vote_count":167,"credit_id":"60c36a5612777800770111f1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":534293,"original_language":"fr","original_title":"Sous les pieds des femmes","overview":"","popularity":1.481,"poster_path":"/zHLNpLRZY09kkZhsNxLl8qtD9c3.jpg","release_date":"1997-10-08","title":"Sous les pieds des femmes","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"611b1cfb4a0b19005c1a6bb0","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/e0ePYHdJQpTySDWp8ekfJ9JQUrR.jpg","genre_ids":[99],"id":393710,"original_language":"fr","original_title":"Les habitants","overview":"Raymond Depardon part à la rencontre des Français pour les écouter parler. De Charleville-Mézières à Nice, de Sète à Cherbourg, il invite des gens rencontrés dans la rue à poursuivre leur conversation devant nous, sans contraintes en toute liberté.","popularity":1.842,"poster_path":"/1zenYbv6r4Z8qpaMrUCHs7EKYWX.jpg","release_date":"2016-04-27","title":"Les habitants","video":false,"vote_average":5.9,"vote_count":13,"credit_id":"611b223a9f0e190028d8146c","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/p9vmMHU7P8qxAOPR0agJasDgcbZ.jpg","genre_ids":[99],"id":585240,"original_language":"en","original_title":"The Curious Birth of Benjamin Button","overview":"","popularity":6.237,"poster_path":"/rb0tqV7FxHECv2cRW8H8DJ5RhtP.jpg","release_date":"2009-05-05","title":"The Curious Birth of Benjamin Button","video":false,"vote_average":6.988,"vote_count":80,"credit_id":"6124344166ae4d00454b76e5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5YEgo8KhD5ylZ19tYMjo3Fei603.jpg","genre_ids":[10770,18,36],"id":45371,"original_language":"en","original_title":"The Special Relationship","overview":"Troisième film de la trilogie qui retrace les relations entre Tony Blair et Bill Clinton.","popularity":11.13,"poster_path":"/4lTtWEWMWE0NCVkW1Ss9GRTFbLv.jpg","release_date":"2010-05-29","title":"The Special Relationship","video":false,"vote_average":6.6,"vote_count":57,"credit_id":"6173d9b733ec26008b4a7893","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/gcbZ2ZdVzfBsGmfjTy8g7UaZS16.jpg","genre_ids":[35,18],"id":747188,"original_language":"en","original_title":"Asteroid City","overview":"Asteroid City est une ville minuscule, en plein désert, dans le sud-ouest des États-Unis. Nous sommes en 1955. Le site est surtout célèbre pour son gigantesque cratère de météorite et son observatoire astronomique à proximité. Ce week-end, les militaires et les astronomes accueillent cinq enfants surdoués, distingués pour leurs créations scientifiques, afin qu’ils présentent leurs inventions. À quelques kilomètres de là, par-delà les collines, on aperçoit des champignons atomiques provoqués par des essais nucléaires.","popularity":44.657,"poster_path":"/76Fx5kjWnoxtHiKifs4wh52f8og.jpg","release_date":"2023-06-08","title":"Asteroid City","video":false,"vote_average":6.5,"vote_count":1621,"credit_id":"6194a5093e09f3009404d3ae","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jjXnYpRQMqzylAmYqKL7VFa3l9w.jpg","genre_ids":[80,18,53,9648],"id":799876,"original_language":"en","original_title":"The Outfit","overview":"1956. Ancien tailleur dans le célèbre quartier de Savile Row à Londres, Leonard Burling a quitté son pays pour s'installer en Amérique. À Chicago, il tient aujourd'hui une petite boutique de costumes, dans un quartier défavorisé. Malheureusement pour lui, la plupart de ses clients sont des gangsters de l’Outfit et de la mafia irlandaise dirigée par Roy Boyle. Le bras droit de Roy est son fils Richie. Ce dernier fréquente par ailleurs Mable, la réceptionniste de Leonard. Le tailleur anglais va se retrouver impliqué dans les activités des mafieux.","popularity":37.974,"poster_path":"/zbGN4QBrKoT3HO7etj4FvlM3OZb.jpg","release_date":"2022-02-25","title":"The Outfit","video":false,"vote_average":7.119,"vote_count":974,"credit_id":"61954fbf67b613002bbe4eed","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/y3gzaSi1ODm8XoFhOBeeyLpv7U9.jpg","genre_ids":[27,35],"id":852438,"original_language":"fr","original_title":"Coupez !","overview":"Un tournage de film de zombies dans un bâtiment désaffecté. Entre techniciens blasés et acteurs pas vraiment concernés, seul le réalisateur semble investi de l’énergie nécessaire pour donner vie à un énième film d'horreur à petit budget. L’irruption d’authentiques morts-vivants va perturber le tournage.","popularity":21.399,"poster_path":"/qZEnbRF8k4bXSLEPm7rReAd3S99.jpg","release_date":"2022-05-18","title":"Coupez !","video":false,"vote_average":6.881,"vote_count":374,"credit_id":"61b270f1326ec1005f035d8b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/rHevz8ViXjaFQdVJykN0SUCwYtu.jpg","genre_ids":[28,18,10749,53],"id":4588,"original_language":"zh","original_title":"色‧戒","overview":"Dans les années 1940, alors que le Japon occupe une partie de la Chine, la jeune étudiante Wong est chargée d'approcher et de séduire Mr Yee, un des chefs de la collaboration avec les Japonais, homme redoutable et méfiant que la Résistance veut supprimer. Très vite, la relation entre Wong et Mr Yee devient bien plus complexe que ne l'avait imaginé la jeune femme.","popularity":34.919,"poster_path":"/sEhVvUODmyOR0J5KHWVaYmmDrgh.jpg","release_date":"2007-09-24","title":"Lust, Caution","video":false,"vote_average":7.206,"vote_count":659,"credit_id":"61f33766e48860011163c44b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qco94UExtjavHMubZU65pVzZOx8.jpg","genre_ids":[99],"id":643210,"original_language":"en","original_title":"Malick: Fire & Water","overview":"","popularity":0.431,"poster_path":"/hrsSA5H5RKgWTQ077xLI8leGYaT.jpg","release_date":"2013-04-15","title":"Malick: Fire & Water","video":false,"vote_average":6.8,"vote_count":2,"credit_id":"6223bea646f354006dfc5fb0","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":647483,"original_language":"en","original_title":"Wes Anderson: Centered","overview":"","popularity":0.745,"poster_path":null,"release_date":"2014-03-17","title":"Wes Anderson: Centered","video":false,"vote_average":7.0,"vote_count":3,"credit_id":"6226166a95acf00044666cba","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/uCdHAMknWaR4PbSRlCqAcrN95f3.jpg","genre_ids":[80,28],"id":22156,"original_language":"fr","original_title":"Nid de guêpes","overview":"Les alliances changent lorsqu'une voiture blindée avec un chef de la mafia albanaise prisonnier échappe à une armée mafieuse en roulant dans un entrepôt, qui est en train d'être dévalisé par un gang français qui vole des ordinateurs portables...","popularity":12.611,"poster_path":"/44SjWK90FDR9t6U2HIxCb57Pynf.jpg","release_date":"2002-03-06","title":"Nid de guêpes","video":false,"vote_average":6.4,"vote_count":124,"credit_id":"62768140724de100503eede6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":883218,"original_language":"fr","original_title":"Tout ce qui brille","overview":"Laurence a 30 ans, un mari aimant, un métier passionnant. Mais son bonheur n'est pas complet car, malgré de nombreuses tentatives, elle ne parvient pas à avoir d'enfant. Fragilisée par une fausse couche, son espoir renaît le jour où elle rencontre Édith, une ancienne infirmière qui a mis au point une méthode personnelle de soins basée sur le contrôle des énergies. Grâce à Édith, Laurence recouvre la santé et tombe enfin enceinte. Mais il y a un prix à payer.","popularity":2.781,"poster_path":"/lOUJM42lYWSrWlhKODhr49c9ffa.jpg","release_date":"1996-10-01","title":"Tout ce qui brille","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"627d7d37168ea3005095c81c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zc1D9Q8X9t5GoE0kON4LXd86NP8.jpg","genre_ids":[10752,18,36],"id":967874,"original_language":"fr","original_title":"Tirailleurs","overview":"1917. Bakary Diallo s'enrôle dans l'armée française pour rejoindre Thierno, son fils de 17 ans, qui a été recruté de force. Envoyés sur le front, père et fils vont devoir affronter la guerre ensemble. Galvanisé par la fougue de son officier qui veut le conduire au cœur de la bataille, Thierno va s'affranchir et apprendre à devenir un homme, tandis que Bakary va tout faire pour l'arracher aux combats et le ramener sain et sauf.","popularity":12.588,"poster_path":"/3kM3NzcsfxDqDRqpTdenSKj4ZGl.jpg","release_date":"2023-01-04","title":"Tirailleurs","video":false,"vote_average":6.035,"vote_count":212,"credit_id":"627ea4faad59b5133d86e22e","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/1xOjLunn21mXbBmp7eKN7jXDwMY.jpg","genre_ids":[18,10749],"id":186705,"original_language":"fr","original_title":"Love, etc.","overview":"Pierre et Benoît sont les meilleurs amis du monde depuis vingt ans, l'un est charmeur et audacieux, l'autre sage et idéaliste. Tout à coup, entre eux se dresse Marie, timide et discrète. Elle cherche Pierre mais épouse Benoît. Comment passer du couple de copains au couple amoureux puis au trio infernal ?","popularity":5.462,"poster_path":"/c3J8rubKVYZfoVeyUXGcS7WDRqx.jpg","release_date":"1996-11-27","title":"Love, etc.","video":false,"vote_average":5.6,"vote_count":15,"credit_id":"628ca51e6dea3a1055e7ce60","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pi5SyDnmfVBReg8vJQl1aoCfBfM.jpg","genre_ids":[18,10749],"id":70794,"original_language":"fr","original_title":"Rien à faire","overview":"Lui est au chômage depuis quelques semaines. Elle est mariée. Elle est également au chômage depuis plusieurs mois. Ils n'ont rien à faire de leurs journées. Ils font leurs courses au supermarché. Ils se rencontrent, deviennent amis, puis amants. C'est un amour clandestin, insolent, insouciant, imprévu. Mais, un jour, il retrouve du travail.","popularity":1.523,"poster_path":"/eJdyc7xmjLGITDYDO2A7VegIFJU.jpg","release_date":"2000-02-21","title":"Rien à faire","video":false,"vote_average":3.8,"vote_count":4,"credit_id":"628cb4b1ed2ac259c5db9a33","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mfVFtJ5aY9Q1MoxSRXAB69Mg0qi.jpg","genre_ids":[35,18],"id":67384,"original_language":"fr","original_title":"Reines d'un jour","overview":"Il y a des journées comme ça où rien ne va. Quatre individus subissent toute une série de contrariétés d'ampleur diverse. Pour Marie Larue, 24 ans, apprentie photographe travaillant dans un photo-shop, la journée commence par la découverte d'un résultat de test de grossesse positif. Suivent en vrac : un vol de scooter, un accrochage en voiture, un licenciement abusif... Pour Luis Del Sol, la quarantaine, aimable conducteur du bus 67, le fait marquant de la journée est l'arrivée surprise de sa femme Michèle venue lui annoncer qu'elle le quittait. Hortense Lassalle, orthophoniste de 33 ans, mariée depuis dix ans à Antoine et mère de deux enfants, a décidé de passer la nuit avec un homme pendant que son époux est parti en voyage d'affaires. Mais aucun amant ne se présente à elle. Maurice Degombert, la soixantaine, cuisinier acariâtre au chômage, prépare un dîner aux chandelles pour Marlène, son grand amour de jeunesse parti avec un autre depuis 22 ans.","popularity":7.506,"poster_path":"/lqnIV9SKBKCbKI1jfxYfsMhyoTe.jpg","release_date":"2001-10-24","title":"Reines d'un jour","video":false,"vote_average":6.2,"vote_count":14,"credit_id":"628cbd30ed2ac259c655d171","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/iP1uzD5VEgSNKA69cARz8UB3o91.jpg","genre_ids":[18,36,10752],"id":832964,"original_language":"en","original_title":"Lee","overview":"Le parcours extraordinaire de Lee Miller, photographe et modèle devenue correspondante de guerre durant la Seconde Guerre mondiale.","popularity":8.66,"poster_path":"/hqJM7iuALV881VEOxSMRHj2zYzu.jpg","release_date":"2024-09-13","title":"Lee Miller","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"62b5acd8383df200613e0e98","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lqxxwTRk0l7CubY6JkJdhnwJEkn.jpg","genre_ids":[18,10749],"id":331482,"original_language":"en","original_title":"Little Women","overview":"Aux États-Unis, pendant la guerre de Sécession, 4 sœurs issues de la classe moyenne font face aux difficultés de la vie quotidienne en ce temps de conflit. La raisonnable Mege, l’intrépide Jo, la charitable Beth et l’orgueilleuse May vivent dans l’ombre protectrice et bienveillante de leur mère Marnee et de sa tante March. Mais la rencontre de leur voisin Laurie va transformer les premiers émois du bal des débutantes en véritables histoires d’amour…  Une nouvelle adaptation du classique de Louisa May Alcott.","popularity":40.918,"poster_path":"/A1OAKgItnKEilZkInZxUiKADhmZ.jpg","release_date":"2019-12-25","title":"Les Filles du docteur March","video":false,"vote_average":7.883,"vote_count":6051,"credit_id":"62fa0b9c9a6435007de5e7e6","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/zEJZPTJLjoCKQZwoxdSI2nEDLi7.jpg","genre_ids":[99],"id":1013569,"original_language":"en","original_title":"A Cooler Climate","overview":"En 1960, le cinéaste James Ivory s’est rendu en Afghanistan pour tourner des scènes destinées à un film documentaire. Le film n’a jamais été réalisé, et les images sont restées enfermées dans une malle pendant 60 ans. En 2022, à l’âge de 94 ans, il a décidé de se plonger dans ce matériel unique pour se remémorer sa jeunesse et comprendre ainsi comment ce voyage improbable loin de sa petite ville américaine de l’Oregon a contribué à former le célèbre cinéaste qu’il est devenu.","popularity":2.367,"poster_path":"/kL3Vpv2P2wgqXySoIqPM8w0yKRi.jpg","release_date":"2022-10-07","title":"Un été afghan","video":false,"vote_average":7.0,"vote_count":1,"credit_id":"62fbdb78209f180084ecf71e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/c1Ywtvlqls6tPBZ3BqbPtBwHyng.jpg","genre_ids":[12,35,16,10751],"id":328111,"original_language":"en","original_title":"The Secret Life of Pets","overview":"La vie secrète que mènent nos animaux domestiques une fois que nous les laissons seuls à la maison pour partir au travail ou à l’école.","popularity":18.192,"poster_path":"/cUd06ZcnCO3Zwg4oxkclzcOChRR.jpg","release_date":"2016-06-18","title":"Comme des bêtes","video":false,"vote_average":6.274,"vote_count":7868,"credit_id":"630a4aa9e18b97008b2d0f11","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rMO8CB4bL2c85Xl5nhL1sOu6QDs.jpg","genre_ids":[35],"id":274860,"original_language":"fr","original_title":"Sexes faibles !","overview":"Les La Chesnay vivent dans un château menacé de destruction pour accueillir une ligne de TGV à son emplacement. Alors que Gilles, le mari, est d'accord pour percevoir des indemnités, sa femme, Maud, lutte avec les autres villageois pour que le projet ne soit pas concrétisé. Au milieu de tout cela, Sebastien Sebastien, un fonctionnaire, est appelé pour jouer les médiateurs.","popularity":3.353,"poster_path":"/vRYbOq855Geb10zYCLPGM0Rkpvb.jpg","release_date":"1992-10-14","title":"Sexes faibles !","video":false,"vote_average":4.4,"vote_count":5,"credit_id":"6397c39aa0f1a200a0995a76","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,10749],"id":534352,"original_language":"fr","original_title":"Toni","overview":"Toni, mafieux de Calabre, est envoyé a Paris pour exécuter un contrat. Son contact est le Vieux, personnage étrange, mis au rebus par la famille mais qui rend encore quelques services. Il communique a Toni les informations nécessaires a la bonne exécution de son travail. Il s'en acquitte avec un calme parfait. C'est alors qu'il fait la connaissance de Marie, jeune journaliste perturbée par le suicide de sa meilleure amie. Une mystérieuse relation se noue aussitôt entre eux. Tout dérape quand Toni abat un chef de clan avec lequel il devait seulement négocier.","popularity":2.594,"poster_path":"/l6Hja4VS3DZVmQUP8d0gT9S1U5j.jpg","release_date":"1999-01-20","title":"Toni","video":false,"vote_average":4.5,"vote_count":1,"credit_id":"63a4ebdf869e7500945817c4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2l2mf5pGLoBIyFcMQAcMBwPhyN4.jpg","genre_ids":[99],"id":60028,"original_language":"fr","original_title":"Ségo et Sarko sont dans un bateau...","overview":"Après le succès de « Dans la peau de Jacques Chirac », voici le nouveau long métrage politique de Karl Zéro et Michel Royer, consacré aux candidats à la présidentielle.","popularity":2.685,"poster_path":"/8pboFhTZyFfSzaHCtIEgU9CcGJ0.jpg","release_date":"2007-04-04","title":"Ségo et Sarko sont dans un bateau...","video":false,"vote_average":6.0,"vote_count":2,"credit_id":"63adb4ae1f748b007da0f00f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gh1Rghpf3BIISHSAw9GsObG4TN3.jpg","genre_ids":[18,36,80],"id":714888,"original_language":"es","original_title":"Argentina, 1985","overview":"Argentina, 1985 est inspiré de l'histoire vraie de Julio Strassera, Luis Moreno Ocampo et de leur jeune équipe juridique de héros improbables, racontant leur bataille façon David contre Goliath dans laquelle, malgré les menaces constantes, ils ont osé poursuivre la plus cruelle des dictatures militaires de l'Argentine, afin de pouvoir rendre justice aux victimes de la junte militaire.","popularity":25.365,"poster_path":"/ZjOG0RZlOM6YBiVdDbINadSxS4.jpg","release_date":"2022-09-29","title":"Argentine, 1985","video":false,"vote_average":7.905,"vote_count":592,"credit_id":"63d39a3ae72fe800aa02afdb","department":"Crew","job":"Thanks"},{"adult":false,"backdrop_path":"/qC3jmpKjt0cXkLiDv9YaGae899y.jpg","genre_ids":[18],"id":752070,"original_language":"fr","original_title":"Lui","overview":"Un homme, compositeur de musique, à la croisée des chemins, doute et s’interroge sur le sens de sa vie. Ce questionnement le pousse à s’isoler dans une maison en Bretagne, où vont défiler les personnes importantes de sa vie : sa femme, sa maîtresse, son meilleur ami, ses parents, son docteur. Fort de ces échanges, il faudra qu’il sorte de ce moment charnière pour mieux comprendre qui il est.","popularity":7.287,"poster_path":"/dcFvcNGymZyBAYeuSq2foc1JTki.jpg","release_date":"2021-10-27","title":"Lui","video":false,"vote_average":4.5,"vote_count":83,"credit_id":"63fa75b525a536008bf4ae02","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nzD80hW00rFOwX2Ae4f0EmEUpty.jpg","genre_ids":[18,53],"id":14650,"original_language":"fr","original_title":"Michou d'Auber","overview":"Messaoud, 9 ans, est un enfant d'Aubervilliers. Parce que sa mère est malade, son père est obligé de le placer dans une famille d'accueil. Nous sommes en 1960, dans le contexte troublé des \"événements\" d'Algérie. Gisèle, mère \"nourricière\", décide de travestir l'identité de Messaoud aux yeux de la population de son village du Berry, mais aussi - et surtout - aux yeux de son mari Georges, ancien militaire. Messaoud devient alors Michel, Michou, et c'est sous cette identité, porté par l'affection de Georges et Gisèle, qu'il s'initie à une France profonde. Mais le mensonge de Gisèle, bientôt révélé, va mettre en péril cette relation naissante...","popularity":6.197,"poster_path":"/lWxoe9i8nqdBwKZFP9TAh5FkdZb.jpg","release_date":"2007-02-28","title":"Michou d'Auber","video":false,"vote_average":6.4,"vote_count":75,"credit_id":"64a90ff83e2ec8010daafc22","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/k2KBHvDH5XMbrFXVkN9QTLrS1bp.jpg","genre_ids":[9648,53],"id":62089,"original_language":"fr","original_title":"Le Pacte du silence","overview":"Dans un dispensaire brésilien, Joachim, un père médecin, découvre Soeur Sarah, une jeune carmélite, dans un état de souffrance extrême. Il l'examine mais ne trouve rien. Intrigué, il décide de suivre ce cas jusqu'en France où elle est rapatriée en secret. La menace rôde, le père Joachim ignore que la vérité va bouleverser à jamais sa vie.","popularity":7.83,"poster_path":"/t77JlaB6Hym7mckDGf9Z7rpquX.jpg","release_date":"2003-03-05","title":"Le Pacte du silence","video":false,"vote_average":5.8,"vote_count":23,"credit_id":"64a9c43566a0d300e37342b4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[28,53],"id":1154215,"original_language":"fr","original_title":"Elyas","overview":"Elyas, ancien soldat des Forces Spéciales, solitaire et paranoïaque, devient garde du corps pour Nour, 13 ans et sa mère Amina, venues du Moyen-Orient. Tandis que l’ex-guerrier et la jeune fille s’apprivoisent, un mystérieux commando les prend pour cibles. Elyas ne reculera devant rien pour la sauver.","popularity":2.85,"poster_path":"/dB6ojZkXfk6JFYaqZTTDUK8wj9O.jpg","release_date":"","title":"Elyas","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"64b8f2414d23dd00e7cd4fb0","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/oaYeZs1DMdyJC1Q2WJNBZ6uT6no.jpg","genre_ids":[16,18,36],"id":842859,"original_language":"fr","original_title":"La plus précieuse des marchandises","overview":"Il était une fois une pauvre bûcheronne et un pauvre bûcheron qui vivaient au fond d’une forêt polonaise. Pauvre bûcheronne se lamentait de ne pas avoir d'enfants. Il était une fois une famille juive, deux jumeaux nouveau-nés et leurs parents, qui se fit arrêter à Paris puis déporter vers le camp d'Auschwitz.Dans le train qui les emportait vers une mort certaine, le père fit un geste insensé. Dans un ultime et dérisoire espoir, il lança un de ses jumeaux hors du train. Un jour que pauvre bûcheronne regardait passer un train qu'elle croyait être de marchandises, un paquet en fut éjecté et tomba dans la neige. Comme un don du ciel, cette petite marchandise s'avéra être celle qu'elle attendait avec tant de ferveur. Une enfant.","popularity":10.083,"poster_path":"/nT7ssQoSIuKoNknUFutc7b6Sqea.jpg","release_date":"2024-11-20","title":"La plus précieuse des marchandises","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"64fa1e205f2b8d0139d0c6c6","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35,18],"id":355097,"original_language":"fr","original_title":"Marie-Louise ou la permission","overview":"Jean-Paul, de retour de permission, arrive en gare de l'est. Marie-Louise, sa petite amie, se trompe de gare. A sa place l'attend Marie, dont Jean-Paul refuse les avances. Jean quant à lui souhaiterait être plus qu'un ami pour Marie-Louise et s'apprête à l'avouer à Jean-Paul. Toute une nuit ces amoureux vont se chercher et se fuir à travers Paris. Ce n'est que le lendemain matin que Marie-Louise parvient à retrouver Jean-Paul à la bonne gare. Mais le train part.","popularity":3.351,"poster_path":"/vpJTJPgZYpQK45ebdyEJhscwj9S.jpg","release_date":"1995-06-21","title":"Marie-Louise ou la permission","video":false,"vote_average":7.5,"vote_count":2,"credit_id":"650ccb8593db9200ac2b7f51","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1191800,"original_language":"fr","original_title":"Le Tartuffe ou l'Hypocrite","overview":"","popularity":0.981,"poster_path":"/cOfRMIeaJAGUoh0n7PBDDLDhXqC.jpg","release_date":"2022-02-06","title":"Le Tartuffe ou l'Hypocrite","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"653cb8c8e894a600c515f181","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/iwb7WGBjbftDRwiCUD49RQ1eIk.jpg","genre_ids":[18],"id":337110,"original_language":"fr","original_title":"Une histoire de fou","overview":"Berlin 1921, Talaat Pacha, principal responsable du génocide arménien est exécuté dans la rue par Soghomon Thelirian dont la famille a été entièrement exterminée. Lors de son procès, il témoigne du premier génocide du 20ème siècle tant et si bien que le jury populaire l’acquitte. Soixante ans plus tard, Aram, jeune marseillais d’origine arménienne, fait sauter à Paris la voiture de l’ambassadeur de Turquie. Un jeune cycliste qui passait là par hasard, Gilles Tessier, est gravement blessé. Aram, en fuite, rejoint l’armée de libération de l’Arménie à Beyrouth, foyer de la révolution internationale dans les années 80. Avec ses camarades, jeunes arméniens du monde entier, il pense qu’il faut recourir à la lutte armée pour que le génocide soit reconnu et que la terre de leurs grands-parents leur soit rendue.","popularity":4.225,"poster_path":"/61mzUiagmdNjZTKcwf7rWyAiJbw.jpg","release_date":"2015-11-11","title":"Une histoire de fou","video":false,"vote_average":6.7,"vote_count":21,"credit_id":"6548f216fd4f8000ae2bafa6","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":1225611,"original_language":"fr","original_title":"La Vienne Dynamique","overview":"Vous trouverez la Vienne féérique et votre guide touristique sera un arbre.","popularity":1.216,"poster_path":"/ipoCX24HwX6mmvZ4LEdCBo1nM9F.jpg","release_date":"1994-01-01","title":"La Vienne Dynamique","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6594475d51a64e034cf50d52","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[878,18,27],"id":1062722,"original_language":"en","original_title":"Frankenstein","overview":"Europe de l'Est,19e siècle. Le Docteur Pretorious part à la recherche de Frankenstein, que l'on croyait mort dans un incendie quarante ans auparavant. Son but est de poursuivre les expériences du créateur du monstre, le Docteur Frankenstein.","popularity":4.615,"poster_path":"/q9naJTrv089a24CVFCEMPgWxSWQ.jpg","release_date":"","title":"Frankenstein","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"65c4667cdb4ed60183d24845","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[878,18,27],"id":1062722,"original_language":"en","original_title":"Frankenstein","overview":"Europe de l'Est,19e siècle. Le Docteur Pretorious part à la recherche de Frankenstein, que l'on croyait mort dans un incendie quarante ans auparavant. Son but est de poursuivre les expériences du créateur du monstre, le Docteur Frankenstein.","popularity":4.615,"poster_path":"/q9naJTrv089a24CVFCEMPgWxSWQ.jpg","release_date":"","title":"Frankenstein","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"65c46914713ed40185171f2a","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/5CPbuhVfnUAbEyuf3LJ5bKiRvx4.jpg","genre_ids":[18,36],"id":895549,"original_language":"en","original_title":"NYAD","overview":"À 60 ans, l'athlète Diana Nyad entreprend de réaliser le rêve le plus fou de sa vie : relier Cuba à la Floride à la nage sur une distance de plus de 160 kilomètres.","popularity":31.992,"poster_path":"/v99mE3InBCALTBEj5f9US7KaOKE.jpg","release_date":"2023-10-18","title":"Insubmersible","video":false,"vote_average":7.087,"vote_count":383,"credit_id":"65ea253172c13e0185c57e7e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qU4HDNKv7gjdlvMu74r70rISPwn.jpg","genre_ids":[12,16,35,10751],"id":10315,"original_language":"en","original_title":"Fantastic Mr. Fox","overview":"M. Fox, le plus rusé des voleurs de poules, sa femme, Mme Fox, Ash, son fils, le cousin Kristofferson et tous les autres animaux de la forêt défient trois odieux fermiers. Ils vont vivre la plus périlleuse et délirante des aventures.","popularity":40.91,"poster_path":"/2l6PJ6ux9b7RqQuQOUg7eL29PLW.jpg","release_date":"2009-10-23","title":"Fantastic Mr. Fox","video":false,"vote_average":7.797,"vote_count":5188,"credit_id":"6603ae5704733f017df15431","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/l41W91PrxtW7qWlH9QSLBuNL2ym.jpg","genre_ids":[35,18],"id":824016,"original_language":"it","original_title":"The Palace","overview":"Un château extraordinaire, conçu au début des années 1900 par un architecte mystique, est situé dans les montagnes de la Suisse, au milieu d'une vallée enneigée.  C'est le PALACE HOTEL, un bâtiment à l'atmosphère gothique et féerique où convergent chaque année, du monde entier, des invités riches, gâtés et remplis de vices.  Un événement unique les a tous rassemblés.  Le réveillon de 1999, la fin d'un millénaire entier et controversé.","popularity":13.97,"poster_path":"/xAA0kGg46wl2b27boQnj1A7OrCS.jpg","release_date":"2023-09-28","title":"The Palace","video":false,"vote_average":5.366,"vote_count":127,"credit_id":"66101b5fd38b58014ab99259","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hVYhrKuQNFro6jXHZMn60uYjrIP.jpg","genre_ids":[18,14,10749],"id":399055,"original_language":"en","original_title":"The Shape of Water","overview":"Modeste employée d’un laboratoire gouvernemental ultra secret, Elisa mène une existence morne et solitaire, d’autant plus isolée qu’elle est muette. Sa vie bascule à jamais lorsqu’elle et sa collègue Zelda découvrent une expérience encore plus secrète que les autres…","popularity":101.512,"poster_path":"/c8lQpZWiRgv671BPu9bgzuFkveC.jpg","release_date":"2017-12-01","title":"La Forme de l'eau","video":false,"vote_average":7.247,"vote_count":11851,"credit_id":"66101c93de11e501632b026e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5rYnygKCkmqWuMv1O5yAnzGF8gV.jpg","genre_ids":[12,878,28],"id":339964,"original_language":"en","original_title":"Valerian and the City of a Thousand Planets","overview":"Valérian et Laureline sont des agents spatio-temporels du gouvernement des territoires humains, chargés de maintenir l’ordre dans l’univers. Valérian ambitionne depuis longtemps de dépasser le stade des simples relations professionnelles qui le lient à sa partenaire. Mais sa réputation de séducteur se heurte aux valeurs un peu \"traditionnelles\" de Laureline qui va continuellement repousser ses avances.  Sous la direction de leur Commandant, Valérian et Laureline embarquent pour une mission sur l’incroyable cité intergalactique Alpha, une mégalopole en perpétuelle expansion constituée de milliers d’espèces différentes, issues des quatre coins de l’univers. Les 17 millions d’habitants d’Alpha se sont organisés au fil du temps, unissant leurs talents, leur technologie et leurs ressources pour le bien de tous. Malheureusement, sur Alpha tout le monde ne poursuit pas les mêmes objectifs ; en réalité, des forces invisibles sont à l’œuvre et mettent notre espèce en grand danger.","popularity":69.025,"poster_path":"/rcFafbWECDkXQyHNphNSfWh6WQw.jpg","release_date":"2017-07-20","title":"Valérian et la Cité des Mille Planètes","video":false,"vote_average":6.629,"vote_count":7294,"credit_id":"661022ec3f8ede017ce3d3ca","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mHpoCdCSebNDIIHbqaAxbD57o7H.jpg","genre_ids":[18,36],"id":823452,"original_language":"en","original_title":"The Boys in the Boat","overview":"Au plus fort de la Grande Dépression, les membres de l'équipe d'aviron de l'Université de Washington sont mis sous les projecteurs alors qu'ils concourent pour l'Or aux Jeux olympiques de 1936 à Berlin.","popularity":30.358,"poster_path":"/ocrWImICVaqWYfRYszHxtCNZMDr.jpg","release_date":"2023-12-25","title":"Ils étaient un seul homme","video":false,"vote_average":7.406,"vote_count":170,"credit_id":"6610238a713ea6017dee1e5c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/oKc1OJIrwnGGrfaIQQkeSlcrMoK.jpg","genre_ids":[35,18,36],"id":914216,"original_language":"en","original_title":"The Lost King","overview":"Inspiré d’une histoire incroyable mais vraie, The Lost King retrace l’extraordinaire aventure de Philippa Langley, passionnée d’histoire à la volonté de fer qui, sur une simple intuition et malgré l’incompréhension de ses proches et la défiance du monde universitaire, a voulu rétablir la vérité autour de Richard III, l’un des monarques les plus controversés de l’histoire.","popularity":14.329,"poster_path":"/c6awc9Gl9yuEc0l2HUuh7VLOgCi.jpg","release_date":"2022-10-07","title":"The Lost King","video":false,"vote_average":6.5,"vote_count":128,"credit_id":"661023fef28838017e0fbbfe","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dueiWzWc81UAgnbDAyH4Gjqnh4n.jpg","genre_ids":[878,18],"id":614911,"original_language":"en","original_title":"The Midnight Sky","overview":"Augustine, scientifique solitaire basé en Arctique, tente l’impossible pour empêcher l'astronaute Sully et son équipage de rentrer sur Terre. Car il sait qu’une mystérieuse catastrophe planétaire est imminente…","popularity":25.524,"poster_path":"/AwFokxdNFbE02xeCzAdRM306mLL.jpg","release_date":"2020-12-10","title":"Minuit dans l'Univers","video":false,"vote_average":5.8,"vote_count":1756,"credit_id":"661024eb2d531a017d7ed025","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mGR157HpQommDbU0MYQFkHLpvtj.jpg","genre_ids":[18,36,53],"id":493551,"original_language":"en","original_title":"Operation Finale","overview":"En 1960, des espions israéliens se lancent dans une périlleuse mission pour capturer un nazi notoire et traduire ce criminel de guerre en justice. Inspiré de faits réels.","popularity":76.336,"poster_path":"/nlIdPeH5IrR1qRErschnVQeZAQu.jpg","release_date":"2018-08-29","title":"Opération Finale","video":false,"vote_average":6.7,"vote_count":949,"credit_id":"66102555d861af017df41640","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dXWn1cKafO7tCR2WusGbZvjMQkD.jpg","genre_ids":[10752,53,18],"id":334522,"original_language":"en","original_title":"Alone in Berlin","overview":"Berlin, 1940. Après la capitulation de la France, Adolf Hitler est au sommet du pouvoir. Le couple ouvrier Anna et Otto Quangel habitent dans un quartier modeste. Leurs voisins sont des fervents nazis, des juifs, des sympathisants du régime, des intellectuels : un échantillon de la société allemande de l’époque. Un jour de juin, la vie des Quangel bascule brutalement. Hans Quangel, le fils unique du couple, est un de ces jeunes hommes sacrifiés qui meurent au front. Avec sa disparition disparaît aussi l'unique raison de vivre que les Quangel avaient encore. Anna et Otto ne sont pas des résistants, ce sont des parents qui ont perdu leur enfant.","popularity":15.976,"poster_path":"/7PobruGI4ZxMgcqnvCiwtIER5uP.jpg","release_date":"2016-02-15","title":"Seul dans Berlin","video":false,"vote_average":6.7,"vote_count":362,"credit_id":"661025ae3f8ede017ce3d55f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sKtL6s049rsCc2sv2BQwDqyWYbb.jpg","genre_ids":[18,10752],"id":227306,"original_language":"en","original_title":"Unbroken","overview":"L'incroyable destin du coureur olympique et héros de la Seconde Guerre mondiale Louis « Louie » Zamperini dont l'avion s'est écrasé en mer en 1942, tuant huit membres de l'équipage et laissant les trois rescapés sur un canot de sauvetage où deux d’entre eux survécurent 47 jours durant, avant d'être capturés par la marine japonaise et envoyés dans un camp de prisonniers de guerre.","popularity":102.054,"poster_path":"/dVnLFn11AL8L8sEX6qMLkBw56ej.jpg","release_date":"2014-12-25","title":"Invincible","video":false,"vote_average":7.439,"vote_count":3989,"credit_id":"66102620497560017d4ecc4c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7kMst7k4UfCisp48lYQ0tr2PEO2.jpg","genre_ids":[80,18,53],"id":185567,"original_language":"en","original_title":"Zulu","overview":"Dans une Afrique du Sud encore hantée par l'apartheid, deux policiers, un noir, un blanc, pourchassent le meurtrier sauvage d'une jeune adolescente. Des Townships de Capetown aux luxueuses villas du bord de mer, cette enquête va bouleverser la vie des deux hommes et les contraindre à affronter leurs démons intérieurs.","popularity":27.43,"poster_path":"/o7sS75BLVGVeA9aO14PEf7xlbMw.jpg","release_date":"2013-12-04","title":"Zulu","video":false,"vote_average":6.68,"vote_count":467,"credit_id":"661026cd3e6f2b017d39d49b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/AhWVXHBdVatLUa5dngzhLYdDJJF.jpg","genre_ids":[18,35],"id":103758,"original_language":"it","original_title":"Reality","overview":"Au cœur de Naples, Luciano est un chef de famille hâbleur et joyeusement exubérant qui exerce ses talents de bonimenteur et de comique devant les clients de sa poissonnerie et sa nombreuse tribu. Un jour, poussé par ses enfants, il participe sans trop y croire au casting de la plus célèbre émission de télé-réalité italienne. Dès cet instant, sa vie entière bascule : plus rien ne compte désormais - ni sa famille, ni ses amis, ni son travail ni même la petite arnaque imaginée par son épouse, qui améliorait un peu leur ordinaire ! Le rêve de devenir une personnalité médiatique modifie radicalement son destin mais aussi celui de tout son entourage...","popularity":10.758,"poster_path":"/bl2Hy8yyHXmTSDLz3NMxIe9wgIo.jpg","release_date":"2012-05-04","title":"Reality","video":false,"vote_average":7.139,"vote_count":309,"credit_id":"6610275de78e2d0163224938","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/oka9rf08gdhe0iqxTQqF326pMxG.jpg","genre_ids":[35],"id":81119,"original_language":"fr","original_title":"Restons groupés","overview":"Mathias (Samuel Le Bihan) accompagne un groupe de touristes français dans l'ouest américain. Un voyage de rêve de la Californie à Las Vegas. Mais son tour-opérateur fait faillite et abandonne le groupe sans le sou...  Un groupe de touristes français part en voyage organisé pour visiter \"l'Ouest américain en Cinemascope\", comme dit le catalogue de l'agence Dream Tour. Un voyage de rêve de la Californie à Las Vegas en passant par les parcs nationaux et les sites grandioses immortalisés par le western. Mais voila que le tour-opérateur fait faillite et abandonne ses touristes au pays de l'oncle Sam avec pour guide un jeune garçon, certes débrouillard, mais pas vraiment préparé à affronter ce genre de catastrophe.","popularity":3.572,"poster_path":"/8GCaRNyNu3ubGL2swxPyeS1NMdA.jpg","release_date":"1998-09-01","title":"Restons groupés","video":false,"vote_average":5.2,"vote_count":31,"credit_id":"6618b11a0f0da50149dec3f6","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1220566,"original_language":"fr","original_title":"Les Aigles de la République","overview":"L’acteur le plus adulé d’Egypte, George Fahmy, tombe du jour au lendemain en disgrâce auprès des Autorités. Sur le point de tout perdre, George est contraint d’accepter le rôle du Président Al-Sissi dans un biopic à sa gloire. Il se retrouve alors projeté dans le cercle le plus fermé du pouvoir et réalise vite qu’il ne risque pas seulement d’y perdre son âme, mais qu’il s’est littéralement jeté dans une dangereuse danse macabre.","popularity":2.468,"poster_path":null,"release_date":"","title":"Les Aigles de la République","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"664a79306fc674ec53cc4b01","department":"Sound","job":"Original Music Composer"}]},"external_ids":{"freebase_mid":"/m/0csdzz","freebase_id":null,"imdb_id":"nm0006035","tvrage_id":null,"wikidata_id":"Q313362","facebook_id":"Alexandre-Desplat-29493828263","instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/tcSzPODyAu9kvLIEossR0laMgUu.jpg","vote_average":5.172,"vote_count":1,"width":1400},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/vPsv5UYNLrQkzjOvng1OAAYCTIz.jpg","vote_average":0.0,"vote_count":0,"width":2000}]}}