{"adult":false,"also_known_as":["Nicolas Coppola","尼古拉斯·凯奇","니콜라스 케이지","نیکلاس کیج","نيكولاس كيج","ニコラス・ケイジ","Николас Кейдж","นิโคลัส เคจ","Ніколас Кейдж","Νίκολας Κέιτζ","Nicolas Kim Coppola","Ніколас Кім Коппола","Νίκολας Κόπολα","Nic Cage","Николас Кејџ","尼可拉斯·凱吉","ניקולס קייג'","尼可拉斯凱吉 飾","尼古拉斯基治"],"biography":"Nicolas Cage est un acteur, réalisateur et producteur de cinéma américain né le 7 janvier 1964 à Long Beach (Californie). Il est autant connu pour avoir joué dans des films d'auteur comme Sailor et Lula et Leaving Las Vegas (qui lui a valu l'Oscar du meilleur acteur), que dans des films d'action comme Rock et Volte-face.","birthday":"1964-01-07","deathday":null,"gender":2,"homepage":null,"id":2963,"imdb_id":"nm0000115","known_for_department":"Acting","name":"Nicolas Cage","place_of_birth":"Long Beach, California, USA","popularity":108.437,"profile_path":"/ar33qcWbEgREn07ZpXv5Pbj8hbM.jpg","external_ids":{"freebase_mid":"/m/01vvb4m","freebase_id":"/en/nicolas_cage","imdb_id":"nm0000115","tvrage_id":58910,"wikidata_id":"Q42869","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/2oNypxxkgsZA5JQBFNe0TlOs7Rg.jpg","genre_ids":[80,18],"id":232,"original_language":"en","original_title":"Rumble Fish","overview":"Tulsa, Oklahoma. Petite frappe locale, Rusty James rêve d’égaler les exploits de son grand frère, le Motorcycle Boy, légendaire chef de bande qui a choisi de s’éclipser. En son absence, pour être à la hauteur de sa réputation et se tailler la part du lion, Rusty se frotte aux gangs rivaux… Un soir, une rixe tourne mal. Le voyou est gravement blessé et ne doit son salut qu’à l’intervention inattendue de son aîné. Mystérieux et charismatique, le Motorcycle Boy est de retour chez lui…","popularity":20.535,"poster_path":"/qDIa0j79QoISqoBOumVyiKtiVpS.jpg","release_date":"1983-10-09","title":"Rusty James","video":false,"vote_average":6.956,"vote_count":640,"character":"Smokey","credit_id":"52fe422ac3a36847f8008f31","order":6},{"adult":false,"backdrop_path":"/95cYzbSp13ChoUYlDwj1fPL4Q6X.jpg","genre_ids":[35,80],"id":378,"original_language":"en","original_title":"Raising Arizona","overview":"Hi, impénitent cambrioleur de supermarchés, passe beaucoup de temps dans la prison de Tempe en Arizona. Il y rencontre un jour Ed, charmante femme policier, dont il tombe éperdument amoureux. Terminé les braquages, il se marie et part pour l’usine qui ressemble somme toute à la prison. Hi et Ed voudraient un enfant mais Ed est stérile. Or un jour des quintuplés font la une de la presse locale. Hi et Ed décident d’en voler un. Sur cinq, cela ne se verra pas trop.","popularity":27.215,"poster_path":"/awYB5yuZ7PdWybDlQ7jdyzYwD2t.jpg","release_date":"1987-03-13","title":"Arizona Junior","video":false,"vote_average":7.1,"vote_count":1980,"character":"H.I.","credit_id":"52fe423cc3a36847f800e6c1","order":0},{"adult":false,"backdrop_path":"/zc2NeSqgN8OQIi9IRM3LAj7Wacz.jpg","genre_ids":[18,10749],"id":451,"original_language":"en","original_title":"Leaving Las Vegas","overview":"Ben, scénariste alcoolique, décide de partir à Las Vegas après s'être fait licencier par la maison de production pour laquelle il travaillait. Il se donne quatre semaines pour boire jusqu'à en mourrir et s'installe pour cela dans un petit hôtel miteux à proximité des bars qui ne ferment jamais. Il rencontre Sera, une jeune prostituée dont il tombe amoureux. Elle décide de l'héberger et l'assistera jusqu'à ses derniers instants.","popularity":30.684,"poster_path":"/xetp8XKuHz3VxXbkRavqBJFEkea.jpg","release_date":"1995-10-27","title":"Leaving Las Vegas","video":false,"vote_average":7.261,"vote_count":1370,"character":"Ben Sanderson","credit_id":"52fe4245c3a36847f801117b","order":0},{"adult":false,"backdrop_path":"/gy4RzOcJsRpJXOnZ7bWJEbE9UZ2.jpg","genre_ids":[80,53,10749],"id":483,"original_language":"en","original_title":"Wild at Heart","overview":"Sailor et Lula, deux jeunes amoureux, fuient Marietta, la mère de la jeune fille qui s’oppose à leurs amours, ainsi que toute une série de personnages dangereux et mystérieux qui les menacent. L’amour triomphera‐t‐il de la violence qui les entoure ?","popularity":23.436,"poster_path":"/uvfZtoos9bbSKaLDUnCE2O73kkZ.jpg","release_date":"1990-08-17","title":"Sailor et Lula","video":false,"vote_average":7.027,"vote_count":1541,"character":"Sailor Ripley","credit_id":"52fe4248c3a36847f80124a5","order":0},{"adult":false,"backdrop_path":"/yeIpgoZWzbNqkeSYPwhNZQ5xCRX.jpg","genre_ids":[28,80,878],"id":754,"original_language":"en","original_title":"Face/Off","overview":"Castor Troy, dangereux terroriste, est tombé dans le coma à la suite d’un affrontement avec Sean Archer, agent de la CIA. Grâce à une intervention chirurgicale, Archer prend le visage de Troy pour faire avouer au frère de ce dernier l’emplacement d’une bombe. Mais Troy sort du coma et prend à son tour le visage d’Archer.","popularity":48.53,"poster_path":"/kEluKUjEKFwCJWrxv2XPC1VTJT4.jpg","release_date":"1997-06-27","title":"Volte/Face","video":false,"vote_average":7.028,"vote_count":5080,"character":"Castor Troy","credit_id":"52fe4271c3a36847f801f0e7","order":1},{"adult":false,"backdrop_path":"/guqPOnpVTBOTHo6u0GHJJlaT6sD.jpg","genre_ids":[10749,18,14],"id":795,"original_language":"en","original_title":"City of Angels","overview":"Seth est un ange des temps modernes : une créature céleste qui aspire à se rendre utile sur terre. Pour ce faire, il prend de temps en temps une apparence humaine, mais la mission exige le plus souvent qu'il reste invisible. Les êtres les plus sensibles soupçonnent de temps en temps sa présence lorsque, pris par une angoisse, ils ont la sensation qu'une main invisible à l’œil nu vient se poser sur eux, dissiper leurs ennuis.","popularity":32.726,"poster_path":"/1lQJe8MDq96ODb9fKMJi0bMISEv.jpg","release_date":"1998-04-10","title":"La Cité des Anges","video":false,"vote_average":6.8,"vote_count":2039,"character":"Seth","credit_id":"52fe4277c3a36847f8020f91","order":0},{"adult":false,"backdrop_path":"/7zS58YPAw002RNejOF1vNB3XHbW.jpg","genre_ids":[53,28,14],"id":1250,"original_language":"en","original_title":"Ghost Rider","overview":"Johnny Blaze n’était qu’un cascadeur adolescent lorsqu’il vendit son âme au diable. Aujourd’hui, célèbre casse-cou le jour, il incarne le légendaire Ghost Rider la nuit. Chasseur de prime du diable, il doit traquer les âmes diaboliques sur Terre et les retourner en enfer. Mais une rencontre inespérée avec l’amour de sa vie le pousse à croire qu’il peut retrouver le bonheur, s’il vainc le diable et reprend son âme. Pour réussir, il devra terrasser Blackheart, le fils rebelle du diable, qui complote de faire régner le mal sur Terre en renversant son père, à moins que Ghost Rider ne l’arrête.","popularity":61.928,"poster_path":"/7kSRmdf80BART95tsOhuZkcmde6.jpg","release_date":"2007-01-15","title":"Ghost Rider","video":false,"vote_average":5.563,"vote_count":5703,"character":"Johnny Blaze / Ghost Rider","credit_id":"52fe42eac3a36847f802c7f9","order":0},{"adult":false,"backdrop_path":"/rR5GhPfulwOHeEbvuom8gwgo2i9.jpg","genre_ids":[35,18,14],"id":10013,"original_language":"en","original_title":"Peggy Sue Got Married","overview":"1985 : les anciens du lycée Buchanan, classe 1960, se retrouvent pour leur vingt-cinquième réunion. Ce soir, ils sont venus en habit d'époque, jupes gonflantes, robes des sixties, brosse et noeuds pap' pour les garçons. Peggy, très populaire en 1960, se retrouve reine de la soirée avec pour partenaire son mari, Charlie, le rocker. Mais ce tandem si brillant jadis est sur le point de se séparer. Revoyant son mari dans sa prime jeunesse, Peggy, encore amoureuse, s'évanouit. Elle s'enfonce dans le rêve et revit ces fameuses années 1960...","popularity":17.777,"poster_path":"/fiwDDbD4YAlbEY0d9OJKOuG1Uh3.jpg","release_date":"1986-10-10","title":"Peggy Sue s'est mariée","video":false,"vote_average":6.135,"vote_count":525,"character":"Charlie Bodell","credit_id":"52fe43079251416c75000af9","order":1},{"adult":false,"backdrop_path":"/1fldJZ43ftMj3gKbhf8idjI7fWO.jpg","genre_ids":[28,53,80],"id":1701,"original_language":"en","original_title":"Con Air","overview":"Cameron Poe, accusé de meurtre, a passé huit ans derrière les barreaux. Huit années qui l'ont empêché d'assister à la naissance de sa fille. Libéré sur parole, il n'est plus séparé de la liberté que par quelques heures de vol à bord d'un avion de la Con Air, la division aérienne de la police fédérale américaine. Une simple formalité s'il n'était accompagné de la fine fleur des criminels américains, en voie d'être transférée vers un tout nouveau quartier haute sécurité. Après quelques minutes de vol, et menés par Cyrus Grissom (qui répond aussi au doux surnom «Le virus»), les prisonniers s'emparent de l'appareil qui, endommagé par la lutte intestine, file sur Las Vegas. Unique être sensé à bord, Cameron Poe est le seul à pouvoir empêcher Cyrus de massacrer tous les policiers capturés, alors qu'au sol, le Marshal Vince Larking, au courant de la présence de Poe, tente d'empêcher ses supérieurs de détruire l'appareil en vol…","popularity":355.649,"poster_path":"/cQyiblTAXvjptd2ybySn7C2oRED.jpg","release_date":"1997-06-05","title":"Les Ailes de l'enfer","video":false,"vote_average":6.7,"vote_count":3995,"character":"Cameron Poe","credit_id":"52fe430ec3a36847f8037065","order":0},{"adult":false,"backdrop_path":"/bEyYqv75jnBfnrkMk2kZB64CFlA.jpg","genre_ids":[18,10749,10752],"id":1722,"original_language":"en","original_title":"Captain Corelli's Mandolin","overview":"En 1941 sur une île de Grèce, les habitants croient échapper à la guerre mondiale qui embrase l'Europe. Ils sont si loin du monde, et chez eux le climat est si doux...L'histoire les rattrape pourtant lorsque les soldats italiens débarquent pour occuper l'île. Entre le capitaine Corelli et la jolie Pelagia, déjà fiancée au pêcheur Mandras, les sentiments naissent peu à peu. Même si la jeune femme ne veut pas trahir son peuple et son fiancé dont elle n'a plus de nouvelles depuis qu'il est parti au front...","popularity":25.971,"poster_path":"/lTtggJCeb3hWolpjpmuCif46Yqa.jpg","release_date":"2001-04-18","title":"Capitaine Corelli","video":false,"vote_average":5.953,"vote_count":502,"character":"Captain Antonio Corelli","credit_id":"52fe4310c3a36847f8037b5f","order":0},{"adult":false,"backdrop_path":"/1PtzrpMbuYg9rfWpEkm6qwN63oW.jpg","genre_ids":[18,36,53],"id":1852,"original_language":"en","original_title":"World Trade Center","overview":"11 septembre 2001. Une chaleur étouffante règne dès le lever du jour dans les rues de New York. Will Jimeno, du Port Authority Police Department, se demande s'il ne va pas prendre un jour de congé pour s'adonner à la chasse à l'arc. Il choisit finalement de se rendre au travail et rejoint le sergent John McLoughlin, alors que celui-ci et ses collègues du PAPD commencent leur tournée quotidienne dans les rues de Manhattan. Une journée banale qui commence comme tant d'autres... Sitôt l'alerte donnée, cinq policiers, dont McLoughlin et Jimeno, se rendent au World Trade Center et s'introduisent dans les Tours jumelles. McLoughlin et Jimeno survivent par miracle à l'effondrement des gratte-ciel. Ils se retrouvent piégés sous plusieurs tonnes de béton, de charpentes métalliques tordues, de verre et de gravats...","popularity":24.967,"poster_path":"/wulyL6FDIyqH7XZXG2DbG9bUPuX.jpg","release_date":"2006-08-09","title":"World Trade Center","video":false,"vote_average":6.147,"vote_count":1591,"character":"John McLoughlin","credit_id":"52fe431bc3a36847f803a98b","order":0},{"adult":false,"backdrop_path":"/9fnCC4vAyn1eClbTPK8YBRy2f13.jpg","genre_ids":[80,18,53],"id":1830,"original_language":"en","original_title":"Lord of War","overview":"Né en Ukraine avant l'effondrement du bloc soviétique, Yuri arrive aux États-Unis avec ses parents. Il se fait passer pour un émigrant juif...Audacieux et fin négociateur, il se fait une place dans le trafic d'armes. Les énormes sommes d'argent qu'il gagne lui permettent aussi de conquérir celle qui l'a toujours fasciné, la belle Ava. Parallèlement à cette vie de mari et de père idéal, Yuri devient l'un des plus gros vendeurs d'armes clandestins du monde. Utilisant ses relations à l'Est, il multiplie les coups toujours plus risqués, mais parvient chaque fois à échapper à Jack Valentine, l'agent d'Interpol qui le pourchasse. Des luxueux immeubles new-yorkais aux palais des dictateurs africains, Yuri joue de plus en plus gros. Convaincu de sa chance, il poursuit sa double vie explosive, jusqu'à ce que le destin et sa conscience le rattrapent...","popularity":36.336,"poster_path":"/xdtwvmZaYiDMivwQLuuM146rrCj.jpg","release_date":"2005-09-16","title":"Lord of War","video":false,"vote_average":7.312,"vote_count":4571,"character":"Yuri Orlov","credit_id":"52fe4318c3a36847f8039d57","order":0},{"adult":false,"backdrop_path":"/5RQ5SIcrtKeUYeYeJLRTljR8LcN.jpg","genre_ids":[35,18,10749],"id":2039,"original_language":"en","original_title":"Moonstruck","overview":"Alors que son mariage avec un vieil ami approche, elle rencontre son frère et tombe désespérément amoureuse de ce dernier ! Son dilemme et une famille aussi passionnée que drôlement excentrique contribuent à un film absolument inoubliable.","popularity":42.192,"poster_path":"/xmK7CWzkRpMEP1OohkFlhDPGSsJ.jpg","release_date":"1987-12-16","title":"Éclair de lune","video":false,"vote_average":6.85,"vote_count":884,"character":"Ronny Cammareri","credit_id":"52fe432fc3a36847f8040c31","order":1},{"adult":false,"backdrop_path":"/8vroa5RYUxD7Nv7vUGUoxZTyz7P.jpg","genre_ids":[80,18],"id":2148,"original_language":"en","original_title":"The Cotton Club","overview":"La prohibition a engendré une vague de violence qui déferle sur l'Amérique. À New York, au célèbre cabaret \"Cotton Club\", la pègre, les politiciens et les stars du moment goûtent les plaisirs interdits. Un danseur noir et un trompettiste blanc sont emportés dans une tourmente où l'amour et l'ambition se jouent au rythme des claquettes, du jazz... et des mitraillettes.","popularity":18.043,"poster_path":"/72DiJtaSVR34TT0OPaWvN8BH5vR.jpg","release_date":"1984-12-14","title":"Cotton Club","video":false,"vote_average":6.5,"vote_count":376,"character":"Vincent Dwyer","credit_id":"52fe433bc3a36847f8044403","order":6},{"adult":false,"backdrop_path":"/3JbHPpUJ53I52w66jydAhIp8Ibe.jpg","genre_ids":[80,18,53],"id":10427,"original_language":"en","original_title":"Red Rock West","overview":"Parti chercher fortune dans le Wyoming, Michael échoue un soir dans le bar d'une bourgade, le Red Rock. Wayne, le propriétaire, le confondant avec le tueur professionnel qu'il attend, lui offre 5.000 dollars pour abattre sa femme, Suzanne. Michael empoche l'argent et part prévenir Suzanne du danger qui la menace. Elle lui offre même 10.000 dollars pour liquider son mari.","popularity":17.462,"poster_path":"/qJrtsdpSZSZU0qe8soRT2fzMXCg.jpg","release_date":"1993-05-14","title":"Red Rock West","video":false,"vote_average":6.668,"vote_count":318,"character":"Michael Williams","credit_id":"52fe436d9251416c7500ffdf","order":0},{"adult":false,"backdrop_path":"/frjuhOoXR1QFcNjeNGITD7FIOOt.jpg","genre_ids":[35,80,18],"id":2757,"original_language":"en","original_title":"Adaptation.","overview":"Le scénariste Charlie Kaufman est rongé par le doute. Engagé pour adapter à l'écran un livre tiré de la vie de John Laroche, chasseur et trafiquant d'orchidées dans les Everglades, il est totalement bloqué. Comme Susan Orlean, la brillante journaliste new-yorkaise qui a rédigé le roman, Charlie est incapable de vivre une véritable histoire d'amour.Donald, son frère jumeau, aggrave la situation : non seulement, il réussit sans peine comme scénariste, mais il remporte également un franc succès auprès des femmes, ce qui n'est pas le cas de Charlie.Un jour, ce dernier croit avoir trouvé une solution : il va utiliser ses problèmes personnels comme base d'un scénario sur Laroche et Susan Orlean. Mais alors que l'inspiration vient et que l'histoire prend forme, Charlie va déclencher une série d'évènements qui vont bouleverser la vie de tous les protagonistes.","popularity":26.699,"poster_path":"/ndlNK6qIQTCfalWuN4In1ZhHA0U.jpg","release_date":"2002-12-06","title":"Adaptation.","video":false,"vote_average":7.367,"vote_count":2375,"character":"Charlie Kaufman / Donald Kaufman","credit_id":"52fe436ac3a36847f8052987","order":0},{"adult":false,"backdrop_path":"/7gCdtbqui8KqauL1gSmRrKg6Bin.jpg","genre_ids":[35,18,10749],"id":10660,"original_language":"en","original_title":"It Could Happen to You","overview":"New York. Charlie Lang n'a d'autre ambition dans la vie que d'être un bon flic et un chic type. Muriel, son épouse, est coiffeuse. Lasse de son existence étriquée, elle entretient des rêves de réussite sociale en jouant à la loterie. Un jour, dans une cafétéria, Charlie fait la connaissance d'une jolie serveuse, Yvonne, acculée à la ruine par les frasques de son mari. À court de monnaie, il lui propose en guise de pourboire de partager ses gains à la loterie si ses numéros sortent. Quand il apprend qu'il vient de gagner 4 millions de dollars, il entend tenir sa promesse. Mais c'est compter sans Muriel.","popularity":29.663,"poster_path":"/198tjiubSuerl4COgvHhb8aKAZO.jpg","release_date":"1994-07-29","title":"Milliardaire malgré lui","video":false,"vote_average":6.477,"vote_count":692,"character":"Charlie Lang","credit_id":"52fe439d9251416c75017653","order":0},{"adult":false,"backdrop_path":"/j0KsBiOCoIrQSbjHlMmUPxws4Fg.jpg","genre_ids":[18],"id":11296,"original_language":"en","original_title":"Birdy","overview":"Deux amis d'enfance reviennent de la guerre du Viêt Nam marqués à jamais: Birdy entame un long séjour à l'hôpital et ne sort plus de son mutisme. Prostré, isolé, il passe des heures à fixer le ciel et à rêver de pouvoir voler comme un oiseau. Son ami Al, qui a perdu son visage dans cette guerre, décide alors d'entrer dans son jeu pour l'aider à s'évader…","popularity":17.113,"poster_path":"/gODleX66pEOdFo1SSvcGrI60Mto.jpg","release_date":"1984-12-14","title":"Birdy","video":false,"vote_average":7.1,"vote_count":483,"character":"Sergeant Al Columbato","credit_id":"52fe441f9251416c750299bd","order":1},{"adult":false,"backdrop_path":"/1EKPfRFMl9rV55gcXP8wWfOC5YP.jpg","genre_ids":[35,18,10749,14],"id":5994,"original_language":"en","original_title":"The Family Man","overview":"Jake et Kate s'aiment mais un jour, Jake saisit l'occasion de gagner ses galons de courtier en partant à Londres. Il promet à Kate de revenir vite. Treize ans plus tard, Jack a réussi au-delà  de ses espérances. Il est désormais le directeur du cabinet de conseil en affaires le plus réputé de Wall Street. Il n'a jamais revu Kate. Le soir de Noël, alors qu'il fait des courses, Jack empêche un mystérieux jeune homme de braquer une épicerie... En récompense, le destin va lui montrer quel autre homme il aurait pu être. Le lendemain matin, inexplicablement, Jack se réveille dans une banlieue du New Jersey. Il est allongé à  côté de Kate, une fillette saute sur son lit et un bébé pleure dans la chambre voisine... Pris de panique, Jack s'enfuit vers New York pour découvrir que le portier de son immeuble ne le reconnait plus et que son nom est effacé de l'organigramme de sa propre compagnie...","popularity":56.116,"poster_path":"/psxEVGygVNhoMWGiC88bS5dYE5N.jpg","release_date":"2000-12-12","title":"Family Man","video":false,"vote_average":6.799,"vote_count":1869,"character":"Jack Campbell","credit_id":"52fe4434c3a36847f80885bd","order":0},{"adult":false,"backdrop_path":"/p9PdDRIiQfjGtg21xHOPVD7jZyy.jpg","genre_ids":[80,53,18],"id":6071,"original_language":"en","original_title":"Kiss of Death","overview":"Après avoir decidé de dépanner un vieux complice, un ancien voleur de voitures va être confronté à deux camps adverses aux méthodes étrangement similaires: la pègre et la police.","popularity":17.771,"poster_path":"/qAooCoN8zYP4ygPWCeroR75sjQu.jpg","release_date":"1995-04-21","title":"Kiss of Death","video":false,"vote_average":5.628,"vote_count":300,"character":"Little Junior Brown","credit_id":"52fe443bc3a36847f8089cf3","order":1},{"adult":false,"backdrop_path":"/xhZq2hvIMCDNlVOP7sEiqxPFKfs.jpg","genre_ids":[28,12],"id":6470,"original_language":"en","original_title":"Fire Birds","overview":"Le gouvernement américain lance une vaste lutte contre le trafic de drogue. Il propose l'aide de son armée à tous les pays voulant s'engager avec eux. Les cartels décident donc d'engager un des meilleurs pilotes pour défendre leurs intérêts. L'armée lance alors une importante vague de formation. Le combat peut commencer...","popularity":14.392,"poster_path":"/dVQ9OJMF8yk6ERKJanuxxFqcl2Y.jpg","release_date":"1990-05-25","title":"Fire Birds","video":false,"vote_average":5.2,"vote_count":169,"character":"Jake Preston","credit_id":"52fe4453c3a36847f808f73b","order":0},{"adult":false,"backdrop_path":"/MPkbcY7CXGXkyNGrqshcF0NYVp.jpg","genre_ids":[28,35],"id":31000,"original_language":"en","original_title":"Amos & Andrew","overview":"Lorsqu'un écrivain noir, Andrew Sterling, loue une maison de vacances en Nouvelle Angleterre, les forces de l'ordre le prennent immédiatement pour un voleur. Pour éviter une mauvaise publicité suite à ce malentendu, le chef de police s'arrange pour que l'un de ses prisonniers, Amos Odell, prétende prendre Andrew en otage.","popularity":15.089,"poster_path":"/xzL5bhyxBvaFEEIUv8NMzzEg9O9.jpg","release_date":"1993-03-05","title":"Amos et Andrew","video":false,"vote_average":5.386,"vote_count":147,"character":"Amos Odell","credit_id":"52fe44539251416c9100cc67","order":1},{"adult":false,"backdrop_path":"/iOC6FnpRhYn3OlGCQtZvMxCsSm.jpg","genre_ids":[35,18],"id":6472,"original_language":"en","original_title":"Guarding Tess","overview":"Doug, un agent des services secrets américains, est soulagé : il vient enfin de terminer sa mission au service de Tess Carlisle, la femme du précédent président des Etats-Unis. Mais il découvre bientôt qu'au lieu de recevoir une nouvelle assignation, il doit recommencer la même : la vieille dame a exigé qu'il soit affecté définitivement à sa protection, opération particulièrement délicate du fait de ses incessants caprices. Et Doug n'a pas d'autre choix que d'obéir...","popularity":21.788,"poster_path":"/4f8y1I7hBrShgxJrTG6gMBqJYmQ.jpg","release_date":"1994-03-11","title":"Un Ange gardien pour Tess","video":false,"vote_average":5.977,"vote_count":307,"character":"Doug Chesnic","credit_id":"52fe4454c3a36847f808f829","order":0},{"adult":false,"backdrop_path":"/9Lm94WVtV4HPxr7NWNlwkhLKSeH.jpg","genre_ids":[12,14,28],"id":23047,"original_language":"en","original_title":"Season of the Witch","overview":"Après des années de croisade en Terre sainte, le templier Behmen et son fidèle compagnon, Felson, reviennent en Europe, désabusés. Alors qu'ils aspirent à une vie paisible, ils découvrent leur pays ravagé par la peste noire et se retrouvent appréhendés par les hommes du Cardinal. Accusés d'avoir déserté, ils risquent la prison. Ils n'ont pas d'autre choix que d'accepter une étrange mission. Ils doivent escorter une mystérieuse jeune femme, désignée comme une sorcière responsable de l'épidémie, jusqu'à un lointain monastère où elle sera jugée et où sera pratiqué un ancestral rituel purificateur…","popularity":40.694,"poster_path":"/A0y0wscUGKoPOwMQZjfjCQdrBye.jpg","release_date":"2011-01-07","title":"Le dernier des templiers","video":false,"vote_average":5.5,"vote_count":2341,"character":"Behman","credit_id":"52fe445bc3a368484e01e85d","order":0},{"adult":false,"backdrop_path":"/knk3sl4aJLtKY8jV5ADJ4oZxijF.jpg","genre_ids":[28,12,9648,53],"id":6637,"original_language":"en","original_title":"National Treasure: Book of Secrets","overview":"Lorsque réapparaît une page manquante du journal de John Wilkes Booth, l'assassin d'Abraham Lincoln, tout indique que l'arrière-arrière-grand-père de Ben a joué un rôle clé dans la conspiration qui a conduit au meurtre de l'ancien Président américain. Déterminé à prouver l'innocence de son ancêtre, Ben remonte la piste tracée par une série d'indices, qui va le mener à Paris et à Londres avant de le ramener aux États-Unis. Ce périple, marqué par de surprenantes révélations, le conduira vers les secrets les mieux gardés de notre monde.","popularity":46.406,"poster_path":"/fFvJPCY7N6z8eaOrtRgbNlLJfBO.jpg","release_date":"2007-12-13","title":"Benjamin Gates et le Livre des Secrets","video":false,"vote_average":6.35,"vote_count":4968,"character":"Benjamin Franklin Gates","credit_id":"52fe4460c3a36847f80925ff","order":0},{"adult":false,"backdrop_path":"/aj4oy16UBa6YBAAMdF2GkOhmsZ3.jpg","genre_ids":[35,27],"id":7091,"original_language":"en","original_title":"Vampire's Kiss","overview":"Agent littéraire, Peter Loew est perturbé par la présence d'une chauve-souris dans son appartement. Un soir, il est mordu par une jeune femme qu'il soupçonne d'être un vampire. Dès lors, il se demande s'il n'est pas lui en train de se transformer en vampire...","popularity":24.37,"poster_path":"/cROtt9jTqrERAp839xaehYkq5ug.jpg","release_date":"1988-09-17","title":"Embrasse-moi vampire","video":false,"vote_average":6.0,"vote_count":366,"character":"Peter Loew","credit_id":"52fe4471c3a36847f80963a3","order":0},{"adult":false,"backdrop_path":"/qHhuTmhRCYvj9ls4STFGnaeAPhR.jpg","genre_ids":[28,80],"id":23483,"original_language":"en","original_title":"Kick-Ass","overview":"Dave Lizewski est un adolescent gavé de comics qui ne vit que pour ce monde de super‐héros et d’incroyables aventures. Décidé à vivre son obsession jusque dans la réalité, il se choisit un nom – Kick‐Ass – se fabrique lui‐même un costume, et se lance dans une bataille effrénée contre le crime. Dans son délire, il n’a qu’un seul problème : Kick‐Ass n’a pas le moindre superpouvoir… Le voilà pourchassé par toutes les brutes de la ville. Mais Kick‐Ass s’associe bientôt à d’autres délirants copycats décidés eux aussi à faire régner la justice. Parmi eux, une enfant de 11 ans, Hit Girl et son père Big Daddy, mais aussi Red Mist. Le parrain de la mafia locale, Frank D’Amico, va leur donner l’occasion de montrer ce dont ils sont capables…","popularity":39.53,"poster_path":"/nHg8x8eSkf802zzXTsAPNww2XZn.jpg","release_date":"2010-03-22","title":"Kick-Ass","video":false,"vote_average":7.124,"vote_count":11333,"character":"Damon Macready / Big Daddy","credit_id":"52fe446ac3a368484e021dd7","order":2},{"adult":false,"backdrop_path":"/wn2zysoNM6QncXEw9MyvSGJ6eS1.jpg","genre_ids":[35,18],"id":6963,"original_language":"en","original_title":"The Weather Man","overview":"David Spitz, présentateur météo d'une chaîne de Chicago, vit dans la tempête. Mécontent de ses prévisions, le public lui déverse régulièrement une pluie d'insultes et de milk-shakes. Une situation invivable qui ne l'aide pas à retrouver le respect de son père et l'amour de son ex-femme...","popularity":14.478,"poster_path":"/oQilVzOxLPxvBn9hAuvGpKTpONM.jpg","release_date":"2005-10-20","title":"The Weather Man","video":false,"vote_average":6.135,"vote_count":930,"character":"David Spritz","credit_id":"52fe446bc3a36847f8094f59","order":0},{"adult":false,"backdrop_path":"/jNIqlHr5cYvYbtf5k5PlbsCG0mo.jpg","genre_ids":[28,35],"id":23719,"original_language":"en","original_title":"Trapped in Paradise","overview":"A la veille de Noël, Bill Firpo, maître d'hôtel dans un restaurant new-yorkais très select, à la surprise de voir débarquer ses deux frères : Alvin, cleptomane un peu simplet et Dave, menteur et manipulateur chronique, prématurément libérés de prison et dont les irrépressibles vices ne tardent pas à transformer sa vie en cauchemar. Repérés par la police à la suite d'un larcin d'Alvin, les trois frangins se retrouvent le soir même en cavale, direction la paisible bourgade de Paradise, en Pennsylvanie.","popularity":16.693,"poster_path":"/21fXxnMmjgnzO9BviJYtDlU3LM4.jpg","release_date":"1994-12-02","title":"Descente à Paradise","video":false,"vote_average":5.6,"vote_count":227,"character":"Bill Firpo","credit_id":"52fe4473c3a368484e023d3f","order":0},{"adult":false,"backdrop_path":"/hKHxmOZnNRjeLMhvrH61MJtcrme.jpg","genre_ids":[35,18,80,53],"id":7270,"original_language":"en","original_title":"Matchstick Men","overview":"Deux professionnels de l'arnaque à la petite semaine - Roy, le vétéran du tandem, et Franck, son jeune et ambitieux émule - fourguent à des coûts prohibitifs des «systèmes de filtrage d'eau» bas de gamme, assortis de lots alléchants: voitures, bijoux ou croisières tropicales, que leurs victimes ne collecteront bien sûr jamais. Ces opérations sont juteuses, mais la vie privée de Roy est moins reluisante. Agoraphobe et sujet à des tics obsessionnels compulsifs, il consulte un psy pour continuer à fonctionner. C'est alors qu'il découvre avec horreur qu'il a une fille - une enfant dont il soupçonnait l'existence, mais qu'il n'avait jamais cherché à rencontrer. Pis, Angela, 14 ans, n'a qu'une envie: retrouver son père. L'arrivée impromptue de l'adolescente bouleverse les routines névrotiques de Roy, mais passé le choc initial, celui-ci commence à prendre goût à sa tardive paternité…","popularity":18.191,"poster_path":"/gFR0zFKluQ032TUAJTmpzfv44Za.jpg","release_date":"2003-09-12","title":"Les Associés","video":false,"vote_average":6.998,"vote_count":1657,"character":"Roy Waller","credit_id":"52fe4475c3a36847f8097541","order":0},{"adult":false,"backdrop_path":"/bp2LJRzs2rh1vdyCd4Sbs46AKjQ.jpg","genre_ids":[18,80],"id":11699,"original_language":"en","original_title":"Bad Lieutenant: Port of Call - New Orleans","overview":"Terence McDonagh est inspecteur dans la police criminelle de la Nouvelle-Orléans. En sauvant un détenu de la noyade pendant l'ouragan Katrina, il s'est blessé au dos. Désormais, pour ne pas trop souffrir, il prend des médicaments puissants, souvent, trop souvent… Déterminé à faire son travail du mieux qu'il peut, il doit faire face à une criminalité qui envahit toutes les vies, même la sienne. Sa compagne, dont il est éperdument amoureux, est une prostituée. Pour la protéger, Terence est obligé de prendre des risques. Parce qu'il est sur les traces d'un gros dealer, sa vie est en jeu. Parce qu'il doit enquêter sur l'assassinat d'une famille d'immigrants africains, il doit mener une enquête impossible. En quelques heures, tous les enjeux de sa carrière et de sa vie vont se combiner pour devenir sa pire épreuve. S'il s'en sort, Terence saura enfin qui il est vraiment…","popularity":22.915,"poster_path":"/8WiQOVhB7m5HGR5IxCWYJNcXVtK.jpg","release_date":"2009-09-11","title":"Bad Lieutenant : Escale à la Nouvelle-Orléans","video":false,"vote_average":6.168,"vote_count":1074,"character":"Terence McDonagh","credit_id":"52fe447b9251416c750365f9","order":0},{"adult":false,"backdrop_path":"/eEP8pyCmldfbnml0SFMvPK7kE4x.jpg","genre_ids":[53,80,9648],"id":8224,"original_language":"en","original_title":"8MM","overview":"« Privé » à Harrisburg, Pennsylvanie, Tom Welles mène une vie banale avec sa femme Amy et leur petite fille. Entre deux filatures pour adultère, il rêve de l'affaire exceptionnelle qui fera de lui un grand parmi les grands. Lorsqu'une richissime veuve lui demande d'enquêter sur le film 8 mm qu'elle a découvert dans le coffre de son défunt mari, Tom bascule dans un univers dont il ne soupçonnait pas l'existence. Les sévices et le meurtre de la jeune inconnue filmés sur la bobine sont-ils seulement une perverse mise en scène ou bien une terrifiante réalité ?","popularity":28.576,"poster_path":"/osGJHvZM4TnYrP4Ph9gENnum3G1.jpg","release_date":"1999-02-26","title":"8 millimètres","video":false,"vote_average":6.444,"vote_count":1904,"character":"Tom Welles","credit_id":"52fe4498c3a36847f809f195","order":0},{"adult":false,"backdrop_path":"/4KNBDeBJJxV2cwpeGkOI9eV66F6.jpg","genre_ids":[18,53],"id":8649,"original_language":"en","original_title":"Bringing Out the Dead","overview":"New York, début des années 90… Chaque nuit, Frank Pierce sillonne au volant de son ambulance les rues de Hell’s Kitchen, le secteur le plus dur et le plus insalubre de Manhattan, où il a passé toute son enfance. Aidé par ses coéquipiers, il porte secours à des délaissés que personne n’ose plus approcher. C’est lors de l’une de ces descentes en enfer qu’il rencontre Mary Burke, la fille d’un mourant qu’il a tenté de sauver. Entre l’hôpital et le rue, au milieu des blessés et des suicidaires, entre l’exaltation de sauver une vie et le drame d ‘en perdre, Frank cherche à être en paix avec lui-même. Mais qu’y a-t-il donc au bout de ce tunnel ?","popularity":27.733,"poster_path":"/aXQ8cAv0oiYSQROQK8ySSNbYJew.jpg","release_date":"1999-10-22","title":"À tombeau ouvert","video":false,"vote_average":6.6,"vote_count":1012,"character":"Frank Pierce","credit_id":"52fe44b1c3a36847f80a4c83","order":0},{"adult":false,"backdrop_path":"/AvBw1HCtnpIq80rAK7imMylhOWr.jpg","genre_ids":[53,80,9648,18],"id":8688,"original_language":"en","original_title":"Snake Eyes","overview":"Le palais des sports d'Atlantic City contient à peine la foule venue assister au match du siècle, où s'affrontent deux poids lourds de la boxe. Soudain des coups de feu éclatent à proximité du ring et le secrétaire d'État à la Défense s'effondre, mortellement blessé. L'enquête commence sous la direction de l'inspecteur Rick Santoro, policier corrompu. Rick va s'efforcer de sauver sa réputation ainsi que celle de son ami Kevin Dunne, chargé de la sécurité du secrétaire d'État, et qui s'était malencontreusement absenté au moment du drame...","popularity":21.158,"poster_path":"/dfUhCNdOHJrzvR0ctZxDWyUG6Wv.jpg","release_date":"1998-08-07","title":"Snake Eyes","video":false,"vote_average":6.2,"vote_count":1277,"character":"Rick Santoro","credit_id":"52fe44b4c3a36847f80a551b","order":0},{"adult":false,"backdrop_path":"/xr60oCXkfFIqMRJ4YxtMiD53zBy.jpg","genre_ids":[10752,18,28,36],"id":12100,"original_language":"en","original_title":"Windtalkers","overview":"En 1944, durant la Seconde Guerre mondiale, face à l'ennemi japonais, les États-Unis ont utilisé une méthode de codage : le langage Navajo, uniquement compris et parlé par certains soldats indiens. Ces code talkers transmettaient les messages codés entre les bases américaines disséminées sur les îles du Pacifique. Le marine Joe Enders sort blessé d'une bataille sanglante sur les îles Salamon. Après avoir récupéré dans un hôpital, il est chargé d'une nouvelle mission consistant à assurer la sécurité de deux soldats navajos, Ben Yahzee et Charlie Whitehorse, et à protéger le code à tout prix pour l'empêcher de tomber aux mains de l'ennemi. En clair : sacrifier, si besoin est, leurs frères d'armes. Durant ce périple, Joe se voit accompagner d'Ox Anderson et d'autres soldats. En pleine bataille de Saïpan, des liens d'amitié se tissent entre les Navajos et leurs anges gardiens.","popularity":35.627,"poster_path":"/6rMCQBU2jMuRUjFzgtUWSZvLiES.jpg","release_date":"2002-06-14","title":"Windtalkers : Les Messagers du vent","video":false,"vote_average":6.289,"vote_count":1213,"character":"Sergeant Joe Enders","credit_id":"52fe44b49251416c7503e213","order":0},{"adult":false,"backdrop_path":"/ndkyB3JC1egoaIc0QKq4t6rn9p6.jpg","genre_ids":[35,10749],"id":12518,"original_language":"en","original_title":"Honeymoon in Vegas","overview":"Jack Singer est détective privé, spécialiste du flagrant délit des couples adultères. Fiancé à Betsy, il se refuse toujours à l'épouser, de peur de s'engager. Après plusieurs années d'union libre, leur relation commence à s'effriter. Jack comprend que, s'il n'épouse pas Betsy, il la perdra pour toujours. Il décide alors de l'emmener à Las Vegas, capitale mondiale du mariage. Ils arrivent en même temps que Tommy Corman, truand et joueur professionnel, qui tombe en arrêt devant Betsy, le sosie de sa femme décédée il y a peu de temps. Il va échafauder un plan pour la conquérir...","popularity":15.072,"poster_path":"/s5DCcoiI0tpAH5B7kn7lCDodaOP.jpg","release_date":"1992-08-28","title":"Lune de miel à Las Vegas","video":false,"vote_average":5.608,"vote_count":268,"character":"Jack Singer","credit_id":"52fe44f29251416c7504672b","order":0},{"adult":false,"backdrop_path":"/4GsvnaGqBGA78ccZusXvCH7zzun.jpg","genre_ids":[28,80,53],"id":9679,"original_language":"en","original_title":"Gone in Sixty Seconds","overview":"Pour sauver son frère Kip qui est entre les mains du redoutable Raymond Calitri, Memphis, un ancien braqueur de voitures, doit voler cinquante bolides d'exception en une nuit. Ses ennemis, ses amis, celle qu'il a toujours aimée et la police, qui n'a jamais réussi à le coincer, l'attendent au tournant.","popularity":32.932,"poster_path":"/jY1qVXHz3IDGoajFivOhXgpBxHE.jpg","release_date":"2000-06-09","title":"60 secondes chrono","video":false,"vote_average":6.424,"vote_count":4257,"character":"Memphis Raines","credit_id":"52fe451ac3a36847f80bc977","order":0},{"adult":false,"backdrop_path":"/6GLHafLY86laqi3tBDIB1d1ZcF.jpg","genre_ids":[27,9648,53],"id":9708,"original_language":"en","original_title":"The Wicker Man","overview":"Edward Malus est chargé d'enquêter sur la disparition d'une petite fille sur une île isolée. Au cours de ses investigations, il découvre que la population locale se livre à d'étranges cérémonies d'un autre âge et que la jeune disparue a peut-être été victime d'un sacrifice humain…","popularity":37.353,"poster_path":"/5U0cpOerEu8jeen7T1wfAHZaWTL.jpg","release_date":"2006-08-31","title":"The Wicker Man","video":false,"vote_average":4.292,"vote_count":1247,"character":"Edward Malus","credit_id":"52fe451fc3a36847f80bdd7f","order":0},{"adult":false,"backdrop_path":"/mtrfLUfUoQunolDhmQy0GfbRclC.jpg","genre_ids":[14,12,28],"id":27022,"original_language":"en","original_title":"The Sorcerer's Apprentice","overview":"Balthazar Blake est un grand sorcier vivant de nos jours à Manhattan. Il tente de défendre la ville contre son ennemi juré, Maxim Horvath. Balthazar ne pouvant y arriver seul, il engage alors - un peu malgré lui - Dave Stutler, un garçon apparemment ordinaire qui a pourtant un vrai potentiel, pour devenir son apprenti. Le sorcier donne à son apprenti réticent un cours express sur l’art et la science de la magie, et ensemble, ces deux associés improbables vont tenter de stopper les forces des ténèbres. Il faudra à Dave tout son courage, et même davantage, pour survivre à sa formation, sauver la ville et embrasser la fille qu’il aime…","popularity":46.521,"poster_path":"/lZXmgWvs1IWFVb9HbUr7D2OSlZI.jpg","release_date":"2010-07-13","title":"L'Apprenti sorcier","video":false,"vote_average":6.118,"vote_count":4802,"character":"Balthazar Blake","credit_id":"52fe4528c3a368484e04b991","order":0},{"adult":false,"backdrop_path":"/uUCij548JeREaZeWQ9HX4IlK8sE.jpg","genre_ids":[28,12,53],"id":9802,"original_language":"en","original_title":"The Rock","overview":"Excédé par l’injustice de son gouvernement, le Général Hummel se rend maître de l’île d’Alcatraz et menace de lancer un gaz mortel sur San Francisco. Deux hommes sont chargés de le contrer : un expert en armes chimiques, Stanley Goodspeed, et John Patrick Mason, l’unique prisonnier à s’être évadé d’Alcatraz… Ils se rendent ensemble sur l’île afin de stopper les projets destructeurs du Général.","popularity":259.826,"poster_path":"/2sFi6ih90ZuavLbq8xS6AULnhiT.jpg","release_date":"1996-06-07","title":"Rock","video":false,"vote_average":7.126,"vote_count":4486,"character":"Dr. Stanley Goodspeed","credit_id":"52fe4530c3a36847f80c1253","order":1},{"adult":false,"backdrop_path":"/zT7GDvQl2zgs0p3Z2wGwxsaEjNZ.jpg","genre_ids":[14,12,16,35,10751],"id":9906,"original_language":"en","original_title":"The Ant Bully","overview":"Le pauvre Lucas Nickle, 10 ans, n'a vraiment pas de chance. Installé depuis peu avec sa famille dans une nouvelle ville, il n'a pas réussi à s'y faire un seul ami. Pis, Lucas est devenu le souffre-douleur de la brute locale, Steve, qui ne manque pas une occasion de le malmener.En guise d'exutoire, l'enfant ne trouve rien de mieux que d'effrayer et de martyriser les fourmis de son jardin, en s'amusant à shooter dans la fourmilière et à arroser ou écraser sauvagement ses minuscules hôtes. Lucas ne soupçonne pas que la fourmilière abrite une société hyperactive, complexe, très organisée et hautement structurée... qui en a plus que marre de ses stupides agissements.Zoc, le Sorcier, trouve enfin la parade : en faisant absorber à Lucas une goutte de sa potion magique, il le réduit... à la taille d'une fourmi...","popularity":37.13,"poster_path":"/zkcpDVH7tHl0Xu5S7fe1pEbMykF.jpg","release_date":"2006-07-28","title":"Lucas, fourmi malgré lui","video":false,"vote_average":5.713,"vote_count":1321,"character":"Zoc (voice)","credit_id":"52fe4545c3a36847f80c4c51","order":2},{"adult":false,"backdrop_path":"/1wBbik3h4Z5k8pfwU4C27B9y4TY.jpg","genre_ids":[80],"id":33927,"original_language":"en","original_title":"Deadfall","overview":"Après le meurtre accidentel de son père, Joe va essayer de réaliser son dernier souhait en récuperant des biens que le frère jumeaux de son père lui a volé il y a plusieurs années...","popularity":14.578,"poster_path":"/8S1lqwp1RR9z0V05QAVWTSbvtwC.jpg","release_date":"1993-10-08","title":"Deadfall","video":false,"vote_average":3.97,"vote_count":67,"character":"Eddie","credit_id":"52fe45449251416c9102c723","order":2},{"adult":false,"backdrop_path":"/ueXbXSehnVK62UqfLrdJdWZ7gla.jpg","genre_ids":[28,80,53],"id":13184,"original_language":"en","original_title":"Bangkok Dangerous","overview":"Joe, un tueur professionnel sans scrupules, atterrit à Bangkok afin d'exécuter quatre contrats pour le compte d'un chef mafieux nommé Surat. Il engage Kong, un pickpocket de rues comme intermédiaire, de façon à ne laisser aucune trace derrière lui. Mais alors qu'il a toujours évolué en solitaire, Joe prend le gamin sous son aile et s'engage dans une relation sentimentale avec une vendeuse locale sourde et muette. Petit à petit, Joe est gagné par la beauté capiteuse de Bangkok, au point de remettre en question son mode de vie, son isolement et la prudence qui lui a jusque-là permis de rester en vie.","popularity":21.054,"poster_path":"/j6xEmqakKffNk4crvSyVyaN6wlu.jpg","release_date":"2008-08-21","title":"Bangkok Dangerous","video":false,"vote_average":5.175,"vote_count":966,"character":"Joe","credit_id":"52fe454b9251416c7505193f","order":0},{"adult":false,"backdrop_path":"/g7mJzVVRFK0PwVJOsJMyOcq9xTX.jpg","genre_ids":[35],"id":13342,"original_language":"en","original_title":"Fast Times at Ridgemont High","overview":"Basé sur les chroniques écrites par Cameron Crowe, le film suit l'histoire d'un groupe de jeunes étudiants dans le sud de la Californie.","popularity":30.501,"poster_path":"/xWDgQefKPFmiXLmEsPWkHvAwvSI.jpg","release_date":"1982-08-13","title":"Ça chauffe au lycée Ridgemont","video":false,"vote_average":6.809,"vote_count":1167,"character":"Brad's Bud","credit_id":"52fe455d9251416c75053ea5","order":17},{"adult":false,"backdrop_path":"/fNv1BDvtNQ37vWqJf5wFDZSDic8.jpg","genre_ids":[80,18],"id":28028,"original_language":"en","original_title":"Sonny","overview":"Sonny en a terminé avec l'armée. Avant de commencer sa vie d'homme, il passe par la Nouvelle-Orléans pour rendre visite à sa mère, Jewel, la tenancière d'une maison close qui périclite peu à peu. Avant de s'enrôler dans l'armée, le séduisant jeune homme travaillait comme gigolo chez sa mère, où ses prestations étaient très appréciées des clientes et assuraient le succès commercial de l'entreprise.\r Aussi Jewel encourage-t-elle son fils à retravailler pour elle, tandis que celui-ci souhaite oublier son passé. Mais Sonny s'éprend de Carol, une nouvelle prostituée arrivée au bordel...","popularity":10.533,"poster_path":"/9Btip4jrDAxbAuDkEyPq8OkLbZw.jpg","release_date":"2002-10-26","title":"Sonny","video":false,"vote_average":4.9,"vote_count":49,"character":"Acid Yellow","credit_id":"52fe4574c3a368484e05bed5","order":4},{"adult":false,"backdrop_path":"/4MVi016R3TQ1uNXMWkx2XEN5kCX.jpg","genre_ids":[16,10751,18],"id":35257,"original_language":"en","original_title":"Christmas Carol: The Movie","overview":"En 1857, à Boston, le vieil avare Ebenezer Scrooge, se retrouve seul le soir de Noël. L'esprit de Noël va alors lui montrer tout le mal qu'il a fait autour de lui.","popularity":9.107,"poster_path":"/9Tjju6pTdKtx5zQHnNfNh9h3ufG.jpg","release_date":"2001-12-07","title":"Un chant de Noël","video":false,"vote_average":5.1,"vote_count":63,"character":"Jacob Marley (voice)","credit_id":"52fe459e9251416c91038925","order":2},{"adult":false,"backdrop_path":"/tuYGaYW33H9qfmNRvyTXPXKtgeJ.jpg","genre_ids":[28,9648,878,53],"id":13811,"original_language":"en","original_title":"Knowing","overview":"Pour fêter l'anniversaire d'une école, une cérémonie est organisée au cours de laquelle une capsule temporelle contenant des messages écrits par des enfants 50 ans auparavant est déterrée et ouverte. Chaque enfant emporte chez lui un message, mais celui du petit Caleb est illisible, car il s'agit d'une suite incohérente de chiffres. D'abord amusé, son père, statisticien, essaye de trouver une signification. Horrifié, il découvre peu à peu que chaque séquence de chiffres correspond à la date exacte d'une catastrophe récente. Lorsqu'il comprend que les 3 dernières séquences prophétisent des cataclysmes à venir, une course contre la montre commence.","popularity":69.266,"poster_path":"/dcUsDS6NKKlZHmZNta7bH8M8EZ8.jpg","release_date":"2009-03-19","title":"Prédictions","video":false,"vote_average":6.201,"vote_count":5129,"character":"John Koestler","credit_id":"52fe45a49251416c7505d729","order":0},{"adult":false,"backdrop_path":"/lG236SGLln8fov2Przpbb8pL3Em.jpg","genre_ids":[18,10749,53],"id":36630,"original_language":"en","original_title":"Zandalee","overview":"Ravissante et sulfureuse, Zandalee vit à la Nouvelle Orléans avec son mari Thierry, poète dans l'âme et business man dans la vie. Leur vie devient tout à coup trop monotone au goût de Zandalee, lorsque celle-ci rencontre Johnny, l'ami d'enfance de Thierry devenu artiste peintre. Une liaison dangereuse s'installe à mesure que la pulsion adultère envers Johnny s'empare de Zandalee. Mais Thierry, sous ses airs de dupe, prépare une revanche implacable...","popularity":38.331,"poster_path":"/sW7nX30z07kmmstuI9S9s5ZSSAb.jpg","release_date":"1991-05-09","title":"Zandalee","video":false,"vote_average":4.3,"vote_count":77,"character":"Johnny Collins","credit_id":"52fe45fa9251416c91044f8d","order":0},{"adult":false,"backdrop_path":"/o2XjdkcWqzX2WNLAehrtNWNlwMd.jpg","genre_ids":[10402,10770,27],"id":44257,"original_language":"en","original_title":"Industrial Symphony No. 1: The Dream of the Brokenhearted","overview":"","popularity":4.613,"poster_path":"/wpeNEJjwZv7JMtdaTthf3Oo8qfR.jpg","release_date":"1990-12-01","title":"Industrial Symphony No. 1: The Dream of the Brokenhearted","video":false,"vote_average":6.1,"vote_count":34,"character":"Heartbreaker","credit_id":"52fe4680c3a36847f8102a2f","order":1},{"adult":false,"backdrop_path":"/qXD5vfFe1blOXJbOHXlU5CYJMQB.jpg","genre_ids":[16,28,10751,878],"id":16577,"original_language":"en","original_title":"Astro Boy","overview":"Toby pense être un petit garçon comme les autres... jusqu'au jour où il découvre qu'il peut voler, possède une force surhumaine et même des super-pouvoirs ! Apprenant qu'il est en fait un robot créé par un scientifique de génie qui le considère comme son fils, il panique et s'enfuit... Il va pourtant se rendre compte que sa ville, Metro City, a besoin d'un justicier, et que son courage et ses pouvoirs font de lui un robot unique en son genre !","popularity":33.672,"poster_path":"/mFhFqiFL6V1qCk6mXO5mkJEzakO.jpg","release_date":"2009-10-15","title":"Astro Boy","video":false,"vote_average":6.296,"vote_count":1464,"character":"Dr. Tenma (voice)","credit_id":"52fe46dd9251416c75086079","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,35,10770],"id":64837,"original_language":"en","original_title":"The Best of Times","overview":"","popularity":4.723,"poster_path":null,"release_date":"1981-07-13","title":"The Best of Times","video":false,"vote_average":5.4,"vote_count":7,"character":"Nicolas","credit_id":"52fe46ecc3a368484e0ab73f","order":2},{"adult":false,"backdrop_path":"/bYvQfuqbelrw8Ty9e8zVciAyAfN.jpg","genre_ids":[18,10749],"id":47359,"original_language":"en","original_title":"Racing with the Moon","overview":"En 1942, Henry et Nicky, deux amis d'enfance, décident de s'enrôler dans les Marines alors que l'Amérique vient de s'engager dans la Seconde Guerre Mondiale. Quelques semaines avant leur départ, ils rencontrent l'amour. Une page intense de leur vie qui s'achèvera sur le quai d'une gare, en partance pour la guerre...","popularity":16.383,"poster_path":"/6869qY0SmWNQ3LkoIPIkfZry9iw.jpg","release_date":"1984-03-23","title":"Les moissons du printemps","video":false,"vote_average":6.124,"vote_count":74,"character":"Nicky / Bud","credit_id":"52fe472fc3a36847f8127c97","order":1},{"adult":false,"backdrop_path":"/63QcB4IQpvoyROk9dLgcbHo9LYT.jpg","genre_ids":[14,53,28,80],"id":47327,"original_language":"en","original_title":"Drive Angry","overview":"Milton est prêt à tout pour rattraper les fanatiques qui ont assassiné sa fille et kidnappé le bébé de celle-ci pour le sacrifier à la prochaine pleine lune. Avec la séduisante Piper, il se lance à la poursuite de Jonah King et ses adeptes, du Colorado à la Louisiane. Pourtant, le chasseur pourrait bien devenir le gibier… Un homme mystérieux aux pouvoirs surnaturels, le Comptable, est lui-même à la recherche de Milton. Alors que la route devient le théâtre d’une véritable vendetta, une course-poursuite en cache une autre. Milton pourra-t-il rattraper King avant que le Comptable ne lui mette la main dessus ? Carburant à la rage et au bolide, Milton va poursuivre sa mission. Il n’a que trois jours…","popularity":38.6,"poster_path":"/3Tworu3ilIuwA8MsC9OvErAB1wi.jpg","release_date":"2011-02-24","title":"Hell Driver","video":false,"vote_average":5.486,"vote_count":1769,"character":"Milton","credit_id":"52fe472dc3a36847f812754b","order":0},{"adult":false,"backdrop_path":"/bNgqt819qpHcszjCzLCG5y16ldF.jpg","genre_ids":[16,12,10751,14,35,28],"id":49519,"original_language":"en","original_title":"The Croods","overview":"Lorsque la caverne où ils vivent depuis toujours est détruite et leur univers familier réduit en miettes, les Croods se retrouvent obligés d’entreprendre leur premier grand voyage en famille. Entre conflits générationnels et bouleversements sismiques, ils vont découvrir un nouveau monde fascinant, rempli de créatures fantastiques, et un futur au‐delà de tout ce qu’ils avaient imaginé.","popularity":52.693,"poster_path":"/jXJ3zCPtCsZqNTanIOvCgkpo4cI.jpg","release_date":"2013-03-15","title":"Les Croods","video":false,"vote_average":6.911,"vote_count":6842,"character":"Grug Crood (voice)","credit_id":"52fe4799c3a36847f813e4f7","order":0},{"adult":false,"backdrop_path":"/stTmJizMu8LklEIIkSu7NqHchdH.jpg","genre_ids":[35,10749],"id":19053,"original_language":"en","original_title":"Valley Girl","overview":"Julie Richman, une fille de la campagne, et Randy, un punk de la ville, ont des caractères diamétralement opposés. Pourtant, ils tombent amoureux l'un de l'autre.","popularity":41.451,"poster_path":"/uS8S3sXK8MM1FFXiURe1O9wfHaz.jpg","release_date":"1983-04-08","title":"Valley Girl","video":false,"vote_average":5.947,"vote_count":215,"character":"Randy","credit_id":"52fe47b59251416c750a2e6b","order":0},{"adult":false,"backdrop_path":"/xgic8uEqzzhc0YimHGsWSQWMduE.jpg","genre_ids":[16,10751,14,28,12,35],"id":19585,"original_language":"en","original_title":"G-Force","overview":"Le gouvernement a mis au point un programme classé secret défense qui forme des animaux à devenir de parfaits espions. Armés des tous derniers gadgets hauts technologie, des cochons d'Inde hyper entraînés découvrent que le destin du monde est entre leurs pattes. La Mission-G est constituée de Darwin, le chef d'équipe, déterminé à remplir sa mission coûte que coûte, Blaster, expert en armement et amateur de tout ce qui est extrême, et Juarez, spécialiste en informatique","popularity":32.92,"poster_path":"/oBS1m3LinrXMBVkuM9FGPoph6yz.jpg","release_date":"2009-07-24","title":"Mission-G","video":false,"vote_average":5.447,"vote_count":1794,"character":"Speckles the Mole (voice)","credit_id":"52fe47e19251416c750a8909","order":4},{"adult":false,"backdrop_path":"/yFoSPpJBN0IKZNeEBMmReO8AVMM.jpg","genre_ids":[53],"id":70578,"original_language":"en","original_title":"Trespass","overview":"L’existence de la famille Miller peut sans problème passer pour idéale. Kyle, négociant en diamants, et Sarah, architecte, vivent confortablement avec leur fille Avery, une adolescente un peu rebelle, dans une luxueuse demeure ultra sécurisée que Sarah a d’ailleurs dessinée. Un soir, après une dispute avec sa mère, Avery monte s’enfermer dans sa chambre. Lorsque deux policiers se présentent à la propriété en demandant à voir tout le monde, les Miller s’aperçoivent qu’Avery est partie… Kyle ouvre pour accueillir les policiers, et le cauchemar commence..","popularity":17.5,"poster_path":"/gH6rlh4TrRtiC0T8LUrDcn8DJb4.jpg","release_date":"2011-10-13","title":"Effraction","video":false,"vote_average":5.514,"vote_count":1106,"character":"Kyle Miller","credit_id":"52fe4801c3a368484e0e4d75","order":0},{"adult":false,"backdrop_path":"/61l2TNmJMjEXcznDTWHVC1oBpZC.jpg","genre_ids":[28,14,53],"id":71676,"original_language":"en","original_title":"Ghost Rider: Spirit of Vengeance","overview":"Danny, jeune garçon porteur d’une prophétie, suscite la convoitise de Roarke, un homme mystérieux possédant de grands pouvoirs. On fait alors appel à Johnny Blaze pour se lancer à la recherche de l’enfant en lui proposant comme récompense de le libérer de son alter ego, le Ghost Rider.  Poussé par le désir de lever sa malédiction et celui de sauver le garçon, le Rider parviendra-t-il à s’affranchir de la menace de Roarke ?","popularity":47.764,"poster_path":"/i0jXQFuSsKLDNxWH7mV0BijugtY.jpg","release_date":"2011-12-10","title":"Ghost Rider : L'Esprit de vengeance","video":false,"vote_average":5.008,"vote_count":3666,"character":"Johnny Blaze / Ghost Rider","credit_id":"52fe4842c3a368484e0efee3","order":0},{"adult":false,"backdrop_path":"/8eqEZZExdd2qaEAUHILdAfSfmaf.jpg","genre_ids":[10752,18],"id":71642,"original_language":"it","original_title":"Tempo di uccidere","overview":"En 1936, l'armée italienne envahit l'Ethiopie. Le lieutenant Silvestri souffrant d'une rage de dent décide de rejoindre le camp médical le plus proche. Sur sa route, il fait la connaissance d'une jeune éthiopienne.","popularity":5.166,"poster_path":"/8v4LHoNcdO5HJArFQ1pqd4UJzeU.jpg","release_date":"1989-09-10","title":"Le Raccourci","video":false,"vote_average":5.1,"vote_count":19,"character":"Enrico Silvestri","credit_id":"52fe483fc3a368484e0ef811","order":0},{"adult":false,"backdrop_path":"/jyGlrPTITVJqWdk0WIvdO36LS7M.jpg","genre_ids":[18],"id":83105,"original_language":"en","original_title":"The Boy in Blue","overview":"Ned Hanlan est féru d'aviron. Lors d'une compétition, il bat Bill McCoy qui devient son entraineur. Contre toute attente, il vainc le champion américain Fred Plaisted lors des régates de Philadelphie. Alexander Knox, un riche amateur de sport, prend alors la carriere de Ned en main. Ned accepte car il est amoureux de la nièce de Knox, Margaret. Lors des compétitions suivantes, Ned qui utilse des méthodes jugées trop violentes est expulsé de la course. L'australien Trickett emporte le titre de champion. Ned se brouille avec Knox mais regagne son titre de champion du monde et épouse Margaret.","popularity":11.463,"poster_path":"/rSjIuRYty2TKJtD1Zk3CwnyqiS7.jpg","release_date":"1986-01-17","title":"La Race des Champions","video":false,"vote_average":4.6,"vote_count":27,"character":"Ned Hanlan","credit_id":"52fe488a9251416c91090201","order":0},{"adult":false,"backdrop_path":"/3luwjhBo76a7swVxqfjcOh3e8tR.jpg","genre_ids":[28,18,53],"id":74998,"original_language":"en","original_title":"Seeking Justice","overview":"Il y a des pactes qu’on ne peut renier. Après que sa femme se soit fait violemment agresser, Will Gerard est contacté par une mystérieuse organisation. Face à une police inefficace et incompétente, un groupe de citoyens s’est réuni pour faire respecter la justice. Ils proposent à Will de venger sa femme en éliminant le coupable en échange d’un petit service qu’il devra leur rendre plus tard. Lorsqu’il comprend que pour effacer sa dette il devra lui aussi tuer un homme, il va réaliser qu’il est pris au piège et que les membres de cette organisation sont implantés à tous les niveaux de la société.","popularity":22.263,"poster_path":"/gN0Ym6ha4nDYTtRPUYB7Z7DFowd.jpg","release_date":"2011-09-02","title":"Le Pacte","video":false,"vote_average":5.909,"vote_count":969,"character":"Will Gerard","credit_id":"52fe48e9c3a368484e11184b","order":0},{"adult":false,"backdrop_path":"/qFyQsPciaEq8ZTmYROxIOXBDlr1.jpg","genre_ids":[28,80,53],"id":127493,"original_language":"en","original_title":"Stolen","overview":"Voleur des plus doués, Will Montgomery sort de prison après avoir purgé une peine de 8 ans. Il n'a qu'une hâte : mettre un terme à son passé de criminel pour passer du temps avec sa fille. Mais son ancien partenaire kidnappe et enferme cette dernière dans le coffre d'un taxi new-yorkais, pour faire chanter Will, qui est alors obligé de s'engager dans une redoutable course contre la montre pour la récupérer. Une rançon de 10 millions de dollars lui est demandée...","popularity":27.908,"poster_path":"/gpaMpZ40rUS6bMIIIonXboOXpY.jpg","release_date":"2012-09-06","title":"12 heures","video":false,"vote_average":5.413,"vote_count":979,"character":"Will Montgomery","credit_id":"52fe4afbc3a368484e1711e9","order":0},{"adult":false,"backdrop_path":"/mbgsM40x6KQoZEcgfz3HFP2yb0j.jpg","genre_ids":[35],"id":112019,"original_language":"en","original_title":"Never on Tuesday","overview":"","popularity":5.875,"poster_path":"/ocUYeyrxgqU0xq0l6bjaIzUPeY3.jpg","release_date":"1989-04-13","title":"Never on Tuesday","video":false,"vote_average":4.3,"vote_count":11,"character":"Man in Red Sports Car (uncredited)","credit_id":"52fe4b0bc3a36847f81ef453","order":3},{"adult":false,"backdrop_path":"/8MiuWv71WDwDx19z2mPwCxNY4KV.jpg","genre_ids":[18],"id":157847,"original_language":"en","original_title":"Joe","overview":"Dans une petite ville du Texas, l’ancien taulard Joe Ransom essaie d’oublier son sombre passé et de vivre une existence tranquille. Il travaille comme bûcheron la journée, et passe ses soirées à boire. Jusqu’à ce qu’il rencontre Gary, un adolescent de 15 ans qui tente de faire survivre sa famille. En voyant Gary chercher un boulot, Joe trouve un moyen d’expier ses péchés et de devenir enfin le héros de quelqu’un. Il devient alors le protecteur de Gary. Les deux empruntent la route de la rédemption, en quête d’une vie meilleure…","popularity":17.189,"poster_path":"/aNU9ytgrbypNqBGuH0MBmv8ltJu.jpg","release_date":"2014-04-11","title":"Joe","video":false,"vote_average":6.5,"vote_count":892,"character":"Joe Ransom","credit_id":"52fe4bd49251416c910e70a9","order":0},{"adult":false,"backdrop_path":"/xLW4UQ4zYf7fHrei9pqx4fJsfKy.jpg","genre_ids":[53,80],"id":199373,"original_language":"en","original_title":"The Frozen Ground","overview":"Aux yeux de tous, Robert Hansen est un homme respecté et un père de famille attentionné. Ce que tout le monde ignore en revanche, c'est que Robert Hansen, depuis 12 ans, kidnappe des jeunes femmes et abuse d'elles avant de les lâcher en pleine nature pour les chasser et les abattre comme des vulgaires proies. Lorsque Cindy, une de ses victimes, parvient à lui échapper, elle se tourne vers l'inspecteur Halcombe. Ce dernier, faute de preuves, va devoir faire l'impossible pour tenter de coincer le redoutable tueur en série…","popularity":27.407,"poster_path":"/dPPQNRAXGqT4GDI9lpHMxo6NbaD.jpg","release_date":"2013-07-11","title":"Suspect","video":false,"vote_average":6.266,"vote_count":1400,"character":"Jack Halcombe","credit_id":"52fe4d9b9251416c9111bfa3","order":0},{"adult":false,"backdrop_path":"/mRNU6WHEFqoF9RSVo8o0lpprWil.jpg","genre_ids":[53,28,878],"id":218043,"original_language":"en","original_title":"Left Behind","overview":"Fraîchement débarquée à New York où elle comptait passer quelques jours en famille, Chloe apprend que son père pilote Ray sera absent à cause de son travail. Déçue, elle visite tout de même sa mère très religieuse et amène son jeune frère au magasin. Soudainement, des gens disparaissent mystérieusement, ne laissant derrière eux que leurs vêtements. Ce phénomène inquiétant se produit partout sur la planète, l'avion de Ray n'étant pas épargné. Pressé de ramener les survivants à bon port, le père de famille commence à réfléchir sur cette situation incompréhensible, étayant des théories sur la foi et sur Dieu.","popularity":45.182,"poster_path":"/5wwPaz255ixKW8ejcNR0gqQbZqK.jpg","release_date":"2014-10-03","title":"Le Chaos","video":false,"vote_average":4.228,"vote_count":1245,"character":"Rayford Steele","credit_id":"52fe4e43c3a368484e216ffd","order":0},{"adult":false,"backdrop_path":"/sg2ABfteLaTvYKe3LPPmQlZMrvN.jpg","genre_ids":[28,80,53],"id":242310,"original_language":"en","original_title":"Rage","overview":"Paul Maguire est un homme d'affaires respectable et un père aimant qui mène une vie paisible, jusqu'au jour où son passé violent revient le hanter. Lorsque sa fille se fait kidnapper, Paul réunit son ancienne équipe pour l'aider à la retrouver... par tous les moyens nécessaires. Sa quête de justice le mène sur la voie sombre et sanglante de la vengeance, de la trahison et des secrets enfouis depuis longtemps.","popularity":38.718,"poster_path":"/5NnFT3Cj8wrkahV7JJ473uq1Ufa.jpg","release_date":"2014-05-09","title":"Tokarev","video":false,"vote_average":5.264,"vote_count":719,"character":"Paul Maguire","credit_id":"52fe4ec9c3a36847f82a7da7","order":0},{"adult":false,"backdrop_path":"/5rPKfawUTGbZL23uQlBPJWsMgun.jpg","genre_ids":[99,28,12,18],"id":279144,"original_language":"en","original_title":"The Death of \"Superman Lives\": What Happened?","overview":"Un documentaire sur \"Superman Lives\" le film avorté de Tim Burton avec Nicolas Cage.","popularity":11.357,"poster_path":"/oned45Htl78YYkf1ByyodDmLzZ0.jpg","release_date":"2015-05-01","title":"The Death of \"Superman Lives\": What Happened?","video":false,"vote_average":6.7,"vote_count":126,"character":"Self (archive footage)","credit_id":"53af45370e0a2659890051cc","order":19},{"adult":false,"backdrop_path":"/rFn78rHTyhy4NcYHXsyAgZWpnOF.jpg","genre_ids":[53,18],"id":297596,"original_language":"en","original_title":"Dying of the Light","overview":"Evan Lake, un vétéran de la CIA, a été mis à la retraite. Mais quand son protégé découvre la preuve que l'ennemi juré de Lake, le terroriste Banir, a refait surface, celui-ci se donne pour mission de le poursuivre par delà les continents et de l'éliminer.","popularity":22.548,"poster_path":"/qXAfV8S3ZD3KsskgmqjjfzH5fLA.jpg","release_date":"2014-12-04","title":"La Sentinelle","video":false,"vote_average":4.667,"vote_count":304,"character":"Evan Lake","credit_id":"546b106892514117ea000f96","order":0},{"adult":false,"backdrop_path":"/sETF4vyjb0FonUJVqgrkaPWqiIf.jpg","genre_ids":[28,12],"id":289720,"original_language":"en","original_title":"Outcast","overview":"Dans la Chine du Moyen-Âge, un guerrier tente de se racheter en faisant équipe avec une princesse et son frère pour affronter leur oncle...","popularity":35.632,"poster_path":"/dofUnq0KD1MPhKBEVu8EFmIMG0J.jpg","release_date":"2014-09-26","title":"Croisades","video":false,"vote_average":5.1,"vote_count":450,"character":"Gallain","credit_id":"540314ecc3a36816af00020b","order":0},{"adult":false,"backdrop_path":"/7rVmPxSPm53SsVyUTmjrenOa8yH.jpg","genre_ids":[28,10752],"id":340945,"original_language":"en","original_title":"USS Indianapolis: Men of Courage","overview":"Juillet 1945. Le navire USS INDIANAPOLIS, commandé par le Capitaine McVay, avec à son bord 1196 marins, doit livrer des composants de la bombe atomique. Sur le retour, la navire est torpillé par un sous-marin japonais et sombre dans l’Océan Pacifique en moins de 12 minutes. 300 marins périssent sur le coup. Le reste de l’équipage affronte, pendant plus de 5 jours, les attaques de requins, la déshydratation, la faim, les hallucinations et le désespoir. Seuls 317 survivants sont alors secourus. Le lendemain, Hiroshima est bombardée. 10 jours plus tard, la Seconde Guerre mondiale prend fin. En novembre, le capitaine McVay est envoyé devant la cour martiale.","popularity":26.247,"poster_path":"/aREeJV7avhlLnCicVG3fBjXiaW1.jpg","release_date":"2016-09-22","title":"USS Indianapolis","video":false,"vote_average":5.866,"vote_count":578,"character":"Captain McVay","credit_id":"555d99f8c3a3686934000f76","order":0},{"adult":false,"backdrop_path":"/izqnNQMlZWoGxs8RhX29Zs8Vign.jpg","genre_ids":[53,9648],"id":437375,"original_language":"en","original_title":"Looking Glass","overview":"Après avoir souffert d'un tragique décès, un couple achète un motel dans le désert, mais découvre qu'une série d'événements dérangeants et inexpliqués ont pris place dans l'une des chambres les plus demandées.","popularity":21.293,"poster_path":"/tEkBtSsV06bm9fgWmEcvQDD8s3K.jpg","release_date":"2018-02-16","title":"The Watcher","video":false,"vote_average":4.682,"vote_count":288,"character":"Ray","credit_id":"5889c33fc3a36819ce003722","order":0},{"adult":false,"backdrop_path":"/zGsciawKowFGBgjmdJb5qJfU4Em.jpg","genre_ids":[18],"id":277546,"original_language":"en","original_title":"The Runner","overview":"Le 20 avril 2010, l'explosion d'une plateforme pétrolière dans le golfe du Mexique déclenche une catastrophe écologique sans précédent. Colin Pryce, un politicien idéaliste, se retrouve aux premières loges pour gérer cette crise. Or, un scandale sexuel a littéralement détruit sa carrière...","popularity":15.871,"poster_path":"/2fPnVkWueayfbqk2g66fSTLoyWu.jpg","release_date":"2015-08-07","title":"The Runner","video":false,"vote_average":4.791,"vote_count":163,"character":"Colin Price","credit_id":"53a30c300e0a262286001a3e","order":0},{"adult":false,"backdrop_path":"/hsGtP9v4vjNQX4SVFu8wyKqvv1Q.jpg","genre_ids":[53,18,80],"id":301608,"original_language":"en","original_title":"The Trust","overview":"Deux policiers véreux découvrent un coffre étrangement caché et gardé. Son contenu va les entraîner dans un enfer de corruption et de double-jeu.","popularity":17.911,"poster_path":"/bxAi1QUUe4Pl9gnVgsKAjXsL0P2.jpg","release_date":"2016-04-29","title":"Le Casse","video":false,"vote_average":5.109,"vote_count":455,"character":"Jim Stone","credit_id":"553307929251415291003e0f","order":0},{"adult":false,"backdrop_path":"/dmFV2HselSGJrGIgBabG7NRwGzi.jpg","genre_ids":[27],"id":290637,"original_language":"en","original_title":"Pay the Ghost","overview":"Mike part à la recherche de son fils disparu dans une parade le jour de Halloween. Ses recherches vont le conduire vers d'anciens secrets. Le temps lui est compté, les portes du surnaturel ne s'ouvrent qu'une fois par an, s'il veut sauver son fils il va devoir affronter des forces très anciennes...","popularity":23.015,"poster_path":"/A6EpeJloZh8lonjrZNChvA89FKz.jpg","release_date":"2015-09-16","title":"Pay the Ghost","video":false,"vote_average":5.364,"vote_count":729,"character":"Mike","credit_id":"5409f7a2c3a368799f00026c","order":0},{"adult":false,"backdrop_path":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","genre_ids":[28,878,53],"id":1738,"original_language":"en","original_title":"Next","overview":"Cris Johnson \"Frank Cadillac\" est le seul homme sur terre capable de visualiser deux minutes de son futur et de changer le cours des évènements. Il n'hésite pas à utiliser son pouvoir extrasensoriel en se faisant passer pour magicien ou médium dans un hôtel minable de Las Vegas pour arrondir ses fins de mois. Alors que la sécurité des hôtels commence à soupçonner ses méthodes, l'agent du FBI Callie Ferris sait qu'il représente son unique chance d'empêcher une attaque terroriste imminente. Très vite, Cris se retrouve devant un choix cornélien : sauver celle qu'il aime... ou le reste du monde. Sa réponse est quelque part... dans le futur proche.","popularity":31.588,"poster_path":"/bPje41fTVGqXGDlZ1ldQNY3BWRW.jpg","release_date":"2007-04-25","title":"Next","video":false,"vote_average":6.082,"vote_count":2855,"character":"Cris Johnson / Frank Cadillac","credit_id":"52fe4313c3a36847f80385e9","order":0},{"adult":false,"backdrop_path":"/agIWhgS45CfgU3EyodFIdqVo8TZ.jpg","genre_ids":[35],"id":336445,"original_language":"en","original_title":"Army of One","overview":"Un homme décide de traquer seul Oussama Ben Laden.","popularity":18.508,"poster_path":"/9XKBJovNQyNRQo382uQ7woFVJ5G.jpg","release_date":"2016-11-04","title":"Army of One","video":false,"vote_average":5.225,"vote_count":286,"character":"Gary Faulkner","credit_id":"5532d139c3a368221d003895","order":0},{"adult":false,"backdrop_path":"/eRpVvbvvO7UCA2vTGant3kq1zSc.jpg","genre_ids":[18,80,53],"id":354979,"original_language":"en","original_title":"Dog Eat Dog","overview":"Lorsque trois ex-détenus désespérés se voient offrir un boulot par un chef de la mafia mexicaine, ils savent qu’ils feraient mieux de refuser, mais l’appât du gain les empêche de tourner les talons.  Tout ce qu’ils ont à faire est de kidnapper l’enfant d’un homme qui cherche à mettre le chef de la mafia sur la touche. Le rapt tourne mal lorsque les ravisseurs sont forcés de tuer un intrus inattendu et aussi dangereux mort que vif.  Désormais indésirables dans le milieu, les trois ex-détenus deviennent les fugitifs les plus recherchés.  Chacun d’eux s’est juré de ne jamais retourner en prison et pour ça ils sont prêts à tout.","popularity":21.169,"poster_path":"/gZlCz45jfZIwxcJSR2CO3Umcl3J.jpg","release_date":"2016-11-04","title":"Dog Eat Dog","video":false,"vote_average":5.1,"vote_count":335,"character":"Troy","credit_id":"55d23a75925141180600029c","order":0},{"adult":false,"backdrop_path":"/jSOomjSssNJdU7Hrf3CROkNSv6n.jpg","genre_ids":[28,18,53],"id":397415,"original_language":"en","original_title":"Vengeance: A Love Story","overview":"Un policier vétéran de la Guerre du Golfe veut se venger des personnes qui ont agressé une mère célibataire...","popularity":22.277,"poster_path":"/uOW5WA0JChaPkkR40hyamqeAuzp.jpg","release_date":"2017-03-16","title":"Vengeance","video":false,"vote_average":5.507,"vote_count":285,"character":"Det. John Dromoor","credit_id":"57365fdac3a3687e2a001062","order":0},{"adult":false,"backdrop_path":"/loJeVTot5DionlqKEZiHGjh2xE3.jpg","genre_ids":[35,27],"id":401561,"original_language":"en","original_title":"Mom and Dad","overview":"Une adolescente et son petit frère doivent survivre pendant 24 heures à une hystérie de masse aux origines inconnues incitant les parents à se retourner violemment contre leurs enfants.","popularity":105.668,"poster_path":"/3FtqeeMUD4oYbnvpfkXj1fJrMcS.jpg","release_date":"2018-01-19","title":"Mom and Dad","video":false,"vote_average":5.376,"vote_count":955,"character":"Brent Ryan","credit_id":"575afdc29251412a0100016e","order":0},{"adult":false,"backdrop_path":"/mYZYVrQ2ghU3m79q7byeLzNXo1M.jpg","genre_ids":[18,36,80,53],"id":302401,"original_language":"en","original_title":"Snowden","overview":"Patriote idéaliste et enthousiaste, le jeune Edward Snowden semble réaliser son rêve quand il rejoint les équipes de la CIA puis de la NSA. Il découvre alors au cœur des Services de Renseignements américains l'ampleur insoupçonnée de la cyber-surveillance. Violant la Constitution, soutenue par de grandes entreprises, la NSA collecte des montagnes de données et piste toutes les formes de télécommunications à un niveau planétaire.  Choqué par cette intrusion systématique dans nos vies privées, Snowden décide de rassembler des preuves et de tout divulguer. Devenu lanceur d'alerte, il sacrifiera sa liberté et sa vie privée.  En juin 2013, deux journalistes prennent le risque de le rencontrer dans une chambre d'hôtel à Hong Kong. Une course contre la montre s'engage pour analyser les preuves irréfutables présentées par Snowden avant leur publication.  Les révélations qui vont être faites dans cette pièce seront au cœur du plus grand scandale d'espionnage de l'histoire des États-Unis.","popularity":40.339,"poster_path":"/ev8fOrdeuf8zQyzhtOA3I6bBPCj.jpg","release_date":"2016-09-15","title":"Snowden","video":false,"vote_average":7.103,"vote_count":4223,"character":"Hank Forrester","credit_id":"54fbf4e792514123af00143d","order":10},{"adult":false,"backdrop_path":"/zhNJ1SQwIh2EpTst9ofaAHRV2UL.jpg","genre_ids":[53,28,27],"id":285923,"original_language":"en","original_title":"Grindhouse","overview":"Un diptyque déjanté, hommage aux films d'exploitation et aux doubles-programmes des années 70, composé de Grind House - 1ère séance : Deathproof de Quentin Tarantino et Grind House - 2ème séance : Planet Terror de Robert Rodriguez. Le film est sorti en une seule partie aux États-Unis, au Canada, en Angleterre et en Australie, et en deux parties dans les pays non-anglophones.","popularity":132.768,"poster_path":"/c7KkNHtq6bXrOdhiz7cFucSGPbe.jpg","release_date":"2007-04-06","title":"Grindhouse","video":true,"vote_average":7.0,"vote_count":1623,"character":"Fu Manchu (segment \"Werewolf Women of the SS\") (uncredited)","credit_id":"582f3949925141381800e5e8","order":57},{"adult":false,"backdrop_path":"/hVJULtmFPS5rkvxiMBfjRux8Rau.jpg","genre_ids":[53,80],"id":388202,"original_language":"en","original_title":"Arsenal","overview":"Le frère bon à rien d'un homme d'affaires de Philadelphie est kidnappé. Une forte rançon est exigée, mais les gens commencent à penser que le bon à rien est de mèche dans ce \"kidnapping\".","popularity":15.388,"poster_path":"/zWOAVLOHP8HeOgYS7XcEc4ZD8hf.jpg","release_date":"2017-01-06","title":"Arsenal","video":false,"vote_average":4.4,"vote_count":129,"character":"Eddie King","credit_id":"56eaf26cc3a36806a6000332","order":0},{"adult":false,"backdrop_path":"/zsxjX9mcQ61BzgU9gr2i684deFr.jpg","genre_ids":[80,18,53],"id":433630,"original_language":"en","original_title":"Inconceivable","overview":"Brian mène une vie paisible et confortable avec sa femme Angela et leur fille. Le jour où leur voisine est retrouvée noyée, leur quotidien semble irrémédiablement déraper : Angela échappe de peu à un accident mortel, et des objets disparaissent de la villa. Brian sombre peu à peu dans la paranoïa : que cache l'intrigante jeune femme qui vient de s'installer dans leur guest house ? Leur cauchemar aurait-il un lien avec une mystérieuse série de meurtres remontant à plusieurs années ?","popularity":17.615,"poster_path":"/351WpCCYxIqnrJDWDcEUc1xpjcJ.jpg","release_date":"2017-06-30","title":"Usurpation","video":false,"vote_average":5.584,"vote_count":321,"character":"Brian","credit_id":"58706e37c3a3684f0e003632","order":0},{"adult":false,"backdrop_path":"/jHd6jANcVYpA7uUGSyJf2nSMULw.jpg","genre_ids":[878,53],"id":456048,"original_language":"en","original_title":"The Humanity Bureau","overview":"En 2030, le réchauffement climatique a fait des ravages dans le Midwest américain. En essayant de stopper la récession économique, une agence gouvernementale, le Bureau de l'Humanité, chasse les membres de la société jugés improductifs et les bannit dans une colonie appelée Nouvel Eden. Un assistant social ambitieux et impartial enquête sur une affaire que lui a apporté une mère célibataire et son fils. Sachant ce qui attend le jeune garçon, l'assistant sauve leurs vies et expose la vérité concernant les secrets du Bureau de l'Humanité.","popularity":15.976,"poster_path":"/2qf4wJoaYAXwY0Lov4OfBhSGbTQ.jpg","release_date":"2017-07-11","title":"The Humanity Bureau","video":false,"vote_average":4.792,"vote_count":343,"character":"Noah Kross","credit_id":"590bcbb09251415a4d001fa0","order":0},{"adult":false,"backdrop_path":"/vv1l1WzwED9r6ZVUw1xTfvaSiPW.jpg","genre_ids":[14,28,27],"id":460885,"original_language":"en","original_title":"Mandy","overview":"Pacific Northwest, 1983. Red Miller et Mandy Bloom mènent une existence paisible et empreinte d'amour. Quand leur refuge est sauvagement détruit par les membres d'une secte dirigée par le sadique Jérémie Sand, Red est catapulté dans un voyage fantasmagorique marqué par la vengeance, le sang et le feu...","popularity":25.831,"poster_path":"/m0yf7J7HsKeK6E81SMRcX8vx6mH.jpg","release_date":"2018-09-13","title":"Mandy","video":false,"vote_average":6.199,"vote_count":1813,"character":"Red Miller","credit_id":"593822929251414cc70004c2","order":0},{"adult":false,"backdrop_path":"/3SrCDYkkibQ97zjdvf0NhTLTe3I.jpg","genre_ids":[9648,53,14],"id":500921,"original_language":"en","original_title":"Between Worlds","overview":"Joe est un camionneur hanté par la mort de sa femme Mary et de leur fille. Il rencontre Julie, une femme qui entre en contact avec les esprits lorsqu'elle suffoque. Elle demande à Joe de l'aider à sauver sa fille Billie qui est dans le coma. Mais lorsque Billie revient à la vie, elle est possédée par l'esprit de Mary.","popularity":22.007,"poster_path":"/zwhExUd099esBfiilxw5KqIK2Mm.jpg","release_date":"2018-12-21","title":"Possession","video":false,"vote_average":5.033,"vote_count":215,"character":"Joe","credit_id":"5a6a5d0cc3a36843c10049d1","order":0},{"adult":false,"backdrop_path":"/7eTWQb475pM9H3NEOiUzGYASEx0.jpg","genre_ids":[80,28,53],"id":500919,"original_language":"en","original_title":"211","overview":"Un policier se retrouve pris au piège dans un braquage de banque. Il va tout faire pour stopper ces criminels surarmés et sauver les otages.","popularity":44.045,"poster_path":"/cIEAeVDDJfWyO1kHnWrsUB1oa2S.jpg","release_date":"2018-05-30","title":"Code 211","video":false,"vote_average":5.349,"vote_count":435,"character":"Mike Chandler","credit_id":"5a6a5c609251412265004f15","order":0},{"adult":false,"backdrop_path":"/A3DD0R6vZ5SwD0qGKaU7HL5KVat.jpg","genre_ids":[28,12,53],"id":500916,"original_language":"en","original_title":"Primal","overview":"Frank Walsh, chasseur pour les zoos fait une traversée avec plusieurs de ses \"prises\", parmi lesquelles un jaguar blanc très rare. Lorsqu'un assassin politique s'échappe de sa cabine et relâche les animaux captifs, c'est la panique à bord ! Frank doit désormais sauver l'équipage de ces dangereuses créatures et du criminel.","popularity":34.289,"poster_path":"/lM2Cs3Bva9a40UWKmMtZ2NPKrx3.jpg","release_date":"2019-12-27","title":"Primal","video":false,"vote_average":5.581,"vote_count":344,"character":"Frank Walsh","credit_id":"5a6a5baf0e0a266f25005425","order":0},{"adult":false,"backdrop_path":"/roe1DS7DJKRBD73F2rXZAAqngUA.jpg","genre_ids":[28,80,18,53],"id":500922,"original_language":"en","original_title":"A Score to Settle","overview":"Un ancien responsable d'émeutes est libéré après vingt-deux ans de prison pour un crime qu’il n’a pas commis. Assoiffé de vengeance, il se lance dans la recherche de ceux qui lui ont fait du tort.","popularity":22.569,"poster_path":"/z6FYwHXANqrmEPZMTN4ghfEqNLN.jpg","release_date":"2019-08-01","title":"Froide vengeance","video":false,"vote_average":5.908,"vote_count":469,"character":"Frank","credit_id":"5a6a5dd40e0a266f280055ea","order":0},{"adult":false,"backdrop_path":"/1SjsVcGO2T2cCrhlhXi8gxQl7jx.jpg","genre_ids":[16,28,35,878],"id":474395,"original_language":"en","original_title":"Teen Titans Go! To the Movies","overview":"Cinq super-héros adolescents qui rêvent de la célébrité hollywoodienne doivent empêcher un méchant maniaque de mettre en branle son plan qui lui permettrait ni plus ni moins que de dominer le monde.","popularity":39.82,"poster_path":"/6Yu7VJwocOxd8WNAyOV326d1omS.jpg","release_date":"2018-07-27","title":"Teen Titans GO! Le film","video":false,"vote_average":7.22,"vote_count":1079,"character":"Superman (voice)","credit_id":"5aa7c6af0e0a263dc101c9eb","order":9},{"adult":false,"backdrop_path":"/d2DiNOzhgL36cr9Fm6xjjMuDxyu.jpg","genre_ids":[80,18,53],"id":523077,"original_language":"en","original_title":"Running with the Devil","overview":"Quand un transport de cocaïne voyageant du Mexique au Canada est compromis, le chef d’un puissant cartel ordonne à son meilleur \"cuisinier\" et à son chef du trafic de remonter la chaîne afin d’identifier et régler le problème. En parallèle, le FBI remonte la piste d’une cocaïne coupée particulièrement mortelle. Rien ne va se passer comme prévu pour les deux camps…","popularity":21.605,"poster_path":"/yXQ12YQSa846QeAJlb5HZYkbWDc.jpg","release_date":"2019-08-29","title":"La traque du diable","video":false,"vote_average":5.438,"vote_count":281,"character":"The Cook","credit_id":"5af1e3959251410656000ba3","order":0},{"adult":false,"backdrop_path":"/pXn6x9SILzNT0ECPz87iEwyybA9.jpg","genre_ids":[28,14,27],"id":523638,"original_language":"en","original_title":"Prisoners of the Ghostland","overview":"Hero, criminel notoire, est envoyé au secours d'une fille kidnappée ayant disparue dans un univers surnaturel. Au sein de ce territoire qu'on appelle le Ghostland, ils vont essayer de briser la malédiction qui les garde captifs de mystérieux revenants.","popularity":20.445,"poster_path":"/zJDl3VagUEUXxTBp9R9IAYGUBnj.jpg","release_date":"2021-08-31","title":"Prisoners of the Ghostland","video":false,"vote_average":5.0,"vote_count":535,"character":"Hero","credit_id":"5af4dabf925141515a0000ad","order":0},{"adult":false,"backdrop_path":"/rh0Q3iM19n0UxIuAB8W3wXKO5O9.jpg","genre_ids":[28,12,53],"id":531299,"original_language":"en","original_title":"Kill Chain","overview":"La vie de trois étrangers se retrouvent impliqués dans un conflit qu'aucun d'entre eux n'était préparé à affronter.","popularity":19.847,"poster_path":"/BebBwRMS42gNbIRdmyRtfQ6MMk.jpg","release_date":"2020-02-20","title":"Kill Chain","video":false,"vote_average":5.176,"vote_count":142,"character":"Araña","credit_id":"5b2aae62c3a3683e11000bce","order":0},{"adult":false,"backdrop_path":"/ytTQoYkdpsgtfDWrNFCei8Mfbxu.jpg","genre_ids":[16,10751,12,14,35],"id":529203,"original_language":"en","original_title":"The Croods: A New Age","overview":"Les Croods ont survécu à leur part de dangers et de catastrophes mais ils vont maintenant devoir relever leur plus grand défi : rencontrer une autre famille. Les Croods ont besoin d’un nouvel endroit où habiter. La famille préhistorique part alors en quête d’un endroit plus sûr. Quand ils découvrent un paradis idyllique entouré de murs, ils pensent que tous leurs problèmes sont résolus… Mais une famille y vit déjà : les Bettermans. Avec leur cabane dans les arbres, leurs inventions étonnantes et leurs hectares irrigués de produits frais, Les Bettermans sont bien au‐dessus des Croods sur l’échelle de l’évolution. Ils accueillent les Croods avec joie, mais les tensions ne tardent pas à s’intensifier entre la famille des grottes et la famille moderne. Mais une nouvelle menace va propulser les deux familles dans une aventure épique hors des murs, ce qui les obligera à accepter leurs différences et à se servir des forces des uns et des autres.","popularity":72.051,"poster_path":"/nMLI9xkJTbgpZjMSrFiTUDv9WIG.jpg","release_date":"2020-11-25","title":"Les Croods 2 : Une nouvelle ère","video":false,"vote_average":7.492,"vote_count":3682,"character":"Grug Crood (voice)","credit_id":"5b3527589251413cb3022305","order":0},{"adult":false,"backdrop_path":"/b9YkKJcW3pPaXgMZu9uoT7v9yRB.jpg","genre_ids":[16,28,12,878],"id":324857,"original_language":"en","original_title":"Spider-Man: Into the Spider-Verse","overview":"Spider-Man : New Generation suit les aventures de Miles Morales, un adolescent afro-américain et portoricain qui vit à Brooklyn et s’efforce de s’intégrer dans son nouveau collège à Manhattan. Mais la vie de Miles se complique quand il se fait mordre par une araignée radioactive et se découvre des super-pouvoirs : il est désormais capable d’empoisonner ses adversaires, de se camoufler, de coller littéralement aux murs et aux plafonds ; son ouïe est démultipliée... Dans le même temps, le plus redoutable cerveau criminel de la ville, le Caïd, a mis au point un accélérateur de particules nucléaires capable d’ouvrir un portail sur d’autres univers. Son invention va provoquer l’arrivée de plusieurs autres versions de Spider-Man dans le monde de Miles, dont un Peter Parker plus âgé, Spider-Gwen, Spider-Man Noir, Spider-Cochon et Peni Parker, venue d’un dessin animé japonais.","popularity":124.396,"poster_path":"/jw9TRNYIMI1KsTjgQ3wVYSMXxlh.jpg","release_date":"2018-12-06","title":"Spider-Man : New Generation","video":false,"vote_average":8.403,"vote_count":15004,"character":"Spider-Man Noir (voice)","credit_id":"5b3c4abf92514102b200500f","order":10},{"adult":false,"backdrop_path":"/tXQP5bdZbNWogkQhTHy0H5kqlUy.jpg","genre_ids":[53],"id":560192,"original_language":"en","original_title":"Grand Isle","overview":"Alors qu’un ouragan arrive sur Grand Isle, Walter Franklin et sa séduisante épouse Fancy invitent Buddy, le jeune père de famille, qui réparait la clôture du jardin, à se réfugier à la nuit tombée dans leur grande maison victorienne. Quand le lendemain, ce dernier va être suspecté de meurtre par la police, tous les événements de la nuit vont remonter à la surface, révélant de sombres secrets.","popularity":26.437,"poster_path":"/xeKXukUtovrK72ZUExoyKSLrYf6.jpg","release_date":"2019-12-06","title":"Grand Isle : Piège mortel","video":false,"vote_average":5.444,"vote_count":296,"character":"Walter","credit_id":"5be3b1bc9251415c6902249e","order":0},{"adult":false,"backdrop_path":"/vj2gCvD5vZDJ865izTU0J0wJBVc.jpg","genre_ids":[27,878,9648,53],"id":548473,"original_language":"en","original_title":"Color Out of Space","overview":"Après la chute d’une météorite dans le jardin de leur ferme, Nathan Gardner et sa famille se retrouvent à combattre un organisme extraterrestre et mutant qui s’est introduit dans leurs corps et leurs cerveaux. La quiétude de leur vie à la campagne va se transformer en cauchemar en technicolor.","popularity":26.184,"poster_path":"/nVwMu8nExJIsnQt1hheoBd85wdR.jpg","release_date":"2019-09-07","title":"Color Out of Space","video":false,"vote_average":6.015,"vote_count":1369,"character":"Nathan Gardner","credit_id":"5c48a27ac3a3684777890e07","order":0},{"adult":false,"backdrop_path":"/271s2hYoC5gqkR3E2f9BTYz8Bjv.jpg","genre_ids":[99],"id":565276,"original_language":"en","original_title":"Love, Antosha","overview":"Documentaire intimiste tirant le portrait de l’acteur à travers sa carrière et sa vie de famille. Des témoignages de ses parents, Irina et Viktor, ainsi que des interviews de certains partenaires de jeu comme Jennifer Lawrence, Jodie Foster ou encore Kristen Stewart.","popularity":8.602,"poster_path":"/AntNP1sX7qKBT7hSYM4248RKMaL.jpg","release_date":"2019-08-02","title":"Love, Antosha","video":false,"vote_average":7.25,"vote_count":50,"character":"Narrator (voice)","credit_id":"5c518cc00e0a263ccddb3c7c","order":3},{"adult":false,"backdrop_path":"/an4UrbuWK7TEOeur9TesuMzqSYC.jpg","genre_ids":[28,878,14],"id":590706,"original_language":"en","original_title":"Jiu Jitsu","overview":"Un ancien ordre de combattants experts du Jiu Jitsu doit faire face à un extraterrestre vicieux afin de protéger la Terre. L'avenir de l'humanité repose sur eux...","popularity":53.315,"poster_path":"/Ly61rWBtjwsmlfTXvY3w9jMBxb.jpg","release_date":"2020-11-20","title":"Jiu Jitsu","video":false,"vote_average":4.84,"vote_count":582,"character":"Wylie","credit_id":"5c991cdd9251417760f4a8c4","order":1},{"adult":false,"backdrop_path":"/cNrDYc0Lu8OmiW1hiJScljxLS1p.jpg","genre_ids":[27,35],"id":619416,"original_language":"en","original_title":"Werewolf Women of the S.S.","overview":"","popularity":5.586,"poster_path":"/44N8euKQDT4evzUX1Kr0NnsMiEr.jpg","release_date":"2007-04-06","title":"Werewolf Women of the S.S.","video":false,"vote_average":6.719,"vote_count":32,"character":"Fu Manchu","credit_id":"5d44383bb7abb500174a0d58","order":0},{"adult":false,"backdrop_path":"/zMecgI8rWjLH81OsJfLehIkUK5q.jpg","genre_ids":[18,53],"id":635731,"original_language":"en","original_title":"Pig","overview":"Un chasseur de truffes vit en ermite dans la nature sauvage de l’Oregon, quand l’enlèvement de sa truie truffière le pousse à retourner vers la civilisation à Portland où il devra faire face aux démons de son passé.","popularity":21.962,"poster_path":"/vllb5gl1wToUhPf52K2mYx4XORq.jpg","release_date":"2021-07-16","title":"Pig","video":false,"vote_average":6.66,"vote_count":1287,"character":"Rob Feld","credit_id":"5d92cec57cffda0024fbfe7d","order":0},{"adult":false,"backdrop_path":"/jFINtstDUh0vHOGImpMAmLrPcXy.jpg","genre_ids":[28,27,35],"id":643586,"original_language":"en","original_title":"Willy's Wonderland","overview":"Un gardien se retrouve bloqué à l'intérieur du parc d'attractions qu'il surveille, durant toute une nuit, lors de laquelle les monstres prennent alors vie et se lancent à sa poursuite. L'homme doit les vaincre afin de survivre jusqu’au petit matin et être enfin libéré.","popularity":36.773,"poster_path":"/dALLv000W61e7lfIDxCltNRShmS.jpg","release_date":"2021-02-12","title":"Willy's Wonderland","video":false,"vote_average":6.026,"vote_count":918,"character":"The Janitor","credit_id":"5db8b5a2a1d3320014e7fccb","order":0},{"adult":false,"backdrop_path":"/sJOtAbgAHEuzO6HZyRa77YWKbmH.jpg","genre_ids":[80,18],"id":1623,"original_language":"en","original_title":"Brubaker","overview":"Henry Brubaker, nouveau directeur de la prison de Wakefield, fait son entrée dissimulé plusieurs jours durant parmi les trois cents détenus du centre pénitentiaire. Nommé pour assainir et réformer l'établissement, il va se retrouver confronté non seulement à l'administration, mais aussi aux détenus sur parole qui sont en charge du bon fonctionnement de la prison.","popularity":23.524,"poster_path":"/8nmyzwK2dufbznNgq5j39nDVsGL.jpg","release_date":"1980-06-20","title":"Brubaker","video":false,"vote_average":7.046,"vote_count":442,"character":"Prisoner (uncredited)","credit_id":"5dbb2c7ad2c0c100161db5cf","order":46},{"adult":false,"backdrop_path":"/M7Kiquud2bjrhQvZXeIrvW0J4a.jpg","genre_ids":[28,35,80],"id":648579,"original_language":"en","original_title":"The Unbearable Weight of Massive Talent","overview":"Nicolas Cage est maintenant un acteur endetté qui attend le grand rôle qui relancera sa carrière. Pour rembourser une partie de ses dettes, son agent lui propose de se rendre à l’anniversaire d’un dangereux milliardaire qui se révèle être son plus grand fan. Mais le séjour prend une toute autre tournure, lorsque la CIA le contacte, lui demandant d’enquêter sur les activités criminelles de son hôte. Nicolas Cage va devoir jouer le rôle de sa vie et prouver qu’il est à la hauteur de sa propre légende.","popularity":37.332,"poster_path":"/jRCr5j8As8RePwejTZivtxlTBcq.jpg","release_date":"2022-04-20","title":"Un talent en or massif","video":false,"vote_average":6.77,"vote_count":1831,"character":"Nick Cage / Nicky","credit_id":"5dd01738255dba000fdb2f0c","order":0},{"adult":false,"backdrop_path":"/pQLtoOa30vGjsWBzLS8EH7Sdbtr.jpg","genre_ids":[99],"id":685538,"original_language":"en","original_title":"Shirley Maclaine: Kicking Up Her Heels","overview":"","popularity":6.199,"poster_path":"/5OA00Fv1n1I2yBNEVWHWg9O9fpf.jpg","release_date":"1996-05-19","title":"Shirley Maclaine: Kicking Up Her Heels","video":false,"vote_average":6.2,"vote_count":4,"character":"Self","credit_id":"5fd676c7fcadb40042d4ee19","order":1},{"adult":false,"backdrop_path":"/lXkOMo50HEAmWVG1QecdPJ5vi6T.jpg","genre_ids":[16,35,10751],"id":801876,"original_language":"en","original_title":"Dear Diary: World's First Pranks","overview":"","popularity":5.691,"poster_path":"/rSwe3nDvPPjZBjtDTWgzK1t9CP8.jpg","release_date":"2021-02-09","title":"Dear Diary: World's First Pranks","video":false,"vote_average":5.7,"vote_count":10,"character":"Grug (voice)","credit_id":"60687d991cc4ff005819a5c1","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":673235,"original_language":"en","original_title":"Moonstruck: At the Heart of an Italian Family","overview":"","popularity":4.96,"poster_path":"/iT4ZNaYxnnSpo6C4jT8H2oCp09L.jpg","release_date":"2006-01-31","title":"Moonstruck: At the Heart of an Italian Family","video":false,"vote_average":6.0,"vote_count":2,"character":"Self (archival footage)","credit_id":"6070d9314d0e8d002c536ba9","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":835297,"original_language":"de","original_title":"Was ich bin sind meine Filme - Teil 2... nach 30 Jahren","overview":"","popularity":3.587,"poster_path":"/tYXpp0okb1FTqyGpm6MfikcJqNv.jpg","release_date":"2010-06-28","title":"Was ich bin sind meine Filme - Teil 2... nach 30 Jahren","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archival footage)","credit_id":"60b4902057d378002b135898","order":2},{"adult":false,"backdrop_path":"/3SxySECq5l4TnBObihnnzItn3AC.jpg","genre_ids":[37,18],"id":843846,"original_language":"en","original_title":"Butcher's Crossing","overview":"Un chasseur de bison à l'époque du Far West. Will Andrews a quitté Harvard pour partir à l'aventure. Il se joint à Miller un mystérieux colon offrant une impressionnante quantité de peaux de bisons dans une vallée isolée. Leur bande devra survivre à un périple dangereux au cours duquel les durs éléments vont mettre leur détermination et leur raison à rudes épreuves.","popularity":32.72,"poster_path":"/2KdkRsYuzYPlJMLrV39gdjY3WkS.jpg","release_date":"2023-02-03","title":"Butcher's Crossing","video":false,"vote_average":5.759,"vote_count":85,"character":"Miller","credit_id":"60d1f4ab957e6d005d3631b6","order":0},{"adult":false,"backdrop_path":"/nV9vkW2zy29RI2BIysSe8jCeCjI.jpg","genre_ids":[35,28],"id":866346,"original_language":"en","original_title":"The Retirement Plan","overview":"Quand Ashley et sa jeune fille Sarah se retrouvent mêlées à une dangereuse organisation criminelle, elle se tourne vers la seule personne qui peut les aider : son père, un clochard vivant aux îles Caïmans.","popularity":77.626,"poster_path":"/kv4n3xgRWtkldaD4kyy1FvpW6bO.jpg","release_date":"2023-08-24","title":"The Retirement Plan","video":false,"vote_average":6.292,"vote_count":156,"character":"Matt","credit_id":"61293566373ac20044ac1a98","order":0},{"adult":false,"backdrop_path":"/7tXJhpWe4iEWzWad6DkH9iPpR8b.jpg","genre_ids":[37,18],"id":872954,"original_language":"en","original_title":"The Old Way","overview":"Colton Briggs, un ancien bandit armé, tient désormais une épicerie et vit tranquillement avec sa famille. Lorsqu'un gang de hors-la-loi assassine sa femme de sang-froid, Briggs rentre chez lui, déterre son arme et s'entoure d'une partenaire improbable : sa fille de douze ans.","popularity":17.183,"poster_path":"/lCf6u5A40LlZduUpHziFqMxHXFM.jpg","release_date":"2023-01-06","title":"The Old Way","video":false,"vote_average":5.839,"vote_count":186,"character":"Colton Briggs","credit_id":"613bec56c68b690061ee030a","order":0},{"adult":false,"backdrop_path":"/nBEFrdcVhwceGSFw83RksxY9Blg.jpg","genre_ids":[35,27],"id":649609,"original_language":"en","original_title":"Renfield","overview":"Le mal ne saurait survivre une éternité sans un petit coup de pouce. \r Dans cette version moderne du mythe de Dracula, Renfield est l’assistant torturé du maître le plus narcissique qui ait jamais existé : Dracula. Renfield est contraint par son maître de lui procurer des proies et de pourvoir à toutes ses requêtes, mêmes les plus dégradantes. Mais après des siècles de servitude, il est enfin prêt à s’affranchir de l’ombre du Prince des ténèbres. À la seule condition qu’il arrive à mettre un terme à la dépendance mutuelle qui les unit.","popularity":44.268,"poster_path":"/lm3y4RNPu4aRDePsX5CkB9ndEdQ.jpg","release_date":"2023-04-07","title":"Renfield","video":false,"vote_average":6.566,"vote_count":1442,"character":"Dracula","credit_id":"61a68e9d875d1a0062f26234","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":900118,"original_language":"en","original_title":"Intimate Portrait: Sean Connery","overview":"","popularity":2.386,"poster_path":null,"release_date":"1998-10-02","title":"Intimate Portrait: Sean Connery","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61d2f2cb22f5d700459235f6","order":15},{"adult":false,"backdrop_path":"/HcBNKl4PL2h2M25UKGGTF0kYOp.jpg","genre_ids":[99],"id":86843,"original_language":"en","original_title":"With Great Power: The Stan Lee Story","overview":"A travers les témoignages de proches et de collaborateurs, le document revient sur le parcours du célèbre scénariste de comics, créateur, entre autres, des superhéros Spider-Man, Iron Man et Thor. Avec des interviews de Tobey Maguire, interprète de Spider-Man au cinéma, Bryan Singer, réalisateur des deux premiers X-Men, ou encore Lou Ferrigno, qui a incarné Hulk à la télévision.","popularity":8.665,"poster_path":"/paSNMYfpSrf3sOWbH4C3bHSSapB.jpg","release_date":"2010-07-24","title":"With Great Power: The Stan Lee Story","video":false,"vote_average":6.8,"vote_count":27,"character":"Self","credit_id":"61db67876818880068290a88","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":925524,"original_language":"en","original_title":"Valley Girl: 20 Totally Tubular Years Later","overview":"","popularity":1.962,"poster_path":null,"release_date":"2003-08-05","title":"Valley Girl: 20 Totally Tubular Years Later","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61dc87ab84591c001cd9a249","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":925532,"original_language":"en","original_title":"Valley Girl: In Conversation - Nicolas Cage And Martha Coolidge","overview":"","popularity":2.255,"poster_path":null,"release_date":"2003-08-05","title":"Valley Girl: In Conversation - Nicolas Cage And Martha Coolidge","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61dc8ad34da3d40067e8c406","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":925591,"original_language":"en","original_title":"The Music of Valley Girl","overview":"","popularity":3.598,"poster_path":null,"release_date":"2003-08-05","title":"The Music of Valley Girl","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61dca9d077b1fb001cfc9489","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99,27],"id":682765,"original_language":"en","original_title":"Hot Pink Horror: The Making of Color Out of Space","overview":"Les Gardner ont à peine le temps de s'habituer à la vie de la campagne qu'une météorite explose dans leur jardin en pleine nuit, dans un halo d'une lumière qui n'existe pas. Peu à peu, la propriété familiale semble contaminée par un mal indicible, qui affecte la flore, la faune... et les Gardner.","popularity":4.513,"poster_path":null,"release_date":"2020-02-25","title":"Hot Pink Horror: The Making of Color Out of Space","video":true,"vote_average":8.3,"vote_count":3,"character":"","credit_id":"620050d3136545004460026c","order":1},{"adult":false,"backdrop_path":"/okXIAgFc2U6jf4uZrivhwEu7vbW.jpg","genre_ids":[35,14],"id":823482,"original_language":"en","original_title":"Dream Scenario","overview":"Un malheureux père de famille mène une vie discrète jusqu'au jour où il apparaît soudainement dans les rêves de millions de personnes. Il devient célèbre du jour au lendemain et reçoit l'attention qui lui a longtemps été refusée dans son métier de professeur. Mais sa nouvelle renommée a un prix: ses apparitions oniriques prennent de plus en plus des formes cauchemardesques qui mènent à la violence. Il doit faire face aux conséquences et aux côtés sombres de sa renommée inattendue.","popularity":93.525,"poster_path":"/6J0XdVNGgPLzas4kdp2Dr8YduBw.jpg","release_date":"2023-11-10","title":"Dream Scenario","video":false,"vote_average":6.721,"vote_count":608,"character":"Paul Matthews","credit_id":"630ea3c6d7dcd2007e321ea8","order":0},{"adult":false,"backdrop_path":"/g2EUWSPVSLyzIkrKdxuHSF2wGWh.jpg","genre_ids":[28,53],"id":1030987,"original_language":"en","original_title":"Sympathy for the Devil","overview":"Après avoir été forcé de conduire un mystérieux passager sous la menace d'une arme, un homme se retrouve dans un jeu du chat et de la souris aux enjeux importants, où il devient évident que tout n'est pas ce qu'il semble être.","popularity":26.165,"poster_path":"/afGdVMa80LMs6ibLP22CwM5uI4e.jpg","release_date":"2023-07-20","title":"Sympathy for the Devil","video":false,"vote_average":6.01,"vote_count":193,"character":"The Passenger","credit_id":"63399f75ab1bc7007e59879f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1050754,"original_language":"en","original_title":"Becoming Iconic","overview":"","popularity":3.2,"poster_path":"/8z3Ssepw66x3txxUofB9AEEFZAd.jpg","release_date":"2018-08-01","title":"Becoming Iconic","video":false,"vote_average":4.8,"vote_count":4,"character":"Self","credit_id":"637af170336e010082e1f6d8","order":3},{"adult":false,"backdrop_path":"/9s9o9RT9Yj6nDuRJjnJm78WFoFl.jpg","genre_ids":[878,53,27],"id":1051896,"original_language":"en","original_title":"Arcadian","overview":"Un homme tente de survivre au jour le jour avec ses deux fils adolescents. Cependant, la famille n'est pas en sécurité. Chaque nuit, après le coucher du soleil, des \"créatures féroces\" commencent à chasser, tuant tout être vivant qui croise leur chemin...","popularity":106.178,"poster_path":"/spWV1eRzlDxvai8LbxwAWR0Vst4.jpg","release_date":"2024-04-12","title":"Arcadian","video":false,"vote_average":6.3,"vote_count":123,"character":"Paul","credit_id":"637c4ef707faa200e3e6502e","order":0},{"adult":false,"backdrop_path":"/gm2BF7nEaypNTz8lXXAGgXaOn0S.jpg","genre_ids":[10402,99],"id":42348,"original_language":"en","original_title":"Live 8","overview":"","popularity":6.015,"poster_path":"/joFzIENnJHDLesiktLETN3VNutO.jpg","release_date":"2005-11-07","title":"Live 8","video":false,"vote_average":7.0,"vote_count":22,"character":"Self","credit_id":"6398a9e1d05a03007d5a7ca5","order":70},{"adult":false,"backdrop_path":"/xXWT0je8dTFFNBq6P2CeTZkPUu2.jpg","genre_ids":[12,28,53,9648],"id":2059,"original_language":"en","original_title":"National Treasure","overview":"Perdu depuis plus de 200 ans, le trésor des Chevaliers du Temple fait partie de ces mythiques légendes. Ben Gates, archéologue et aventurier, se lance à la recherche de ce trésor qui a hanté les pensées de sa famille et de ses descendants depuis des générations. Mais il n'est pas le seul intéressé. Gates et son meilleur ami Riley Poole, expert en informatique, partent en exploration sur le continent Arctique et découvrent que le premier indice menant au trésor est caché dans le document le mieux gardé au monde, la Déclaration d'Indépendance. Dans une course contre le temps, ils doivent voler le document si précieux, décoder la carte cachée, semer le FBI, et éviter d'être tués par Ian Howe, un riche aventurier anglais. Et ce n'est que la première étape de cette chasse au trésor.","popularity":34.947,"poster_path":"/kcGSou3Heq34OMr4a7s03VpBPRT.jpg","release_date":"2004-11-19","title":"Benjamin Gates et le Trésor des Templiers","video":false,"vote_average":6.634,"vote_count":6124,"character":"Benjamin Franklin Gates","credit_id":"645408b9d8f44e0daf4b3ed8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80,53,18],"id":1124006,"original_language":"en","original_title":"Lords of War","overview":"","popularity":5.78,"poster_path":"/lW6VN5PyNdiix9GxG8Gf60ZmvY3.jpg","release_date":"","title":"Lords of War","video":false,"vote_average":0.0,"vote_count":0,"character":"Yuri Orlov","credit_id":"645924856aa8e00173807375","order":0},{"adult":false,"backdrop_path":"/1h6UuDmmKzFfHZOwQhildVK7ZB.jpg","genre_ids":[53,18],"id":1128655,"original_language":"en","original_title":"The Surfer","overview":"Un homme revient dans sa ville natale située en bord de mer en Australie. Il est humilié devant son fils par une bande de surfeurs locaux qui revendiquent la propriété absolue de la plage de son enfance. Blessé, il décide de rester sur la plage, déclarant la guerre à ceux qui contrôlent la baie.","popularity":29.083,"poster_path":"/Aon2f7zxDhxudqknkDvC6R7775k.jpg","release_date":"2024-05-17","title":"The Surfer","video":false,"vote_average":0.0,"vote_count":0,"character":"The Surfer","credit_id":"646667ac006b010126f4ce85","order":0},{"adult":false,"backdrop_path":"/46Br5afTklXva5gRI6wXcAApaGP.jpg","genre_ids":[16,28,12,878],"id":911916,"original_language":"en","original_title":"Spider-Man: Beyond the Spider-Verse","overview":"","popularity":27.526,"poster_path":"/5cAuJOfd5tuuFBz2yQmBCtVBaj0.jpg","release_date":"","title":"Spider-Man: Beyond the Spider-Verse","video":false,"vote_average":0.0,"vote_count":0,"character":"Peter Parker / Spider-Man Noir (voice)","credit_id":"647a831ee323f300c429885d","order":9},{"adult":false,"backdrop_path":"/rTl1x2zvz6EqwlkEo8tZ7l1a8e0.jpg","genre_ids":[18,10749],"id":126314,"original_language":"hu","original_title":"Final Cut: Hölgyeim és uraim","overview":"Un homme bouscule une femme. C’est le coup de foudre mais elle disparaît dans la foule. Il la retrouve, l’emmène manger, danser, mais alors qu’ils batifolent, le légitime de madame fait irruption. Pour raconter cette histoire à rebondissements, Pálfi a tout bonnement monté plus de 500 extraits de films célèbres, de Chaplin à Avatar, les reliant avec les musiques les plus célèbres de l’histoire du cinéma.","popularity":13.112,"poster_path":"/gWosAW69lxRNQ8ksnCizUHsVeGU.jpg","release_date":"2012-02-04","title":"Final Cut : Ladies And Gentlemen","video":false,"vote_average":7.6,"vote_count":68,"character":"(archive footage)","credit_id":"6481b6bce2726000e8bf459b","order":7},{"adult":false,"backdrop_path":"/nz51oc6hnGrMGrYUE0s25FWgVWe.jpg","genre_ids":[99],"id":16800,"original_language":"en","original_title":"Roman Polanski: Wanted and Desired","overview":"Biopic non autorisé revenant sur l'enfance polonaise du réalisateur Roman Polanski lors de l'Holocauste. Il suivra également l'assassinat de sa femme, l'actrice Sharon Tate, enceinte de huit mois, par Charles Manson en 1969 puis son accusation pour viol sur une mineure de 13 ans en 1977. Roman Polanski n'a depuis plus foulé le sol américain.","popularity":10.69,"poster_path":"/1W8t1iBSTRFr5Q0G3iJhw5BaP3w.jpg","release_date":"2008-01-18","title":"Roman Polanski : Un homme traqué","video":false,"vote_average":6.4,"vote_count":63,"character":"Self (archive footage)","credit_id":"64d940f1a1074b00c7d285da","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":587817,"original_language":"en","original_title":"Pesel Ha'Zahav","overview":"","popularity":3.527,"poster_path":"/hD2xo96UYYwG1NJCbNDD29pXmCD.jpg","release_date":"1998-01-01","title":"Pesel Ha'Zahav","video":false,"vote_average":6.3,"vote_count":3,"character":"Self","credit_id":"65124968344a8e0972ceb27e","order":7},{"adult":false,"backdrop_path":"/fAl2LCmT4QoCVKIv0I64O3EvU4x.jpg","genre_ids":[80,27,9648],"id":1226578,"original_language":"en","original_title":"Longlegs","overview":"L'agent du FBI, Lee Harker, est en charge d'enfin arrêter un tueur en série insaisissable.","popularity":22.342,"poster_path":"/5aj8vVGFwGVbQQs26ywhg4Zxk2L.jpg","release_date":"2024-07-10","title":"Longlegs","video":false,"vote_average":0.0,"vote_count":0,"character":"Longlegs","credit_id":"65976d66ef9d72687912b74d","order":1},{"adult":false,"backdrop_path":"/4r9zcL9AX9HhfHKLzybdkmqu7yx.jpg","genre_ids":[99],"id":1080830,"original_language":"en","original_title":"TMZ Investigates: Lisa Marie Presley: Unending Tragedy","overview":"","popularity":1.952,"poster_path":"/gw6zkM3QzLF8ltrDQdSijab5dJw.jpg","release_date":"2023-01-30","title":"TMZ Investigates: Lisa Marie Presley: Unending Tragedy","video":false,"vote_average":3.0,"vote_count":3,"character":"","credit_id":"65bad756c144dd017cfd39af","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1092469,"original_language":"en","original_title":"The Path to Vengeance: Making Ghost Rider: Spirit of Vengeance","overview":"","popularity":2.858,"poster_path":"/tIhvZ14f8HqFAu1Bzd4n6TQ8drh.jpg","release_date":"2012-06-12","title":"The Path to Vengeance: Making Ghost Rider: Spirit of Vengeance","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"65f8952118b7510165f6e37f","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1263012,"original_language":"en","original_title":"Dead Man's Wire","overview":"","popularity":2.68,"poster_path":null,"release_date":"","title":"Dead Man's Wire","video":false,"vote_average":0.0,"vote_count":0,"character":"Tony Kiritsis","credit_id":"65fd18500c1255017e0c703a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1097174,"original_language":"de","original_title":"Mythos Hollywood - Das Geheimnis des Erfolgs","overview":"","popularity":4.276,"poster_path":"/rvUsvRFzEACM0BrKOljIXIAhWXh.jpg","release_date":"1998-01-01","title":"Mythos Hollywood - Das Geheimnis des Erfolgs","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"660b25b95aadc4017c63aece","order":64},{"adult":false,"backdrop_path":"/54HEQPoD7zWGGaCusDnDBG3aCFO.jpg","genre_ids":[99],"id":419546,"original_language":"en","original_title":"HyperNormalisation","overview":"Dans le film, Adam Curtis avance que depuis les années 1970, les gouvernements, la finance et les utopistes technologiques ont abandonné la complexité du \"monde réel\" et ont construit un simple \"monde factice\" qui est géré par les entreprises et maintenu stable par les politiciens.","popularity":16.834,"poster_path":"/tTqI2xoB7cGO7HASB22Sss6x44J.jpg","release_date":"2016-10-25","title":"HyperNormalisation","video":false,"vote_average":7.448,"vote_count":123,"character":"Self (archive footage)","credit_id":"662dd17103bf840125eaabf5","order":32},{"adult":false,"backdrop_path":null,"genre_ids":[27],"id":1286185,"original_language":"en","original_title":"The Carpenter's Son","overview":"","popularity":3.55,"poster_path":null,"release_date":"","title":"The Carpenter's Son","video":false,"vote_average":0.0,"vote_count":0,"character":"The Carpenter","credit_id":"663948e85a469001223ec6ba","order":1}],"crew":[{"adult":false,"backdrop_path":"/9fnCC4vAyn1eClbTPK8YBRy2f13.jpg","genre_ids":[80,18,53],"id":1830,"original_language":"en","original_title":"Lord of War","overview":"Né en Ukraine avant l'effondrement du bloc soviétique, Yuri arrive aux États-Unis avec ses parents. Il se fait passer pour un émigrant juif...Audacieux et fin négociateur, il se fait une place dans le trafic d'armes. Les énormes sommes d'argent qu'il gagne lui permettent aussi de conquérir celle qui l'a toujours fasciné, la belle Ava. Parallèlement à cette vie de mari et de père idéal, Yuri devient l'un des plus gros vendeurs d'armes clandestins du monde. Utilisant ses relations à l'Est, il multiplie les coups toujours plus risqués, mais parvient chaque fois à échapper à Jack Valentine, l'agent d'Interpol qui le pourchasse. Des luxueux immeubles new-yorkais aux palais des dictateurs africains, Yuri joue de plus en plus gros. Convaincu de sa chance, il poursuit sa double vie explosive, jusqu'à ce que le destin et sa conscience le rattrapent...","popularity":36.336,"poster_path":"/xdtwvmZaYiDMivwQLuuM146rrCj.jpg","release_date":"2005-09-16","title":"Lord of War","video":false,"vote_average":7.312,"vote_count":4571,"credit_id":"52fe4318c3a36847f8039d85","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/cKKhk85c1TZSYy6ZF94QpUH8bRw.jpg","genre_ids":[18,27],"id":10873,"original_language":"en","original_title":"Shadow of the Vampire","overview":"1921, quelque part en Europe de l'Est, le realisateur allemand Friedrich Wilhelm Murnau tourne \"Nosferatu\", un film de vampires inspire du \"Dracula\" de Bram Stoker. Il fait appel a Max Schreck pour tenir le role principal, celui du terrifiant comte Orlock. Les membres de l'equipe du film, menes par le genial demiurge, se pretent de plus ou moins bonne grace aux etranges faceties de Schreck.","popularity":19.214,"poster_path":"/5V8kPXQ7H8HKfatVz4OaBhxYnHD.jpg","release_date":"2000-05-15","title":"L'Ombre du vampire","video":false,"vote_average":6.676,"vote_count":554,"credit_id":"52fe43c89251416c7501de57","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/88wEXW9NIURi496KrIgD50dw87l.jpg","genre_ids":[18,53,80],"id":11615,"original_language":"en","original_title":"The Life of David Gale","overview":"Militant contre la peine capitale au Texas, le docteur David Gale, un professeur d'université, se retrouve à tort condamné à mort pour le viol et le meurtre de l'activiste Constance Harraway. Dans sa cellule, il reçoit Elizabeth Bloom, une journaliste qui mettra tout en oeuvre pour prouver son innocence. Mais y parviendra-t-elle ?","popularity":30.753,"poster_path":"/tQAhpu53IvaLK2jUYRgVIR0INLk.jpg","release_date":"2003-02-21","title":"La Vie de David Gale","video":false,"vote_average":7.422,"vote_count":1935,"credit_id":"52fe44679251416c75033987","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/6GLHafLY86laqi3tBDIB1d1ZcF.jpg","genre_ids":[27,9648,53],"id":9708,"original_language":"en","original_title":"The Wicker Man","overview":"Edward Malus est chargé d'enquêter sur la disparition d'une petite fille sur une île isolée. Au cours de ses investigations, il découvre que la population locale se livre à d'étranges cérémonies d'un autre âge et que la jeune disparue a peut-être été victime d'un sacrifice humain…","popularity":37.353,"poster_path":"/5U0cpOerEu8jeen7T1wfAHZaWTL.jpg","release_date":"2006-08-31","title":"The Wicker Man","video":false,"vote_average":4.292,"vote_count":1247,"credit_id":"52fe451fc3a36847f80bdd91","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/ueXbXSehnVK62UqfLrdJdWZ7gla.jpg","genre_ids":[28,80,53],"id":13184,"original_language":"en","original_title":"Bangkok Dangerous","overview":"Joe, un tueur professionnel sans scrupules, atterrit à Bangkok afin d'exécuter quatre contrats pour le compte d'un chef mafieux nommé Surat. Il engage Kong, un pickpocket de rues comme intermédiaire, de façon à ne laisser aucune trace derrière lui. Mais alors qu'il a toujours évolué en solitaire, Joe prend le gamin sous son aile et s'engage dans une relation sentimentale avec une vendeuse locale sourde et muette. Petit à petit, Joe est gagné par la beauté capiteuse de Bangkok, au point de remettre en question son mode de vie, son isolement et la prudence qui lui a jusque-là permis de rester en vie.","popularity":21.054,"poster_path":"/j6xEmqakKffNk4crvSyVyaN6wlu.jpg","release_date":"2008-08-21","title":"Bangkok Dangerous","video":false,"vote_average":5.175,"vote_count":966,"credit_id":"52fe454b9251416c75051965","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/fNv1BDvtNQ37vWqJf5wFDZSDic8.jpg","genre_ids":[80,18],"id":28028,"original_language":"en","original_title":"Sonny","overview":"Sonny en a terminé avec l'armée. Avant de commencer sa vie d'homme, il passe par la Nouvelle-Orléans pour rendre visite à sa mère, Jewel, la tenancière d'une maison close qui périclite peu à peu. Avant de s'enrôler dans l'armée, le séduisant jeune homme travaillait comme gigolo chez sa mère, où ses prestations étaient très appréciées des clientes et assuraient le succès commercial de l'entreprise.\r Aussi Jewel encourage-t-elle son fils à retravailler pour elle, tandis que celui-ci souhaite oublier son passé. Mais Sonny s'éprend de Carol, une nouvelle prostituée arrivée au bordel...","popularity":10.533,"poster_path":"/9Btip4jrDAxbAuDkEyPq8OkLbZw.jpg","release_date":"2002-10-26","title":"Sonny","video":false,"vote_average":4.9,"vote_count":49,"credit_id":"52fe4574c3a368484e05bedf","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","genre_ids":[28,878,53],"id":1738,"original_language":"en","original_title":"Next","overview":"Cris Johnson \"Frank Cadillac\" est le seul homme sur terre capable de visualiser deux minutes de son futur et de changer le cours des évènements. Il n'hésite pas à utiliser son pouvoir extrasensoriel en se faisant passer pour magicien ou médium dans un hôtel minable de Las Vegas pour arrondir ses fins de mois. Alors que la sécurité des hôtels commence à soupçonner ses méthodes, l'agent du FBI Callie Ferris sait qu'il représente son unique chance d'empêcher une attaque terroriste imminente. Très vite, Cris se retrouve devant un choix cornélien : sauver celle qu'il aime... ou le reste du monde. Sa réponse est quelque part... dans le futur proche.","popularity":31.588,"poster_path":"/bPje41fTVGqXGDlZ1ldQNY3BWRW.jpg","release_date":"2007-04-25","title":"Next","video":false,"vote_average":6.082,"vote_count":2855,"credit_id":"56cefd21c3a3681e44002c2a","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/jSOomjSssNJdU7Hrf3CROkNSv6n.jpg","genre_ids":[28,18,53],"id":397415,"original_language":"en","original_title":"Vengeance: A Love Story","overview":"Un policier vétéran de la Guerre du Golfe veut se venger des personnes qui ont agressé une mère célibataire...","popularity":22.277,"poster_path":"/uOW5WA0JChaPkkR40hyamqeAuzp.jpg","release_date":"2017-03-16","title":"Vengeance","video":false,"vote_average":5.507,"vote_count":285,"credit_id":"58aad029c3a3686f1a0021f0","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/eec2tDpexGhAQOjwSno13PFP978.jpg","genre_ids":[18,35],"id":72358,"original_language":"en","original_title":"A Thousand Words","overview":"Et si vous n’aviez plus que mille mots à prononcer avant de mourir ? C’est le défi auquel est confronté Jack McCall, agent littéraire, grand bavard et inépuisable menteur qui doit apprendre à se passer des mots. Mille Mots, c’est l’histoire d’un homme qui est contraint d’arrêter de parler dans le but d’apprendre à communiquer réellement avec sa femme, sa famille et ses amis.","popularity":22.177,"poster_path":"/1JLLJctRDv5ZE6V1Qs3BaKrDOFM.jpg","release_date":"2012-03-07","title":"Mille mots","video":false,"vote_average":6.103,"vote_count":1276,"credit_id":"58c522fec3a3687d2e005dd7","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/unoJZwLGTlzKc3QkvsERVPLRnFH.jpg","genre_ids":[18,14],"id":54506,"original_language":"en","original_title":"What Is It?","overview":"","popularity":5.051,"poster_path":"/tt09npeT8Ay05N9eWE9e1HAegk1.jpg","release_date":"2005-01-27","title":"What Is It?","video":false,"vote_average":5.6,"vote_count":24,"credit_id":"5950070bc3a368329b057abc","department":"Crew","job":"Thanks"},{"adult":false,"backdrop_path":"/fNv1BDvtNQ37vWqJf5wFDZSDic8.jpg","genre_ids":[80,18],"id":28028,"original_language":"en","original_title":"Sonny","overview":"Sonny en a terminé avec l'armée. Avant de commencer sa vie d'homme, il passe par la Nouvelle-Orléans pour rendre visite à sa mère, Jewel, la tenancière d'une maison close qui périclite peu à peu. Avant de s'enrôler dans l'armée, le séduisant jeune homme travaillait comme gigolo chez sa mère, où ses prestations étaient très appréciées des clientes et assuraient le succès commercial de l'entreprise.\r Aussi Jewel encourage-t-elle son fils à retravailler pour elle, tandis que celui-ci souhaite oublier son passé. Mais Sonny s'éprend de Carol, une nouvelle prostituée arrivée au bordel...","popularity":10.533,"poster_path":"/9Btip4jrDAxbAuDkEyPq8OkLbZw.jpg","release_date":"2002-10-26","title":"Sonny","video":false,"vote_average":4.9,"vote_count":49,"credit_id":"5a3731a0c3a36814ab0604bc","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/zMecgI8rWjLH81OsJfLehIkUK5q.jpg","genre_ids":[18,53],"id":635731,"original_language":"en","original_title":"Pig","overview":"Un chasseur de truffes vit en ermite dans la nature sauvage de l’Oregon, quand l’enlèvement de sa truie truffière le pousse à retourner vers la civilisation à Portland où il devra faire face aux démons de son passé.","popularity":21.962,"poster_path":"/vllb5gl1wToUhPf52K2mYx4XORq.jpg","release_date":"2021-07-16","title":"Pig","video":false,"vote_average":6.66,"vote_count":1287,"credit_id":"5d92cf3cc0348b0024400540","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/jFINtstDUh0vHOGImpMAmLrPcXy.jpg","genre_ids":[28,27,35],"id":643586,"original_language":"en","original_title":"Willy's Wonderland","overview":"Un gardien se retrouve bloqué à l'intérieur du parc d'attractions qu'il surveille, durant toute une nuit, lors de laquelle les monstres prennent alors vie et se lancent à sa poursuite. L'homme doit les vaincre afin de survivre jusqu’au petit matin et être enfin libéré.","popularity":36.773,"poster_path":"/dALLv000W61e7lfIDxCltNRShmS.jpg","release_date":"2021-02-12","title":"Willy's Wonderland","video":false,"vote_average":6.026,"vote_count":918,"credit_id":"5db8b56f0f2fbd001174c292","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/mtrfLUfUoQunolDhmQy0GfbRclC.jpg","genre_ids":[14,12,28],"id":27022,"original_language":"en","original_title":"The Sorcerer's Apprentice","overview":"Balthazar Blake est un grand sorcier vivant de nos jours à Manhattan. Il tente de défendre la ville contre son ennemi juré, Maxim Horvath. Balthazar ne pouvant y arriver seul, il engage alors - un peu malgré lui - Dave Stutler, un garçon apparemment ordinaire qui a pourtant un vrai potentiel, pour devenir son apprenti. Le sorcier donne à son apprenti réticent un cours express sur l’art et la science de la magie, et ensemble, ces deux associés improbables vont tenter de stopper les forces des ténèbres. Il faudra à Dave tout son courage, et même davantage, pour survivre à sa formation, sauver la ville et embrasser la fille qu’il aime…","popularity":46.521,"poster_path":"/lZXmgWvs1IWFVb9HbUr7D2OSlZI.jpg","release_date":"2010-07-13","title":"L'Apprenti sorcier","video":false,"vote_average":6.118,"vote_count":4802,"credit_id":"603ff82339a45d006e4a26bd","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/M7Kiquud2bjrhQvZXeIrvW0J4a.jpg","genre_ids":[28,35,80],"id":648579,"original_language":"en","original_title":"The Unbearable Weight of Massive Talent","overview":"Nicolas Cage est maintenant un acteur endetté qui attend le grand rôle qui relancera sa carrière. Pour rembourser une partie de ses dettes, son agent lui propose de se rendre à l’anniversaire d’un dangereux milliardaire qui se révèle être son plus grand fan. Mais le séjour prend une toute autre tournure, lorsque la CIA le contacte, lui demandant d’enquêter sur les activités criminelles de son hôte. Nicolas Cage va devoir jouer le rôle de sa vie et prouver qu’il est à la hauteur de sa propre légende.","popularity":37.332,"poster_path":"/jRCr5j8As8RePwejTZivtxlTBcq.jpg","release_date":"2022-04-20","title":"Un talent en or massif","video":false,"vote_average":6.77,"vote_count":1831,"credit_id":"60f46d45635e78002970e9ad","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/roe1DS7DJKRBD73F2rXZAAqngUA.jpg","genre_ids":[28,80,18,53],"id":500922,"original_language":"en","original_title":"A Score to Settle","overview":"Un ancien responsable d'émeutes est libéré après vingt-deux ans de prison pour un crime qu’il n’a pas commis. Assoiffé de vengeance, il se lance dans la recherche de ceux qui lui ont fait du tort.","popularity":22.569,"poster_path":"/z6FYwHXANqrmEPZMTN4ghfEqNLN.jpg","release_date":"2019-08-01","title":"Froide vengeance","video":false,"vote_average":5.908,"vote_count":469,"credit_id":"6231d501c3bffe0046cff5b1","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/rnK0wSctHQbmAd7lQsCAYF2WbTw.jpg","genre_ids":[99,10402],"id":203182,"original_language":"en","original_title":"Can't Stand Losing You: Surviving The Police","overview":"","popularity":3.775,"poster_path":"/b6esoeyPX5sKsvickaqD54dGZSJ.jpg","release_date":"2012-11-09","title":"Can't Stand Losing You: Surviving The Police","video":false,"vote_average":6.2,"vote_count":15,"credit_id":"6231d55c0582240070a03fc3","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[80,53,18],"id":1124006,"original_language":"en","original_title":"Lords of War","overview":"","popularity":5.78,"poster_path":"/lW6VN5PyNdiix9GxG8Gf60ZmvY3.jpg","release_date":"","title":"Lords of War","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6459251a156cc7013ff19c28","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/g2EUWSPVSLyzIkrKdxuHSF2wGWh.jpg","genre_ids":[28,53],"id":1030987,"original_language":"en","original_title":"Sympathy for the Devil","overview":"Après avoir été forcé de conduire un mystérieux passager sous la menace d'une arme, un homme se retrouve dans un jeu du chat et de la souris aux enjeux importants, où il devient évident que tout n'est pas ce qu'il semble être.","popularity":26.165,"poster_path":"/afGdVMa80LMs6ibLP22CwM5uI4e.jpg","release_date":"2023-07-20","title":"Sympathy for the Devil","video":false,"vote_average":6.01,"vote_count":193,"credit_id":"64c678ad41aac40fb4366077","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/okXIAgFc2U6jf4uZrivhwEu7vbW.jpg","genre_ids":[35,14],"id":823482,"original_language":"en","original_title":"Dream Scenario","overview":"Un malheureux père de famille mène une vie discrète jusqu'au jour où il apparaît soudainement dans les rêves de millions de personnes. Il devient célèbre du jour au lendemain et reçoit l'attention qui lui a longtemps été refusée dans son métier de professeur. Mais sa nouvelle renommée a un prix: ses apparitions oniriques prennent de plus en plus des formes cauchemardesques qui mènent à la violence. Il doit faire face aux conséquences et aux côtés sombres de sa renommée inattendue.","popularity":93.525,"poster_path":"/6J0XdVNGgPLzas4kdp2Dr8YduBw.jpg","release_date":"2023-11-10","title":"Dream Scenario","video":false,"vote_average":6.721,"vote_count":608,"credit_id":"658536f5223e2041779509bb","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/fAl2LCmT4QoCVKIv0I64O3EvU4x.jpg","genre_ids":[80,27,9648],"id":1226578,"original_language":"en","original_title":"Longlegs","overview":"L'agent du FBI, Lee Harker, est en charge d'enfin arrêter un tueur en série insaisissable.","popularity":22.342,"poster_path":"/5aj8vVGFwGVbQQs26ywhg4Zxk2L.jpg","release_date":"2024-07-10","title":"Longlegs","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"659ff980907f26012520f3b2","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/9s9o9RT9Yj6nDuRJjnJm78WFoFl.jpg","genre_ids":[878,53,27],"id":1051896,"original_language":"en","original_title":"Arcadian","overview":"Un homme tente de survivre au jour le jour avec ses deux fils adolescents. Cependant, la famille n'est pas en sécurité. Chaque nuit, après le coucher du soleil, des \"créatures féroces\" commencent à chasser, tuant tout être vivant qui croise leur chemin...","popularity":106.178,"poster_path":"/spWV1eRzlDxvai8LbxwAWR0Vst4.jpg","release_date":"2024-04-12","title":"Arcadian","video":false,"vote_average":6.3,"vote_count":123,"credit_id":"65c484000c271000c9775fc8","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[27],"id":1286185,"original_language":"en","original_title":"The Carpenter's Son","overview":"","popularity":3.55,"poster_path":null,"release_date":"","title":"The Carpenter's Son","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"66394936470ead012513d51b","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[27,10749],"id":1170603,"original_language":"pt","original_title":"Grelo - A Face do Medo","overview":"","popularity":2.519,"poster_path":"/h6957hJwOSy10o0XH87EOsPyHgy.jpg","release_date":"","title":"Grelo - A Face do Medo","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"664226d77b19528f605a6055","department":"Directing","job":"Director"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/ar33qcWbEgREn07ZpXv5Pbj8hbM.jpg","vote_average":5.352,"vote_count":58,"width":600},{"aspect_ratio":0.667,"height":1920,"iso_639_1":null,"file_path":"/2RMV9JvFN8KZ4CrikO1BIJYYPwa.jpg","vote_average":5.288,"vote_count":41,"width":1280},{"aspect_ratio":0.667,"height":1930,"iso_639_1":null,"file_path":"/1S0zOyiSrLiE7b9azY7TDjbjAdf.jpg","vote_average":5.246,"vote_count":2,"width":1287},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/ti2h1OS1n1VwoJHWFaJD8dMZuEE.jpg","vote_average":5.23,"vote_count":53,"width":800},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/5WSYA84ATBrdD5E9V7bM7T3LYhF.jpg","vote_average":5.19,"vote_count":5,"width":800},{"aspect_ratio":0.667,"height":1760,"iso_639_1":null,"file_path":"/vPwbeCfmv1LhGGOo07H3nkNHEYz.jpg","vote_average":5.128,"vote_count":6,"width":1174},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/womiPP8owfHKsR13CdsIJXGHOMM.jpg","vote_average":5.12,"vote_count":17,"width":2000},{"aspect_ratio":0.667,"height":556,"iso_639_1":null,"file_path":"/cfRzz5zGt7Tv5pmi9XbTDjCMwor.jpg","vote_average":5.068,"vote_count":18,"width":371},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/xKaKQ4aYQI6wiPJEESfItL2JX59.jpg","vote_average":5.058,"vote_count":16,"width":2000},{"aspect_ratio":0.667,"height":1800,"iso_639_1":null,"file_path":"/y1RtezurZYveYkVNRht7CwEgSYY.jpg","vote_average":5.05,"vote_count":36,"width":1200},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/a0enQy5IuMlx0rFGlsZbVhr7a0a.jpg","vote_average":5.046,"vote_count":14,"width":1400},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/89JOmwBVYWPbpMGHF0K8YCIhyyJ.jpg","vote_average":5.002,"vote_count":26,"width":2000},{"aspect_ratio":0.666,"height":931,"iso_639_1":null,"file_path":"/sXS7UVTHZ0IZWbmg1A7kK4yQFNh.jpg","vote_average":4.968,"vote_count":11,"width":620},{"aspect_ratio":0.667,"height":1740,"iso_639_1":null,"file_path":"/1c2vXFrTBUpNoyrUQ3z0TwurQmD.jpg","vote_average":4.954,"vote_count":9,"width":1160},{"aspect_ratio":0.667,"height":2146,"iso_639_1":null,"file_path":"/8niDqMDHb7WjW3x89uxGBbNSFAC.jpg","vote_average":4.942,"vote_count":16,"width":1431},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/bGC5rHCuBH5uGmPm501GFFmer1j.jpg","vote_average":4.928,"vote_count":14,"width":800},{"aspect_ratio":0.667,"height":451,"iso_639_1":null,"file_path":"/7bMKPQpR7t2xSSW3icwgsAWNnlO.jpg","vote_average":4.92,"vote_count":21,"width":301},{"aspect_ratio":0.667,"height":1542,"iso_639_1":null,"file_path":"/bnzp3OS5u8pLtHjGkIHIdKMnzKp.jpg","vote_average":4.914,"vote_count":12,"width":1028},{"aspect_ratio":0.667,"height":1908,"iso_639_1":null,"file_path":"/zu8t4dos1ykrUMZQxF5qQBcvVe4.jpg","vote_average":4.914,"vote_count":12,"width":1272},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/jqALKeNzesEkxLhrFsTFAKgu9p2.jpg","vote_average":4.898,"vote_count":10,"width":2000},{"aspect_ratio":0.667,"height":2855,"iso_639_1":null,"file_path":"/bacJJWDz63LsJA3p4JIDTX9mM2U.jpg","vote_average":4.898,"vote_count":10,"width":1903},{"aspect_ratio":0.667,"height":1920,"iso_639_1":null,"file_path":"/hJBAJZgUPGvHCL9mCmYFZNUhCfk.jpg","vote_average":4.828,"vote_count":16,"width":1280}]}}