{"adult":false,"also_known_as":["John Cusak","約翰·庫薩克","Джон Пол Кьюсак"],"biography":"John Cusack est un acteur, producteur, scénariste et chanteur américain né le 28 juin 1966 à Evanston (Illinois).","birthday":"1966-06-28","deathday":null,"gender":2,"homepage":null,"id":3036,"imdb_id":"nm0000131","known_for_department":"Acting","name":"John Cusack","place_of_birth":"Evanston, Illinois, USA","popularity":26.602,"profile_path":"/aCwCx6JU7Jxbg6Q1ygcnLY750le.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/yjGllQUm28R4X9xD9T5xMszirgw.jpg","genre_ids":[80,18],"id":235,"original_language":"en","original_title":"Stand by Me","overview":"Un événement peu ordinaire va marquer la vie du jeune Gordie Lachance. Au cours de l’été 1959, un adolescent a disparu mystérieusement dans l'Oregon. Gordie et ses inséparables copains, Chris, Teddy et Vern savent qu'il est mort pour avoir approché de trop près la voie ferrée, un train l'a heurté. Son corps gît au fond des bois. C'est le frère de Vern qui l'a découvert. Les enfants décident de s'attribuer le scoop et partent pour la grande forêt de Castle Rock. Cette aventure va rester pour Gordie et ses trois amis la plus étrange et la plus exaltante de leur vie.","popularity":24.196,"poster_path":"/paxBmWVvdw1yiAnSxBxuYUyZKBA.jpg","release_date":"1986-08-08","title":"Stand by Me","video":false,"vote_average":7.855,"vote_count":5792,"character":"Denny Lachance","credit_id":"52fe422ac3a36847f800915b","order":15},{"adult":false,"backdrop_path":"/1pjOrzAqlQPifZkRi5h1zlO1VJ2.jpg","genre_ids":[18,35,10749,10402],"id":243,"original_language":"en","original_title":"High Fidelity","overview":"Après avoir enduré moult ruptures et peines de cœur, Rob Gordon se voit brusquement plaqué par sa compagne Laura. Encore sous le choc, il s'efforce de comprendre les raisons de cette nouvelle débâcle. Dressant le Top 5 des ruptures qui l'ont le plus marquées, il décide de relancer ses ex dans l'espoir qu'elles lui fourniront la clé de l'énigme.","popularity":20.656,"poster_path":"/5GlQ4MMZKTJwASLGQkmFTQOpvvM.jpg","release_date":"2000-03-17","title":"High Fidelity","video":false,"vote_average":7.128,"vote_count":1944,"character":"Rob Gordon","credit_id":"52fe422cc3a36847f80098e7","order":0},{"adult":false,"backdrop_path":"/kNM1rd1QmDW8LiMCpna3hcuru8P.jpg","genre_ids":[28,80,53,18],"id":871799,"original_language":"en","original_title":"Pursuit","overview":"Le détective Breslin croise le chemin de Calloway, un hacker impitoyable qui cherche désespérément à retrouver sa femme, enlevée par un cartel de la drogue. Lorsque Calloway s'échappe de sa garde à vue, Breslin s'associe à une femme flic sans état d'âme pour récupérer son prisonnier...","popularity":10.756,"poster_path":"/oUU6blOmIu155vfIgzML3ZSsDrB.jpg","release_date":"2022-02-18","title":"Pursuit","video":false,"vote_average":5.2,"vote_count":65,"character":"John Calloway","credit_id":"61379639cede690060fc8914","order":1},{"adult":false,"backdrop_path":"/1Nyjb7aeRKynWgmOl8he5ZcvWLm.jpg","genre_ids":[35,18,14],"id":492,"original_language":"en","original_title":"Being John Malkovich","overview":"Craig Schwartz est marionnettiste de rue, mais ne parvient pas à vivre de son art. Lotte, son épouse, s'intéresse beaucoup plus à ses animaux qu'à lui. Devant leurs difficultes financières, le jeune homme trouve un emploi au septième étage du building de l'entreprise Lester. En classant des dossiers, Craig découvre une porte dérobée et l'emprunte. Celle-ci le conduit pour quinze minutes à l'intérieur de John Malkovich. Cette prodigieuse découverte va lui permettre de changer de vie.","popularity":15.573,"poster_path":"/gaXB1huOHeRCR6z7S15K9yODcbl.jpg","release_date":"1999-10-29","title":"Dans la peau de John Malkovich","video":false,"vote_average":7.4,"vote_count":4293,"character":"Craig Schwartz","credit_id":"52fe4249c3a36847f8012907","order":0},{"adult":false,"backdrop_path":"/1ACyqkf9JzPQ2f4bdb6m9lm93ua.jpg","genre_ids":[10749,35,18],"id":2028,"original_language":"en","original_title":"Say Anything...","overview":"Lloyd Dobler ne veut qu'une et une seule chose : réussir à sortir avec la belle et intelligente Diane Court.","popularity":28.143,"poster_path":"/tHNh7JT3qzQWOWfPpvswguQN95R.jpg","release_date":"1989-04-14","title":"Un monde pour nous","video":false,"vote_average":7.045,"vote_count":968,"character":"Lloyd Dobler","credit_id":"52fe432ec3a36847f8040683","order":0},{"adult":false,"backdrop_path":"/btd9VPSfnVh0pHZqbiUJLsOkBDf.jpg","genre_ids":[18,28,53,80],"id":1441,"original_language":"en","original_title":"The Contract","overview":"Alors que Ray Keene, entraîneur de basket au lycée d'une petite ville, est parti camper en pleine nature avec son fils, il repêche deux hommes dans la rivière : un U.S. Marshall mourant, menotté à un tueur à gages, Frank Carden...Avant de décéder, le Marshall charge Ray de ramener Carden aux autorités où il doit être jugé. Ray n'a pas le choix. Les hommes de Carden, des mercenaires ultra entraînés, sont à leurs trousses. S'il veut avoir une chance de protéger son fils et de s'en sortir vivant, il doit absolument garder une longueur d'avance...","popularity":17.645,"poster_path":"/uxifsWmXsDVg1Qj6zqU38JcJQPV.jpg","release_date":"2006-04-05","title":"Le Contrat","video":false,"vote_average":5.723,"vote_count":492,"character":"Ray","credit_id":"52fe42f7c3a36847f8030785","order":1},{"adult":false,"backdrop_path":"/yzltOpo9TzfgB7h7U7seIOYqcf5.jpg","genre_ids":[27,9648],"id":3021,"original_language":"en","original_title":"1408","overview":"Bien qu'il soit un auteur réputé de romans d'épouvante, Mike Enslin n'a jamais cru aux fantômes et aux esprits. Pour lui, la vie après la mort n'est que pure invention, et il a passé suffisamment de temps dans des maisons hantées et des cimetières pour le vérifier... En travaillant sur son dernier ouvrage, il découvre l'existence d'une chambre, la 1408 du Dolphin Hotel, où se sont produites de nombreuses morts inexpliquées et souvent violentes. Malgré les mises en garde du directeur de l'hôtel, Enslin décide d'y passer une nuit. Face à ce qu'il va vivre, son scepticisme va voler en éclats. Pour lui, la question n'est plus de savoir si le paranormal existe, mais d'espérer survivre à la nuit de tous les cauchemars...","popularity":21.74,"poster_path":"/pP1EY1gp9hKrILIHyUivISwOedF.jpg","release_date":"2007-06-22","title":"Chambre 1408","video":false,"vote_average":6.688,"vote_count":4356,"character":"Mike Enslin","credit_id":"52fe437dc3a36847f8057f55","order":0},{"adult":false,"backdrop_path":"/8L1ByvnC2A1I78PXaUEehyMFOv2.jpg","genre_ids":[28,53,80],"id":1701,"original_language":"en","original_title":"Con Air","overview":"Cameron Poe, accusé de meurtre, a passé huit ans derrière les barreaux. Huit années qui l'ont empêché d'assister à la naissance de sa fille. Libéré sur parole, il n'est plus séparé de la liberté que par quelques heures de vol à bord d'un avion de la Con Air, la division aérienne de la police fédérale américaine. Une simple formalité s'il n'était accompagné de la fine fleur des criminels américains, en voie d'être transférée vers un tout nouveau quartier haute sécurité. Après quelques minutes de vol, et menés par Cyrus Grissom (qui répond aussi au doux surnom «Le virus»), les prisonniers s'emparent de l'appareil qui, endommagé par la lutte intestine, file sur Las Vegas. Unique être sensé à bord, Cameron Poe est le seul à pouvoir empêcher Cyrus de massacrer tous les policiers capturés, alors qu'au sol, le Marshal Vince Larking, au courant de la présence de Poe, tente d'empêcher ses supérieurs de détruire l'appareil en vol…","popularity":34.721,"poster_path":"/cQyiblTAXvjptd2ybySn7C2oRED.jpg","release_date":"1997-06-05","title":"Les Ailes de l'enfer","video":false,"vote_average":6.746,"vote_count":4112,"character":"Agent Vince Larkin","credit_id":"52fe430ec3a36847f8037087","order":2},{"adult":false,"backdrop_path":"/tKyxF6ZyxF65CcJKBKId1VavpGP.jpg","genre_ids":[9648,18,53],"id":10403,"original_language":"en","original_title":"The Player","overview":"Jeune, beau et arrogant, Griffin Mill est responsable de production dans l'une des grandes compagnies d'Hollywood. Son cynisme et son empressement à jeter à la poubelle les scénarios qui n'ont pas l'heur de lui plaire lui valent quelques ennemis acharnés, dont un mystérieux auteur de lettres anonymes qui ne cesse de le harceler. Griffin soupçonne un scénariste dépité, David Kahane, et lui donne rendez-vous. L'entretien tourne au pugilat. Kahane y laisse la vie. Griffin maquille son crime puis rend visite à la compagne du défunt, qu'il trouve à son goût et assez bien faite pour apaiser ses remords. Pendant ce temps, les lettres anonymes continuent d'arriver...","popularity":12.134,"poster_path":"/zg4ysB4vg6WgueUzKvzkGIuPZHV.jpg","release_date":"1992-04-03","title":"The Player","video":false,"vote_average":7.194,"vote_count":787,"character":"John Cusack","credit_id":"52fe43689251416c7500f28f","order":44},{"adult":false,"backdrop_path":"/7MwDOMrbjrKP3XQ5vw4cgB2DPaF.jpg","genre_ids":[9648,53],"id":2832,"original_language":"en","original_title":"Identity","overview":"Surpris par un orage, dix personnes se retrouvent par hasard au Golden Palm Hotel, un motel situé en plein désert. Au cours de la nuit, ils se font assassiner les uns après les autres. Pour les survivants, c'est le début d'un terrible cauchemar, chacun soupçonnant l'autre.,Peu à peu, ils s'aperçoivent qu'ils ont tous quelque chose en commun. Ils vont devoir chercher, dans la personnalité et la vie de chacun, le mobile du tueur et par déduction trouver l'assassin.","popularity":33.616,"poster_path":"/wquvSc6SOL0kBInz1B4kl3mIOsL.jpg","release_date":"2003-04-25","title":"Identity","video":false,"vote_average":7.184,"vote_count":3803,"character":"Ed","credit_id":"52fe436fc3a36847f8054175","order":0},{"adult":false,"backdrop_path":"/tT7a8rg1vP1AsblDaV2EAsf8L3Q.jpg","genre_ids":[35,10749,18],"id":10467,"original_language":"en","original_title":"The Road to Wellville","overview":"Au début du XXe siècle, le docteur John Harvey Kellogg invente le beurre de cacahuètes, les corn flakes, la couverture chauffante et les régimes amaigrissants. La haute société se presse dans son sanatorium qui garantit un corps sain et une bonne santé. Will et Eleanor viennent d'arriver et espèrent pouvoir y trouver la solution à leurs problèmes de couple. Mais les méthodes révolutionnaires du docteur, aussi loufoques que drastiques, ont du mal à convaincre Will du bien-fondé de cette cure.","popularity":9.222,"poster_path":"/eOigbQ58zb8Btvub2rE4Jqr0BPv.jpg","release_date":"1994-10-28","title":"Aux bons soins du docteur Kellogg","video":false,"vote_average":5.558,"vote_count":165,"character":"Charles Ossining","credit_id":"52fe43759251416c75011315","order":3},{"adult":false,"backdrop_path":"/7i62cK2HDZUrI4Ifo6tHK1jEwTK.jpg","genre_ids":[18],"id":11161,"original_language":"en","original_title":"Grace Is Gone","overview":"La vie de Stanley Phillips, père de deux petites filles, bascule lorsqu'il apprend la mort de sa femme, Grace, tuée au service en Irak. Comment annoncer à ses filles que leur mère les a quittés ?Stanley tente de repousser ce moment en conduisant les petites à un parc d'attractions en Floride, dans un voyage impromptu qui le met face à son chagrin. La voix de sa femme sur le répondeur téléphonique lui procure un piètre réconfort tandis qu'il cherche la manière de partager la triste nouvelle avec ses enfants.","popularity":7.723,"poster_path":"/tRRpa2YNkBTb8i36PmwnV6H8kyP.jpg","release_date":"2007-12-07","title":"Grace Is Gone","video":false,"vote_average":6.421,"vote_count":133,"character":"Stanley Philipps","credit_id":"52fe44049251416c75026231","order":0},{"adult":false,"backdrop_path":"/9z9SwlbhlV1oaai2gPhyRE8xpIG.jpg","genre_ids":[18,53],"id":11062,"original_language":"en","original_title":"City Hall","overview":"Le maire de New York et son jeune adjoint règnent sans partage sur l'administration de la ville. Les deux hommes forment un duo redoutable qui gère habilement les affaires courantes de la ville et bénéficient ainsi d'une grande popularité. Cette mécanique bien huilée va se gripper le jour où, au cour d'un échange de coups de feu entre un policier et un dealer, un enfant noir de six ans est tué.","popularity":12.087,"poster_path":"/ztvuFx9k7gttNueRG8CK1wT5qxv.jpg","release_date":"1996-02-16","title":"City Hall","video":false,"vote_average":5.9,"vote_count":277,"character":"Kevin Calhoun","credit_id":"52fe43ee9251416c75023721","order":1},{"adult":false,"backdrop_path":"/hAvQYr8vpK9OlJHwn4ft0ETKzRD.jpg","genre_ids":[35,18],"id":5126,"original_language":"en","original_title":"Martian Child","overview":"David Gordon est auteur de science-fiction. Veuf depuis peu, il envisage d'adopter Dennis, un jeune orphelin qui prétend venir de Mars. Ignorant les scrupules de Sophie, la directrice du foyer, et les mises en garde de sa soeur Liz quant aux difficultés d'élever un enfant, David décide de devenir le père de l'étrange petit garçon. Malgré le soutien d'Harlee, une amie dont il se sent de plus en plus proche, le futur papa se trouve bientôt dépassé. Le jeune Dennis n'en démord pas : il vient de la planète rouge. D'étranges événements vont d'ailleurs amener David à entrevoir cette possibilité. Pourtant, quelles que soient les origines du petit garçon, David va s'attacher à lui et peu à peu découvrir le véritable amour paternel...","popularity":7.025,"poster_path":"/7zyfACdbxTQX7wAVUnqnLrCp1Xm.jpg","release_date":"2007-11-02","title":"Un enfant pas comme les autres","video":false,"vote_average":6.668,"vote_count":297,"character":"David","credit_id":"52fe43f5c3a36847f807a7b1","order":0},{"adult":false,"backdrop_path":"/iNqjagxLOK3OMC7znXqwBlGAThV.jpg","genre_ids":[35,18],"id":21500,"original_language":"en","original_title":"Class","overview":"Jonathan est un garçon valeureux venu de la campagne, qui part en pension pour suivre des études. Il doit partager sa chambre avec jeune homme beau et riche, Skip, avec qui il s'entend immédiatement. Skip pense même qu'il est de son devoir de faire perdre la virginité de son co-locataire en lui faisant faire un voyage sur Chicago, où il pourrait rencontrer des filles. C'est là qu'il rencontre Ellen, une femme plus âgée mais toujours très séduisante, qui met hélas un terme à la relation lorsqu'elle découvre que le garçon n'a que 17 ans. Pendant les vacances de Noël, Skip invite Jonathan chez lui, qui découvre avec effroi que la mère de Skip est Ellen, et qu'elle souhaite finalement reprendre leur aventure. Tout d'abord réticent, Jonathan se laisse tenter. Jusqu'au jour où Skip découvre la vérité...","popularity":27.318,"poster_path":"/iDFeOVxNOSmAcsdmvtt4kZWB8GA.jpg","release_date":"1983-07-22","title":"Class","video":false,"vote_average":5.9,"vote_count":171,"character":"Roscoe","credit_id":"52fe441cc3a368484e01003d","order":5},{"adult":false,"backdrop_path":"/6zfPDvqeZUleXjNaU5iWQwHUtCN.jpg","genre_ids":[35,80],"id":11382,"original_language":"en","original_title":"Bullets Over Broadway","overview":"À New York, dans les années 1920, un jeune auteur de théâtre passe un marché avec un gangster : celui-ci finance sa pièce, mais en échange sa petite amie est engagée. Celle-ci est protégée par un garde du corps qui, peu à peu, intervient de façon salvatrice dans la mise en scène.","popularity":10.937,"poster_path":"/utfComKpsR8eSj42LoCPFf919IP.jpg","release_date":"1994-10-14","title":"Coups de feu sur Broadway","video":false,"vote_average":7.092,"vote_count":599,"character":"David Shayne","credit_id":"52fe44359251416c7502c8c9","order":0},{"adult":false,"backdrop_path":"/wwzuxanisjA7GhZOPYaWlfmlCKY.jpg","genre_ids":[878,35,12],"id":23048,"original_language":"en","original_title":"Hot Tub Time Machine","overview":"Adam, Nick et Lou sont trois amis de longue date qui ont une existence des moins heureuses. Un jour, quand Lou, éméché, tente de se suicider, Adam et Nick, accompagnés de Jacob, le neveu du premier, partent de façon impulsive à Kodiak Valley Ski Resort, là où les trois amis passèrent le weekend le plus mémorable de leur adolescence. Les quatre protagonistes passent la nuit dans un jacuzzi en buvant de l'alcool à gogo. Mais, le lendemain, ils se réveillent et découvrent qu'ils sont projetés en 1986.","popularity":28.426,"poster_path":"/aPr9YVLImLOz2aMZ2qVJ9V16a03.jpg","release_date":"2010-03-26","title":"La Machine à démonter le temps","video":false,"vote_average":6.036,"vote_count":2430,"character":"Adam","credit_id":"52fe445cc3a368484e01e911","order":0},{"adult":false,"backdrop_path":"/zIckqbwhqxiMQKcpfdPuOCXfp5c.jpg","genre_ids":[18,53],"id":11329,"original_language":"en","original_title":"Runaway Jury","overview":"Trois ans après l'assassinat de son mari et de onze de ses collègues sous les balles d'un tueur fou, Celeste Wood espère que soient sanctionnés les fabricants d'armes impliqués dans ce tragique fait divers.Décidé à gagner ce combat, l'avocat de la plaignante, Wendall Rohr est un homme pétri de principes généreux, un modèle de probité et de courtoisie sudiste. Face à lui, le défenseur des armes Vicksburg est en réalité un pantin entre les mains du \"consultant en jury\" Rankin Fitch, payé pour assurer sa relaxe. Cet homme de terrain aguerri a déployé des moyens humains et techniques considérables pour s'assurer le contrôle du jury.Un seul juré a échappé à ses investigations : Nick. Alors même que Fitch commence à s'interroger sur le passé et l'identité de ce dernier, une femme mystérieuse offre de lui \"livrer\" le jury, clés en main, pour dix millions de dollars...","popularity":11.734,"poster_path":"/nL2gWoLRUu6pfpYm19LAlxMvBTy.jpg","release_date":"2003-01-16","title":"Le Maître du jeu","video":false,"vote_average":6.935,"vote_count":1240,"character":"Nicholas Easter","credit_id":"52fe44279251416c7502ab2f","order":0},{"adult":false,"backdrop_path":"/zgkxHhvbZ8Q2j4cjrHgmwdCeGgt.jpg","genre_ids":[35,10749],"id":11467,"original_language":"en","original_title":"America's Sweethearts","overview":"Kiki est l'assistante dévouée de la belle et égocentrique star de cinéma Gwen Harrison, qui n'est autre que sa soeur. Ce qui est le plus dur, ce n'est pas de supporter les mille et un caprices de madame la grande actrice, c'est d'être secrètement amoureuse de son futur ex-mari, l'irrésistible Eddie, lui aussi acteur. Kiki accepte d'aider l'attaché de presse Lee Phillips dans une mission impossible : réunir lors d'une conférence de presse le célébrissime couple, qui s'est violemment séparé, afin que tous deux présentent aux journalistes leur dernier film. Pour Lee et Kiki, l'épreuve est périlleuse, d'autant plus que le réalisateur fait des siennes, que le patron du studio est hystérique et que Hector, le nouveau compagnon de Gwen, veille jalousement sur elle.","popularity":11.45,"poster_path":"/iPnCU2lCVw3wB0x6yU6dTfJ1xpD.jpg","release_date":"2001-07-17","title":"Couple de stars","video":false,"vote_average":5.708,"vote_count":811,"character":"Eddie Thomas","credit_id":"52fe44469251416c7502ef55","order":1},{"adult":false,"backdrop_path":"/mZ5YlqaT0gZqXRoDkuMJfqB5OAI.jpg","genre_ids":[10749,35],"id":11648,"original_language":"en","original_title":"Must Love Dogs","overview":"Sarah Nolan, une enseignante fraîchement divorcée, tente de retrouver le grand amour. Elle est aidée dans sa tâche par sa famille, animée des meilleures intentions à son égard, mais dont les initiatives sont loin d'être couronnées de succès.  Carol, une de ses soeurs entremetteuses, passe un jour une petite annonce sur le net. Elle précise dans son message que le prétendant doit aimer les chiens, alors que Sarah elle-même n'a pas de compagnon à quatre pattes... Lorsqu'un jeune homme répond à l'annonce, Sarah décide d'emprunter Mère Theresa, le chien de son frère.","popularity":11.278,"poster_path":"/m0D2UmlpEr7rhlcMy7mwUa0LlXS.jpg","release_date":"2005-07-21","title":"La Main au collier","video":false,"vote_average":5.883,"vote_count":454,"character":"Jake","credit_id":"52fe44709251416c75034ba1","order":1},{"adult":false,"backdrop_path":"/zDtIIaPdcRvZnvpD1qnI8v4nHOR.jpg","genre_ids":[9648,80,18],"id":8197,"original_language":"en","original_title":"Midnight in the Garden of Good and Evil","overview":"John Kelso est envoyé par le magazine \"Town and Country\" à Savannah pour couvrir la grande fête qu'organise chaque Noël John Williams, antiquaire et collectionneur d'art dans sa résidence légendaire, Mercer House, située au coeur historique de la ville. C'est l'occasion pour le journaliste de rencontrer tout le gratin local et de s'imprégner de l'atmosphère raffinée de Savannah. Mais durant la nuit, John Williams est arrêté et inculpé du meurtre de son jeune compagnon, Billy Hanson, un gigolo. Flairant un scandale mondain, John Kelso décide de rester.","popularity":12.169,"poster_path":"/5qmc4C6uaxs7tS0LOhDGJcZnnNC.jpg","release_date":"1997-11-21","title":"Minuit dans le jardin du bien et du mal","video":false,"vote_average":6.343,"vote_count":564,"character":"John Kelso","credit_id":"52fe4494c3a36847f809e3d5","order":0},{"adult":false,"backdrop_path":"/olBwD91mtuymlvz34nZONb9yDcn.jpg","genre_ids":[18,36,10752],"id":8741,"original_language":"en","original_title":"The Thin Red Line","overview":"La bataille de Guadalcanal fut une étape clé de la guerre du Pacifique. Marquée par des affrontements d'une violence sans précédent, elle opposa durant de longs mois Japonais et Américains au coeur d'un site paradisiaque, habité par de paisibles tribus mélanésiennes. Des voix s'entrecoisent pour tenter de dire l'horreur de la guerre, les confidences, les plaintes et les prières se mêlent.","popularity":26.345,"poster_path":"/1BlckYia6bJ4qFqKoJ6wXsIZ85w.jpg","release_date":"1998-12-23","title":"La ligne rouge","video":false,"vote_average":7.457,"vote_count":2949,"character":"Capt. John Gaff","credit_id":"52fe44b6c3a36847f80a5e4f","order":6},{"adult":false,"backdrop_path":"/cHCbaBxbpEvvTYjCHA5hnfUAxPg.jpg","genre_ids":[35,18,10402],"id":25447,"original_language":"en","original_title":"Tapeheads","overview":"Josh et Ivan sont virés de leur boulot de gardiens de sécurité. Utilisant les dernieres ressources qui leur restent, ils fondent une compagnie vidé appelée Video Aces. Très vite, ils vont croiser la route de personnes travaillant dans le business et ils vont être entraînés dans la spirale infernale du monde des affaires.","popularity":9.089,"poster_path":"/aVNP2JdzqKaqvOzBcYvI4s68rKY.jpg","release_date":"1988-10-21","title":"Tapeheads","video":false,"vote_average":5.2,"vote_count":53,"character":"Ivan Alexeev","credit_id":"52fe44c8c3a368484e036a77","order":0},{"adult":false,"backdrop_path":"/9cKpfklF4CgMiNMOk53yDzfzF3q.jpg","genre_ids":[18],"id":32274,"original_language":"en","original_title":"Cradle Will Rock","overview":"À l'automne 1936, dans un New York en pleine Grande Dépression, les syndicats appellent à la grève jusque dans les théâtres de Broadway","popularity":5.422,"poster_path":"/75Hl2OCVmMSWRJS95XayISfzi2D.jpg","release_date":"1999-12-10","title":"Broadway, 39e rue","video":false,"vote_average":6.5,"vote_count":82,"character":"Nelson Rockefeller","credit_id":"52fe44c99251416c9101cc69","order":3},{"adult":false,"backdrop_path":"/aTiarj2HriXg3EQROAuyRvHlf0V.jpg","genre_ids":[35,10749],"id":8992,"original_language":"en","original_title":"The Sure Thing","overview":"Un dragueur invétéré et l'étudiante qui l'a repoussé se retrouvent pour un voyage imprévu.","popularity":8.289,"poster_path":"/8RkrisYGllVBmARCWdbhvQAqcH2.jpg","release_date":"1985-03-01","title":"Garçon choc pour nana chic","video":false,"vote_average":6.5,"vote_count":274,"character":"Walter \"Gib\" Gibson","credit_id":"52fe44cfc3a36847f80ab57b","order":0},{"adult":false,"backdrop_path":"/kw9HnpQ1r0hgm3EvvEx2Zg53w3U.jpg","genre_ids":[80,35],"id":9005,"original_language":"en","original_title":"The Ice Harvest","overview":"C'est Noël dans la petite commune enneigée de Wichita, Kansas. Charlie, un avocat sans scrupules, et son associé, le dur à cuire Vic Cavanaugh, viennent de dérober deux millions de dollars au roi de la pègre de Kansas City. Mais pour Charlie, son plus beau cadeau de Noël reste la splendide Renata, la gérante du club de strip-tease local. Il espère quitter la ville avec elle...","popularity":9.302,"poster_path":"/jNTq1rSpvbmYsgjc839i4qSszp.jpg","release_date":"2005-11-23","title":"Faux amis","video":false,"vote_average":5.921,"vote_count":292,"character":"Charlie","credit_id":"52fe44d0c3a36847f80ab95d","order":0},{"adult":false,"backdrop_path":"/paSilBRK7Qw3iIbf3xIYVDKnVF9.jpg","genre_ids":[28,35,53,10749],"id":9434,"original_language":"en","original_title":"Grosse Pointe Blank","overview":"Alors que ses camarades de classe sont devenus des gens respectables, Martin Blank (John Cusack) a fait fortune en tant que tueur à gages. Mais le métier devient de moins en moins intéressant et sans avenir. De retour à Grosse Pointe pour terminer un contrat et assister à la soirée des anciens du collège, il se retrouve face à un tueur à gages rival...","popularity":9.559,"poster_path":"/8uNs84s89LAxyEdf8zgIhF2WnTe.jpg","release_date":"1997-04-11","title":"Tueurs à gages","video":false,"vote_average":6.935,"vote_count":881,"character":"Martin Q. Blank","credit_id":"52fe44f6c3a36847f80b491f","order":0},{"adult":false,"backdrop_path":"/7e17g6TlzzFyyOlVISAhGjQ40DK.jpg","genre_ids":[16,10751,14,12],"id":9444,"original_language":"en","original_title":"Anastasia","overview":"Saint‐Pétersbourg, 1917. Comment l’impératrice Marie et sa petite fille Anastasia vont être sauvées du funeste sort, provoqué par la révolution, qui s’abat sur la famille impériale, par un jeune employé de cuisine : Dimitri. Mais le destin les sépare une nouvelle fois. Dix ans après la chute des Romanov, une rumeur persistante se propage : la fille cadette de l’empereur serait encore en vie…","popularity":32.065,"poster_path":"/8LDVAMImGuMrNvyUWctvF4qkHwQ.jpg","release_date":"1997-11-20","title":"Anastasia","video":false,"vote_average":7.617,"vote_count":5213,"character":"Dimitri (voice)","credit_id":"52fe44f8c3a36847f80b4dfb","order":1},{"adult":false,"backdrop_path":"/1th9Am82EjLdLGXZ2jZyOsDFQZw.jpg","genre_ids":[99],"id":25740,"original_language":"en","original_title":"Buy the Ticket, Take the Ride","overview":"","popularity":2.335,"poster_path":"/dukyy6xTpX5Kmuq69qDf8cNzdm1.jpg","release_date":"2006-12-12","title":"Buy the Ticket, Take the Ride","video":false,"vote_average":7.3,"vote_count":16,"character":"Self","credit_id":"52fe44dac3a368484e03a939","order":2},{"adult":false,"backdrop_path":"/9nFpMbSWebfdGlAxFyPHn9eyIvY.jpg","genre_ids":[35,18],"id":12596,"original_language":"en","original_title":"Pushing Tin","overview":"Nick Falzone est heureux. Marié à une femme charmante, Connie, il est aussi père de deux enfants. Nick est contrôleur aérien, un métier extrêmement stressant, mais il a la satisfaction d'être le meilleur. Ses certitudes sont ébranlées le jour où Russell Bell débarque dans sa vie. Personnage casse-cou entre le cow-boy à moto et le maître zen, il est marié à Mary, qui ne laisse pas Nick indifférent. Dans la salle de contrôle, une rivalité s'instaure rapidement entre les deux hommes.","popularity":11.733,"poster_path":"/uYfqzhFMmwoKvfu4s2JAzDkvs4h.jpg","release_date":"1999-04-23","title":"Les Aiguilleurs","video":false,"vote_average":5.871,"vote_count":384,"character":"Nick Falzone","credit_id":"52fe45039251416c75048b8b","order":0},{"adult":false,"backdrop_path":"/rqpPH5At8AzYUYR2GneC0x65GeK.jpg","genre_ids":[35,10749,18],"id":9778,"original_language":"en","original_title":"Serendipity","overview":"A l'approche des fêtes de fin d'année, en 1990, Jonathan Trager croise dans la foule new-yorkaise Sara, une ravissante jeune femme. C'est le coup de foudre. Bien que tous deux soient engagés dans une autre relation, Jonathan et Sara passent la nuit à errer ensemble dans Manhattan. Mais la nuit touche à sa fin et les voilà contraints de prendre la décision de se revoir au non. Quand Jonathan, sous le charme, propose un échange de numéros de téléphone, Sara se dérobe pour suggérer de laisser le destin décider. S'ils sont faits l'un pour l'autre, dit-elle, ils trouveront bien le moyen de se revoir. Dix ans plus tard, les deux jeunes gens sont sur le point de se marier avec quelqu'un d'autre. Cette fois, le moment est venu pour eux de pousser la curiosité plus loin. Se rappelant de cette rencontre magique, ils décident de se retrouver avec l'aide de leurs meilleurs amis.","popularity":18.227,"poster_path":"/wRBJk7qwMKitLuCIdaYsXh3uoiC.jpg","release_date":"2001-10-05","title":"Un amour à New York","video":false,"vote_average":6.9,"vote_count":1877,"character":"Jonathan Trager","credit_id":"52fe452bc3a36847f80c0395","order":0},{"adult":false,"backdrop_path":"/a9in0AcmuHD5w6Fptz6pvj59LEG.jpg","genre_ids":[18,36,10752],"id":27461,"original_language":"en","original_title":"Fat Man and Little Boy","overview":"Au Nouveau Mexique, le très secret Manhattan Project vise à construire la première bombe atomique, sous la direction de Robert Oppenheimer.","popularity":7.605,"poster_path":"/eotyyOzVbnktx2N2lgQzdx8NpIA.jpg","release_date":"1989-10-20","title":"Les Maîtres de l'Ombre","video":false,"vote_average":6.217,"vote_count":138,"character":"Michael Merriman","credit_id":"52fe454bc3a368484e052063","order":3},{"adult":false,"backdrop_path":"/laydWR0K1bwk4HVKWyW13BEPzHo.jpg","genre_ids":[28,12,35,53],"id":13191,"original_language":"en","original_title":"War, Inc.","overview":"Brand Hauser, tueur à gages sans scrupule, est engagé par le président d'un groupe américain implanté au Turaqistan pour liquider un magnat du pétrole. Pour approcher sa cible, il se fait embaucher pour surveiller le mariage de son neveu avec la star locale.","popularity":7.467,"poster_path":"/hbrUYuuJgpS3LsW3XkcFFSVErmu.jpg","release_date":"2008-04-28","title":"War, Inc.","video":false,"vote_average":5.509,"vote_count":272,"character":"Brand Hauser","credit_id":"52fe454c9251416c75051bdd","order":0},{"adult":false,"backdrop_path":"/6v594uUI5VOBjdlxiV0d6EOjvW.jpg","genre_ids":[18,36],"id":13554,"original_language":"en","original_title":"Eight Men Out","overview":"L'histoire vraie de l'équipe de base-ball des \"white sox\". En 1918, elle perdit délibérément le championnat national.","popularity":8.583,"poster_path":"/f9urYvp3gVyG1wH6ajHyKpNoR8d.jpg","release_date":"1988-09-02","title":"Les Coulisses de l'exploit","video":false,"vote_average":6.924,"vote_count":236,"character":"Buck Weaver","credit_id":"52fe45799251416c75057d97","order":0},{"adult":false,"backdrop_path":"/kP65uCOSfDnsOgpGEDG6Y2sQTSJ.jpg","genre_ids":[10752,18],"id":13560,"original_language":"en","original_title":"Max","overview":"Munich, 1918. Tout juste rentré de la guerre, Max Rothman, peintre doué mais amputé du bras droit, doit renoncer à une carrière prometteuse. L'homme, cultivé, séduisant et entreprenant, croit ferme en l'avenir et ouvre, dans une usine, une galerie d'art promise à un rapide succès. Il reprend bientôt le cours normal de sa vie, entre sa femme et sa jeune et aristocratique maîtresse.  Au vernissage de sa nouvelle exposition, Max rencontre un homme qui se préoccupe lui aussi de l'avenir de l'Allemagne : un ancien compagnon de régiment, peintre aspirant, sans famille, sans ami ni domicile fixe. Son nom : Adolf Hitler...  Une étrange amitié se noue entre les deux hommes. Max prend Hitler sous son aile et l'encourage à exorciser sur la toile ses traumatismes, ses haines et ses angoisses. Un jeu dangereux, voué à l'échec, et qui mettra en branle la plus horrible tragédie du XXe siècle.","popularity":6.408,"poster_path":"/a2zqJWEAqSyPS7VZP0biBdJIpHn.jpg","release_date":"2002-09-10","title":"Max","video":false,"vote_average":6.1,"vote_count":98,"character":"Max Rothman","credit_id":"52fe457b9251416c75057fc3","order":0},{"adult":false,"backdrop_path":"/3ObLgqTlqeey6E8cfyy6xki2rCs.jpg","genre_ids":[18],"id":13571,"original_language":"en","original_title":"True Colors","overview":"Issu de la riche bourgeoisie américaine, Tim Gerrity, honnête et fidèle, fiancé à la fille d'un sénateur, est promis à un brillant avenir. Peter, quant à lui, est cynique et arriviste. Sur les bancs de la faculté de droit naît une amitié entre les deux jeunes hommes, qui perdurera malgré leurs différences.","popularity":4.702,"poster_path":"/flLRuErpSQ5FBPnrZeYlwS8zZ5W.jpg","release_date":"1991-03-15","title":"Le Jeu du pouvoir","video":false,"vote_average":6.2,"vote_count":73,"character":"Peter Burton","credit_id":"52fe457c9251416c750582b5","order":0},{"adult":false,"backdrop_path":"/t3hjMLS1K7V6NiX8T0F7ttIIkIp.jpg","genre_ids":[35,10749],"id":13667,"original_language":"en","original_title":"Better Off Dead...","overview":"Lane Myer vient d'être quitté par sa petite amie, sous prétexte qu'il n'est pas assez populaire. En pleine déprime, le jeune homme doit également supporter sa mère, son voisin envahissant et se préparer pour une compétition de ski qui pourrait lui permettre de reconquérir l'élue de son coeur.","popularity":17.793,"poster_path":"/sBTGbuXxIZalaWqNdvBVODMnLW8.jpg","release_date":"1985-08-23","title":"Gagner ou mourir","video":false,"vote_average":6.577,"vote_count":482,"character":"Lane Meyer","credit_id":"52fe45889251416c75059d6d","order":0},{"adult":false,"backdrop_path":"/6JtPHLLq7UbVEj2ILv0wt8xpi7G.jpg","genre_ids":[28,12,35,18],"id":40841,"original_language":"en","original_title":"Roadside Prophets","overview":"","popularity":3.215,"poster_path":"/8KkFF5voIohrkjUzLY7eNnW10hR.jpg","release_date":"1992-03-27","title":"Roadside Prophets","video":false,"vote_average":5.7,"vote_count":22,"character":"Caspar","credit_id":"52fe45a6c3a36847f80d2e1d","order":7},{"adult":false,"backdrop_path":"/wUvn8kcausADaBOAabm7X1pQtoi.jpg","genre_ids":[12,10751,18],"id":35144,"original_language":"en","original_title":"The Journey of Natty Gann","overview":"Chicago, dans les années 30, en pleine crise économique. Sol Gann, un chômeur mêlé de trop près aux milieux syndicaux pour garder espoir de trouver un travail sur place, vit seul avec sa fille, Natty. Il finit par accepter un travail de bûcheron près de Seattle, à l'autre bout du pays. Natty est confiée à une voisine, Connie, dont elle ne tarde pas à rejeter la tutelle. Elle s'enfuit et décide de retrouver son père. La voilà embarquée dans un train à destination de l'Ouest, en compagnie d'un passager clandestin, Harry, dont elle gagne vite la sympathie...","popularity":10.859,"poster_path":"/kpv2qLEVo3PMJ4o9BOHkqb9IH7s.jpg","release_date":"1985-09-27","title":"Natty Gann","video":false,"vote_average":6.898,"vote_count":142,"character":"Harry","credit_id":"52fe45969251416c910379c5","order":1},{"adult":false,"backdrop_path":"/pvxmYJcgrLiYC6G2IQTn1PPNems.jpg","genre_ids":[28,12,878],"id":14161,"original_language":"en","original_title":"2012","overview":"Les Mayas, l'une des plus fascinantes civilisations que la Terre ait portées, nous ont transmis une prophétie : leur calendrier prend fin en 2012, et notre monde aussi. Depuis, les astrologues l'ont confirmé, les numérologues l'ont prédit, les géophysiciens trouvent cela dangereusement plausible, et même les experts scientifiques gouvernementaux finissent par arriver à cette terrifiante conclusion. La prophétie maya a été examinée, discutée, minutieusement analysée. En 2012, nous saurons tous si elle est vraie, mais quelques-uns auront été prévenus depuis longtemps… Lorsque les plaques tectoniques se mettent à glisser, provoquant de multiples séismes et détruisant Los Angeles au passage, Jackson Curtis, romancier, et sa famille se jettent à corps perdu, comme des millions d'individus, dans un voyage désespéré. Tous ne pourront pas être sauvés…","popularity":69.932,"poster_path":"/fuImIBldvqlh21mJNJzFKUdUU3u.jpg","release_date":"2009-10-10","title":"2012","video":false,"vote_average":5.843,"vote_count":11830,"character":"Jackson Curtis","credit_id":"52fe45d29251416c75063953","order":0},{"adult":false,"backdrop_path":"/m34KEAggTP3e5YCSUVnU73INxZC.jpg","genre_ids":[35],"id":14464,"original_language":"en","original_title":"Hot Pursuit","overview":"Le jeune Danny devait suivre la riche famille de sa petite amie aux Caraïbes, mais un test en chimie aux effets inattendus va contrecarrer ses plans...","popularity":6.681,"poster_path":"/rCHL7yjawXxz9WLZ7Z5Q615OIHt.jpg","release_date":"1987-05-08","title":"À la poursuite de Lori","video":false,"vote_average":5.771,"vote_count":83,"character":"Dan Bartlett","credit_id":"52fe45f79251416c75068959","order":0},{"adult":false,"backdrop_path":"/lVzddSYNXANBXHpbmL1bpJCqTpY.jpg","genre_ids":[16,35,10751,14,27],"id":14248,"original_language":"en","original_title":"Igor","overview":"A Malaria, pays plongé dans la pluie et l’obscurité, les Inventions Maléfiques assurent la prospérité, sous le règne autoritaire du roi Malbert. Les inventeurs de ces Créations Maléfiques sont les Savants Fous, classe dominante du pays. Ils sont aidés de leurs assistants, les Igors, de malheureux bossus dont le destin est d’obéir. Notre Igor, un Igor pas tout à fait comme les autres, poursuit un rêve : devenir lui‐même un grand Savant Fou.","popularity":19.997,"poster_path":"/uDmPb7hPHBqBJpxXezTlPlavV2A.jpg","release_date":"2008-09-19","title":"Igor","video":false,"vote_average":5.931,"vote_count":554,"character":"Igor (voice)","credit_id":"52fe45de9251416c75065405","order":0},{"adult":false,"backdrop_path":"/AblWtgIpxWkw4eIFzN0A3Gdrl14.jpg","genre_ids":[12,18,10749,10752],"id":36709,"original_language":"en","original_title":"Map of the Human Heart","overview":"1965, dans un camp isolé de l'Arctique. un vieil Inuit raconte son histoire aux soldats présents : en 1930, il a 11 ans et vit avec sa grand-mère dans un village isolé du monde. Il devient l'ami de Walter, lieutenant de la Royal Air Force...","popularity":8.84,"poster_path":"/DC1m6OQH6W2U3Z0sAVWU0t1leP.jpg","release_date":"1993-04-22","title":"Cœur de métisse","video":false,"vote_average":6.258,"vote_count":33,"character":"The Mapmaker","credit_id":"52fe46049251416c910463ad","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[10402,99],"id":25986,"original_language":"en","original_title":"Paul McCartney: Back in the U.S.","overview":"","popularity":1.526,"poster_path":"/cHWGvRaASmz5RBEQCeEPfej0pEh.jpg","release_date":"2002-11-26","title":"Paul McCartney: Back in the U.S.","video":false,"vote_average":6.5,"vote_count":9,"character":"Self","credit_id":"61a464e785c0a20044e886d5","order":23},{"adult":false,"backdrop_path":"/dU0kwTTdFSsy5TIE4iqFTmlIJrB.jpg","genre_ids":[35,10749],"id":15144,"original_language":"en","original_title":"Sixteen Candles","overview":"La journée d'anniversaire d'une adolescente de 16 ans amoureuse du garçon le plus populaire du lycée et aimé du garçon le moins en vue. Et, avec ses parents qui oublient son anniversaire, des grands-parents envahissants et un étudiant étranger sur les bras, tout est fait pour que cette journée soit inoubliable !","popularity":14.609,"poster_path":"/mO9YeBEmJgJfY49jcvj59K56PoM.jpg","release_date":"1984-05-04","title":"16 Bougies pour Sam","video":false,"vote_average":6.774,"vote_count":2040,"character":"Bryce","credit_id":"52fe463d9251416c75071eb3","order":14},{"adult":false,"backdrop_path":"/obrakInMZQUMqLsZqDLBFwhp2qc.jpg","genre_ids":[18,53,9648,80],"id":38407,"original_language":"en","original_title":"Shanghai","overview":"Un Américain retourne dans un Shanghai corrompu et occupé par les Japonais quatre mois avant Pearl Harbor et découvre que son ami a été tué. Alors qu'il perce les mystères de la mort, il tombe amoureux et découvre un secret beaucoup plus vaste que cache son propre gouvernement.","popularity":11.015,"poster_path":"/i7aiOk4NB0N88trcLURlHeUDqPo.jpg","release_date":"2010-06-10","title":"Shanghai","video":false,"vote_average":6.089,"vote_count":168,"character":"Paul Soames","credit_id":"52fe46b69251416c9105d2f9","order":0},{"adult":false,"backdrop_path":"/j2YtFKCNb4u8JXcATEUhRliURAN.jpg","genre_ids":[37,10770],"id":16331,"original_language":"en","original_title":"The Jack Bull","overview":"Myrl Redding, un fermier courageux et fier, attaché aux notions de tolérance et de justice, conduit son troupeau vers une foire aux bestiaux. Il est arrêté en chemin par Henry Ballard, un riche propriétaire qui impose désormais un droit de passage sur ses terres. Furieux, Myrl accepte néanmoins de payer. Faute d'argent, il laisse en caution deux chevaux sous la garde d'un ami indien. A son retour, les bêtes ont été battues à mort et son ami est grièvement blessé. Décidé à obtenir réparation, Myrl se heurte à un juge corrompu puis se résigne à faire justice lui-même. Escorté par une horde de fermiers en colère, il traquera Ballard dans tout le Wyoming.","popularity":10.039,"poster_path":"/qP9DEhGBXFRM9kNyZmKuJYGNo1M.jpg","release_date":"1999-04-17","title":"Wyoming Story","video":false,"vote_average":6.4,"vote_count":83,"character":"Myrl Redding","credit_id":"52fe46c79251416c7508332f","order":0},{"adult":false,"backdrop_path":"/hyvEauiE543NtNOtT1oNsEmwXwG.jpg","genre_ids":[99],"id":39848,"original_language":"en","original_title":"Breakfast with Hunter","overview":"","popularity":2.315,"poster_path":"/78kYQQZ1tTK4oXlI1P1PxLQJbFn.jpg","release_date":"2003-06-21","title":"Breakfast with Hunter","video":false,"vote_average":6.7,"vote_count":20,"character":"Self","credit_id":"52fe47359251416c9106dadf","order":2},{"adult":false,"backdrop_path":"/fRMggmOJ9LadLlWXK5aZrIhpUGw.jpg","genre_ids":[80,18],"id":18129,"original_language":"en","original_title":"The Grifters","overview":"Roy, escroc à la petite semaine, est tiraillé entre Lilly, mère possessive, et Myra, sa petite amie, qui ne supporte pas leurs rapports incestueux. Myra décide de rompre leurs liens. Son geste aura des conséquences tragiques et inattendues.","popularity":9.133,"poster_path":"/x8ZFf9mwxFSKFVghKRqbn9Xz4zT.jpg","release_date":"1990-08-08","title":"Les Arnaqueurs","video":false,"vote_average":6.497,"vote_count":382,"character":"Roy Dillon","credit_id":"52fe47619251416c750975d3","order":1},{"adult":false,"backdrop_path":"/iqVTYYKbmfKJLtOnR77dTWG0WkH.jpg","genre_ids":[35,10749,10751],"id":18282,"original_language":"en","original_title":"One Crazy Summer","overview":"Le très timide et malchanceux Hoops McCann, dessinateur en herbe, part en vacances avec son ami George sur l'île de Nantucket. Sur la route, ils rencontrent la pétulante Cassandra qui est poursuivie par un gang de motards. Cette rencontre marque le début pour nos jeunes gens d'un été de folie !","popularity":16.861,"poster_path":"/1HEiPxJnioosDMLZEoIsHsI9bmM.jpg","release_date":"1986-08-08","title":"Un été fou, fou, fou","video":false,"vote_average":6.0,"vote_count":188,"character":"Hoops McCann","credit_id":"52fe47709251416c75099633","order":0},{"adult":false,"backdrop_path":"/xOogAfICU29sbTWvY2KtEHGjjFK.jpg","genre_ids":[10402,99],"id":18893,"original_language":"en","original_title":"Joe Strummer: The Future Is Unwritten","overview":"En tant que leader du groupe punk Clash à partir de 1977, Joe Strummer a profondément marqué l'existence de ses contemporains. Cinq ans après sa mort, cette influence perdure à travers le monde entier. Joe Strummer : The Future is Unwritten est un portrait sans complaisance de Joe Strummer, décrit non seulement comme musicien et légende du rock, mais aussi comme un véritable témoin de notre temps.","popularity":5.671,"poster_path":"/9Iiaf6jZbJcCRcRItInLSjoUZth.jpg","release_date":"2007-05-18","title":"Joe Strummer: The Future Is Unwritten","video":false,"vote_average":7.241,"vote_count":78,"character":"Self","credit_id":"52fe47a79251416c750a0f03","order":12},{"adult":false,"backdrop_path":"/JXO3RAMyRTtKc1LdarQnB1GCBm.jpg","genre_ids":[80,53,9648],"id":70436,"original_language":"en","original_title":"The Raven","overview":"Edgar Allan Poe n'aurait jamais imaginé qu'un de ses \"admirateurs\" serait assez fou pour recréer les horribles crimes nés de ses délires littéraires ; assez pervers pour l'obliger à devenir son biographe et à narrer par le menu ses sanglants exploits, mis en scène avec une précision diabolique ; assez cruel pour lui enlever la femme de sa vie et l'ensevelir en lui laissant tout juste quelques heures pour la sauver. Pour un écrivain, rien n'est plus troublant que de voir ses fictions prises au pied de la lettre, et ses personnages s’incarner dans le monde réel. Mais pour l'auteur des «Histoires extraordinaires», l’enjeu est de retrouver au plus vite son \"double\" démoniaque pour éviter de sombrer lui-même dans une folie sans retour.","popularity":16.567,"poster_path":"/l2wdzYr774Zmb4w6SH6WpTBFCRm.jpg","release_date":"2012-03-09","title":"L'ombre du mal","video":false,"vote_average":6.288,"vote_count":1322,"character":"Edgar Allan Poe","credit_id":"52fe47f8c3a368484e0e337f","order":0},{"adult":false,"backdrop_path":"/2J5P7kInmzlmnKCZ5WphoMRePq4.jpg","genre_ids":[99],"id":81167,"original_language":"en","original_title":"Woody Allen: A Documentary","overview":"Un regard intime sur la vie, la carrière et le processus créatif de l’auteur-réalisateur le plus prolifique des Etats-Unis, de sa plus tendre enfance à Brooklyn jusqu’à la sortie de son dernier film à succès « Minuit à Paris ».","popularity":4.81,"poster_path":"/s7IA3Ng2mLer8lt8j1BhsVulLqQ.jpg","release_date":"2011-11-20","title":"Woody Allen: A Documentary","video":false,"vote_average":6.814,"vote_count":159,"character":"Self","credit_id":"52fe47fc9251416c9107c487","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":650787,"original_language":"en","original_title":"My Only Sunshine","overview":"Un couple dysfonctionnel décide de braquer une banque comme thérapie de couple. Les deux amants règlent leurs différends au cours de la prise d'otage. Parallèlement, un négociateur s'intéresse au duo qui lui rappelle une affaire similaire.","popularity":0.355,"poster_path":null,"release_date":"","title":"My Only Sunshine","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"646677662bcf670138937cb8","order":0},{"adult":false,"backdrop_path":"/qrRugDSIN9i9u0ClGP7X193Akjf.jpg","genre_ids":[53,18,9648],"id":82390,"original_language":"en","original_title":"The Paperboy","overview":"1969, Lately, Floride.\r Ward Jansen, reporter au Miami Times, revient dans sa ville natale accompagné de son partenaire d’écriture Yardley Acheman. Venus à la demande Charlotte, femme énigmatique qui entretient une correspondance avec des détenus dans le couloir de la mort, ils vont enquêter sur le cas Hillary Van Wetter, un chasseur d’alligators qui risque d’être exécuté sans preuves concluantes.\r Persuadés de tenir l’article qui relancera leur carrière, ils sillonnent la région, conduits par Jack Jansen, le jeune frère de Ward, livreur du journal local à ses heures perdues. Fasciné par la troublante Charlotte, Jack les emmène de la prison de Moat County jusqu’aux marais, où les secrets se font de plus en plus lourds. L’enquête avance au cœur de cette Floride moite et écrasante, et révèle que parfois, la poursuite de la vérité peut être source de bien des maux...","popularity":13.971,"poster_path":"/g9GAcOiWZDYoaP44eBj4wnZLLoU.jpg","release_date":"2012-09-14","title":"Paperboy","video":false,"vote_average":5.545,"vote_count":729,"character":"Hillary Van Wetter","credit_id":"52fe484e9251416c91087a77","order":5},{"adult":false,"backdrop_path":"/AlyPaJHLVdf0k6E3yJprLV7zgNs.jpg","genre_ids":[18,35,80],"id":55448,"original_language":"en","original_title":"Money for Nothing","overview":"","popularity":5.852,"poster_path":"/xkof6yO3w4aaLmpD9EHjw8Uk22w.jpg","release_date":"1993-09-10","title":"Money for Nothing","video":false,"vote_average":5.471,"vote_count":69,"character":"Joey Coyle","credit_id":"52fe48cdc3a36847f817a1db","order":0},{"adult":false,"backdrop_path":"/sQFV0SrWQtDQFtcZg3FFAwRGmF1.jpg","genre_ids":[18],"id":84116,"original_language":"en","original_title":"Grandview, U.S.A.","overview":"La vie dans la petite ville de Grandview, Illinois est celle de n'importe quelle autre ville. Tim Pearson, qui va bientôt quitter le lycée, veut aller en Floride pour étudier l'océanographie. Il rencontre Michelle \"Mike\" Cody et est attiré par elle. Elle dirige l'endroit Demolition Derby locale. Ernie \"Slam\" Webster est un des pilotes du derby, sa femme le trompe, et veut plus tard être avec Mike.  Tim tombe amoureux de Mike et un triangle amoureux est sur le point de se créer...","popularity":5.225,"poster_path":"/zR3fRZQVMaSxdmywFrNLPGSD9GI.jpg","release_date":"1984-08-03","title":"Grandview, U.S.A.","video":false,"vote_average":5.9,"vote_count":34,"character":"Johnny Maine","credit_id":"52fe48da9251416c9109a6ad","order":11},{"adult":false,"backdrop_path":"/qUideAPA9J1LWbA6nejFZxW5yJB.jpg","genre_ids":[28,53],"id":77234,"original_language":"en","original_title":"The Numbers Station","overview":"Un ancien agent d'élite de la CIA, qui a pour mission de protéger une jeune femme, doit lutter avec elle pour leur survie après une attaque surprise...","popularity":9.487,"poster_path":"/rs7THW2bwaQ1pcOZUpGCd18jkwo.jpg","release_date":"2013-04-18","title":"Code Ennemi","video":false,"vote_average":5.525,"vote_count":547,"character":"Emerson","credit_id":"52fe4963c3a368484e128d6d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":1138621,"original_language":"en","original_title":"Fog of War","overview":"","popularity":1.708,"poster_path":null,"release_date":"","title":"Fog of War","video":false,"vote_average":0.0,"vote_count":0,"character":"Robert","credit_id":"64849d4cc9dbf90100cb6a36","order":0},{"adult":false,"backdrop_path":"/3misyCAXrCVLg2S6M42Pj0iTyPZ.jpg","genre_ids":[35],"id":143049,"original_language":"en","original_title":"Adult World","overview":"Fraîchement diplômée, Amy rêve d'embrasser la carrière de poète, mais accepte à contrecoeur un job chez Adult World, le magasin de livres érotiques du coin. Prise sous l'aile de l'écrivain sarcastique Rat, la jeune femme va découvrir le monde des adultes, source inépuisable d'inspiration.","popularity":11.794,"poster_path":"/gI3AmarNB7eJXG0Qe8DzWiYjBWv.jpg","release_date":"2013-04-18","title":"Adult World","video":false,"vote_average":6.001,"vote_count":363,"character":"Rat Billings","credit_id":"52fe4af99251416c750f42ff","order":2},{"adult":false,"backdrop_path":"/2FjwxHU5XTYFPDHkaFJaI5seflq.jpg","genre_ids":[35,18],"id":116008,"original_language":"en","original_title":"Chicago Cab","overview":"","popularity":9.84,"poster_path":"/rOQZwzJTdXZlQGdn4vEghwVyji8.jpg","release_date":"1998-09-18","title":"Chicago Cab","video":false,"vote_average":5.3,"vote_count":15,"character":"Scary Man","credit_id":"52fe4b81c3a36847f82070fd","order":5},{"adult":false,"backdrop_path":"/g0nLh5eQjTcffJUavvatBNkaSpy.jpg","genre_ids":[18],"id":132363,"original_language":"en","original_title":"The Butler","overview":"Le jeune Cecil Gaines, en quête d'un avenir meilleur, fuit, en 1926, le Sud des États-Unis, en proie à la tyrannie ségrégationniste. Tout en devenant un homme, il acquiert les compétences inestimables qui lui permettent d’atteindre une fonction très convoitée : majordome de la Maison-Blanche. C'est là que Cecil devient, durant 7 présidences, un témoin privilégié de son temps et des tractations qui ont lieu au sein du Bureau Ovale. À la maison, sa femme, Gloria, élève leurs 2 fils, et la famille jouit d'une existence confortable grâce au poste de Cecil. Pourtant, son engagement suscite des tensions dans son couple : Gloria s'éloigne de lui et les disputes avec l'un de ses fils, particulièrement anticonformiste, sont incessantes.","popularity":16.753,"poster_path":"/R28Psgau6kiYe3NIJwEjcpRRke.jpg","release_date":"2013-08-16","title":"Le Majordome","video":false,"vote_average":7.341,"vote_count":2828,"character":"Richard Nixon","credit_id":"52fe4b93c3a368484e18faaf","order":3},{"adult":false,"backdrop_path":"/ytwTVas9vms9dh510TX5i25gV7e.jpg","genre_ids":[18],"id":157851,"original_language":"en","original_title":"Maps to the Stars","overview":"A Hollywood, la ville des rêves, se télescopent les étoiles : Benjie, 13 ans et déjà star; son père, Sanford Weiss, auteur à succès et coach des célébrités; sa cliente, la belle Havana Segrand, qu’il aide à se réaliser en tant que femme et actrice. La capitale du Cinéma promet aussi le bonheur sur pellicule et papier glacé à ceux qui tentent de rejoindre les étoiles: Agatha, une jeune fille devenue, à peine débarquée, l’assistante d’Havana et le séduisant chauffeur de limousine avec lequel elle se lie, Jerome Fontana, qui aspire à la célébrité. Mais alors, pourquoi dit-on qu’Hollywood est la ville des vices et des névroses, des incestes et des jalousies ? La ville des rêves fait revivre les fantômes et promet surtout le déchainement des pulsions et l’odeur du sang.","popularity":18.127,"poster_path":"/aoMNfiaMmT7o7wY8oXWCLErZtah.jpg","release_date":"2014-05-21","title":"Maps to the Stars","video":false,"vote_average":6.186,"vote_count":1062,"character":"Dr. Stafford Weiss","credit_id":"52fe4bd59251416c910e7161","order":2},{"adult":false,"backdrop_path":"/8Fak5YNyqdzRZxM5KIZfhOfjETs.jpg","genre_ids":[80,53,9648],"id":136911,"original_language":"en","original_title":"The Factory","overview":"Depuis des années, l’inspecteur Mike Fletcher et sa partenaire Kelsey Walker sont sur les traces d’un tueur en série qui rôde dans les rues de Buffalo et cible tout particulièrement les jeunes prostituées. Lorsque sa fille de 17 ans fait une fugue et disparaît, Fletcher ne tarde pas à réaliser que le tueur l’a enlevée. Désormais chaque minute compte et Fletcher doit absolument retrouver sa fille avant qu’il ne soit trop tard…","popularity":10.457,"poster_path":"/2dNxg9BGe9CVupxxlGudW5kMRAi.jpg","release_date":"2012-10-20","title":"48 heures chrono","video":false,"vote_average":5.637,"vote_count":289,"character":"Mike Fletcher","credit_id":"52fe4c20c3a368484e1a8a89","order":0},{"adult":false,"backdrop_path":"/pprNvcLi63ATKIGMipUwH0xQIJg.jpg","genre_ids":[27,878,53],"id":168098,"original_language":"en","original_title":"Cell","overview":"1er octobre, 15h03. Auteur de BD, Clay Riddell est témoin d’une scène de chaos à l’aéroport : ceux qui se servent de leur téléphone se transforment instantanément en tueurs sanguinaires. Il se lie à d’autres survivants, dont Tom McCourt, afin de trouver le signal à l’origine du phénomène et le combattre avant qu’il ne soit trop tard.","popularity":16.465,"poster_path":"/heC2H7VqlcJdAF6ok9kEQbNMlHA.jpg","release_date":"2016-07-06","title":"Cell Phone","video":false,"vote_average":4.679,"vote_count":1039,"character":"Clayton 'Clay' Riddell","credit_id":"52fe4cc3c3a36847f823da27","order":0},{"adult":false,"backdrop_path":"/xLW4UQ4zYf7fHrei9pqx4fJsfKy.jpg","genre_ids":[53,80],"id":199373,"original_language":"en","original_title":"The Frozen Ground","overview":"Aux yeux de tous, Robert Hansen est un homme respecté et un père de famille attentionné. Ce que tout le monde ignore en revanche, c'est que Robert Hansen, depuis 12 ans, kidnappe des jeunes femmes et abuse d'elles avant de les lâcher en pleine nature pour les chasser et les abattre comme des vulgaires proies. Lorsque Cindy, une de ses victimes, parvient à lui échapper, elle se tourne vers l'inspecteur Halcombe. Ce dernier, faute de preuves, va devoir faire l'impossible pour tenter de coincer le redoutable tueur en série…","popularity":22.6,"poster_path":"/dPPQNRAXGqT4GDI9lpHMxo6NbaD.jpg","release_date":"2013-07-11","title":"Suspect","video":false,"vote_average":6.281,"vote_count":1429,"character":"Robert Hansen","credit_id":"52fe4d9b9251416c9111bfab","order":2},{"adult":false,"backdrop_path":"/m9dqpTKaWNtMY8yKqAS8WyoNV6.jpg","genre_ids":[53,9648],"id":220286,"original_language":"en","original_title":"Grand Piano","overview":"Un pianiste de renom abandonne sa carrière en raison de son trac paralysant. Il revient sur scène cinq ans plus tard, mais quand il s'apprête à jouer, il voit qu'une menace de mort est écrite sur sa partition. Il va devoir jouer le meilleur concert de sa vie pour sauver sa femme...","popularity":18.141,"poster_path":"/ulHAFLPhsrZmwwi5ZBtfG952hs8.jpg","release_date":"2013-10-11","title":"Grand Piano","video":false,"vote_average":6.0,"vote_count":495,"character":"Clem","credit_id":"52fe4da19251416c7513b8c5","order":1},{"adult":false,"backdrop_path":"/axZ5RVlDACxVz7YJE7IE43ABIvw.jpg","genre_ids":[53,28],"id":241254,"original_language":"en","original_title":"The Prince","overview":"Après avoir traqué les mafieux durant toutes sa carrière, un homme traverse le pays à la recherche de sa fille, portée disparue...","popularity":21.283,"poster_path":"/hcRrniwYToqp6p1QfE4ANn1zjeD.jpg","release_date":"2014-08-22","title":"The Prince","video":false,"vote_average":4.9,"vote_count":479,"character":"Sam","credit_id":"52fe4eb5c3a36847f82a2cc3","order":2},{"adult":false,"backdrop_path":"/miRAPShIrXdEFKXPVC50WcLAmka.jpg","genre_ids":[80,18,53],"id":242076,"original_language":"en","original_title":"The Bag Man","overview":"Tueur professionnel abonné à la malchance, Jack est engagé par un légendaire patron du crime pour livrer un sac dont il ne doit connaître le contenu sous aucun prétexte. La livraison est prévue dans un motel perdu au milieu de nulle part où gravite une foule de personnages louches. Mais l’arrivée d’une mystérieuse prostituée, dont la vie semble dépendre de celle de Jack, va compromettre sérieusement la livraison.","popularity":12.286,"poster_path":"/crwjGD2cO51Y9xKeBNDa66vCc1w.jpg","release_date":"2014-02-28","title":"L'Instinct de tuer","video":false,"vote_average":5.305,"vote_count":344,"character":"Jack","credit_id":"52fe4ec4c3a36847f82a6bc9","order":0},{"adult":false,"backdrop_path":"/lVgb8ebWu0H1hphBUw31m6gKDYW.jpg","genre_ids":[28,35,80],"id":256092,"original_language":"en","original_title":"Drive Hard","overview":"Simon Keller, cambrioleur d'envergure internationale, entend engager un conducteur expérimenté pour étoffer son équipe. Il décide de faire appel au service de Peter Roberts, un ancien champion de F1.","popularity":5.159,"poster_path":"/wSujXhZJPvwKtMhIAuIuXZ93gYO.jpg","release_date":"2014-10-03","title":"Drive Hard","video":false,"vote_average":4.344,"vote_count":128,"character":"Simon Keller","credit_id":"530259b892514121a43856c9","order":0},{"adult":false,"backdrop_path":"/l19ruhwCLotkG5wTcelrqVvmPX8.jpg","genre_ids":[18,10402,36],"id":271714,"original_language":"en","original_title":"Love & Mercy","overview":"Derrière les mélodies irrésistibles des Beach Boys, il y a Brian Wilson, qu’une enfance compliquée a rendu schizophrène. Paul Dano ressuscite son génie musical, John Cusack ses années noires, et l’histoire d’amour qui le sauvera.","popularity":5.873,"poster_path":"/lWXgPybOLKdKV7lCnP4Ze7qw4DL.jpg","release_date":"2015-05-29","title":"Love & Mercy","video":false,"vote_average":7.09,"vote_count":657,"character":"Brian Wilson 1980s","credit_id":"5380722ac3a36805a1004c81","order":1},{"adult":false,"backdrop_path":"/dymsqRll89InKJV3h7fN6Gjn0QG.jpg","genre_ids":[35,10749],"id":41578,"original_language":"en","original_title":"Floundering","overview":"","popularity":4.565,"poster_path":"/sTW4JE8SOn5x50bhzYd47SOhWtQ.jpg","release_date":"1994-11-04","title":"Floundering","video":false,"vote_average":4.9,"vote_count":18,"character":"JC","credit_id":"62dffbf95aba32004d1e5156","order":3},{"adult":false,"backdrop_path":"/2urOiwOVe2bt2iEGOHuBvyq7yo9.jpg","genre_ids":[53],"id":286654,"original_language":"en","original_title":"Reclaim","overview":"Un jeune couple de Boston, Shannon et Steven, va à Porto Rico pour adopter une petite Haïtienne. Suite à un grave accident de la route, ils ne peuvent plus en avoir. Tout allait pour le mieux en attendant le passeport de la jeune orpheline, mais un matin, elle avait disparu.  De fil en aiguille, le couple se rend compte qu'ils sont victimes d'une arnaque.  Le cauchemar commence alors...","popularity":12.991,"poster_path":"/wmzs2ZZ6U6cUD53J7oN6HSda3ot.jpg","release_date":"2014-09-19","title":"Traffics","video":false,"vote_average":5.2,"vote_count":142,"character":"Benjamin","credit_id":"53fac007c3a3687352003df0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":289561,"original_language":"en","original_title":"No somos animales","overview":"Frustré de l’inanité de ses films commerciaux, un acteur hollywoodien blasé déménage en Argentine pour participer à une thèse expérimentale sur la philosophie sociale.","popularity":3.156,"poster_path":"/kcZZNNXkUrjh53d3z0siXMzAV7V.jpg","release_date":"2013-10-03","title":"We're No Animals","video":false,"vote_average":4.7,"vote_count":16,"character":"Tony Lovecraft","credit_id":"5402fa630e0a2658e9007199","order":0},{"adult":false,"backdrop_path":"/mcSeT9VDT4OnSR3E2dxl6knE9YG.jpg","genre_ids":[35,9648,80],"id":19200,"original_language":"en","original_title":"Shadows and Fog","overview":"Dans une petite ville d'Europe centrale entre les deux guerres, Kleinman, un petit employé, est reveillé par la milice qui recherche un étrangleur. Entre rêve et réalité, illusions et charmes, une réflexion sur la mort à la fois drôle et grave.","popularity":6.228,"poster_path":"/wHwAOBuBFP73UobhFlW2lBBDRLp.jpg","release_date":"1991-12-05","title":"Ombres et Brouillard","video":false,"vote_average":6.722,"vote_count":357,"character":"Student Jack","credit_id":"54719321c3a368085e002584","order":2},{"adult":false,"backdrop_path":"/rnNkUJlo03a8D0utxiOrADstaMT.jpg","genre_ids":[12,36,28,14],"id":300168,"original_language":"zh","original_title":"天將雄師","overview":"La paix et l'égalité entre les peuples : telles sont les valeurs auxquelles croit le charismatique capitaine chinois Huo An. Arrêté pour un crime qu'il n'a pas commis, le père de famille est envoyé à la frontière occidentale où il a 15 jours pour reconstruire une ville détruite. Après une première rencontre qui s'est soldée par un affrontement, il reçoit l'aide du soldat romain Lucius et de ses hommes de main qui semblent être sur la route de la soie. En échange de son aide précieuse, son nouvel ami lui demande des conseils afin de se venger du tyran Tiberius.","popularity":12.669,"poster_path":"/pTrcuDvAQCd0v0bzTKt3DavUcVu.jpg","release_date":"2015-02-19","title":"Dragon Blade","video":false,"vote_average":6.365,"vote_count":555,"character":"Lucius","credit_id":"54535db6c3a368148d000ef9","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":25232,"original_language":"en","original_title":"This Is My Father","overview":"Un professeur d'âge moyen découvre d'anciennes photos de sa mère qui le convainquent qu'elle ne lui a pas dit la vérité sur son vrai père.\r Voyageant en Irlande, où il pense que son vrai père a vécu, une romance passée se déroule petit à petit.","popularity":2.7,"poster_path":"/xKOdv0qSUFLcMpHftpk19M0G5DA.jpg","release_date":"1999-05-07","title":"This Is My Father","video":false,"vote_average":5.4,"vote_count":12,"character":"Eddie Sharp","credit_id":"5488bc1d92514151ff002879","order":3},{"adult":false,"backdrop_path":"/wmlQqGUdS0zTSipyHQGLcC6d93G.jpg","genre_ids":[18,80,35],"id":340275,"original_language":"en","original_title":"Chi-Raq","overview":"Après le meurtre d'un enfant par une balle perdue, un groupe de femmes dirigé par Lysistrata s'organise contre la violence en implosion dans le sud de Chicago.","popularity":13.376,"poster_path":"/gZqsDMGWLkRPvv2tASiMomj8GOt.jpg","release_date":"2015-12-04","title":"Chi-Raq","video":false,"vote_average":5.8,"vote_count":197,"character":"Fr. Mike Corridan","credit_id":"555538e3c3a3687772000abc","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":415304,"original_language":"en","original_title":"The Fog Bowl","overview":"","popularity":0.61,"poster_path":"/tCkBHrYdW1cU0JGWNPWopK39MK2.jpg","release_date":"2016-12-21","title":"The Fog Bowl","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator (voice)","credit_id":"63bb79bafc31d300a8de4d58","order":11},{"adult":false,"backdrop_path":"/hVJULtmFPS5rkvxiMBfjRux8Rau.jpg","genre_ids":[53,80],"id":388202,"original_language":"en","original_title":"Arsenal","overview":"Le frère bon à rien d'un homme d'affaires de Philadelphie est kidnappé. Une forte rançon est exigée, mais les gens commencent à penser que le bon à rien est de mèche dans ce \"kidnapping\".","popularity":11.71,"poster_path":"/zWOAVLOHP8HeOgYS7XcEc4ZD8hf.jpg","release_date":"2017-01-13","title":"Arsenal","video":false,"vote_average":4.405,"vote_count":131,"character":"Sal","credit_id":"57365b85c3a36823dc00020a","order":1},{"adult":false,"backdrop_path":"/iJ27WaIy8xyrwAyHCYiJJNFq3Hy.jpg","genre_ids":[99],"id":999621,"original_language":"en","original_title":"BRATS","overview":"","popularity":20.605,"poster_path":"/8kXKxkFo1KC0pwvjbaKg4ruXG6J.jpg","release_date":"2024-06-07","title":"BRATS","video":false,"vote_average":6.086,"vote_count":29,"character":"Self (archive footage) (uncredited)","credit_id":"666bbfcff1e5498b8072d3a6","order":29},{"adult":false,"backdrop_path":"/jqz8kodfEQTrNxLkT1XiyM0gqte.jpg","genre_ids":[35,80,18],"id":2757,"original_language":"en","original_title":"Adaptation.","overview":"Le scénariste Charlie Kaufman est rongé par le doute. Engagé pour adapter à l'écran un livre tiré de la vie de John Laroche, chasseur et trafiquant d'orchidées dans les Everglades, il est totalement bloqué. Comme Susan Orlean, la brillante journaliste new-yorkaise qui a rédigé le roman, Charlie est incapable de vivre une véritable histoire d'amour.Donald, son frère jumeau, aggrave la situation : non seulement, il réussit sans peine comme scénariste, mais il remporte également un franc succès auprès des femmes, ce qui n'est pas le cas de Charlie.Un jour, ce dernier croit avoir trouvé une solution : il va utiliser ses problèmes personnels comme base d'un scénario sur Laroche et Susan Orlean. Mais alors que l'inspiration vient et que l'histoire prend forme, Charlie va déclencher une série d'évènements qui vont bouleverser la vie de tous les protagonistes.","popularity":13.114,"poster_path":"/ndlNK6qIQTCfalWuN4In1ZhHA0U.jpg","release_date":"2002-12-06","title":"Adaptation.","video":false,"vote_average":7.357,"vote_count":2436,"character":"John Cusack (uncredited)","credit_id":"57605df8c3a3681a2a000285","order":34},{"adult":false,"backdrop_path":"/kZCwaQYYz35a57MIFrXRJIpnoUO.jpg","genre_ids":[18,36,53],"id":1241486,"original_language":"zh","original_title":"解密","overview":"","popularity":11.302,"poster_path":"/w30dbHXfIa5fzIxZqOtf6RGMAnY.jpg","release_date":"2024-07-25","title":"解密","video":false,"vote_average":6.0,"vote_count":7,"character":"希伊斯/Isis","credit_id":"6684b54510e78dc6d41f5f79","order":1},{"adult":false,"backdrop_path":"/lyTh10IP4bNVYp3G7cWBac76OYb.jpg","genre_ids":[35,18],"id":10608,"original_language":"en","original_title":"Bob Roberts","overview":"L'épopée satirique de la campagne éléctorale d'un chanteur de musique folk, Bob Roberts, qui se porte, en 1990, candidat au Sénat americain.","popularity":6.68,"poster_path":"/2ZLXp9hBW3DJraIVn5lIumA91te.jpg","release_date":"1992-09-04","title":"Bob Roberts","video":false,"vote_average":6.5,"vote_count":156,"character":"Cutting Edge Host","credit_id":"57da8bbdc3a36830d8002a15","order":39},{"adult":false,"backdrop_path":"/mRtwZCRIIRni9CkpNvQgYSe8F3V.jpg","genre_ids":[35,10749],"id":12626,"original_language":"en","original_title":"Broadcast News","overview":"Une jeune productrice de télévision, Jane, est attirée par Tom, le présentateur vedette de sa chaine. Mais Aaron, amis et collègue de travail, est jaloux de la situation. Partagée entre les deux hommes, la jeune femme assiste avec impuissance à la lutte qu'ils mènent pour la séduire...","popularity":10.726,"poster_path":"/6hQfRQC2UsC4Nxb5vG62VmDCoOv.jpg","release_date":"1987-12-16","title":"Broadcast News","video":false,"vote_average":6.7,"vote_count":395,"character":"Angry Messenger","credit_id":"57f881359251412839001b82","order":60},{"adult":false,"backdrop_path":"/f630WCMty9wWtna60N581ygktvD.jpg","genre_ids":[53,18],"id":422821,"original_language":"en","original_title":"Blood Money","overview":"Trois amis en excursion en pleine nature doivent distancer un criminel en col blanc pour avoir récupéré son argent, mais bientôt leur avidité les retourne l'un contre l'autre. Une redécouverte moderne du Trésor de la Sierra Madre (1948).","popularity":9.403,"poster_path":"/yCvcvsP3w4CyiB3CLTxwaHBpKro.jpg","release_date":"2017-10-14","title":"Blood Money","video":false,"vote_average":5.1,"vote_count":92,"character":"Miller","credit_id":"58100bca925141579b000ea6","order":0},{"adult":false,"backdrop_path":"/iz0gx0msnS2G2vUcmigSE7aN4CL.jpg","genre_ids":[35],"id":243938,"original_language":"en","original_title":"Hot Tub Time Machine 2","overview":"Jacob et Nick doivent à nouveau remonter le temps pour sauver Lou qui s’est fait tirer dessus. Malheureusement, ils se retrouvent transportés dans le futur, en 2024.","popularity":12.692,"poster_path":"/6W5cGwT28Z5GfolprlsyuKDVpyD.jpg","release_date":"2015-02-20","title":"La Machine à Démonter le Temps 2","video":false,"vote_average":5.221,"vote_count":899,"character":"Adam (uncredited)","credit_id":"58f2135ac3a3682e95008b91","order":23},{"adult":false,"backdrop_path":"/prfgGRUhTdX2a0mPLRapNkdUiXv.jpg","genre_ids":[28,9648,53],"id":459258,"original_language":"en","original_title":"Distorted","overview":"Bipolaire, une artiste se remet de la perte de son enfant. Assaillie de souvenirs et sujette à des phobies, elle est placée pour sa propre sécurité dans un appartement ultra-moderne à la technologie de pointe. Mais des choses étranges se passent et la jeune femme soupçonne la présence d'un fantôme.","popularity":9.04,"poster_path":"/1SELxuwCWWTJJIZXeE2PO3fbMSq.jpg","release_date":"2018-06-22","title":"Sous haute surveillance","video":false,"vote_average":4.9,"vote_count":189,"character":"Vernon Sarsfield","credit_id":"5928db0fc3a368787003e1ad","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402],"id":471838,"original_language":"en","original_title":"Guyville Redux","overview":"","popularity":0.993,"poster_path":"/be4EYxsC7vDj2pOlb8A25VnhbVf.jpg","release_date":"2008-01-28","title":"Guyville Redux","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"599a637dc3a368394800d5d7","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":467709,"original_language":"en","original_title":"All Noncombatants Please Clear the Set","overview":"","popularity":1.184,"poster_path":"/kWJHjEFSuW1EOdIV3gUkOrPprZx.jpg","release_date":"2012-05-15","title":"All Noncombatants Please Clear the Set","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5975398ec3a3685d7f01f3df","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":472331,"original_language":"en","original_title":"Elvis Stories","overview":"","popularity":2.409,"poster_path":"/b7Ywaq6TEBQKGktxhln2f7KSsZo.jpg","release_date":"1989-01-01","title":"Elvis Stories","video":false,"vote_average":4.0,"vote_count":1,"character":"Corky","credit_id":"599ea44f925141106000d3d8","order":0},{"adult":false,"backdrop_path":"/8qEYZSeFAKehqQtJume2mAv1xe0.jpg","genre_ids":[878],"id":484886,"original_language":"en","original_title":"Singularity","overview":"En 2020, Elias van Dorne, PDG de VA Industries, la plus grande société de robotique au monde, présente sa plus puissante invention : Kronos, un super ordinateur conçu pour mettre fin à toutes les guerres.  Dès que Kronos est mis en ligne, il détermine rapidement que l'humanité, elle-même, est la plus grande menace à la paix mondiale et lance une attaque robotisée mondiale pour débarrasser le monde de « l'infection « de l'homme.  Quatre-vingt-dix-sept ans plus tard, un petit groupe d'humains reste en vie, mais fuit encore et toujours l'armée de robots de Kronos. Un jeune garçon, Andrew, et une adolescente, Calia, forment une alliance improbable pour atteindre un nouveau monde, où l'on dit que l'Humanité existe sans crainte de la persécution des robots. Mais ce monde existe-t-il réellement ? Et vivront-ils assez longtemps pour le découvrir ?","popularity":10.094,"poster_path":"/rlQLDwGKdC17W6GFhniSVeQzlJC.jpg","release_date":"2017-11-24","title":"Kronos : Le soulèvement des machines","video":false,"vote_average":3.6,"vote_count":205,"character":"Elias Van Dorne","credit_id":"59fcab5bc3a3681aa5032ef9","order":2},{"adult":false,"backdrop_path":"/hWi0Bsen5yphkm4ooy8XS7QWOaU.jpg","genre_ids":[35,10749,18],"id":126826,"original_language":"en","original_title":"Summerhood","overview":"","popularity":1.789,"poster_path":"/2tKGCOO8XEo894HW9IxPBtosnnP.jpg","release_date":"2008-01-29","title":"Summerhood","video":false,"vote_average":5.3,"vote_count":10,"character":"Narrator (uncredited)","credit_id":"5a0ca2b89251414de801941d","order":0},{"adult":false,"backdrop_path":"/46FU4EWeSwgdvWMZIEUaJoLvkYP.jpg","genre_ids":[37],"id":498743,"original_language":"en","original_title":"Never Grow Old","overview":"Un entrepreneur de pompes funèbres irlandais vit paisiblement avec sa famille à la périphérie d’une petite ville sur la route de la Californie pendant la ruée vers l’or de 1849. L’arrivée de Dutch Albert et sa bande de hors-la-loi va tout faire basculer.","popularity":6.723,"poster_path":"/f0J5ceWF7ph0xUz7Ql4V4oqcm4o.jpg","release_date":"2019-03-15","title":"Never Grow Old","video":false,"vote_average":6.024,"vote_count":207,"character":"Christopher 'Dutch' Albert","credit_id":"5a5cfc9192514111910007e4","order":1},{"adult":false,"backdrop_path":"/aWulXYUDuc3c97jbjJEnqcDKpon.jpg","genre_ids":[36,99],"id":367197,"original_language":"en","original_title":"Boom Bust Boom","overview":"","popularity":0.851,"poster_path":"/aGfyVTxVu0Ou7e0VoQeq1XA799r.jpg","release_date":"2015-09-12","title":"Boom Bust Boom","video":false,"vote_average":7.036,"vote_count":14,"character":"Self","credit_id":"5b1f87b50e0a267dfd001469","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99,36,10402],"id":75009,"original_language":"en","original_title":"The Concert for New York City","overview":"","popularity":3.071,"poster_path":"/WZKhO8WGEfwbOt3QJ4VGvhJsHj.jpg","release_date":"2001-10-20","title":"The Concert for New York City","video":false,"vote_average":4.5,"vote_count":13,"character":"Self","credit_id":"5b8f1947c3a36837fa002365","order":27},{"adult":false,"backdrop_path":"/1dKbtYxthfOkBbcliS409KR7UdO.jpg","genre_ids":[53,80],"id":548754,"original_language":"en","original_title":"River Runs Red","overview":"Lorsque le fils d'un juge élu est tué par deux policiers et que le système les libère, un détective vétéran endurci trouve des dossiers impliquant les policiers et le juge fait équipe avec un autre père en deuil pour se faire justice lui-même.","popularity":10.486,"poster_path":"/xzlL3oLRSIPuRvpNProTVx74YLC.jpg","release_date":"2018-11-09","title":"Cops Incrimination","video":false,"vote_average":5.3,"vote_count":126,"character":"Horace","credit_id":"5b9efb5b0e0a2663780106bb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99,28,18,53,878,12],"id":684102,"original_language":"en","original_title":"2012: Roland Emmerich - Master of the Modern Epic","overview":"","popularity":1.276,"poster_path":"/yC5ZLtkAIcivxXSOaY2uN4e7mih.jpg","release_date":"2010-03-02","title":"2012: Roland Emmerich - Master of the Modern Epic","video":true,"vote_average":7.0,"vote_count":3,"character":"Self","credit_id":"5e7188c12f3b170011489d74","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":688692,"original_language":"en","original_title":"The End of the World: The Actor's Perspective","overview":"","popularity":3.007,"poster_path":"/g8GcyAfKXxXRzUJBRNlAdCotNYi.jpg","release_date":"2010-03-02","title":"The End of the World: The Actor's Perspective","video":true,"vote_average":7.8,"vote_count":4,"character":"Self","credit_id":"5e84e26e691cd5001857d550","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":288105,"original_language":"en","original_title":"Eastwood on Eastwood","overview":"","popularity":1.716,"poster_path":"/nUTczRTIbOA2676CSzuMbz1ZrcX.jpg","release_date":"1997-11-01","title":"Eastwood on Eastwood","video":false,"vote_average":7.0,"vote_count":4,"character":"Narrator (voice)","credit_id":"5e929be2ca4f67001a7fc0fb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402,99],"id":40196,"original_language":"en","original_title":"America | A Tribute to Heroes","overview":"","popularity":4.228,"poster_path":"/eesmzTB7mrJhuTOeJ6gSYT6b4aC.jpg","release_date":"2001-09-21","title":"America | A Tribute to Heroes","video":true,"vote_average":6.0,"vote_count":8,"character":"Self","credit_id":"5e9bd0eafd6fa1001f02d45e","order":11},{"adult":false,"backdrop_path":"/ixFKbyoKT3aXPob6zPrjs6sfjAH.jpg","genre_ids":[99],"id":180314,"original_language":"en","original_title":"Salinger","overview":"","popularity":8.75,"poster_path":"/8CHW5pVab9qXKF0PJORepsndZf7.jpg","release_date":"2013-09-06","title":"Salinger","video":false,"vote_average":6.4,"vote_count":63,"character":"Self - Actor","credit_id":"5ea606087390c00020a67fdf","order":45},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":773027,"original_language":"en","original_title":"The Road to The Sure Thing","overview":"","popularity":0.398,"poster_path":null,"release_date":"2003-08-05","title":"The Road to The Sure Thing","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5fcc5800813831004180c403","order":0}],"crew":[{"adult":false,"backdrop_path":"/1pjOrzAqlQPifZkRi5h1zlO1VJ2.jpg","genre_ids":[18,35,10749,10402],"id":243,"original_language":"en","original_title":"High Fidelity","overview":"Après avoir enduré moult ruptures et peines de cœur, Rob Gordon se voit brusquement plaqué par sa compagne Laura. Encore sous le choc, il s'efforce de comprendre les raisons de cette nouvelle débâcle. Dressant le Top 5 des ruptures qui l'ont le plus marquées, il décide de relancer ses ex dans l'espoir qu'elles lui fourniront la clé de l'énigme.","popularity":20.656,"poster_path":"/5GlQ4MMZKTJwASLGQkmFTQOpvvM.jpg","release_date":"2000-03-17","title":"High Fidelity","video":false,"vote_average":7.128,"vote_count":1944,"credit_id":"52fe422cc3a36847f80098dd","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/7i62cK2HDZUrI4Ifo6tHK1jEwTK.jpg","genre_ids":[18],"id":11161,"original_language":"en","original_title":"Grace Is Gone","overview":"La vie de Stanley Phillips, père de deux petites filles, bascule lorsqu'il apprend la mort de sa femme, Grace, tuée au service en Irak. Comment annoncer à ses filles que leur mère les a quittés ?Stanley tente de repousser ce moment en conduisant les petites à un parc d'attractions en Floride, dans un voyage impromptu qui le met face à son chagrin. La voix de sa femme sur le répondeur téléphonique lui procure un piètre réconfort tandis qu'il cherche la manière de partager la triste nouvelle avec ses enfants.","popularity":7.723,"poster_path":"/tRRpa2YNkBTb8i36PmwnV6H8kyP.jpg","release_date":"2007-12-07","title":"Grace Is Gone","video":false,"vote_average":6.421,"vote_count":133,"credit_id":"52fe44049251416c7502621b","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/paSilBRK7Qw3iIbf3xIYVDKnVF9.jpg","genre_ids":[28,35,53,10749],"id":9434,"original_language":"en","original_title":"Grosse Pointe Blank","overview":"Alors que ses camarades de classe sont devenus des gens respectables, Martin Blank (John Cusack) a fait fortune en tant que tueur à gages. Mais le métier devient de moins en moins intéressant et sans avenir. De retour à Grosse Pointe pour terminer un contrat et assister à la soirée des anciens du collège, il se retrouve face à un tueur à gages rival...","popularity":9.559,"poster_path":"/8uNs84s89LAxyEdf8zgIhF2WnTe.jpg","release_date":"1997-04-11","title":"Tueurs à gages","video":false,"vote_average":6.935,"vote_count":881,"credit_id":"52fe44f7c3a36847f80b493d","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/kP65uCOSfDnsOgpGEDG6Y2sQTSJ.jpg","genre_ids":[10752,18],"id":13560,"original_language":"en","original_title":"Max","overview":"Munich, 1918. Tout juste rentré de la guerre, Max Rothman, peintre doué mais amputé du bras droit, doit renoncer à une carrière prometteuse. L'homme, cultivé, séduisant et entreprenant, croit ferme en l'avenir et ouvre, dans une usine, une galerie d'art promise à un rapide succès. Il reprend bientôt le cours normal de sa vie, entre sa femme et sa jeune et aristocratique maîtresse.  Au vernissage de sa nouvelle exposition, Max rencontre un homme qui se préoccupe lui aussi de l'avenir de l'Allemagne : un ancien compagnon de régiment, peintre aspirant, sans famille, sans ami ni domicile fixe. Son nom : Adolf Hitler...  Une étrange amitié se noue entre les deux hommes. Max prend Hitler sous son aile et l'encourage à exorciser sur la toile ses traumatismes, ses haines et ses angoisses. Un jeu dangereux, voué à l'échec, et qui mettra en branle la plus horrible tragédie du XXe siècle.","popularity":6.408,"poster_path":"/a2zqJWEAqSyPS7VZP0biBdJIpHn.jpg","release_date":"2002-09-10","title":"Max","video":false,"vote_average":6.1,"vote_count":98,"credit_id":"6278312007291c00500c761e","department":"Production","job":"Associate Producer"},{"adult":false,"backdrop_path":"/1pjOrzAqlQPifZkRi5h1zlO1VJ2.jpg","genre_ids":[18,35,10749,10402],"id":243,"original_language":"en","original_title":"High Fidelity","overview":"Après avoir enduré moult ruptures et peines de cœur, Rob Gordon se voit brusquement plaqué par sa compagne Laura. Encore sous le choc, il s'efforce de comprendre les raisons de cette nouvelle débâcle. Dressant le Top 5 des ruptures qui l'ont le plus marquées, il décide de relancer ses ex dans l'espoir qu'elles lui fourniront la clé de l'énigme.","popularity":20.656,"poster_path":"/5GlQ4MMZKTJwASLGQkmFTQOpvvM.jpg","release_date":"2000-03-17","title":"High Fidelity","video":false,"vote_average":7.128,"vote_count":1944,"credit_id":"60e71bacb7d352002fa559af","department":"Production","job":"Co-Producer"},{"adult":false,"backdrop_path":"/laydWR0K1bwk4HVKWyW13BEPzHo.jpg","genre_ids":[28,12,35,53],"id":13191,"original_language":"en","original_title":"War, Inc.","overview":"Brand Hauser, tueur à gages sans scrupule, est engagé par le président d'un groupe américain implanté au Turaqistan pour liquider un magnat du pétrole. Pour approcher sa cible, il se fait embaucher pour surveiller le mariage de son neveu avec la star locale.","popularity":7.467,"poster_path":"/hbrUYuuJgpS3LsW3XkcFFSVErmu.jpg","release_date":"2008-04-28","title":"War, Inc.","video":false,"vote_average":5.509,"vote_count":272,"credit_id":"628ed6ecb6abc4129694dc2e","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/wwzuxanisjA7GhZOPYaWlfmlCKY.jpg","genre_ids":[878,35,12],"id":23048,"original_language":"en","original_title":"Hot Tub Time Machine","overview":"Adam, Nick et Lou sont trois amis de longue date qui ont une existence des moins heureuses. Un jour, quand Lou, éméché, tente de se suicider, Adam et Nick, accompagnés de Jacob, le neveu du premier, partent de façon impulsive à Kodiak Valley Ski Resort, là où les trois amis passèrent le weekend le plus mémorable de leur adolescence. Les quatre protagonistes passent la nuit dans un jacuzzi en buvant de l'alcool à gogo. Mais, le lendemain, ils se réveillent et découvrent qu'ils sont projetés en 1986.","popularity":28.426,"poster_path":"/aPr9YVLImLOz2aMZ2qVJ9V16a03.jpg","release_date":"2010-03-26","title":"La Machine à démonter le temps","video":false,"vote_average":6.036,"vote_count":2430,"credit_id":"555ad793c3a3680f51001244","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/2FjwxHU5XTYFPDHkaFJaI5seflq.jpg","genre_ids":[35,18],"id":116008,"original_language":"en","original_title":"Chicago Cab","overview":"","popularity":9.84,"poster_path":"/rOQZwzJTdXZlQGdn4vEghwVyji8.jpg","release_date":"1998-09-18","title":"Chicago Cab","video":false,"vote_average":5.3,"vote_count":15,"credit_id":"6579d6f020ecaf0100d30498","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/1pjOrzAqlQPifZkRi5h1zlO1VJ2.jpg","genre_ids":[18,35,10749,10402],"id":243,"original_language":"en","original_title":"High Fidelity","overview":"Après avoir enduré moult ruptures et peines de cœur, Rob Gordon se voit brusquement plaqué par sa compagne Laura. Encore sous le choc, il s'efforce de comprendre les raisons de cette nouvelle débâcle. Dressant le Top 5 des ruptures qui l'ont le plus marquées, il décide de relancer ses ex dans l'espoir qu'elles lui fourniront la clé de l'énigme.","popularity":20.656,"poster_path":"/5GlQ4MMZKTJwASLGQkmFTQOpvvM.jpg","release_date":"2000-03-17","title":"High Fidelity","video":false,"vote_average":7.128,"vote_count":1944,"credit_id":"63a04bb5f44f2700a2aca6c9","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/pprNvcLi63ATKIGMipUwH0xQIJg.jpg","genre_ids":[27,878,53],"id":168098,"original_language":"en","original_title":"Cell","overview":"1er octobre, 15h03. Auteur de BD, Clay Riddell est témoin d’une scène de chaos à l’aéroport : ceux qui se servent de leur téléphone se transforment instantanément en tueurs sanguinaires. Il se lie à d’autres survivants, dont Tom McCourt, afin de trouver le signal à l’origine du phénomène et le combattre avant qu’il ne soit trop tard.","popularity":16.465,"poster_path":"/heC2H7VqlcJdAF6ok9kEQbNMlHA.jpg","release_date":"2016-07-06","title":"Cell Phone","video":false,"vote_average":4.679,"vote_count":1039,"credit_id":"576f95c79251417936004913","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/paSilBRK7Qw3iIbf3xIYVDKnVF9.jpg","genre_ids":[28,35,53,10749],"id":9434,"original_language":"en","original_title":"Grosse Pointe Blank","overview":"Alors que ses camarades de classe sont devenus des gens respectables, Martin Blank (John Cusack) a fait fortune en tant que tueur à gages. Mais le métier devient de moins en moins intéressant et sans avenir. De retour à Grosse Pointe pour terminer un contrat et assister à la soirée des anciens du collège, il se retrouve face à un tueur à gages rival...","popularity":9.559,"poster_path":"/8uNs84s89LAxyEdf8zgIhF2WnTe.jpg","release_date":"1997-04-11","title":"Tueurs à gages","video":false,"vote_average":6.935,"vote_count":881,"credit_id":"65eca62c1ac2920163688e6a","department":"Production","job":"Co-Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":289561,"original_language":"en","original_title":"No somos animales","overview":"Frustré de l’inanité de ses films commerciaux, un acteur hollywoodien blasé déménage en Argentine pour participer à une thèse expérimentale sur la philosophie sociale.","popularity":3.156,"poster_path":"/kcZZNNXkUrjh53d3z0siXMzAV7V.jpg","release_date":"2013-10-03","title":"We're No Animals","video":false,"vote_average":4.7,"vote_count":16,"credit_id":"5c6af8cb92514129a2fee4c9","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":289561,"original_language":"en","original_title":"No somos animales","overview":"Frustré de l’inanité de ses films commerciaux, un acteur hollywoodien blasé déménage en Argentine pour participer à une thèse expérimentale sur la philosophie sociale.","popularity":3.156,"poster_path":"/kcZZNNXkUrjh53d3z0siXMzAV7V.jpg","release_date":"2013-10-03","title":"We're No Animals","video":false,"vote_average":4.7,"vote_count":16,"credit_id":"5d63b6eebc8abc2d86263f83","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/j2YtFKCNb4u8JXcATEUhRliURAN.jpg","genre_ids":[37,10770],"id":16331,"original_language":"en","original_title":"The Jack Bull","overview":"Myrl Redding, un fermier courageux et fier, attaché aux notions de tolérance et de justice, conduit son troupeau vers une foire aux bestiaux. Il est arrêté en chemin par Henry Ballard, un riche propriétaire qui impose désormais un droit de passage sur ses terres. Furieux, Myrl accepte néanmoins de payer. Faute d'argent, il laisse en caution deux chevaux sous la garde d'un ami indien. A son retour, les bêtes ont été battues à mort et son ami est grièvement blessé. Décidé à obtenir réparation, Myrl se heurte à un juge corrompu puis se résigne à faire justice lui-même. Escorté par une horde de fermiers en colère, il traquera Ballard dans tout le Wyoming.","popularity":10.039,"poster_path":"/qP9DEhGBXFRM9kNyZmKuJYGNo1M.jpg","release_date":"1999-04-17","title":"Wyoming Story","video":false,"vote_average":6.4,"vote_count":83,"credit_id":"5eca38a3d2147c0022bd1331","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[99,28,18,53,878,12],"id":684102,"original_language":"en","original_title":"2012: Roland Emmerich - Master of the Modern Epic","overview":"","popularity":1.276,"poster_path":"/yC5ZLtkAIcivxXSOaY2uN4e7mih.jpg","release_date":"2010-03-02","title":"2012: Roland Emmerich - Master of the Modern Epic","video":true,"vote_average":7.0,"vote_count":3,"credit_id":"5f8f4892761421003685aa6e","department":"Crew","job":"Presenter"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":688692,"original_language":"en","original_title":"The End of the World: The Actor's Perspective","overview":"","popularity":3.007,"poster_path":"/g8GcyAfKXxXRzUJBRNlAdCotNYi.jpg","release_date":"2010-03-02","title":"The End of the World: The Actor's Perspective","video":true,"vote_average":7.8,"vote_count":4,"credit_id":"5f8f4a92931ea10036b41e36","department":"Crew","job":"Presenter"}]},"external_ids":{"freebase_mid":"/m/01gkmx","freebase_id":"/en/john_cusack","imdb_id":"nm0000131","tvrage_id":59532,"wikidata_id":"Q106175","facebook_id":"JohnCusack","instagram_id":"johncusack","tiktok_id":null,"twitter_id":"johncusack","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1050,"iso_639_1":null,"file_path":"/aCwCx6JU7Jxbg6Q1ygcnLY750le.jpg","vote_average":5.27,"vote_count":10,"width":700},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/9fxd4aCDeL9PjOyx7jqlgzFbmiM.jpg","vote_average":5.258,"vote_count":6,"width":600},{"aspect_ratio":0.666,"height":583,"iso_639_1":null,"file_path":"/dk17qyJwBKouDNWMwlR1ueV52Sf.jpg","vote_average":5.19,"vote_count":5,"width":388},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/6SLiElnYQ33FhLgbj7MsXw75uXA.jpg","vote_average":5.18,"vote_count":3,"width":600},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/2TSavhMIFk8rl9tKRBIXXSCPz8a.jpg","vote_average":5.172,"vote_count":1,"width":600},{"aspect_ratio":0.668,"height":506,"iso_639_1":null,"file_path":"/sn8TiqcPuO6Ao7v5bpo74y9H8ya.jpg","vote_average":5.128,"vote_count":6,"width":338},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/gWt2XZcMAstIS6uMb1FrLVGm8OF.jpg","vote_average":0.0,"vote_count":0,"width":1400}]}}