{"adult":false,"also_known_as":["Schmoll","Claude Moine","Eddy Mitchel","Eddie Mitchell"],"biography":"Eddy Mitchell, nom de scène de Claude Moine, est un chanteur, parolier et acteur français, né le 3 juillet 1942 dans le 9e arrondissement de Paris.\n\nChanteur du premier groupe de rock français, Les Chaussettes Noires, il connaît le succès dès 1961. En 1962, il commence une carrière solo, durant laquelle il alterne rock 'n' roll, ballades, country, en s'orientant vers la fin des années 1970 vers un style plus crooner, sans toutefois tourner le dos à la musique rock et country qu'il affectionne.\n\nLe 5 septembre 2011, il donne sur la scène de l'Olympia la dernière représentation de sa tournée, annoncée comme sa dernière, Ma dernière séance, en référence à La Dernière Séance, l’un de ses succès, mais également à La Dernière Séance, émission de télévision au même titre, qu'il a présentée pendant dix-sept ans. Cinq ans et deux nouveaux albums plus tard, il remonte sur scène pour une série de concerts au Palais des Sports de Paris.\n\nEntre 2014 et 2017, il forme avec Johnny Hallyday et Jacques Dutronc le trio Les Vieilles Canailles.\n\nClaude Moine naît dans le 9e arrondissement de Paris et grandit dans un milieu modeste dans le quartier du haut Belleville; sa mère est employée de banque et son père, Robert Moine, travaille à la Société des transports en commun de la région parisienne.\n\nAdolescent, très vite il se passionne pour le rock'n'roll et rêve de le chanter. En 1958, il assiste à l'Olympia de Paris à une représentation de Bill Haley and the Comets, découvert quelques années plus tôt, au cinéma avec le film Graine de violence et la chanson Rock Around the Clock qu'interprète l'Américain. Il apprécie également Gene Vincent, le «mauvais garçon» du rock américain qui est le déclencheur de sa vocation pour la chanson. Si son père ne fait rien pour encourager la nouvelle passion de son fils, il ne s'y oppose pas non plus. Son père n'aime pas la musique mais le cinéma, où il va deux fois chaque après-midi et emmène souvent avec lui son fils après l'école.\n\nComme lui, Claude se passionne pour le cinéma américain, notamment le western, qu'il aime «sous toutes ses formes» et s'intéresse donc à la bande dessinée, notamment Jijé et son personnage Jerry Spring. Il tente même de devenir dessinateur et (après un refus du magazine Coq hardi), deux de ses dessins humoristiques sont publiés dans le magazine Risque-Tout.\n\nClaude Moine exerce plusieurs petits métiers, notamment coursier dans une agence du Crédit Lyonnais située à proximité du Golf-Drouot, où il passe régulièrement ses après-midis à écouter des disques américains. À quelques pas de là, le 2 février 1957, il chante en amateur pour les employés du Crédit Lyonnais, où il est présenté comme un «artiste fantaisiste»; c'est sa première prestation scénique.\n\nÀ la fin des années 1950, il commence à se produire dans des bals en interprétant les hits du moment.\n\nC'est alors la formation de son groupe, d'abord brièvement appelé Eddy Dane et les Danners, puis Les Five Rocks transformé en Les Cinq Rocks. Ils se produisent régulièrement sur scène, en particulier dans le «temple du rock», le Golf-Drouot à Paris. ...\n\nSource: Article \"Eddy Mitchell\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1942-07-03","deathday":null,"gender":2,"homepage":"http://eddymitchell.net/","id":30641,"imdb_id":"nm0593306","known_for_department":"Acting","name":"Eddy Mitchell","place_of_birth":"Paris, France","popularity":8.037,"profile_path":"/krcrbKymA0S2hnOuHqAQhDIUK40.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/o4xDPiSCOHLpdnvHTMk0CIs5qrw.jpg","genre_ids":[18,878,12],"id":10341,"original_language":"de","original_title":"Bis ans Ende der Welt","overview":"En 1999, un satellite indien dont on a perdu le contrôle menace de faire exploser la Terre. Images vidéo et technologies ultramodernes appartiennent désormais à la vie quotidienne : écrans de télévision géants, téléphones avec vidéo intégrée, ordinateurs sophistiqués, etc. Claire Tourneur s'en soucie fort peu. A la suite d'un accident de voiture, elle rencontre deux gangsters qui la chargent de convoyer à Paris le butin d'un hold-up niçois. En cours de route, elle prend en stop Trevor, un Américain aussi énigmatique et fuyant qu'elle. Il lui dérobe l'argent et disparaît. A la fois intriguée et éprise, Claire se lance à sa poursuite, aidée de Gene, son amant, et de Winter, un détective privé. Elle ignore encore que le périple sera long...","popularity":25.23,"poster_path":"/aeDfoxMLFzEZg2cHfNA7YIwKNDA.jpg","release_date":"1991-09-12","title":"Jusqu'au bout du monde","video":false,"vote_average":6.815,"vote_count":186,"character":"Raymond Monnet","credit_id":"52fe435d9251416c7500d7f1","order":9},{"adult":false,"backdrop_path":"/cm6COSDtbQvaWbe5iZv9ANKSEdl.jpg","genre_ids":[35,27,10770,878],"id":3118,"original_language":"fr","original_title":"Frankenstein 90","overview":"Le Docteur Frankenstein crée une créature mi-humaine, mi-électronique : Frank. Plus tard, ce dernier devient responsable d'une grande entreprise et est sur le point de devenir père.","popularity":5.159,"poster_path":"/cNZxL0yeDZ37YVCf05us8nbhhjF.jpg","release_date":"1984-08-14","title":"Frankenstein 90","video":false,"vote_average":5.5,"vote_count":13,"character":"Frank","credit_id":"52fe4388c3a36847f805b649","order":1},{"adult":false,"backdrop_path":"/qD73jtSEzbvgbTSw3kmU5usxDIb.jpg","genre_ids":[99],"id":8977,"original_language":"fr","original_title":"La Société du spectacle","overview":"« Toute la vie des sociétés dans lesquelles règnent les conditions modernes de production s'annonce comme une immense accumulation de spectacles. » (première phrase de La Société du Spectacle)","popularity":3.496,"poster_path":"/lOfBzBf0ZDqnbEjEQwVvWI4xtAX.jpg","release_date":"1974-05-01","title":"La Société du spectacle","video":false,"vote_average":6.7,"vote_count":23,"character":"Self (archive footage)","credit_id":"52fe44cec3a36847f80aaf09","order":14},{"adult":false,"backdrop_path":"/wjp1zfClPTvQ4k32tmOGMQJQH6L.jpg","genre_ids":[35],"id":40479,"original_language":"fr","original_title":"Cuisine américaine","overview":"À la suite d'un incident avec un officier, Loren Collins se fait virer de la marine américaine, où il apprenait le métier de chef faute de pouvoir se payer une école de cuisine. Il part alors à Dijon où il a réussi à obtenir une promesse d'embauche dans le restaurant prestigieux du chef Louis Boyer, réputé caractériel.","popularity":10.248,"poster_path":"/cKOxfPQmPFJltPodcCSYdUPdF1n.jpg","release_date":"1998-10-21","title":"Cuisine américaine","video":false,"vote_average":4.8,"vote_count":18,"character":"Louis Boyer","credit_id":"52fe4593c3a36847f80cefc1","order":1},{"adult":false,"backdrop_path":"/pE7XVUxxQ9qdCQKhBWalYNA57I8.jpg","genre_ids":[35,80,18],"id":35797,"original_language":"fr","original_title":"Coup de torchon","overview":"1938. En Afrique occidentale française. Lucien Cordier est l'unique policier d'une petite ville coloniale. Méprisé de tous pour sa lâcheté et sa veulerie, il est l'objet de moqueries et de railleries. Lorsque son officier supérieur lui fait prendre conscience de sa médiocrité, il va peu à peu se transformer en impitoyable assassin et se débarrasser de tous ses tourmenteurs, femme et maîtresse comprises par un jeu diabolique qui consiste à faire accuser d'autres que lui avant de les éliminer jusqu'à ce qu'il reste seul.","popularity":10.672,"poster_path":"/kQJVkuepfrZukB99qKVWx6O1Rp1.jpg","release_date":"1981-11-04","title":"Coup de torchon","video":false,"vote_average":7.039,"vote_count":178,"character":"Nono","credit_id":"52fe45b69251416c9103bc63","order":4},{"adult":false,"backdrop_path":"/nxxdhhcKreBWItIzN2MQohoIeCY.jpg","genre_ids":[18],"id":14670,"original_language":"en","original_title":"'Round Midnight","overview":"Une passion dévorante : C'est ce que représente le jazz pour Francis. Une passion que Sylvie, son ex-compagne, n'a jamais partagée. En cette fin des années 50, après une longue éclipse, son saxophoniste préféré, Dale Turner, revient jouer à Paris au Blue Note. Pour l'écouter, Francis, désargenté, n'a d'autre ressource que d'aller chaque soir coller son oreille au soupirail du club, quitte à délaisser son travail de dessinateur et surtout sa fille, Bérangère. Si Dale possède encore un son merveilleux, c'est un homme usé, las, guettant la moindre occasion de s'imbiber d'alcool…","popularity":12.018,"poster_path":"/25AMFhwHF1vA6HcshtKdc3XsPiz.jpg","release_date":"1986-01-09","title":"Autour de minuit","video":false,"vote_average":7.069,"vote_count":87,"character":"L'ivrogne au bar du Blue Note","credit_id":"52fe460e9251416c7506b99b","order":10},{"adult":false,"backdrop_path":"/in3BEuUtRHF5ApG17DtgQsqy3tr.jpg","genre_ids":[35],"id":15097,"original_language":"fr","original_title":"La Cité de la peur","overview":"Lors du festival de Cannes 1993, Odile Deray, attachée de presse, a bien du mal à faire parler de « Red is dead », un film d’horreur au budget ridicule. Mais un tueur, qui se cache parmi les journalistes, va supprimer des projectionnistes selon le même mode opératoire que l’assassin de fiction du film. Profitant de cette incroyable publicité, Odile envoie Simon, principal acteur du film, sur la Croisette…","popularity":17.093,"poster_path":"/xaTVWUrPbGM4SgrLOaaWLeUEafI.jpg","release_date":"1994-03-09","title":"La Cité de la peur","video":false,"vote_average":7.51,"vote_count":1192,"character":"4th projectionist","credit_id":"52fe46399251416c750714db","order":13},{"adult":false,"backdrop_path":"/8XFrlAj1k83k0TaEb92qA5RRz6K.jpg","genre_ids":[35],"id":43612,"original_language":"fr","original_title":"Le bonheur est dans le pré","overview":"\"Le bonheur est dans le pré, cours-y vite, cours-y vite, le bonheur est dans le pré, cours-y vite il va filer.\" C'est ce que s'empresse de faire le héros du film après avoir échappé à la mort, aux employées de son usine de matériel pour W.C. et à ses emmerdeuses de femme et fille.","popularity":10.962,"poster_path":"/tjHn19RpFMBmzQx58SBO40nLvhu.jpg","release_date":"1995-12-06","title":"Le bonheur est dans le pré","video":false,"vote_average":6.876,"vote_count":140,"character":"Gérard 'Gégé' Tilier","credit_id":"52fe4654c3a36847f80f92f9","order":1},{"adult":false,"backdrop_path":"/pPpXS1pG0khlKsustm5PVQ3H8D9.jpg","genre_ids":[35],"id":38195,"original_language":"fr","original_title":"Bambou","overview":"Alain, cadre dans une banque, souhaite avoir un enfant de sa femme, Anna. Celle-ci se verrait davantage en pianiste reconnue qu'en mère de famille.Tout bascule lorsque le couple recueille une petite chienne cocker, Bambou.Ayant réussi son audition, Anna part en tournée avec un chef d'orchestre de renommée internationale. L'éloignement accentue les différends du couple et les deux amants décident de faire un break.Alain se retrouve alors sans femme, ni bébé mais avec une petite chienne qu'il supporte difficilement. Leurs rapports conflictuels vont pourtant laisser place à une réelle complicité : dans sa traversée du désert qui va le conduire à quitter son travail, fréquenter des voyous et des lieux peu recommandables, Alain va également côtoyer les vétérinaires, services de la SPA et même un psy pour chien pour finalement réaliser que Bambou est probablement le dernier lien qui l'unit encore à Anna.","popularity":3.559,"poster_path":"/hz6dkTYhag4cp9t9qJ9AHRcaCS1.jpg","release_date":"2009-07-08","title":"Bambou","video":false,"vote_average":4.4,"vote_count":17,"character":"Dr Pages","credit_id":"52fe469d9251416c9105a16b","order":0},{"adult":false,"backdrop_path":"/ibn9Oa8ZsMz73Gdxqf4FCX1ZrNy.jpg","genre_ids":[35,10402],"id":69366,"original_language":"fr","original_title":"Émilie Jolie","overview":"La petite Émilie Jolie est seule un soir. Pour l'égayer, les personnages de son livre d'images l'invitent à venir les rejoindre. Elle pénètre alors le monde merveilleux du rêve et fait la connaissance de divers personnages : les lapins bleus, le grand oiseau, l'autruche, la sorcière, les baleines de parapluie, le hérisson, l'horloge, l'extraterrestre, le caillou, le coq et l'âne, la fleur, le loup et le raton-laveur. Tout au long de ce périple, Émilie part, à l'aide du conteur, à la recherche du prince charmant qui sera capable de transformer la sorcière en princesse.","popularity":3.527,"poster_path":"/2Jt649sEbqlQGYRCpypYtvxQ1zE.jpg","release_date":"1980-12-24","title":"Émilie Jolie","video":false,"vote_average":5.7,"vote_count":5,"character":"Le loup","credit_id":"52fe47c5c3a368484e0d8803","order":7},{"adult":false,"backdrop_path":"/aWbykiL85ggzQJqTt3zen0czthF.jpg","genre_ids":[35],"id":51193,"original_language":"fr","original_title":"Lovely Rita, sainte patronne des cas désespérés","overview":"Edgar Lamarck, expert-comptable d'une grosse société d'audit, est sur la Côte d'Azur pour évaluer le chantier naval de Thierry Ferrand. Après avoir proprement exécuté ce pauvre entrepreneur, Edgar a décidé de s'offrir une nuit de délices avec une ravissante créature trouvée sur un site Internet très rose. Une certaine Rita. Edgar ne le sait pas, mais sa nuit de rêve va se transformer en cauchemar.","popularity":6.797,"poster_path":"/sTMbVuWQO5eeI9GxBnCprq3DX1L.jpg","release_date":"2003-09-24","title":"Lovely Rita, sainte patronne des cas désespérés","video":false,"vote_average":3.5,"vote_count":9,"character":"Thierry Ferrand","credit_id":"52fe47e6c3a36847f814e24f","order":1},{"adult":false,"backdrop_path":"/oOEXHGn2yRAZY8yO2Tit0ZaZuvI.jpg","genre_ids":[35],"id":51437,"original_language":"fr","original_title":"Je vais craquer !!!","overview":"Jérôme Ozendron, la trentaine, est un jeune cadre dynamique marié à Brigitte avec laquelle il a trois enfants. Un jour, il rencontre Chris, un ancien ami, et passent la soirée ensemble. Chris est un play-boy qui fréquente les milieux branchés et les jolies filles, ce qui ne manque pas d'impressionner Jérôme. Cependant, quelques jours plus tard, Jérôme est brutalement licencié de son entreprise. Au lieu de prendre les choses avec désarroi, il veut profiter de ce temps libre pour sortir de sa \"vie étriquée\" et reprendre l'écriture de son roman depuis longtemps abandonné. C'est ainsi qu'il quitte le domicile conjugal pour une petite chambre de bonne du quartier latin pour être \"au calme pour écrire\" et surtout, en compagnie de Chris, en profiter pour fréquenter lui aussi les milieux branchés. C'est ainsi qu'il démarre une liaison avec Natacha,une call-girl et avec Liliane une jeune fille un peu collante, rencontrée lors d'un spectacle de rue...","popularity":5.734,"poster_path":"/aemu6pB04w9Ul7YbvwZ2xeYUpsz.jpg","release_date":"1980-04-22","title":"Je vais craquer !!!","video":false,"vote_average":5.2,"vote_count":20,"character":"Eddy Mitchell","credit_id":"52fe47f3c3a36847f815106f","order":3},{"adult":false,"backdrop_path":"/g4eaUYz2Fs3aBmG8JKk1PON5Fl1.jpg","genre_ids":[35],"id":82052,"original_language":"fr","original_title":"Attention, une femme peut en cacher une autre !","overview":"Alice est une jeune femme épanouie qui exerce à mi-temps le métier de secrétaire médical à Paris et vit avec Philippe, un pilote de ligne et son fils Simon. Entourée de ses fidèles amies Solange dite «Losange» et Cynthia, elle a également un deuxième emploi de rééducatrice dans un centre thermal de Trouville où elle vit avec Vincent, un instituteur, et ses deux enfants…! Cette double vie semble suivre son cours sans qu'aucun de ses deux maris se doute de l'existence de l'autre grâce à la complicité de ses amies. Pourtant un jour l'inévitable se produit et Vincent et Philippe finissent par se rencontrer au grand dam d'Alice, incapable de choisir entre les deux…","popularity":4.295,"poster_path":"/sv91rYCP1N5uNcaxGPNx7T0Gpyn.jpg","release_date":"1983-09-21","title":"Attention, une femme peut en cacher une autre !","video":false,"vote_average":5.9,"vote_count":17,"character":"Vincent","credit_id":"52fe483a9251416c91084d35","order":2},{"adult":false,"backdrop_path":"/5lo6Ryb9uxFw54jgDMl7WqG9cw0.jpg","genre_ids":[53,18],"id":74401,"original_language":"fr","original_title":"À mort l'arbitre !","overview":"Lors d'un match de coupe d'Europe, Maurice Bruno, l'arbitre, siffle un penalty qui fait perdre l'équipe locale. Furieux, les supporters décident de pourchasser Maurice et sa fiancée Martine afin de se venger. De chantages en traque effrénée, l'embrasement collectif, aveugle et meurtrier déferle sur la ville. L'inspecteur Granowski est chargé de calmer les esprits mais ne peut empêcher le drame.","popularity":9.787,"poster_path":"/2grfkR5iXJGbtJWy501GBZgZQQl.jpg","release_date":"1984-02-22","title":"À mort l'arbitre !","video":false,"vote_average":5.7,"vote_count":40,"character":"Maurice Bruno, referee","credit_id":"52fe48c9c3a368484e10ae89","order":2},{"adult":false,"backdrop_path":"/pMWUTIVNuoIWmqDGV3oCAjjPpqv.jpg","genre_ids":[12,35],"id":75944,"original_language":"fr","original_title":"La Totale !","overview":"François Voisin passe aux yeux des siens pour un paisible employé du téléphone, alors qu'il est en réalité un agent secret. Quand il découvre que sa femme semble le tromper avec un certain Marcel, il la fait mettre sur écoute et réalise avec stupeur que le soi-disant amant, minable vendeur de voitures, se fait passer pour... un agent secret !","popularity":7.266,"poster_path":"/cFssuMkRQY6wF0AX5OMWftQv1h2.jpg","release_date":"1991-12-18","title":"La Totale !","video":false,"vote_average":5.833,"vote_count":93,"character":"Albert Grelleau","credit_id":"52fe491fc3a368484e11b1f1","order":2},{"adult":false,"backdrop_path":"/zzOkMyQJDL7IKKgu1qDc1RILI5o.jpg","genre_ids":[80,35],"id":76599,"original_language":"fr","original_title":"Ville à vendre","overview":"A Moussin, petite ville de l'Est de la France, les habitants, au chômage à 80%, baignent dans un bonheur artificiel grâce aux allocations de la municipalité, quand la pharmacienne, qui avait des révélations à faire, meurt. Orphée, un marginal de passage, se rend compte que cette mort - bientôt suivie par celle d'autres personnalités - n'est pas naturelle. Avec l'aide d'Elvire, une préparatrice, il découvre que le maire et son premier adjoint sont à la solde d'une multinationale de produits pharmaceutiques et qu'ils ont fait de leurs administrés des sujets d'expérimentation.","popularity":3.878,"poster_path":"/3gYnLh9WPYvtmDRsnHEvYbLiWk9.jpg","release_date":"1992-02-26","title":"Ville à vendre","video":false,"vote_average":4.5,"vote_count":4,"character":"Patrick Chardon, le médecin légiste","credit_id":"52fe4943c3a368484e122b2b","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":58555,"original_language":"fr","original_title":"Au bistro du coin","overview":"Dans un élan de solidarité, les habitants d’un quartier se mobilisent et décident de monter un spectacle au profit d’un sans-abri. Tout le quartier défile alors au bistro du coin pour les préparatifs, au grand dam de Manu. Bertrand le patron du pressing, Vasarelli le flic, Fanny la crêpière, et Jules le tout jeune musicien ! Derrière les bons sentiments se cache souvent la mauvaise foi. C’est l’occasion de joyeuses engueulades, mais aussi d’amitiés improbables et de discussions passionnées... Il faut dire qu’il n’est pas simple de s’entendre, même pour une bonne cause, avec de telles personnalités.","popularity":3.746,"poster_path":"/kjODahoFnmoz0ZpcF2lsEJiIpc3.jpg","release_date":"2011-03-16","title":"Au bistro du coin","video":false,"vote_average":3.9,"vote_count":13,"character":"Victor","credit_id":"52fe4968c3a36847f81989e5","order":6},{"adult":false,"backdrop_path":"/uPstsRQ9l4eLszVFVjVa8VgN1QY.jpg","genre_ids":[80,53],"id":79033,"original_language":"fr","original_title":"Un printemps à Paris","overview":"Après cinq années de prison suite à un coup manqué, Georges sort de prison. Pierrot, son ancien acolyte, lui propose alors une nouvelle affaire : le vol d'un collier chez une bourgeoise fortunée avec la complicité d'un assureur. Le coup se déroule comme prévu, mais tout se complique bientôt lorsqu'ils cherchent à écouler leur butin, tandis que l'assureur perd confiance, que la police flaire leur piste et que Pierrot tombe amoureux de leur belle victime.","popularity":2.176,"poster_path":"/fTWHMM3DISBFVRC8uOxNuwc3gN9.jpg","release_date":"2006-03-01","title":"Un printemps à Paris","video":false,"vote_average":5.5,"vote_count":8,"character":"Georges","credit_id":"52fe49bfc3a368484e13d633","order":0},{"adult":false,"backdrop_path":"/wTosaDIDkz29vJYPXi3V45zzuMZ.jpg","genre_ids":[10402],"id":126546,"original_language":"fr","original_title":"Eddy Mitchell: ma dernière séance","overview":"Eddy tire sa révérence de la scène et ne reviendra pas... Après 40 ans de carrière et des dizaines de tubes, c'est le live ultime ! Live capté à L'Olympia les 03/09, 04/09, 05/09 après une tournée sold out de 97 dates. Ceux qui y étaient le voudront en souvenir, ceux qui n'y étaient pas le voudront aussi comme un best of de tous les tubes d'Eddy !","popularity":0.341,"poster_path":"/pWQ54JrQbpQiIIltwHcV0s5t7Pm.jpg","release_date":"2011-12-05","title":"Eddy Mitchell: ma dernière séance","video":false,"vote_average":9.0,"vote_count":1,"character":"Self","credit_id":"52fe4ae2c3a368484e16bf75","order":0},{"adult":false,"backdrop_path":"/4kCa9CLxgGPg46goyb0CMa896Ra.jpg","genre_ids":[35],"id":114852,"original_language":"fr","original_title":"La Galette du roi","overview":"Victor Harris, roi du surgelé, marie son fils à la fille du prince Arnold III. Ce dernier est criblé de dettes de jeu, et s'est entouré d'hommes de main de la mafia. Trois gardes du corps incapables, vont finalement régler les problèmes de la principauté.","popularity":3.707,"poster_path":"/w5TPKjJB9XWg5dDGtxzBoBSRuPx.jpg","release_date":"1986-01-29","title":"La Galette du roi","video":false,"vote_average":4.5,"vote_count":8,"character":"Jo Longo","credit_id":"52fe4b5ac3a36847f81ff8a1","order":7},{"adult":false,"backdrop_path":"/tiqexYavv73v6JxzbMPn8Z92bBQ.jpg","genre_ids":[35],"id":119281,"original_language":"fr","original_title":"L'Oncle Charles","overview":"En Nouvelle-Zélande, un richissime homme d’affaires d’origine française, Charles Doumeng, voit basculer sa vie en apprenant qu’il est atteint d’une maladie incurable. Sexagénaire, sans famille ni héritier et n’ayant plus que quelques semaines à vivre, éprouvant un soudain regain d’affection, il se met à la recherche de sa sœur, qu’il n’a pas revue depuis cinquante ans, dans l’ouest de la France. À Mauprivez, petit village de la région nantaise, Corinne, trente-cinq ans, clerc de notaire, gros besoin d’argent, tombe sur l’annonce que Charles a écrite pour retrouver sa sœur, et dont la récompense est énorme. Elle part à la recherche de cette inconnue, sans succès, et décide, avec l’aide de son entourage, de lui former une famille sur mesure… La supercherie marche du tonnerre. À l’autre bout du monde, Charles est aux anges, heureux d’avoir enfin trouvé des héritiers. Mais la vie réserve des surprises et les bonnes nouvelles n’arrivent jamais seules…","popularity":6.14,"poster_path":"/uT88YpSwDvK1VDZkU3mjJv4tEjp.jpg","release_date":"2012-03-21","title":"L'Oncle Charles","video":false,"vote_average":4.8,"vote_count":42,"character":"Charles","credit_id":"52fe4bf9c3a36847f821ba21","order":0},{"adult":false,"backdrop_path":"/bjSbQEnnWAMB6MborjYmdjtDfHt.jpg","genre_ids":[35,10749],"id":136403,"original_language":"fr","original_title":"Populaire","overview":"Printemps 1958. Rose Pamphyle, 21 ans, vit avec son père, veuf bourru qui tient le bazar d’un petit village normand. Elle doit épouser le fils du garagiste et est promise au destin d’une femme au foyer docile et appliquée. Mais Rose ne veut pas de cette vie. Elle part pour Lisieux où Louis Echard, 36 ans, patron charismatique d’un cabinet d’assurance, cherche une secrétaire. L’entretien d’embauche est un fiasco. Mais Rose a un don : elle tape à la machine à écrire à une vitesse vertigineuse. La jeune femme réveille malgré elle le sportif ambitieux qui sommeille en Louis… Si elle veut le poste, elle devra participer à des concours de vitesse dactylographique. Qu’importent les sacrifices qu’elle devra faire pour arriver au sommet, il s’improvise entraîneur et décrète qu’il fera d’elle la fille la plus rapide du pays, voire du monde ! Et l’amour du sport ne fait pas forcément bon ménage avec l’amour tout court…","popularity":13.956,"poster_path":"/8bOg7KquoaOjzretanpotW6EuSD.jpg","release_date":"2012-11-27","title":"Populaire","video":false,"vote_average":6.666,"vote_count":534,"character":"Georges Échard","credit_id":"52fe4c15c3a368484e1a6209","order":7},{"adult":false,"backdrop_path":"/vsVHCv2QPHoKKADZJ6xK5mzZZfv.jpg","genre_ids":[35,18],"id":202980,"original_language":"fr","original_title":"Les Petits Princes","overview":"JB, jeune prodige de 16 ans, est le dernier à intégrer le centre de formation où évoluent les plus grands espoirs du ballon rond. Entre l'amitié, la compétition, les rivalités et son attirance pour Lila, une jeune fille passionnée de street art, JB va devoir se battre malgré le lourd secret qui pourrait l'empêcher d'atteindre son rêve.","popularity":6.497,"poster_path":"/n1rNDMWzGSvtwS4HDpqDWkOVp2z.jpg","release_date":"2013-06-26","title":"Les Petits Princes","video":false,"vote_average":6.6,"vote_count":148,"character":"The coach","credit_id":"52fe4cd5c3a368484e1c8e35","order":2},{"adult":false,"backdrop_path":"/y6KbQzNUxRxyeBlpbPmYvgGbqxK.jpg","genre_ids":[35],"id":204681,"original_language":"fr","original_title":"Grand Départ","overview":"Entre la figure écrasante d'un frère omniprésent, et celle d'un père atteint d'une folie neurodégénérative aussi déconcertante qu'inquiétante, Romain ne peut plus se contenter d'être celui qu'il a toujours été : le garçon qui fait ce qu'on attend de lui sans broncher. À l'aube de la trentaine, il est grand temps qu'il affronte enfin son père cinglé, son frère cynique, et ses propres tendances à refouler ses émotions et sa sensibilité, pour réussir à assumer pleinement sa normalité.","popularity":3.431,"poster_path":"/3fRBEtyF9oYkfAbHbDOuywe8LVJ.jpg","release_date":"2013-09-04","title":"Grand Départ","video":false,"vote_average":5.2,"vote_count":15,"character":"Georges","credit_id":"52fe4cf8c3a368484e1cfcb7","order":2},{"adult":false,"backdrop_path":"/w0wTencLlRuNHWUHaOzsRoPqMKy.jpg","genre_ids":[53,80,28],"id":255473,"original_language":"fr","original_title":"Ronde de nuit","overview":"Deux inspecteurs de la B.T. découvrent le cadavre d'un député influent. Pour connaitre la vérite, il leur faut approcher la tueuse Mara et ses relations plus que douteuses. D'une séance de sado-masochisme au monde de jeux...mais ils sont désaissis de l'enquête pour s'occuper d'occupation d'immeuble par des squatters.","popularity":3.609,"poster_path":"/x7zPhN4fDUjFmLdsxXr0yNdaIxn.jpg","release_date":"1984-01-11","title":"Ronde de nuit","video":false,"vote_average":4.7,"vote_count":7,"character":"Léo Gorce","credit_id":"52fe4eed9251416c911428c3","order":1},{"adult":false,"backdrop_path":"/2g5o1jx3NvWwQwtc7lCVYTKmHv1.jpg","genre_ids":[10749,35,18],"id":262117,"original_language":"fr","original_title":"Salaud, on t'aime","overview":"Un photographe de guerre et père absent, qui s'est plus occupé de son appareil photo que de ses 4 filles, coule des jours heureux dans les Alpes avec sa nouvelle compagne. Il va voir sa vie basculer le jour où son meilleur ami va tenter de le réconcilier avec sa famille en leur racontant un gros mensonge.","popularity":9.974,"poster_path":"/jxjdsCcOSFWGVQuVlhnqLcakCKg.jpg","release_date":"2014-04-02","title":"Salaud, on t'aime","video":false,"vote_average":5.5,"vote_count":49,"character":"Frédéric Selman","credit_id":"5338176f9251417dad00293c","order":2},{"adult":false,"backdrop_path":"/q1qnZt1WUOVGgJEkkkUSp58A6Gf.jpg","genre_ids":[12,10751,37],"id":13404,"original_language":"fr","original_title":"Big City","overview":"Dans les années 1880, aux confins de l'Ouest américain, la petite ville de Big City attend l'arrivée d'une caravane de nouveaux immigrants. Hélas, la caravane est attaquée en chemin par les Indiens, et tous les adultes de Big-City partent pour la défendre. Au matin, les enfants de Big City se réveillent orphelins, avec pour seule compagnie adulte un vieil alcoolique et le débile du village. A partir de ce jour, le débile devient shérif, le vieil alcoolique juge de paix, et Big City se dote d'un maire enfant, d'un barman enfant, d'une entraîneuse enfant, d'un épicier enfant, d'un menuisier/croque mort enfant... chaque enfant reprenant la place occupée par ses parents. Mais les enfants indiens ne vont pas tarder à montrer le bout de leur nez... Big embrouilles à Big City !","popularity":6.9,"poster_path":"/zD3Ti9AHoim4Q4NoiJIH049AnVw.jpg","release_date":"2007-12-12","title":"Big City","video":false,"vote_average":5.4,"vote_count":51,"character":"Tyler","credit_id":"5362f6830e0a261e0d000ca7","order":0},{"adult":false,"backdrop_path":"/9VvHvl05o6Qx169P7ZJwnU72LgM.jpg","genre_ids":[18,14,10749],"id":198466,"original_language":"fr","original_title":"I Love You","overview":"Michel est un homme qui ne voit pas ce qui l'entoure. Mal dans sa peau, il est dans son petit monde, jusqu'au jour où il tombe sur un étrange porte-clé en forme de visage féminin. Il tombe amoureux de la femme en question.","popularity":5.761,"poster_path":"/eIM80jNHOzp5JZxn5E9SSlq6C3.jpg","release_date":"1986-01-01","title":"I Love You","video":false,"vote_average":6.3,"vote_count":16,"character":"Yves","credit_id":"52fe4d7e9251416c91117fd9","order":1},{"adult":false,"backdrop_path":"/wHJ97usUJhWS0RKU7yOaRcYlpVN.jpg","genre_ids":[35],"id":301523,"original_language":"fr","original_title":"Comment réussir en amour","overview":"Un éditeur se voit passer une nuit au poste suite à des mésaventures incroyables, et rencontre enfin la femme idéale.","popularity":1.959,"poster_path":"/n0kplqf0E0gd7exH6RH7e2wA0WL.jpg","release_date":"1962-11-16","title":"Comment réussir en amour","video":false,"vote_average":2.5,"vote_count":2,"character":"Le chanteur (uncredited)","credit_id":"545c88ed0e0a261fb9003bbd","order":11},{"adult":false,"backdrop_path":"/7jP9cYWcXscDbjmM3EskqOwi0XR.jpg","genre_ids":[10402],"id":332539,"original_language":"fr","original_title":"Les Vieilles Canailles","overview":"Du 5 au 9 novembre 2014, la salle du Palais Omnisports de Paris Bercy accueillait un trio exceptionnel. Johnny Hallyday, Jacques Dutronc et Eddy Mitchell se retrouvaient ensemble sur la mythique scène parisienne. Un moment musical unique retransmis en direct le dimanche 9 novembre 2014 dans de nombreuses salles de cinéma en France.","popularity":1.157,"poster_path":"/jqeAk9C8UiwQW74YRiW0QedXK6b.jpg","release_date":"2014-11-09","title":"Les Vieilles Canailles","video":true,"vote_average":7.0,"vote_count":1,"character":"Self","credit_id":"5512c9789251415caa003695","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":380084,"original_language":"fr","original_title":"Eddy Mitchell : Jambalaya Tour","overview":"Faisant suite à son dernier album certifié Platine et une tournée sold out à travers toute la France EDDY MITCHELL nous fait revivre son JAMBALAYA TOUR. C'est dans une ambiance 100% Nouvelle Orléans que les 2 légendes du Rock français se retrouvent. JOHNNY et EDDY sur un live c'est un événement POLYDOR !","popularity":0.254,"poster_path":"/riEJ3AFKix9nxo2eNFrSzUpQqRu.jpg","release_date":"2007-04-26","title":"Eddy Mitchell : Jambalaya Tour","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"56ac07049251417e29003d98","order":0},{"adult":false,"backdrop_path":"/lMl1XwUxxjkJens5ls25rGQ609g.jpg","genre_ids":[27],"id":309193,"original_language":"en","original_title":"Rockabilly Zombie Weekend","overview":"","popularity":2.293,"poster_path":"/q5Gh8RJ1RQnp0o0KO7hZPLZc63.jpg","release_date":"2013-05-19","title":"Rockabilly Zombie Weekend","video":false,"vote_average":5.808,"vote_count":13,"character":"Eddie","credit_id":"5558c5a5c3a3687782009c9b","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":345148,"original_language":"fr","original_title":"Le Temps des cerises","overview":"L'argument repose sur la vie d'un homme et d'une femme que tout oppose, que le hasard va réunir et les circonstances séparer. Des personnages contrastés : un peintre misanthrope, qui doute de son art et s'enferme dans sa maison et une jeune fille qui doit s'occuper de ses affaires. On trouve là les ingrédients pour une confrontation entre des personnages dotés d'une forte personnalité. Bien sûr, elle va parvenir, à force de ruses et d'ingénuité, à faire fondre le bougon et à lui redonner un peu d'humanité.","popularity":1.354,"poster_path":"/kkWIjpN96IBSEuv1sv6c22KtyAt.jpg","release_date":"2008-01-29","title":"Le Temps des cerises","video":false,"vote_average":7.0,"vote_count":2,"character":"Julien","credit_id":"5582f0bf9251415c59000160","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":376590,"original_language":"fr","original_title":"Eddy Mitchell : Frenchy Tour","overview":"Enregistré à l'Olympia de Paris les 3 et 4 mars lors de la tournée 2003-2004.","popularity":0.373,"poster_path":"/4mz1N5jLDUzRuUYorYmXp1FBr32.jpg","release_date":"2004-03-04","title":"Eddy Mitchell : Frenchy Tour","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"56902c6292514114460000bf","order":0},{"adult":false,"backdrop_path":"/9rwVNEvNxjtq5P0dfwBlozz4Uzl.jpg","genre_ids":[10402],"id":387077,"original_language":"fr","original_title":"Johnny Hallyday : Parc des Princes 93","overview":"L'année de ses 50 ans, Johnny Hallyday se produit 3 soirs durant au Parc des Princes, les 18, 19 et 20 juin 1993. Interprétant plus de 52 titres, Johnny offre à son public plus de 3 heures d'un show grandiose à la hauteur de l'immense artiste qu'il est.","popularity":1.585,"poster_path":"/3yFAEtLOTNRk6jy7YMeoy5D3pFx.jpg","release_date":"1993-09-01","title":"Johnny Hallyday : Parc des Princes 93","video":true,"vote_average":7.8,"vote_count":4,"character":"Self","credit_id":"56e3cf7d9251415b5f001635","order":1},{"adult":false,"backdrop_path":"/t31P60yFsADX9CC5u88zdspNV1U.jpg","genre_ids":[10402],"id":492936,"original_language":"fr","original_title":"Eddy Mitchell - Big Band","overview":"Live enregistré au Palais des Sports le 1er avril 2016.","popularity":0.602,"poster_path":"/fhhsdTWXLoLALUJ4X3w8q2uU6Ih.jpg","release_date":"2016-04-01","title":"Eddy Mitchell - Big Band","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5a352bb1c3a36814a803e12a","order":0},{"adult":false,"backdrop_path":"/bmFS4rqZAuKvXc6QwJSWrKBJo5q.jpg","genre_ids":[35],"id":66906,"original_language":"fr","original_title":"Cherchez l'idole","overview":"Un homme vole des diamants à l'actrice Mylène Demongeot et les cache dans le coeur d'une guitare. Peu après, il apprend que l'instrument a été vendu a plusieurs chanteurs très populaires. Il part à leur rencontre. Un documentaire sur de nombreuses personnalités du monde de la musique, au début des années 60.","popularity":6.448,"poster_path":"/pXQDfsGeSFhNFqUOyY9e9Q833x.jpg","release_date":"1964-02-26","title":"Cherchez l'idole","video":false,"vote_average":6.2,"vote_count":8,"character":"Eddy Mitchell","credit_id":"5a5d208ec3a368162e00042f","order":10},{"adult":false,"backdrop_path":"/alhZtIRMHwM1errRNtRgv9QRdm6.jpg","genre_ids":[35],"id":514239,"original_language":"fr","original_title":"Les Vieux Fourneaux","overview":"Deux septuagénaires se rendent en Toscane afin d’empêcher que leur vieil ami ne tue l’homme qui l’a cocufié cinquante ans auparavant.","popularity":10.125,"poster_path":"/1jdVhl8M0PG17bomIcHpGbd8s7S.jpg","release_date":"2018-08-22","title":"Les Vieux Fourneaux","video":false,"vote_average":5.84,"vote_count":159,"character":"Emile","credit_id":"5b1711ffc3a368533301f3c2","order":2},{"adult":false,"backdrop_path":"/hnLrPpLxTlLlNCAPDRZZyS4OiVp.jpg","genre_ids":[99],"id":558748,"original_language":"fr","original_title":"Stupéfiant! - Spécial salles de cinéma","overview":"Stupéfiant ! se plonge dans la grande histoire des salles obscures avec un invité exceptionnel, Eddy Mitchell. Léa Salamé le retrouve dans le décor de son émission culte, « La Dernière Séance ».\r Aux Champs-Elysées… !  La dernière salle porno\r Un ciné à Tanger","popularity":0.869,"poster_path":"/w3mlOa6C5jOoutszG15SDvpOF48.jpg","release_date":"2018-10-22","title":"Stupéfiant! - Spécial salles de cinéma","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Guest","credit_id":"5bdd8f14c3a3682b3900d0c1","order":0},{"adult":false,"backdrop_path":"/ida93qt2eWBmfV4GgLujZzqzU0I.jpg","genre_ids":[10402],"id":562300,"original_language":"fr","original_title":"Les Vieilles Canailles 2017","overview":"Les Vieilles Canailles est le nom du trio réunissant les chanteurs Jacques Dutronc, Eddy Mitchell et Johnny Hallyday. Les 3 artistes emblématiques ont donné une série de concerts exceptionnels à travers la France, La Belgique et la Suisse. 3 Artistes - 22 Musiciens - 22 Tubes.  Un Concert historique !","popularity":1.106,"poster_path":"/mWnzEZfw7nQqz0VcYjLBMcBj8X7.jpg","release_date":"2017-06-25","title":"Les Vieilles Canailles 2017","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"5beefd2f9251415cc4019770","order":1},{"adult":false,"backdrop_path":"/mIQzplLKEWHC3EZXlhEFp2xJQ4X.jpg","genre_ids":[10402],"id":491601,"original_language":"fr","original_title":"Johnny Hallyday en direct de Bercy, La Soirée Anniversaire","overview":"L'artiste, qui fêtait son 70e anniversaire et ses 50 ans de carrière, interprète ses plus grands succès. Au programme les incontournables Allumez le feu, L'Envie, Marie, Que je t'aime, Quelque chose de Tennessee, Requiem pour un fou, Gabrielle, ainsi que des titres de son album L'Attente, sorti en novembre 2012. Comme à son habitude, la star a également prévu de nombreuses surprises pour son public et convié des artistes et amis à le rejoindre sur scène pour des duos inédits. A ce titre sont notamment présents : Florent Pagny, Amel Bent ou encore Eddy Mitchell.","popularity":1.591,"poster_path":"/pH5x9M5FqPuVZMApnu3IhoeGpbm.jpg","release_date":"2013-06-15","title":"Johnny Hallyday : Paris Bercy 2013","video":true,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"5c7197459251415eecb13312","order":3},{"adult":false,"backdrop_path":"/f1KRcsuLiuFbhvheebJyyUQLDZh.jpg","genre_ids":[],"id":569623,"original_language":"fr","original_title":"Les Enfoirés 1989 - Tournée d'Enfoirés","overview":"Tournée d'Enfoirés est le premier spectacle des Enfoirés enregistré le 13 novembre 1989 au Zénith de Paris.  Cette première tournée au profit des Restos du Cœur de Coluche a réuni sur scène Véronique Sanson, Jean-Jacques Goldman, Michel Sardou, Eddy Mitchell et Johnny Hallyday, à Paris et en province (Lyon, Vitrolles, Montpellier, Bordeaux, Toulouse et Lille) du 6 au 14 novembre.","popularity":2.248,"poster_path":"/RgYBYoMiMUvm7AH8mH3GCZycyp.jpg","release_date":"1989-12-23","title":"Les Enfoirés 1989 - Tournée d'Enfoirés","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5d3d79ee21621b706aed6694","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":646353,"original_language":"fr","original_title":"Les Vieilles Canailles : Histoire d'un concert mythique","overview":"En 2014, Eddy Mitchell, Jacques Dutronc et Johnny Hallyday se retrouvent ensemble pour la première fois en concert avec le spectacle «Les Vieilles Canailles». Leur amitié remonte au début des années 60. Dès lors, leurs parcours de stars de la chanson française ne cesseront de se croiser. En 2017, à la surprise générale, Johnny décide de reformer les Vieilles Canailles pour une dernière tournée. Jacques et Eddy acceptent. Savaient-ils que l'idole de toujours était malade ? Dans ce documentaire, Eddy Mitchell et Jacques Dutronc reviennent sur leur amitié avec Johnny. Avec leur faconde, leur roublardise, ils retracent de grands moments de leurs vies, ils livrent des anecdotes et des souvenirs du concert mythique des Vieilles Canailles.","popularity":2.939,"poster_path":"/zRH9OaNQj7IwLvFngeNVhZCSUsW.jpg","release_date":"2019-11-08","title":"Les Vieilles Canailles : Histoire d'un concert mythique","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"5dc5ec07ab1bc700130028d5","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":298887,"original_language":"fr","original_title":"Le Grand Restaurant II","overview":"Spectacle composé de saynètes racontant la tranche de vie de clients d'un restaurant raffiné ainsi que les mésaventures du propriétaire de l'établissement, homosexuel, joué par Pierre Palmade.","popularity":1.606,"poster_path":"/aEVY7qptd8TJ7V8lBIajrDY4h2E.jpg","release_date":"2011-04-30","title":"Le Grand Restaurant II","video":false,"vote_average":5.8,"vote_count":4,"character":"The client's friend who doesn't want to grow old","credit_id":"5e07e5eb5aadc400122acb7d","order":6},{"adult":false,"backdrop_path":"/dr0hHUqe1WcziSp2mMShAyZw4zI.jpg","genre_ids":[],"id":569626,"original_language":"fr","original_title":"Les Enfoirés 1995 - Les Enfoirés à l'Opéra-Comique","overview":"Spectacle enregistré à l'Opéra Comique à Paris le 6 mars 1995 au profit des Restos du Coeur.","popularity":4.911,"poster_path":"/nIns3XUuXyqNqsx7bxsmyXnwY7Q.jpg","release_date":"1995-03-08","title":"Les Enfoirés 1995 - Les Enfoirés à l'Opéra-Comique","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a317a357c0000162685a8","order":17},{"adult":false,"backdrop_path":"/yrpvQfRgeSt2t6mjjGX5zjQKxsF.jpg","genre_ids":[99],"id":569625,"original_language":"fr","original_title":"Les Enfoirés 1994 - Les Enfoirés au Grand Rex","overview":"Spectacle enregistré au Grand Rex à Paris le 27 janvier 1994 au profit des Restos du Coeur.","popularity":7.385,"poster_path":"/6p4kkeUZ7csoGnLHnY2eCe10e4E.jpg","release_date":"1994-02-05","title":"Les Enfoirés 1994 - Les Enfoirés au Grand Rex","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a1f5166ae4d001483e90a","order":19},{"adult":false,"backdrop_path":"/cFSFpEtNXcE1MeaYcFBcKj5SZs5.jpg","genre_ids":[10402],"id":687038,"original_language":"fr","original_title":"M. Eddy & sa tribu","overview":"Le 16 mai 2018, les plus grands artistes français se réunissaient sur la scène du Théâtre Mogador, à Paris, pour une soirée exceptionnelle autour du grand Eddy Mitchell. En solo, en duo ou collégialement, ils reprennaient avec lui les plus grands succès de son répertoire.","popularity":1.311,"poster_path":"/mf4zQOMd9bZLKumKeL843KpHXYj.jpg","release_date":"2018-05-30","title":"M. Eddy & sa tribu","video":false,"vote_average":9.0,"vote_count":1,"character":"Self","credit_id":"5e7e55ec6c74b95757cceb0d","order":0},{"adult":false,"backdrop_path":"/jEAozZBNsvmWtMeHMVuLDe0jkSC.jpg","genre_ids":[10402,99],"id":692364,"original_language":"fr","original_title":"Taratata fête ses 25 ans 100% live au Zénith","overview":"Près de 50 artistes se sont réunis pour fêter les 25 ans de l'émission culte. Stars françaises et internationales, chanteurs confirmés et jeunes musiciens talentueux se succèdent sur la mythique scène du Zénith de Paris pour des performances inoubliables. Ils revisitent de nombreux tubes, de Serge Gainsbourg à Michael Jackson, en passant par Oasis ou The Weeknd. Ils offrent également de nouvelles versions de leurs plus grands succès. Des duos et des trios sont au programme : Catherine Ringer et Black M, ou encore Monica Bellucci, -M- et Ibrahim Maalouf, pour des prestations emplies de surprises. Autour de Nagui : Bernard Lavilliers, Liam Gallagher, MC Solaar, Camille, Cris Cab, Jane Birkin, Pascal Obispo, Charles Aznavour, Shaka Ponk, Sam Smith, Julien Doré…","popularity":6.231,"poster_path":"/nx5XrHwAbonXSKRqlO10KBYhT1o.jpg","release_date":"2017-10-28","title":"Taratata fête ses 25 ans 100% live au Zénith","video":true,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"5ea2bb0baf4324001f9f4518","order":10},{"adult":false,"backdrop_path":"/nwUHXWl5i1oyjqpLJ5Pi3Ktp99T.jpg","genre_ids":[10402],"id":709053,"original_language":"fr","original_title":"Johnny Hallyday la Soirée Evénement","overview":"TF1 célèbre Johnny Hallyday ! De retour au sommet avec Rester Vivant, son dernier album, qui a signé fin novembre le meilleur démarrage de l'année, l'ancien idole des jeunes aura le droit à sa \"soirée événement\" le samedi 20 décembre à 21h00 sur TF1","popularity":0.925,"poster_path":"/foFq1qQGxLNoPi6qVUr5ctDtIf4.jpg","release_date":"2014-12-20","title":"Johnny Hallyday la Soirée Evénement","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5ece75b35c071b001d272fc1","order":1},{"adult":false,"backdrop_path":"/9oKGQSgFVFuInrUnXlu4x3KpVi6.jpg","genre_ids":[35],"id":79753,"original_language":"fr","original_title":"Promotion canapé","overview":"Deux postières de province montent à Paris et découvrent que la pratique du droit de cuissage n'est pas une légende.","popularity":8.368,"poster_path":"/f6M2XQqRP8QRVK2bA3fGrfuHikl.jpg","release_date":"1990-10-10","title":"Promotion canapé","video":false,"vote_average":5.0,"vote_count":42,"character":"Le délégué de la GGT","credit_id":"603175e476eecf003e659068","order":14},{"adult":false,"backdrop_path":"/ynyGCGUK5aENYNwkfrCfyr9BnP7.jpg","genre_ids":[10402],"id":67940,"original_language":"fr","original_title":"Les Enfoirés, 15 ans d'Enfoirés","overview":"Les meilleures chansons des Enfoirés en images de 1989 à 2005.","popularity":9.308,"poster_path":"/778m5zkdqSAUUywpMe7XxmmhDx2.jpg","release_date":"2005-11-25","title":"Les Enfoirés, 15 ans d'Enfoirés","video":true,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"6095c46a0929f6003dda4d70","order":44},{"adult":false,"backdrop_path":"/n0wG4kU3MJkGWtmEbZj1TwcrjrM.jpg","genre_ids":[10402],"id":837276,"original_language":"fr","original_title":"Michel Sardou, les meilleures chansons","overview":"En plus de 50 ans de carrière, Michel Sardou a vendu plus de 100 millions d'albums. Certaines de ses chansons sont devenues mythiques et plusieurs générations de stars les ont reprises, faisant de lui l'incarnation du chanteur populaire. Retrouvez ses plus grands tubes (de « Je vais t'aimer » à « La java de Broadway »)... rassemblés dans ce programme issu des archives des émissions cultes de la télévision française (« Champs-Elysées » , « Top à »...).","popularity":3.074,"poster_path":"/Y0oDKEsQwgbZAacraJWx0pHEWB.jpg","release_date":"2021-05-09","title":"Michel Sardou, les meilleures chansons","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"60bbd917f5c824004056fbbc","order":3},{"adult":false,"backdrop_path":"/sGkHMwecIbHSZ7aTCGUZSNX1h59.jpg","genre_ids":[99,10402],"id":837851,"original_language":"fr","original_title":"Eddy Mitchell","overview":"Eddy Mitchell, star pudique et discrète, a accepté pour la première fois de se raconter dans un portrait. Avec son humour pince-sans-rire, le cow-boy solitaire dévoile, au cours d'une série d'entretiens, l'histoire unique d'un crooner made in France depuis plusieurs lieux emblématiques de sa longue carrière. Évoquant son statut de chanteur \"culte et vintage\", il se confie et parle de son enfance, de ses parents, du temps où Claude Moine ne s'appelait pas encore Eddy...","popularity":1.673,"poster_path":"/v1erJ15lcOtFcQHJbYONWoQhyGu.jpg","release_date":"2010-01-01","title":"Eddy Mitchell","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"60be46920721660029dfdb54","order":0},{"adult":false,"backdrop_path":"/j8H1ICm6YMgU5GrpIaY5BU5LpeM.jpg","genre_ids":[99,36,10770],"id":855220,"original_language":"fr","original_title":"Le Parti du cinéma","overview":"De sa création en 1920 jusqu’au début des années 1980, le PCF a développé une intense activité cinématographique, sans équivalent dans les autres formations politiques, en impulsant la production, la réalisation et la distribution de centaines de films pour diffuser et défendre ses idées.  Pour la première fois dans un documentaire, et à partir d’archives inédites, Pauline Gallinari et Maxime Grember nous racontent avec « Le Parti du cinéma » cette épopée politique et cinématographique.","popularity":1.718,"poster_path":"/oNHvvSOB09G2f4Ge9jkrTepvP59.jpg","release_date":"2021-02-01","title":"Le Parti du cinéma","video":false,"vote_average":7.5,"vote_count":2,"character":"Self (archive footage)","credit_id":"6102a94ccee481002dd9fb27","order":15},{"adult":false,"backdrop_path":"/7yBfRP8CpLfAIiqI9LZ7mJHKxou.jpg","genre_ids":[35,80,18,9648],"id":862734,"original_language":"fr","original_title":"Murder Party","overview":"Jeanne Chardon-Spitzer, brillante architecte, se voit confier la réhabilitation du somptueux manoir des Daguerre, étrange famille à la tête d’un empire du jeu de société. Quand César, le patriarche, est retrouvé assassiné en pleine Murder Party, Jeanne est entraînée dans un jeu d’enquête grandeur nature pour démasquer le meurtrier.","popularity":8.46,"poster_path":"/5VJDt4FxDfbm0wSihlRmFNA84wP.jpg","release_date":"2022-03-09","title":"Murder Party","video":false,"vote_average":5.2,"vote_count":95,"character":"César Daguerre","credit_id":"611cdd76d1a8930072512926","order":2},{"adult":false,"backdrop_path":"/7WFr09bgEY1Drujz1LmMZOblN8L.jpg","genre_ids":[35],"id":884453,"original_language":"fr","original_title":"Les Vieux Fourneaux 2 : Bons pour l'asile","overview":"Pour venir en aide à des migrants qu’il cachait à Paris, Pierrot les conduit dans le Sud- Ouest chez Antoine qui lui-même accueille déjà Mimile, en pleine reconquête amoureuse de Berthe. S’attendant à trouver à la campagne calme et volupté, les six réfugiés gouteront surtout à la légendaire hospitalité d’un village français. L’occasion rêvée de secouer les peurs et les préjugés pour Sophie et nos trois Vieux Fourneaux, promus consultants inattendus d'une campagne électorale que Larquebuse, le maire de Montcoeur n’est pas prêt d’oublier.","popularity":6.88,"poster_path":"/y7AfaAbrRro8c2N99JTIbEFSrra.jpg","release_date":"2022-08-17","title":"Les Vieux Fourneaux 2 : Bons pour l'asile","video":false,"vote_average":5.4,"vote_count":31,"character":"Emile","credit_id":"6166b19353866e0026c15c18","order":1},{"adult":false,"backdrop_path":"/xhObH3JHuCIpceVdQaRR87YW7Im.jpg","genre_ids":[10402,35],"id":887148,"original_language":"fr","original_title":"Laurent Gerra & Eddy Mitchell : À crédit et en stéréo","overview":"Sur scène, neuf musiciens dont deux pianistes, quatre cuivres, et même un bar tenu par l'irrésistible humoriste Chicandier. Sur scène, Laurent Gerra et son ami Eddy Mitchell, unis par une complicité artistique, un amour du swing, et de l'humour. Une soirée unique, captée en mai 2021 au Théâtre du Gymnase, et rythmée par une vingtaine de tubes du répertoire d'Eddy Mitchell et par ceux d'autres artistes français.","popularity":1.344,"poster_path":"/mI1mkoYtDnQbIna6KMWiRGjK9Ra.jpg","release_date":"2021-05-27","title":"Laurent Gerra & Eddy Mitchell : À crédit et en stéréo","video":false,"vote_average":6.5,"vote_count":2,"character":"Self","credit_id":"616f05408f26bc00462d7ded","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":896218,"original_language":"fr","original_title":"Eddy Mitchell, itinéraires","overview":"On a tous l'impression de bien connaître Eddy Mitchell. Pourtant, on le réduit souvent à l'un des moments de sa carrière : le chanteur des Chaussettes noires, le rocker, aujourd'hui le crooner, l'amoureux fou de cinéma, présentateur rigolo de «La dernière séance»...  Et on se trompe sur sa personnalité. Eddy n'est pas seulement un acteur et un chanteur : c'est d'abord un auteur qui écrit la plupart de ses textes.  Avec humour et sensibilité, il a su brosser une chronique de nos états d'âme. Eddy s'est créé un univers bien à lui, nourri de références à l'Amérique et à sa culture populaire. Pourtant, à travers cet imaginaire américain, c'est de la France et de nous qu'il parle.","popularity":0.862,"poster_path":"/vzjPtb92V4QwAzPcFRdJxjt06rn.jpg","release_date":"2016-03-14","title":"Eddy Mitchell, itinéraires","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"618acb096e0d72002917c2d9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":917682,"original_language":"fr","original_title":"Un soir à Monaco avec Laurent Gerra","overview":"Invité à Monaco, Laurent Gerra offre un show exceptionnel dans lequel il passe au crible de ses imitations les personnalités qui ont fait l’année, comme Emmanuel Macron, Patrick Bruel, André Manoukian, Céline Dion ou encore Jean-Paul Belmondo, à qui il rendra hommage. Mêlant sketches inédits et chansons, il partage la scène de la Salle des Étoiles du Sporting Monte-Carlo avec de nombreux invités : Les Bodin’s, Nolwenn Leroy, Eddy Mitchell, Florent Peyre, Pascal Obispo, Vincent Niclo, Bernard Lavilliers, Dany Brillant et l’orchestre de Roland Romanelli.","popularity":1.75,"poster_path":"/sycOwgBpF6V8L1jrI09qdi5vOxz.jpg","release_date":"2021-12-18","title":"Un soir à Monaco avec Laurent Gerra","video":false,"vote_average":8.0,"vote_count":1,"character":"Self - Guest","credit_id":"61bf2672a44d09001d1ac435","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":931638,"original_language":"fr","original_title":"Quelle horreur mon saigneur Dracula","overview":"Documentaire sur Dracula et le vampirisme avec les interviews de Jean Boullet, Henri et Roger Boublil, Terence Fisher, René Held, Christopher Lee, Raphaël-G. Marongiu, Eddy Mitchell, Jean-Claude Romer et Roland Villeneuve.","popularity":4.164,"poster_path":"/rBWxs4maoeVU0gHpPc57IKi0wym.jpg","release_date":"1969-01-01","title":"Quelle horreur mon saigneur Dracula","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61f2dc51e9da690094943d8b","order":3},{"adult":false,"backdrop_path":"/3ncMmwE76kSRtsguWOkw3mZE2MY.jpg","genre_ids":[10402,36,99],"id":932951,"original_language":"fr","original_title":"Johnny Hallyday - Un soir à l'Olympia","overview":"\"Johnny Hallyday, un soir à l'Olympia\" : deux ans après la mort de l'idole, une projection d'images inédites  L'Olympia organise dimanche une journée en hommage à Johnny Hallyday, disparu il y a bientôt deux ans. Une projection d'images inédites pour les fans du chanteur.","popularity":1.011,"poster_path":"/7ZNfDsIiT2H8E4wUQ1lbOw8hecO.jpg","release_date":"2019-12-01","title":"Johnny Hallyday - Un soir à l'Olympia","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"61f744c75f2db1006d3a6255","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":594158,"original_language":"fr","original_title":"Tourner pour vivre","overview":"J'ai retrouvé Tintin, il a plus de 77 ans, il fait du cinéma et court le monde à la recherche du sens de la vie. Durant 7 ans nous partageons la vie d'un cinéaste et sa croyance en l'incroyable fertilité du chaos. Un voyage inédit, une aventure artistique, une expérience humaine et spirituelle avec Claude Lelouch.","popularity":8.249,"poster_path":"/zIpEyLrnyd0A2SJGOOkRe8ISLjT.jpg","release_date":"2022-05-11","title":"Tourner pour vivre","video":false,"vote_average":4.5,"vote_count":1,"character":"Self","credit_id":"6210c72ae267de0044e90e76","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":325794,"original_language":"fr","original_title":"Une grosse tête","overview":"","popularity":1.921,"poster_path":null,"release_date":"1962-06-20","title":"Une grosse tête","video":false,"vote_average":7.0,"vote_count":1,"character":"","credit_id":"625e4ac92d37210f6b6c281c","order":10},{"adult":false,"backdrop_path":"/rdkOUpTbGHYNNNCWRGqxNojNax4.jpg","genre_ids":[35],"id":964898,"original_language":"fr","original_title":"Un petit miracle","overview":"Juliette est aux abois : l’école dans laquelle elle enseignait a brûlé et sa classe unique va devoir être dispatchée aux quatre coins du département… Son unique recours : faire classe aux Coquelicots, l’EPHAD local, seul endroit qui puisse les accueillir le temps des travaux. Si l’idée froisse d’abord Antoine, son directeur surmené, force est de constater que dès les premiers jours, les résultats sont là. Pour les enfants comme pour les pensionnaires âgés, rien ne sera désormais plus comme avant.","popularity":3.17,"poster_path":"/htSAdE5h2owQTcu8yMQO6V4qYwI.jpg","release_date":"2023-01-25","title":"Un petit miracle","video":false,"vote_average":6.1,"vote_count":24,"character":"","credit_id":"625f0a89dfaae901736427aa","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570206,"original_language":"fr","original_title":"Un père et passe","overview":"Camille, qui ignore l'identité de son père, découvre les lettres envoyées par sa mère, emprisonnée en Afrique, à plusieurs de ses amants.","popularity":0.723,"poster_path":"/17ZwZ92HwmM44x8MOBDn7EmEZqT.jpg","release_date":"1989-08-09","title":"Un père et passe","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6260bd1f3d745415a413901c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":1041449,"original_language":"fr","original_title":"Elsa sous la neige","overview":"La jeune Elsa rêve de devenir une star et de monter un show. Seule dans sa chambre, elle chantonne qu'elle veut quelqu'un pour l'aider, et voilà qu'un père Noel extraterrestre débarque devant elle et peint un décor de neige avec un pistolet magique...","popularity":1.334,"poster_path":"/epiyjdHqyqXMf1DsvWV6pRG3eTp.jpg","release_date":"1989-12-27","title":"Elsa sous la neige","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"635bf2c9fd6300007e3febfe","order":9},{"adult":false,"backdrop_path":"/4llGq9iwVAivH0RaFUQyjVJ2wEb.jpg","genre_ids":[35],"id":1063872,"original_language":"fr","original_title":"Wahou!","overview":"Catherine et Oracio sont conseillers immobiliers et enchaînent les visites de deux biens: une grande maison bourgeoise « piscinable, vue RER », et un petit appartement moderne situé en plein triangle d'or de Bougival. Malgré des visites agitées, ils ne perdent pas de vue leur objectif : provoquer le coup de cœur chez les potentiels acheteurs, le vrai, l’unique qui leur fera oublier tous les défauts. Celui qui leur fera dire « Wahou ! »","popularity":8.231,"poster_path":"/qYMvwDJjVf1aCYSitGJPa43PkQB.jpg","release_date":"2023-06-07","title":"Wahou!","video":false,"vote_average":5.3,"vote_count":55,"character":"Simon Ramatuelle, le mari de Sylvette","credit_id":"63a2b8f351f99a3462fa853c","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":265242,"original_language":"fr","original_title":"Kitchendales","overview":"Muscles saillants, sourire enjôleur, tenus légères des plus seyantes, ils ont été triés sur le volet par Chantal Lauby pour une leçon de cuisine toute particulière, qui aux plaisirs culinaires mêle celui de voir s'ébattre trois mâles sculpturaux, les renversants Andrew, Enzo et Wesley.\r Après les Bricol'Girls, Alain Chabat passe la main à sa comparse Chantal Lauby qui privilège l'intérêt des ces dames. De recettes élémentaires en astuces de pros, de séances de fitness joyeusement détournées en scènes de douche langoureuses, ces dieux des fourneaux sculpturaux nous offrent un grand moment de gastronomie glamour. Avec la contribution d'Eddy Mitchell et de Maïté.","popularity":2.123,"poster_path":"/zma3HjcvAFnbjPplKQfDbY4hGNO.jpg","release_date":"2000-04-17","title":"Kitchendales","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"63adcf4620e6a500b83c285b","order":7},{"adult":false,"backdrop_path":"/urzCDuu94CMvio4f7AXlXTl8AMk.jpg","genre_ids":[36,99,10770],"id":924493,"original_language":"fr","original_title":"La TV des 70's : Quand Giscard était président","overview":"En mai 1974, Valéry Giscard d’Estaing devient président de la République et veut imprimer une nouvelle ère de modernité. Une de ses premières décisions concernera l’éclatement de l’ORTF avec la création de trois nouvelles chaînes de télévision : TF1, Antenne 2 et FR3. Trois nouvelles chaînes publiques, mais autonomes et concurrentes. C’est une course à l’audience qui s’engage alors, et désormais les chaînes vont se faire la guerre. Cette concurrence va donner naissance à un véritable âge d’or pour les programmes de télévision, avec en première ligne les émissions de variétés. Les vedettes de la chanson vont envahir les salons des Français.","popularity":6.215,"poster_path":"/8Heh90FuUdSPKT67UlWjA291bX3.jpg","release_date":"2022-01-07","title":"La TV des 70's : Quand Giscard était président","video":false,"vote_average":7.7,"vote_count":3,"character":"Self (archive footage)","credit_id":"63b690b27ac82900c807a4bc","order":104},{"adult":false,"backdrop_path":"/q9rD0K9E1zU8HjlqHEkxRlQTmRA.jpg","genre_ids":[99,10770],"id":1071146,"original_language":"fr","original_title":"Sheila, toutes ces vies-là","overview":"« Sheila, toutes ces vies-là », c’est le portrait d’une femme qui se souvient. Sheila raconte Sheila, sans concessions ni faux fuyants. Son enfance, ses parents, ses débuts, la rumeur, ses amours, son mariage, son fils, ses succès, ses adieux, son retour, ses deuils. Le parcours d’une icône populaire hors du commun qui n’a jamais cessé de se battre. Le courage d’une artiste qui ne lâche rien. « Sheila, toutes ces vies-là », c’est aussi un voyage dans le temps. 60 ans de pop music que nous traversons, rythmés par de nombreuses archives, de films personnels, de tubes intemporels et d’illustrations signées Marc-Antoine Coulon. Mais aussi 60 ans de mode, au détour d’une légendaire garde-robe (ses tenues de shows télévisés) que Sheila invite à redécouvrir.","popularity":4.095,"poster_path":"/tNng0G9dK34Nlapb628I3vrCc78.jpg","release_date":"2022-12-24","title":"Sheila, toutes ces vies-là","video":false,"vote_average":7.3,"vote_count":3,"character":"Self (archive footage)","credit_id":"63ba0b2d8c0a4800bae1946b","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[10402,99],"id":1098872,"original_language":"fr","original_title":"Les Enfants de la Pop 80's","overview":"Entre tubes filmés sur les plateaux des grandes émissions de télévision (\"Champs Elysées\", \"Platine 45\", \"Top of the Pop\"), et vidéo clips emblématiques de ces années-là, ce coffret propose pas moins que le meilleur d'une décennie légendaire.","popularity":3.033,"poster_path":"/5p3lFIs4XN9GPzu32tL8a6OhSwg.jpg","release_date":"2012-10-22","title":"Les Enfants de la Pop 80's","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"640c908ba6c104008251445b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":1101761,"original_language":"fr","original_title":"Johnny Hallyday : Olympia 2000 - Les Duos","overview":"Retrouvez les duos inédits filmés lors des concerts de Johnny Hallyday à l'Olympia en juin, juillet et août 2000.","popularity":0.88,"poster_path":"/bxLAftTk4rPY5hRsTO8HKp8BQcW.jpg","release_date":"2019-12-06","title":"Johnny Hallyday : Olympia 2000 - Les Duos","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6415e23e6a22270085efa95b","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642ebab22dc44e00beb0b206","order":116},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"646c12cc2bcf6700fe61d0d6","order":73},{"adult":false,"backdrop_path":"/j0ZsLjz5XQrQH6nJOlT9SE4sNUZ.jpg","genre_ids":[99],"id":629649,"original_language":"fr","original_title":"À la mémoire du rock","overview":"Des images de l'un des premiers grands concerts de rock donnés en France, au palais des Sports (15e), en 1961, qui mettent en valeur l'ambiance très chaude et les débordements du spectacle. Grâce aux extraits sélectionnés, François Reichenbach reconstitue l'atmosphère des concerts du début des sixties. Il dépasse l'événement pour faire de ce documentaire le véritable reflet d'un phénomène de société. Parmi les principales séquences: des policiers intervenant pour contenir un public déchaîné. De nombreux groupes de rock sont également filmés, parmi lesquels celui de Vince Taylor, alors jeune débutant.","popularity":1.406,"poster_path":"/c72wKt3XMOeKK2lVYawLo9nLB9A.jpg","release_date":"1963-01-01","title":"À la mémoire du rock","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"646f108707216600dd68a018","order":1},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":7.898,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"652a0be8024ec800c773668b","order":77},{"adult":false,"backdrop_path":"/gn2Z5ZC8KAb1ITNzzzYdnSuxOQu.jpg","genre_ids":[99,10402],"id":560928,"original_language":"fr","original_title":"Johnny made in France","overview":"Qu'ils en soient fans ou non, beaucoup de Français s'accordent pour dire que Johnny Hallyday aura marqué l'histoire musicale du pays. La singularité du personnage et de son oeuvre ont fini par le faire entrer dans la légende, mais aussi dans l'inconscient collectif. Avec la perte de cette icône, une page de l'histoire sociale et culturelle se tourne. Une période qui concerne un demi-siècle, de l'après-guerre à nos jours. C'est l'occasion de redécouvrir la personnalité de l'un des plus populaires chanteurs français du XXe siècle.","popularity":0.925,"poster_path":"/mOZ8TusFRviIgyaFM1yT576BPN3.jpg","release_date":"2018-11-09","title":"Johnny made in France","video":false,"vote_average":9.0,"vote_count":2,"character":"Self","credit_id":"654cd48cd4653700c4e314ed","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1205359,"original_language":"fr","original_title":"Laurent Gerra, 30 ans de rire","overview":"Depuis 30 ans, Laurent Gerra parodie hommes politiques, chanteurs, acteurs ou animateurs télé qui font l'actualité. Il est devenu un imitateur incontournable sur le petit écran et à la radio. Retour sur son parcours et l'impressionnant panel de voix qu'il maîtrise. Ses proches mais aussi de nombreuses personnalités qu’il a imitées interviennent pour commenter ses sketches les plus drôles : Dany Brillant, Eddy Mitchell, Florent Peyre, Mademoiselle Jade, Laurence Ferrari, Les Bodin’s, Michel Drucker, Nolwenn Leroy, Pascal Obispo, Régis Mailhot, Thierry Fremaux, Vincent Niclo, Virginie Lemoine, Yves Calvi…","popularity":1.586,"poster_path":"/ewD4bNuz8OGbySIrkmrlh18HuFY.jpg","release_date":"2023-11-14","title":"Laurent Gerra, 30 ans de rire","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"655442c7d4fe04011b90e7ce","order":1},{"adult":false,"backdrop_path":"/piLUbWQ3pgkma1nCyjHLEoMCSsN.jpg","genre_ids":[18,10770],"id":1219685,"original_language":"fr","original_title":"Un père idéal","overview":"Michel est un père sans histoire qui élève seul sa fille. Courageux et travailleur, il est une des figures incontournables du village : il tient avec une bonhomie légendaire l’unique commerce aux alentours, un café-épicerie, centre névralgique de toutes les communes voisines. Pour tous, Michel est un type formidable. Jusqu’au drame : sa fille adorée meurt assassinée sous ses yeux et c’est le début du cauchemar qui s’abat sur le brave homme. De père idéal, Michel devient le suspect idéal. Sauf aux yeux de son meilleur ami Jeff, le curé du village, dont la paroisse se dresse face au café. Écroué 45 jours au terme d’une enquête hâtive et à charge menée par une gendarme aveuglée par ses a priori, il est finalement relâché sans preuves suffisantes. Mais le mal est fait et Michel ne parvient pas à rétablir son honneur.","popularity":1664.92,"poster_path":"/4xJd3uwtL1vCuZgEfEc8JXI9Uyx.jpg","release_date":"2024-04-21","title":"Un père idéal","video":false,"vote_average":6.3,"vote_count":24,"character":"Jeff","credit_id":"65809d072f8d09095ba78917","order":1},{"adult":false,"backdrop_path":"/1F0DxeuuuwMCHjEVad8w9YqUyg.jpg","genre_ids":[],"id":138104,"original_language":"fr","original_title":"Les Parisiennes","overview":"Sophie - est une tendre lycéenne vierge qui fait croire à ses copines qu'elle a « franchi le pas » et qu'elle a un amant. Les filles, incrédules, la suivent discrètement, pour voir. Elle entre au hasard dans un immeuble, se sachant suivie. Elle monte jusqu'au toit, tente de redescendre par un autre immeuble, et arrive dans la chambrette d'un jeune guitariste pauvre.\r Françoise - Une Parisienne élégante et sûre d'elle accueille une jeune amie provinciale chez elle; elle se fait valoir, et s'affirme certaine de la fidélité de son bel amant.\r Antonia - Dans un club de golf, un bourgeois vaniteux dénigre auprès de ses compagnons de jeu le tempérament de sa femme. Celle-ci l'apprend, et se venge en allant s'offrir à l'un des joueurs.\r Ella - Une chanteuse rigolote, dans un groupe rock, fait la connaissance d'un maladroit bégayeur. Elle l'emmène à son club et le fait passer pour un important impresario américain, afin de ridiculiser ses collègues rockers.","popularity":3.271,"poster_path":"/qNpt94zHMdCgIFW2EitOagc1VaQ.jpg","release_date":"1962-01-17","title":"Les Parisiennes","video":false,"vote_average":5.1,"vote_count":7,"character":"Un musicien (segment \"Ella\")","credit_id":"6590a61e57176f6a957fae54","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":257103,"original_language":"fr","original_title":"Cent briques et des tuiles","overview":"Un petit gangster, Marcel a perdu au jeu toute la cagnotte gagnée par sa bande, soit 20 millions . Ses complices, les frères Shultz, lui donnent une semaine pour les rembourser , récupèrent les clefs de son appartement et le mettent à la porte. Marcel se retrouve aux Champs Elysées ou il croise Etienne un ancien complice et ami qui lui propose de voler la recette des Galeries Lafayette soit 100 briques , 100 millions. Etienne et Marcel , comme un clin d'Oeil à Etienne Marcel , s'associent pour cela à Justin qui se déguise en père Noël.","popularity":3.244,"poster_path":"/9tjFwjsC10mfqkIGIe6OPYlz8tR.jpg","release_date":"1965-02-25","title":"Cent briques et des tuiles","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"660f95dc74d6c00163d8d3eb","order":31}],"crew":[{"adult":false,"backdrop_path":"/ajDUkQbaMLopIX3YRtSg02swTuf.jpg","genre_ids":[18],"id":71586,"original_language":"fr","original_title":"Une semaine de vacances","overview":"Une jeune femme, professeur de français dans un CES à Lyon, s'interroge sur les finalités de son métier et sur sa propre personnalité. Elle a une semaine de vacances pour trouver une réponse aux questions essentielles pour elle.","popularity":5.559,"poster_path":"/lJThC4TqiXhR9nFyk6zhQorwB3a.jpg","release_date":"1980-06-02","title":"Une semaine de vacances","video":false,"vote_average":6.0,"vote_count":22,"credit_id":"52fe483cc3a368484e0ef0c1","department":"Sound","job":"Original Music Composer"}]},"external_ids":{"freebase_mid":"/m/03f4m2n","freebase_id":null,"imdb_id":"nm0593306","tvrage_id":null,"wikidata_id":"Q3047356","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":630,"iso_639_1":null,"file_path":"/krcrbKymA0S2hnOuHqAQhDIUK40.jpg","vote_average":0.0,"vote_count":0,"width":420}]}}