{"adult":false,"also_known_as":[],"biography":"Pierre Magnan est un écrivain français, né le 19 septembre 1922 à Manosque (Basses-Alpes) et mort le 28 avril 2012 à Voiron (Isère). Indéfectiblement attaché à cette partie de la Provence qui a aussi inspiré son maître et ami Jean Giono, il y a situé toute son œuvre.\n\nNé en septembre 1922 à Manosque, rue Chacundier, il fait de rapides études au collège de sa ville natale jusqu'à douze ans.\n\nDe treize à vingt ans, il est typographe dans une imprimerie locale. À quinze ans, «percuté pour la première fois par une émotion inconnue», il rencontre Jean Giono et participe aux rencontres du Contadour. Giono, qui lui prêtera de nombreux livres, sera le premier à qui il osera faire lire ses œuvres.\n\nEn novembre 1940, il démarre une liaison qui durera dix ans avec Thyde Monnier. Dans la logique du pacifisme de Giono, appelé aux Chantiers de jeunesse pendant l'Occupation, il est réfractaire au service du travail obligatoire (STO), et se réfugie à Saint-Pierre d'Allevard, en Isère, avec Thyde Monnier qui en connaissait l'instituteur. Il y écrit son premier roman, inspiré par les villageois et les maquisards. Thyde Monnier convainc son éditeur, René Juillard, de publier ce premier roman.\n\nL'Aube insolite paraît en janvier 1946, avec un succès d'estime. La critique est partagée et l'accueil du public pas franchement enthousiaste (10 000 exemplaires vendus). Trois autres romans suivent sans davantage de succès.\n\nPour vivre, il travaille alors dans une société de transports frigorifiques, où il reste vingt-sept ans, tout en continuant à écrire des romans qui ne sont pas publiés.\n\nEn 1976 il est licencié pour raisons économiques et profite de ses loisirs forcés pour écrire un roman policier, Le Sang des Atrides, qui obtient le prix du Quai des Orfèvres en 1978. À cinquante-six ans, une nouvelle carrière s'ouvre désormais à lui.\n\nEn 1984, il écrit son ouvrage le plus célèbre: La Maison assassinée qui obtient le prix RTL grand public. Ce livre est porté à l'écran en 1988 avec, entre autres interprètes, Patrick Bruel. Le prix de la nouvelle du Rotary Club lui est décerné pour Les Secrets de Laviolette.\n\nEn 1990, il écrit Pour saluer Giono, délicat portrait du maître mais aussi de l'adolescent familier, ébloui et secret qui le voyait presque chaque jour.\n\nPierre Magnan a vécu jusqu'à la fin de sa vie dans les Alpes-de-Haute-Provence, à Forcalquier. Il a habité dans un pigeonnier sur trois niveaux très étroits mais donnant sur une vue imprenable. L'exiguïté de sa maison l'aurait obligé à sélectionner strictement jusqu'à ses livres: il y possédait selon ses dires seulement vingt-quatre ouvrages de la Pléiade. Depuis, selon les chroniques et les billets d'humeur qu'il a livrés sur son site web, le pigeonnier aurait été mis en vente.\n\nAu cours de ses dernières années, l'auteur s'est consacré à la rédaction d'un nouveau roman policier intitulé Chronique d'un château hanté, dont l'action se déroule dans la région de Manosque et Forcalquier, de la peste noire (1349-1350) à nos jours. Le livre paraît chez Denoël en avril 2008.\n\nEn mai 2010, PIerre Magnan ressuscite le commissaire Laviolette (Élégie pour Laviolette).\n\nLa plupart de ces romans (policiers et autres) sont disponibles dans la collection folio. ...\n\nSource: Article \"Pierre Magnan\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1922-09-19","deathday":"2012-04-28","gender":2,"homepage":null,"id":3115782,"imdb_id":"nm0536163","known_for_department":"Writing","name":"Pierre Magnan","place_of_birth":"Manosque, Alpes-de-Haute-Provence, France","popularity":0.934,"profile_path":"/qsafrnXCliMvraQsKYv3B1la564.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0536163","tvrage_id":null,"wikidata_id":"Q719948","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":837416,"original_language":"fr","original_title":"Le Sang des Atrides","overview":"Dans une petite ville de Haute Provence, une suite de crimes inexplicables se produit. Quels mobiles inspirent le meurtrier ? Les rares indices égarent plus qu'ils n'éclairent le commissaire Laviolette et le juge Chabrand. Les trois premières victimes, trois jeunes gens mordus de bicyclette, ont été tués d'un coup de galet à la tempe...","popularity":1.141,"poster_path":"/6Rd0Oc0YKfsVm7hF99hkPrqwEq3.jpg","release_date":"1981-11-21","title":"Le Sang des Atrides","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"60bc87e2d7fbda006f7f6360","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":717556,"original_language":"fr","original_title":"Le Secret des Andrônes","overview":"L'action se passe à Sisteron au mois de juillet, où le commissaire Laviolette passe ses vacances. Au cours d'une représentation théâtrale dans la citadelle,  le mannequin qui est jeté du hauts des remparts pour les besoins de la pièce s'avère être Jeanne, la nièce et aide-soignante de Rogeraine Gobert.  Le commissaire s'occupe de l'enquête et selon les premiers indices, le meurtre semble avoir été commis par Gilberte Valaury, une ancienne amie de Rogeraine  qui a disparu depuis longtemps. Par ailleurs, deux autres crimes suivent et font référence au passé de Rogeraine. Laviolette essaie alors de percer le mystère mais Sisteron est muette.  Elle garde son secret dans ses \"andrônes\", nom que portent ses ruelles étroites, où l'atmosphère est étouffante dans un climat de huis-clos provincial, où les choses se disent à mots couverts et se passent à l'ombre des terrasses fleuries.","popularity":1.516,"poster_path":null,"release_date":"1982-08-21","title":"Le Secret des Andrônes","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"60bc88014a4bf60079e1ddab","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/iFxYTD3oa0ZzieMG5u7z8QBWnVX.jpg","genre_ids":[18,9648],"id":62087,"original_language":"fr","original_title":"La Maison assassinée","overview":"A son retour de la guerre de 14, Séraphin apprend que sa famille a été égorgée. Il retrouve des documents qui lui indiquent les coupables. Mais les présumés assassins meurent avant qu'il ne puisse accomplir sa terrible vengeance.","popularity":3.017,"poster_path":"/toO7ehpvoLbuRkc3Ftq4B7hjPiN.jpg","release_date":"1988-02-01","title":"La Maison assassinée","video":false,"vote_average":6.7,"vote_count":60,"credit_id":"6196a8d6bc2cb30042781bea","department":"Writing","job":"Novel"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/qsafrnXCliMvraQsKYv3B1la564.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}