{"adult":false,"also_known_as":["Robin Wright-Penn","로빈 라이트","Robin Virginia Gayle Wright","Robin Gayle Wright","罗宾·怀特","Робин Райт-Пенн","罗宾·赖特","رابین رایت","羅賓·懷特"],"biography":"Robin Gayle Wright (née le 8 avril 1966) est une actrice américaine. Elle est surtout connue pour ses rôles de Jenny Curran dans Forrest Gump, de Buttercup dans The Princess Bride et de Mary Surratt dans The Conspirator. On lui a également attribué le titre de Robin Wright Penn.","birthday":"1966-04-08","deathday":null,"gender":1,"homepage":null,"id":32,"imdb_id":"nm0000705","known_for_department":"Acting","name":"Robin Wright","place_of_birth":"Dallas, Texas, USA","popularity":16.035,"profile_path":"/d3rIv0y2p0jMsQ7ViR7O1606NZa.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/ghgfzbEV7kbpbi1O8eIILKVXEA8.jpg","genre_ids":[35,18,10749],"id":13,"original_language":"en","original_title":"Forrest Gump","overview":"Durant trois décennies particulièrement agitées, Forrest Gump vit une série d'aventures le propulsant de l'état de handicapé physique à celui de star du football, de héros du Vietnam au roi de la crevette, des honneurs de la Maison Blanche au bonheur d'une grande histoire d'amour. Forrest est le symbole d'une époque, un candide dans une Amérique qui a perdu son innocence. Son cœur dépasse les limites de son QI…","popularity":87.405,"poster_path":"/A0Th0x8QIzP0njrFAJnYQ5ouIoB.jpg","release_date":"1994-06-23","title":"Forrest Gump","video":false,"vote_average":8.473,"vote_count":27190,"character":"Jenny Curran","credit_id":"52fe420ec3a36847f8000753","order":1},{"adult":false,"backdrop_path":"/qpeCN9X4QHxPh8yWF5gRp1wxfct.jpg","genre_ids":[18,10749],"id":1253,"original_language":"en","original_title":"Breaking and Entering","overview":"Will traverse une période difficile avec Liv, sa compagne. Il vient en plus d'installer son cabinet d'architecte paysagiste dans King's Cross, un quartier de Londres en pleine réhabilitation. Ses luxueux locaux attirent une bande du coin qui le cambriole à répétition. Excédé, Will finit par suivre l'un des jeunes voleurs jusque chez lui où le jeune homme, Miro, vit avec sa mère, Amira, une réfugiée bosniaque.Afin d'en apprendre plus sur le gang, Will s'arrange pour sympathiser avec Amira mais rapidement, des sentiments imprévus surgissent... Pour Will, c'est le début d'une plongée au cœur d'un autre univers que le sien, et au plus profond de lui-même.","popularity":5.648,"poster_path":"/yC1CbijqIwmQpw4G7zBPQw3yS0T.jpg","release_date":"2006-12-15","title":"Par effraction","video":false,"vote_average":6.0,"vote_count":226,"character":"Liv","credit_id":"52fe42eac3a36847f802c991","order":3},{"adult":false,"backdrop_path":"/bHTAGzPTQ0aBm7gmfkSnqaHiajM.jpg","genre_ids":[10749,18],"id":10207,"original_language":"en","original_title":"Message in a Bottle","overview":"Documentaliste dans un grand quotidien de Chicago, Theresa Osborne se remet mal de son récent divorce et élève seule son fils Jason. Elle s'est promis de fuir l'amour mais le destin en a decidé autrement. Un jour, au cours d'une promenade sur une plage déserte, elle découvre une bouteille échouée contenant une déclaration d'amour déchirante et passionnée. Bouleversée par la poésie de ces quelques lignes, Theresa décide d'en retrouver l'auteur.","popularity":18.221,"poster_path":"/9XU5fqsgNtbfinv6upmF1rGFCf0.jpg","release_date":"1999-02-22","title":"Une bouteille à la mer","video":false,"vote_average":6.255,"vote_count":754,"character":"Theresa Osborne","credit_id":"52fe43429251416c75009879","order":1},{"adult":false,"backdrop_path":"/v2IW5huWYKEkko2GcKwjvhq6pfL.jpg","genre_ids":[18,80,53],"id":1662,"original_language":"en","original_title":"State of Grace","overview":"Hell's Kitchen, New York. Terry Noonan rentre au pays après une absence de dix ans. Il reprend bientôt contact avec Jackie, un ami d'enfance membre de la mafia irlandaise, et ravive son histoire d'amour avec la sœur de Jackie, Kathleen.","popularity":11.018,"poster_path":"/1FMG3dtdEvV771uqDr749Q5xuaV.jpg","release_date":"1990-09-14","title":"Les Anges de la nuit","video":false,"vote_average":6.947,"vote_count":329,"character":"Kathleen","credit_id":"52fe430ac3a36847f8035d8d","order":3},{"adult":false,"backdrop_path":"/lIruQxRCxw5ZI3CmBL6VxwpKtUe.jpg","genre_ids":[12,28,16],"id":2310,"original_language":"en","original_title":"Beowulf","overview":"En ces temps lointains, les sauvages contrées du Nord de l'Europe étaient peuplées de héros et de monstres, et des hommes audacieux, taillés pour la lutte et les conquêtes, pouvaient encore se forger des destins d'exception. Le plus glorieux d'entre ces aventuriers fut le Viking Beowulf, qui surgit un beau jour pour sauver le vieux roi Hrothgar et ses sujets des assauts d'une féroce créature. Son nom devint vite légendaire à travers le royaume et, partout, l'on chanta sa bravoure face au maléfique Grendel. Beowulf ne devint pas seulement célèbre, mais riche. Et avec la richesse vinrent bientôt de dangereuses tentations et une inextinguible soif de pouvoir. Car le héros était aussi humain, trop humain, sans doute, et le guerrier plus avide, plus ambitieux et bien plus faillible qu'on ne l'imaginait...","popularity":28.761,"poster_path":"/cq3FPhKCeCGI2XIbAgaUkiMbLsY.jpg","release_date":"2007-11-05","title":"La Légende de Beowulf","video":false,"vote_average":5.895,"vote_count":2778,"character":"Wealthow","credit_id":"52fe434cc3a36847f8049c71","order":4},{"adult":false,"backdrop_path":"/onACwa3TjpeaY7EVHSZZbeNkd2q.jpg","genre_ids":[12,10751,14,35,10749],"id":2493,"original_language":"en","original_title":"The Princess Bride","overview":"Que peut bien faire un petit garçon cloué au lit par la grippe, condamné à écouter les conseils des grands et même de subir un grand-père rabat-joie, au lieu d'aller faire les quatre cents coups avec ses copains ? Et voilà en plus que le papy se met en tête de lire à haute voix un conte de fée aux antipodes de Superman et de Rambo ! Au Moyen-Age, dans le pays imaginaire de Florin, la belle Bouton d'Or se languit après le départ de son bien-aimé Westley, parti chercher fortune et qu'elle croit mort. Cinq ans plus tard, elle accepte d'épouser le prince Humperdinck pour qui elle n'éprouve aucun amour. Mais peu avant son mariage, elle est enlevée par trois bandits et entraînée dans une aventure mouvementée au cours de laquelle elle retrouvera sa raison de vivre...","popularity":22.816,"poster_path":"/fAQjMIwpOEa1TBrwDUPAcoUa49m.jpg","release_date":"1987-09-25","title":"Princess Bride","video":false,"vote_average":7.7,"vote_count":4476,"character":"The Princess Bride","credit_id":"52fe435ac3a36847f804df5d","order":1},{"adult":false,"backdrop_path":"/fN3ZCZgZqjI6QUPW1cUjDM83NVB.jpg","genre_ids":[35,18,10749],"id":4475,"original_language":"en","original_title":"The Private Lives of Pippa Lee","overview":"Pippa Lee s'est construite une vie confortable dans une atmosphère feutrée. Elle est dévouée à son mari plus âgé, ainsi qu'à ses enfants déjà adultes. Mais à l'approche de la cinquantaine, cette sérénité en apparence parfaite s'effrite. Pippa a connu une enfance tumultueuse et délurée où se sont mêlés sexe, drogue et rock'n'roll. Désormais, elle doit donc trouver un équilibre entre sa jeunesse troublée et la femme \"trop rangée\" qu'elle est devenue. Sa rencontre avec un mystérieux jeune homme va lui permettre de trouver un nouveau sens à sa vie...","popularity":10.892,"poster_path":"/R4m2qKkGMW73x9Lh24ZQUmnwqZ.jpg","release_date":"2009-07-07","title":"Les Vies privées de Pippa Lee","video":false,"vote_average":5.913,"vote_count":202,"character":"Pippa Lee","credit_id":"52fe43c4c3a36847f806e11b","order":0},{"adult":false,"backdrop_path":"/72kek8O1FzqKWhKzclXsJpDUlex.jpg","genre_ids":[18],"id":10994,"original_language":"en","original_title":"White Oleander","overview":"A quinze ans, la vie d'Astrid bascule. Suite à l'arrestation de sa mère, Ingrid, qui a tué son compagnon, la jeune fille est placée en famille d'accueil. De foyer en foyer, elle tente de s'adapter à une vie instable. Sans échapper à l'influence de sa mère, Astrid est chaque fois confrontée à de nouvelles règles, à d'autres habitudes, et découvre le monde. La jeune fille apprend la vie en essayant de ne pas se perdre...","popularity":10.926,"poster_path":"/4yMnykT6Dihk6uvVVLK5R5C4X1T.jpg","release_date":"2002-10-11","title":"Laurier blanc","video":false,"vote_average":7.0,"vote_count":366,"character":"Starr","credit_id":"52fe43de9251416c750214a9","order":3},{"adult":false,"backdrop_path":"/4UKsprK4hMozdMXA2QJbRz0KwTR.jpg","genre_ids":[18],"id":4913,"original_language":"en","original_title":"Sorry, Haters","overview":"","popularity":4.144,"poster_path":"/3VQmTCFutGAX5Rpb6JtRO0LvJBD.jpg","release_date":"2005-09-10","title":"Sorry, Haters","video":false,"vote_average":5.7,"vote_count":16,"character":"Phoebe","credit_id":"52fe43e2c3a36847f807618d","order":1},{"adult":false,"backdrop_path":"/qiSYlPBxy9aPRpyyy2YNAbp2MkJ.jpg","genre_ids":[18],"id":5249,"original_language":"en","original_title":"Room 10","overview":"","popularity":2.433,"poster_path":"/jyyULGTzxFKfC6Z61OFTDD7E8Ul.jpg","release_date":"2006-10-16","title":"Room 10","video":false,"vote_average":7.0,"vote_count":1,"character":"Frannie","credit_id":"52fe4400c3a36847f807c873","order":0},{"adult":false,"backdrop_path":"/hU74yMO9p7UzVvpfCl7rEqA4XPw.jpg","genre_ids":[35,10402,9648,80],"id":30141,"original_language":"en","original_title":"The Singing Detective","overview":"Dan Dark est un détective aux multiples talents. Il chante, tire et danse sans problèmes. Il se lance par lui-même sur une enquête d'une prostituée meurtrière à Los Angeles. Ça c'est dans les livres. Car Dan Dark est un auteur de thrillers policiers qui ne se vendent pas. Sa peau est victime d'une maladie étrange et il est donc prisonnier d'un hôpital, alors qu'un psychologue épie son cerveau. Ainsi débutera une intrigue où réalité et fiction feront un étrange amalgame.","popularity":7.268,"poster_path":"/bjkLSHpV294HIllRpHKWkNICs3N.jpg","release_date":"2003-10-24","title":"The Singing Detective","video":false,"vote_average":5.129,"vote_count":125,"character":"Nicola, Nina, Blonde","credit_id":"52fe44009251416c91001a25","order":1},{"adult":false,"backdrop_path":"/o62VYsoyEUYgYMn21Thd9GHTuUE.jpg","genre_ids":[80,18,9648,53],"id":5955,"original_language":"en","original_title":"The Pledge","overview":"Le jour de sa retraite, l'inspecteur Jerry Black s'attarde dans son bureau pour la dernière fois avant de faire bonne figure à la fête « surprise » organisée en son honneur. Touché par la générosité de ses collègues, il accepte volontiers leur cadeau, un billet d'avion pour réaliser son rêve : aller pêcher au Mexique. Au même moment, le corps d'une fillette de 8 ans est découvert à moitié enseveli sous la neige, dans les montagnes du Nevada. Un meurtre gratuit en apparence. Bien que ses collègues de travail le poussent à mettre fin à sa carrière au sein de la police, Jerry est décidé à mener son enquête. Comment laisser un tel crime impuni ? Il promet solennellement à la mère de la jeune victime de retrouver le meurtrier.","popularity":23.52,"poster_path":"/gDxGfOdT4Kp2k9MNrNmaZn2KpNQ.jpg","release_date":"2001-01-19","title":"The Pledge","video":false,"vote_average":6.543,"vote_count":997,"character":"Lori","credit_id":"52fe4431c3a36847f8087bc3","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":31069,"original_language":"en","original_title":"Virgin","overview":"","popularity":3.395,"poster_path":"/loZZElyLgs9R1iuL6WE31uZXIHx.jpg","release_date":"2003-06-14","title":"Virgin","video":false,"vote_average":4.4,"vote_count":9,"character":"Mrs. Reynolds","credit_id":"52fe445b9251416c9100de1b","order":1},{"adult":false,"backdrop_path":"/yZq3kFveiDtfJpwQTgZwXBxs4aE.jpg","genre_ids":[10402,35,18],"id":43939,"original_language":"en","original_title":"I'm Still Here","overview":"En 2008, l'acteur Joaquin Phoenix annonce qu'il prend sa retraite du métier et tente sa chance comme chanteur hip-hop. Durant un an, son beau-frère Casey Affleck, armé de sa caméra, documentera au jour le jour sa dépression, son dégoût de la célébrité et ses nombreux revers. Parallèlement, l'ex-acteur à l'apparence négligée entame la tournée de promotion du film « Two Lovers » de James Gray, durant laquelle il crache son fiel contre le show-business et tient des propos incohérents devant les caméras de télévision. Entre les sauteries avec ses amis et ses prestations de rappeur, Joaquin Phoenix, devenu la risée de tout Hollywood, crie son désespoir.","popularity":13.949,"poster_path":"/wZjMHKktix2nv2OuQgy4xF10I0H.jpg","release_date":"2010-09-10","title":"I'm still here","video":false,"vote_average":6.0,"vote_count":367,"character":"Robin Wright","credit_id":"63e1879f528b2e007d5e4977","order":9},{"adult":false,"backdrop_path":"/kXd8zdNVlBLeluMLy1dnhd55X5K.jpg","genre_ids":[10751,14,35,878],"id":11597,"original_language":"en","original_title":"Toys","overview":"Un vieil homme, patron d'une excentrique fabrique de jouets, décide à la surprise générale de léguer son entreprise à son frère, un militaire au cœur de pierre. Lorsque celui-ci commence à fabriquer des armes à la place de jouets, une réponse énergique s'impose...","popularity":17.917,"poster_path":"/tycmsh1STE6vEPqnARmXRWh4rz4.jpg","release_date":"1992-12-18","title":"Toys","video":false,"vote_average":5.264,"vote_count":534,"character":"Gwen Tyler","credit_id":"52fe44649251416c7503311d","order":3},{"adult":false,"backdrop_path":"/f587vJ79gzfrpInN3uao8IzRzqQ.jpg","genre_ids":[35,18],"id":24525,"original_language":"en","original_title":"Hurlyburly","overview":"Sur les hauteurs d'Hollywood, là où les nouveaux riches et les prétendants à la célébrité vivent d'émotions superficielles et d'ambitions vertigineuses, tous à la poursuite de l'amour et de la rédemption. Eddie, un puissant directeur de casting, et ses trois meilleurs amis, Mickey, qui fait un break loin de sa femme et de ses enfants, l'acteur Artie et le comédien débutant Phil, s'adonnent à l'art de la répartie pleine d'esprit et à l'évocation de vieux souvenirs - des ex-femmes aux futures maîtresses - de fêtes turbulentes en soirées tardives. Ce qui les unit : sexe, mensonges et obessions.\r Au sein de ce club exclusivement masculin interviennent trois femmes à la dérive : la belle Darlene, Donna, une adolescente abandonnée, et Bonnie, une danseuse exotique.","popularity":5.401,"poster_path":"/wg7GBXBALHQ0tjmyMiwu5gcDss9.jpg","release_date":"1998-12-25","title":"Hollywood Sunrise","video":false,"vote_average":5.495,"vote_count":95,"character":"Darlene","credit_id":"52fe449ac3a368484e02c1f5","order":2},{"adult":false,"backdrop_path":"/d8azJCepCuGlJeEc4kw3AxzzvYS.jpg","genre_ids":[35,18],"id":8944,"original_language":"en","original_title":"What Just Happened","overview":"Deux semaines dans la vie de Ben, producteur de films à Hollywood, qui sort à peine d'un deuxième mariage raté et qui a du mal à boucler son prochain long métrage. Entre un réalisateur déjanté, un acteur éhonté et un producteur exécutif sans idées, rien ne se passe comme il le souhaite...","popularity":8.132,"poster_path":"/wrZhvLK30Ofkaw2LrxpGX8A3qdc.jpg","release_date":"2008-10-17","title":"Panique à Hollywood","video":false,"vote_average":5.42,"vote_count":429,"character":"Kelly","credit_id":"52fe44cac3a36847f80aa23f","order":3},{"adult":false,"backdrop_path":"/2Gq4teAIkVVv0kc6JsfU66C3VOJ.jpg","genre_ids":[53,18,9648],"id":9741,"original_language":"en","original_title":"Unbreakable","overview":"Unique survivant d'une catastrophe ferroviaire à la périphérie de Philadelphie, David Dunn, un agent de sécurité à la vie des plus banales, s'interroge sur les raisons qui lui ont permis d'échapper à la mort et de sortir de ce cauchemar sans la moindre égratignure. Quelque temps plus tard, Elijah Price, un étrange personnage féru de bandes dessinées, prend contact avec David. Il souffre d'une fragilité du squelette qui l'oblige à rester au lit, le moindre choc pouvant lui causer une fracture. Price soumet à Dunn une théorie pour le moins surprenante. Cet homme aux os de verre serait inextricablement lié à Dunn qui, lui, n'a jamais contracté la moindre maladie de sa vie...","popularity":33.749,"poster_path":"/ykeSbrFsTa24jVGW6QDDb6W7SEo.jpg","release_date":"2000-11-22","title":"Incassable","video":false,"vote_average":7.14,"vote_count":9149,"character":"Audrey Dunn","credit_id":"52fe4525c3a36847f80befdd","order":2},{"adult":false,"backdrop_path":"/oi9RFxqb5Tncm7VvDnVT6sZUWyH.jpg","genre_ids":[18,53],"id":27526,"original_language":"en","original_title":"The Crossing Guard","overview":"Apres six ans d'attente et de préparation, Freddy Gale va enfin pouvoir se venger de John Booth, responsable de la mort de sa fille, et qui vient de terminer une peine de prison.","popularity":10.332,"poster_path":"/aOSjOjitc4g1D1VXrBSyLKkn4So.jpg","release_date":"1995-11-15","title":"Crossing Guard","video":false,"vote_average":6.038,"vote_count":253,"character":"Jojo","credit_id":"52fe4550c3a368484e053159","order":3},{"adult":false,"backdrop_path":"/wmBht7UNgVJvDgdMn54svzhQ78I.jpg","genre_ids":[35,18],"id":13791,"original_language":"en","original_title":"How to Kill Your Neighbor's Dog","overview":"A Los Angeles, Peter McGowan, un écrivain frustré, traverse une période difficile qui le rend de plus en plus anxieux. Il aime sa tranquillité et ne se sent pas prêt à devenir père, comme le souhaiterait son épouse Melanie. Mais ce qui l'insupporte le plus au monde, c'est le chien bruyant du voisin qui ne cesse d'aboyer...","popularity":6.969,"poster_path":"/nv5SX701Eva9SVj0NU2tOFl9BOn.jpg","release_date":"2002-02-22","title":"Comment tuer le chien de son voisin","video":false,"vote_average":5.9,"vote_count":55,"character":"Melanie McGowan","credit_id":"52fe45a09251416c7505ceab","order":1},{"adult":false,"backdrop_path":"/gLKDWQk47mndcBusxiRwTrqJplo.jpg","genre_ids":[18,10749],"id":41774,"original_language":"en","original_title":"The Playboys","overview":"Une jeune femme, Tara Maguire (Robin Wright) choque son village provincial Irlandais dans les années 1950, en ayant un bébé hors mariage, et en refusant de dévoiler le père. D'une beauté rare, tous les hommes de la ville la désrient, particulièrement le Sergent Hegarty (Albert Finney).\r L'arrivée d'une troupe de théâtre emmêlent encore les choses lorsqu'elle tombe amoureuse d'un des \"Playboys\", Tom Casey (Aidan Quinn).","popularity":5.576,"poster_path":"/n3Bk1DArX9vGt1jqLnDSx09Ig98.jpg","release_date":"1992-04-22","title":"The Playboys","video":false,"vote_average":6.015,"vote_count":20,"character":"Tara Maguire","credit_id":"52fe45dcc3a36847f80de937","order":2},{"adult":false,"backdrop_path":"/uiHHEFQJLP5dnPe84BU4ZB7j5PL.jpg","genre_ids":[18],"id":60308,"original_language":"en","original_title":"Moneyball","overview":"Voici l’histoire vraie de Billy Beane, un ancien joueur de baseball prometteur qui, à défaut d’avoir réussi sur le terrain, décida de tenter sa chance en dirigeant une équipe comme personne ne l’avait fait auparavant… Alors que la saison 2002 se profile, Billy Beane, le manager général des Oakland Athletics, est confronté à une situation difficile : sa petite équipe a encore perdu ses meilleurs joueurs, attirés par les grands clubs et leurs gros salaires. Bien décidé à gagner malgré tout, il cherche des solutions qui ne coûtent rien et auxquelles personne n’aurait pensé avant… Il va s’appuyer sur des théories statistiques et engager Peter Brand, un économiste amateur de chiffres issu de Yale. Ensemble, contre tous les principes, ils reconsidèrent la valeur de chaque joueur sur la base des statistiques et réunissent une brochette de laissés-pour-compte oubliés par l’establishment du baseball.","popularity":23.81,"poster_path":"/1Cd8lw2kdUwX65xKIlh7ebOvNqu.jpg","release_date":"2011-09-23","title":"Le Stratège","video":false,"vote_average":7.28,"vote_count":5048,"character":"Sharon","credit_id":"52fe461fc3a368484e0800c5","order":3},{"adult":false,"backdrop_path":"/i4YjA78Tf60YW5tfBJmW8Q8X1QU.jpg","genre_ids":[80,18,36],"id":60309,"original_language":"en","original_title":"The Conspirator","overview":"À la mort du président Lincoln, le destin de John Suratt et de sa mère Mary, notamment accusés d'avoir fournis en armes l'assassin du président  : John Wilkes Booth.","popularity":10.458,"poster_path":"/lY4T9JJ3BbizbKXHSyGUm9AZd9m.jpg","release_date":"2011-04-15","title":"La conspiration","video":false,"vote_average":6.531,"vote_count":435,"character":"Mary Surratt","credit_id":"52fe461fc3a368484e08018b","order":1},{"adult":false,"backdrop_path":"/dyqOb3yIF0JGoVxVoredYevxQHO.jpg","genre_ids":[18,10402],"id":14882,"original_language":"en","original_title":"Hounddog","overview":"Sud des Etats-Unis, dans les années 60. Une enfant de 12 ans, émotionnellement instable, trouve du réconfort dans l'écoute de vieux disques de blues et la musique d'Elvis Presley...","popularity":8.721,"poster_path":"/gHu64aEbNpkKM8Hh2NFDu45y3B6.jpg","release_date":"2007-01-22","title":"Hounddog","video":false,"vote_average":6.438,"vote_count":121,"character":"Stranger Lady","credit_id":"52fe46249251416c7506e81d","order":13},{"adult":false,"backdrop_path":"/ud5BO7gSbNo3E9oKPZeZ1McMdF1.jpg","genre_ids":[18,10749],"id":16022,"original_language":"en","original_title":"Nine Lives","overview":"Captives des relations mêmes qui les définissent et les soutiennent, neuf femmes font face avec résilience aux difficultés et aux déceptions de la vie.","popularity":5.873,"poster_path":"/1iLN2Nuwpi9aVOlFn3QleAtqLo8.jpg","release_date":"2005-09-02","title":"Nine Lives","video":false,"vote_average":6.0,"vote_count":77,"character":"Diana","credit_id":"52fe46969251416c7507d01f","order":19},{"adult":false,"backdrop_path":"/xJQwAoMhBBUrcIz00XDRHyaMVaE.jpg","genre_ids":[18,10749,53],"id":38295,"original_language":"en","original_title":"She's So Lovely","overview":"Quand Maureen, enceinte, se fait violenter par un voisin, Eddie son mari réagit avec violence. A tel point qu'il se fait enfermer dans un hôpital psychiatrique. Il en sort dix ans après. Mais Maureen a refait sa vie, la fille qu'elle a eue d'Eddie a maintenant neuf ans et elle en a deux autres avec son nouveau mari, Joy. L'amour d'Eddie, toujours aussi fort, toujours aussi fou, va bouleverser la vie de Maureen.","popularity":9.57,"poster_path":"/nfwXLVvYNLVzrH99BmtI4z98LhD.jpg","release_date":"1997-08-29","title":"She's So Lovely","video":false,"vote_average":5.895,"vote_count":110,"character":"Maureen Murphy Quinn","credit_id":"52fe46a79251416c9105b599","order":1},{"adult":false,"backdrop_path":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","genre_ids":[53,80,9648],"id":16995,"original_language":"en","original_title":"State of Play","overview":"Stephen Collins est membre du Congrès américain et préside le comité qui supervise les dépenses de la Défense. Ambitieux, il incarne l'avenir de son parti et pourrait bien devenir un des leaders du pays. Lorsque sa jeune assistante est tuée dans des circonstances mystérieuses, certains secrets font surface... Cal McAffrey, journaliste chevronné et ami de longue date de Collins, est chargé par sa rédactrice en chef, d'enquêter sur l'affaire. Avec une jeune journaliste, Della Frye, McAffrey tente de découvrir l'identité du meurtrier. Il ignore qu'il s'attaque à un complot qui menace les structures mêmes du pouvoir. Lorsque des milliards sont en jeu, tout le monde devient suspect...","popularity":18.311,"poster_path":"/cAFfhia4joDvGK2zvL6lOue6Xlx.jpg","release_date":"2009-04-17","title":"Jeux de pouvoir","video":false,"vote_average":6.794,"vote_count":1904,"character":"Anne Collins","credit_id":"52fe46fc9251416c7508a2b5","order":4},{"adult":false,"backdrop_path":"/bFntIQxWBwtzYAFc68xF1GKAfiv.jpg","genre_ids":[16,10751,14],"id":17979,"original_language":"en","original_title":"A Christmas Carol","overview":"Parmi tous les marchands de Londres, Ebenezer Scrooge est connu comme l’un des plus riches et des plus avares. Ce vieillard solitaire et insensible vit dans l’obsession de ses livres de comptes. Ni la mort de son associé, Marley, ni la pauvre condition de son employé, Bob Cratchit, n’ont jamais réussi à l’émouvoir. De tous les jours de l’année, celui que Scrooge déteste le plus est Noël. L’idée de répandre joie et cadeaux va définitivement à l’encontre de tous ses principes ! Pourtant, cette année, Scrooge va vivre un Noël qu’il ne sera pas près d’oublier…  Tout commence la veille de Noël, lorsqu’en rentrant chez lui, Scrooge a d’étranges hallucinations. Le spectre de son ancien associé lui rend la plus effrayante des visites, et lui en annonce d’autres, aussi magiques que troublantes…  Scrooge se voit d’abord confronté à l’Esprit des Noëls passés, qui le replonge dans ses propres souvenirs, réveillant en lui des blessures oubliées et des regrets profondément enfouis…","popularity":33.238,"poster_path":"/thn0s6e01fewLW2j1X5htgjKbeJ.jpg","release_date":"2009-11-04","title":"Le Drôle de Noël de Scrooge","video":false,"vote_average":6.881,"vote_count":4488,"character":"Fan / Belle (voice)","credit_id":"52fe47589251416c7509604d","order":3},{"adult":false,"backdrop_path":"/bwLQIVj9KVnFFiWyamF2FHNszvV.jpg","genre_ids":[9648,53,18,80],"id":920654,"original_language":"en","original_title":"Devil's Peak","overview":"Dans les Appalaches, le fils d'un seigneur du crime local, rencontre la fille de ses rêves. Il souhaite désespérément échapper aux exigences qu'on attend de lui et se libérer des griffes de son père, il est alors contraint d'affronter ce dernier qui ne reculera devant rien pour s'assurer la loyauté de tous ceux qui l'entourent.","popularity":7.355,"poster_path":"/mjiSz91SHxDwEayVsr94L4jn2wq.jpg","release_date":"2023-02-17","title":"Devil's Peak","video":false,"vote_average":5.6,"vote_count":36,"character":"Virgie","credit_id":"61ca8ea559e8a9001d67bb92","order":4},{"adult":false,"backdrop_path":"/heLjxyCa7WPGkzbhkiiIe09hYOi.jpg","genre_ids":[53,80,9648],"id":65754,"original_language":"en","original_title":"The Girl with the Dragon Tattoo","overview":"Mikael Blomkvist, brillant journaliste d’investigation, est engagé par un des plus puissants industriels de Suède, Henrik Vanger, pour enquêter sur la disparition de sa nièce, Harriet, survenue des années auparavant. Vanger est convaincu qu’elle a été assassinée par un membre de sa propre famille. Lisbeth Salander, jeune femme rebelle mais enquêtrice exceptionnelle, est chargée de se renseigner sur Blomkvist, ce qui va finalement la conduire à travailler avec lui. Entre la jeune femme perturbée qui se méfie de tout le monde et le journaliste tenace, un lien de confiance fragile va se nouer tandis qu’ils suivent la piste de plusieurs meurtres. Ils se retrouvent bientôt plongés au cœur des secrets et des haines familiales, des scandales financiers et des crimes les plus barbares…","popularity":27.492,"poster_path":"/wnfC3z6SzlRjQtmXqTsWadM8G4C.jpg","release_date":"2011-12-14","title":"Millénium : Les hommes qui n'aimaient pas les femmes","video":false,"vote_average":7.373,"vote_count":6889,"character":"Erika Berger","credit_id":"52fe4718c3a368484e0b4c59","order":4},{"adult":false,"backdrop_path":"/qTpL1GZVXClosHDpEmlrZnyBNrG.jpg","genre_ids":[18,10749],"id":18923,"original_language":"en","original_title":"A Home at the End of the World","overview":"Depuis leur plus tendre enfance, Bobby et Jonathan sont inséparables. Chacun trouve chez l'autre ce qui lui manque. Pour Jonathan, Bobby et son goût de la liberté sont une ouverture sur le monde. Pour Bobby, la famille de Jonathan, et surtout sa mère, Alice, lui apportent la stabilité qu'il n'a jamais connue. Après quelques années de séparation, les deux garçons se retrouvent à New York. Avec Claire, une jeune femme libre d'esprit, ils vont s'inventer une famille comme ils en ont toujours rêvé.","popularity":10.74,"poster_path":"/o1YC1V30LR0LJzGR6JtbzpDSTYy.jpg","release_date":"2004-07-23","title":"La Maison au bout du monde","video":false,"vote_average":6.503,"vote_count":155,"character":"Clare","credit_id":"52fe47ab9251416c750a1773","order":1},{"adult":false,"backdrop_path":"/m6Si2vwNCorETZape82t6iuxTj3.jpg","genre_ids":[18,10749],"id":18989,"original_language":"en","original_title":"Moll Flanders","overview":"Dépêché par sa maîtresse, Hibble retrouve la petite Flora et doit se charger de la ramener aux Amériques et de lui narrer l'histoire de sa mère, Moll Flanders. Celle-ci a passé son enfance au couvent d'où, un beau jour, elle a fui pour rejoindre Londres. Là, elle est recueillie par une riche famille, mais doit s'en séparer après un malentendu. C'est alors qu'elle est engagée comme servante dans une splendide villa, qui n'est autre qu'une maison de passe. D'abord réticente à l'idée de se prostituer, Moll Flanders finit par franchir le pas et sombre dans la déchéance. Un jour, elle rencontre un peintre et tombe éperdument amoureuse de lui...","popularity":7.172,"poster_path":"/lHVpzsvjLU7qSCB8UWFqIAavSRu.jpg","release_date":"1996-06-14","title":"Moll Flanders ou les mémoires d'une courtisane","video":false,"vote_average":6.05,"vote_count":74,"character":"Moll Flanders","credit_id":"52fe47b19251416c750a241d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":503196,"original_language":"en","original_title":"When Elephants Fight","overview":"","popularity":1.393,"poster_path":"/bdftMLtnlz4Ji70HHbW7gopxwXG.jpg","release_date":"2015-06-18","title":"When Elephants Fight","video":false,"vote_average":7.4,"vote_count":5,"character":"Narrator (voice)","credit_id":"61f8403fdfaae900f5dee852","order":0},{"adult":false,"backdrop_path":"/1GhaMrSvaY5msNithTav36Hu3XU.jpg","genre_ids":[18,53],"id":55139,"original_language":"en","original_title":"Loved","overview":"Hedda accepte de témoigner au procès d'un homme qu'elle a aimé, et qui est accusé d'avoir provoqué la mort de sa dernière maîtresse. L'avocat veut amener Hedda à déclarer que sa relation avec l'accusé était abusive. Mais la jeune femme n'a pas vécu cette relation ainsi. Elle ne s'est jamais sentie victime.","popularity":2.731,"poster_path":"/44TM8OWnhL4JXHcCcAQChJ5LGnx.jpg","release_date":"1997-10-31","title":"Loved","video":false,"vote_average":4.1,"vote_count":16,"character":"Hedda Amerson","credit_id":"52fe48bdc3a36847f8176e5f","order":0},{"adult":false,"backdrop_path":"/beEjNV725OEZ7JZQxNN1eZ0Wyt3.jpg","genre_ids":[80,18],"id":75622,"original_language":"en","original_title":"Rampart","overview":"L'officier de police Dave Brown fait partie des derniers \"flics renégats\" de sa brigade. Après une leçon administrée un peu trop brutalement à un conducteur imprudent, il doit faire face à des sanctions disciplinaires. Entre son métier et sa famille, Dave devra se battre pour survivre.","popularity":13.468,"poster_path":"/wewDy55ySfG2i5TblP0CcqOp5hY.jpg","release_date":"2011-11-23","title":"Rampart","video":false,"vote_average":5.462,"vote_count":358,"character":"Linda Fentress","credit_id":"52fe4909c3a368484e117709","order":1},{"adult":false,"backdrop_path":"/rTl1x2zvz6EqwlkEo8tZ7l1a8e0.jpg","genre_ids":[18,10749],"id":126314,"original_language":"hu","original_title":"Final Cut: Hölgyeim és uraim","overview":"Un homme bouscule une femme. C’est le coup de foudre mais elle disparaît dans la foule. Il la retrouve, l’emmène manger, danser, mais alors qu’ils batifolent, le légitime de madame fait irruption. Pour raconter cette histoire à rebondissements, Pálfi a tout bonnement monté plus de 500 extraits de films célèbres, de Chaplin à Avatar, les reliant avec les musiques les plus célèbres de l’histoire du cinéma.","popularity":8.053,"poster_path":"/gWosAW69lxRNQ8ksnCizUHsVeGU.jpg","release_date":"2012-02-04","title":"Final Cut : Ladies And Gentlemen","video":false,"vote_average":7.6,"vote_count":70,"character":"(archive footage)","credit_id":"649739c262f3350146288682","order":52},{"adult":false,"backdrop_path":"/qp9FKShgYlE6hE5eIe4lHLBbzHQ.jpg","genre_ids":[35],"id":103601,"original_language":"en","original_title":"Hollywood Vice Squad","overview":"Une mère se rend à Hollywood pour retrouver sa fille en fuite. Elle découvre que la jeune fille s'est impliquée dans l'industrie de la pornographie et se rend à la police pour obtenir de l'aide pour la retrouver.","popularity":5.924,"poster_path":"/sjabagHZIdG4HxZo8BWOmZqfowB.jpg","release_date":"1986-02-28","title":"Hollywood Vice Squad","video":false,"vote_average":3.7,"vote_count":7,"character":"Lori Stanton","credit_id":"52fe4a21c3a36847f81bb861","order":16},{"adult":false,"backdrop_path":"/ef3ySEDfWeQWBfXPuc7VLhIsccH.jpg","genre_ids":[18],"id":111190,"original_language":"en","original_title":"Adore","overview":"Inséparables depuis le premier âge, Lil et Roz vivent en parfaite osmose avec leurs deux enfants, deux jeunes garçons à la grâce singulière et qui semblent des prolongements d’elles-mêmes. Les maris sont absents. Inexplicablement, et pourtant comme à l’évidence, chaque femme se rapproche du fils de l’autre, nouant avec lui une relation passionnelle.  A l’abri des regards, dans un Eden balnéaire presque surnaturel, le quatuor va vivre une histoire hors norme jusqu’à ce que l’âge vienne mettre un terme au désordre. En apparence, du moins...","popularity":31.281,"poster_path":"/vRJqVcspt4EFjAuWHMUQAUJu3zl.jpg","release_date":"2013-04-03","title":"Perfect Mothers","video":false,"vote_average":6.116,"vote_count":949,"character":"Roz","credit_id":"52fe4af3c3a36847f81ea0d7","order":1},{"adult":false,"backdrop_path":"/8DTL9HCoQ1sfzyrCqDp1anRJtbN.jpg","genre_ids":[18,878,16],"id":152795,"original_language":"en","original_title":"The Congress","overview":"Robin Wright se voit proposer par la Miramount d’être scannée. Son alias pourra ainsi être librement exploité dans tous les films que la major compagnie hollywoodienne décidera de tourner, même les plus commerciaux, ceux qu’elle avait jusque-là refusés. Pendant 20 ans, elle doit disparaître et reviendra comme invitée d’honneur du Congrès Miramount-Nagasaki dans un monde transformé et aux apparences fantastiques…","popularity":15.238,"poster_path":"/wk1RBAe1aonHotjqSrWwGRG9eXG.jpg","release_date":"2013-07-03","title":"Le Congrès","video":false,"vote_average":6.374,"vote_count":510,"character":"Robin Wright","credit_id":"52fe4b2c9251416c910d2557","order":0},{"adult":false,"backdrop_path":"/4lxHAMXrKeSm6Ft5PXyldmjujnL.jpg","genre_ids":[53],"id":157849,"original_language":"en","original_title":"A Most Wanted Man","overview":"Hambourg, Allemagne, de nos jours. Un mystérieux jeune homme d’origine tchétchène et russe, cherchant désespérément de l’aide, arrive à l’agonie dans la communauté islamique de la ville pour récupérer la fortune mal acquise de son défunt père russe. Rien chez ce jeune homme ne semble clair : est-il une victime, un voleur ou, pire encore, un extrémiste aux intentions destructrices ? Un banquier britannique et une jeune avocate déterminés à défendre les plus démunis vont se retrouver mêlés à cet imbroglio. Ce faisant, ils sont sous la surveillance du charismatique et perspicace chef d’une unité secrète d’espionnage allemande, qui se bat pour assembler les pièces du puzzle alors que l’heure tourne.","popularity":24.614,"poster_path":"/2dGQk68PDFZTHxyXU3YY2XDD75q.jpg","release_date":"2014-07-25","title":"Un Homme très recherché","video":false,"vote_average":6.473,"vote_count":1331,"character":"Martha Sullivan","credit_id":"52fe4bd49251416c910e710d","order":2},{"adult":false,"backdrop_path":"/deLWkOLZmBNkm8p16igfapQyqeq.jpg","genre_ids":[14,28,12],"id":763215,"original_language":"en","original_title":"Damsel","overview":"Une jeune femme docile accepte d'épouser un beau prince et réalise que la famille royale a choisi de la sacrifier en remboursement d'une dette ancienne. Jetée dans une grotte abritant un dragon cracheur de feu, elle ne pourra compter que sur son intelligence et sur son courage pour survivre.","popularity":89.688,"poster_path":"/hOZAt7wASgabmtdXRWMloJfUw0D.jpg","release_date":"2024-03-07","title":"La Demoiselle et le dragon","video":false,"vote_average":7.074,"vote_count":2083,"character":"Queen Isabelle","credit_id":"6256345325a5360068a2685d","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":200379,"original_language":"en","original_title":"Denial","overview":"","popularity":10.581,"poster_path":"/4iD4fsT0XYbQk1KClow2pMqNMyp.jpg","release_date":"1990-01-31","title":"Denial","video":false,"vote_average":4.0,"vote_count":4,"character":"Sara","credit_id":"52fe4c84c3a368484e1ba8c3","order":0},{"adult":false,"backdrop_path":"/z7JEMQuxHWZtGb1DxZ2egjOlPcb.jpg","genre_ids":[18],"id":940139,"original_language":"en","original_title":"Here","overview":"D'après la nouvelle graphique éponyme de Richard McGuire qui se passe sur une seule pièce et se concentre sur les nombreuses personnes qui l'habitent au fil des ans.","popularity":10.805,"poster_path":"/79euHUJJtfgeGU63ef38KtNjXEn.jpg","release_date":"2024-10-31","title":"Here – Les plus belles années de notre vie","video":false,"vote_average":0.0,"vote_count":0,"character":"Margaret Young","credit_id":"627c3f823af929004f32e7cb","order":1},{"adult":false,"backdrop_path":"/lT6pKq2xx10y5uba0niucn0ZC7U.jpg","genre_ids":[99],"id":968967,"original_language":"en","original_title":"A Farewell to Ozark","overview":"Jason Bateman, Laura Linney et d'autres acteurs se confient sur les personnages et les créateurs de la série et sur ce qui leur manquera le plus. Contient des spoilers.","popularity":7.079,"poster_path":"/wNxnVljephNMyLKK9j4jRuByRFG.jpg","release_date":"2022-04-29","title":"Ozark : Les adieux de la série","video":false,"vote_average":6.529,"vote_count":17,"character":"Self","credit_id":"6287195f57530e0067882865","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":237353,"original_language":"en","original_title":"Through the Eyes of Forrest Gump","overview":"","popularity":6.035,"poster_path":"/dfjLE1HjdR9XhEpN04elCGUOJfA.jpg","release_date":"1994-10-01","title":"Through the Eyes of Forrest Gump","video":false,"vote_average":7.6,"vote_count":19,"character":"Self","credit_id":"52fe4e69c3a36847f828ea99","order":4},{"adult":false,"backdrop_path":"/m4JzTSFDqWnvLkjTKIm4kyDXbTO.jpg","genre_ids":[12,18,36],"id":253412,"original_language":"en","original_title":"Everest","overview":"Inspiré d'une désastreuse tentative d'ascension de la plus haute montagne du monde, Everest suit deux expéditions distinctes confrontées aux plus violentes tempêtes de neige que l'homme ait connues. Luttant contre l'extrême sévérité des éléments, le courage des grimpeurs est mis à l'épreuve par des obstacles toujours plus difficiles à surmonter alors que leur rêve de toute une vie se transforme en un combat acharné pour leur salut.","popularity":19.691,"poster_path":"/2I2PAUAEPN6To7B501lBs2RbdWL.jpg","release_date":"2015-09-10","title":"Everest","video":false,"vote_average":6.823,"vote_count":4803,"character":"Peach Weathers","credit_id":"5331a5969251410b510018c1","order":9},{"adult":false,"backdrop_path":"/lmBCEbhZUemE2jxYqz1aEekE7Y8.jpg","genre_ids":[35,18,10749],"id":12572,"original_language":"en","original_title":"New York, I Love You","overview":"Depuis l'invention du cinéma, New York n'a jamais cessé de fasciner les cinéastes, qui y puisent d'infinies émotions dans des décors aussi spectaculaires qu'uniques. Des gratte-ciel miroitants aux parcs et aux rues qui sont comme autant de mondes, la ville a été immortalisée dans des milliers de films à travers des centaines d'atmosphères différentes.","popularity":13.926,"poster_path":"/85pnbEkyGi211Rq9DmnqbNX18aK.jpg","release_date":"2008-09-06","title":"New York, I Love You","video":false,"vote_average":5.938,"vote_count":524,"character":"Anna","credit_id":"656962a2d399e600e10527bc","order":10},{"adult":false,"backdrop_path":"/6iUNJZymJBMXXriQyFZfLAKnjO6.jpg","genre_ids":[28,12,14],"id":297762,"original_language":"en","original_title":"Wonder Woman","overview":"Avant d'être Wonder Woman, elle s'appelait Diana, princesse des Amazones, entraînée pour être une guerrière impossible à conquérir. Elle est élevée sur une île isolée et paradisiaque, mais lorsqu'un pilote américain s'écrase sur leur rivage et annonce qu'un conflit à grande échelle fait rage dans le monde, Diana quitte son foyer, convaincue qu'elle doit arrêter cette menace. Combattant aux côtés de cet homme et des siens pour mettre fin à cette guerre et à toutes les guerres, Diana découvre ses vrais pouvoirs... Et son véritable destin.","popularity":42.187,"poster_path":"/oomdTdke7dqffdDoDV1fFBV4fJY.jpg","release_date":"2017-05-30","title":"Wonder Woman","video":false,"vote_average":7.225,"vote_count":19782,"character":"Antiope","credit_id":"5685eeefc3a3684bcc01ef2d","order":3},{"adult":false,"backdrop_path":"/ilRyazdMJwN05exqhwK4tMKBYZs.jpg","genre_ids":[878,18],"id":335984,"original_language":"en","original_title":"Blade Runner 2049","overview":"En 2049, la société est fragilisée par les nombreuses tensions entre les humains et leurs esclaves créés par bioingénierie. L’officier K est un Blade Runner : il fait partie d’une force d’intervention d’élite chargée de trouver et d’éliminer ceux qui n’obéissent pas aux ordres des humains. Lorsqu’il découvre un secret enfoui depuis longtemps et capable de changer le monde, les plus hautes instances décident que c’est à son tour d’être traqué et éliminé. Son seul espoir est de retrouver Rick Deckard, un ancien Blade Runner qui a disparu depuis des décennies…","popularity":124.342,"poster_path":"/baCC3v1wLnmoBbr2aH0e7P312gv.jpg","release_date":"2017-10-04","title":"Blade Runner 2049","video":false,"vote_average":7.6,"vote_count":13468,"character":"Lieutenant Joshi","credit_id":"575d7fbd92514103e800009f","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18],"id":409022,"original_language":"en","original_title":"Until We Could","overview":"","popularity":1.266,"poster_path":null,"release_date":"2014-07-13","title":"Until We Could","video":false,"vote_average":7.0,"vote_count":1,"character":"Narrator (Voice)","credit_id":"579debeac3a3681cdd00007c","order":0},{"adult":false,"backdrop_path":"/2nyaeISu2xIxIgZYNpX4UayY8PN.jpg","genre_ids":[28,12,878],"id":141052,"original_language":"en","original_title":"Justice League","overview":"Après avoir retrouvé foi en l'humanité, Bruce Wayne, inspiré par l'altruisme de Superman, sollicite l'aide de sa nouvelle alliée, Diana Prince, pour affronter un ennemi plus redoutable que jamais. Ensemble, Batman et Wonder Woman ne tardent pas à recruter une équipe de méta-humains pour faire face à cette menace inédite. Pourtant, malgré la force que représente cette ligue de héros sans précédent – Batman, Wonder Woman, Aquaman, Cyborg et The Flash –, il est peut-être déjà trop tard pour sauver la planète d'une attaque apocalyptique…","popularity":83.751,"poster_path":"/eMlVBnd5NPHDJ3DkhMzokfnymAB.jpg","release_date":"2017-11-15","title":"Justice League","video":false,"vote_average":6.083,"vote_count":12816,"character":"Antiope (uncredited)","credit_id":"5a64738b0e0a2619fe022dc2","order":97},{"adult":false,"backdrop_path":"/2UNya4dc9D6rfAeGdaNaiJXLHMB.jpg","genre_ids":[99],"id":446663,"original_language":"en","original_title":"Andre the Giant","overview":"Documentaire à propos d'André Roussimoff, mieux connu sous le nom d'André le géant, un lutteur légendaire qui a connu la gloire dans les années 1980.","popularity":8.338,"poster_path":"/rSOgzwKwm6E5pAN1FXauKlEeTuU.jpg","release_date":"2018-04-10","title":"André le géant : Le destin du géant ferré","video":false,"vote_average":7.362,"vote_count":138,"character":"Self","credit_id":"5ab9b0a39251414d3700c233","order":8},{"adult":false,"backdrop_path":"/egg7KFi18TSQc1s24RMmR9i2zO6.jpg","genre_ids":[28,12,14],"id":464052,"original_language":"en","original_title":"Wonder Woman 1984","overview":"Suite des aventures de Diana Prince, alias Wonder Woman, Amazone devenue une super-héroïne dans notre monde. Après la Première guerre mondiale, direction les années 80 ! Cette fois, Wonder Woman doit affronter deux nouveaux ennemis, particulièrement redoutables : Max Lord et Cheetah.","popularity":34.379,"poster_path":"/c45kCPD0U3stFeqgHPsEhfGuVhX.jpg","release_date":"2020-12-16","title":"Wonder Woman 1984","video":false,"vote_average":6.432,"vote_count":8342,"character":"Antiope","credit_id":"5b8ad4190e0a261d6801d99e","order":4},{"adult":false,"backdrop_path":"/bYJyQqqJV30RJX6VPE3Rz1lPZhH.jpg","genre_ids":[28,18,53],"id":2100,"original_language":"en","original_title":"The Last Castle","overview":"Injustement condamné par la cour martiale, le général Irwin est tenu responsable de la mort de huit soldats. Il doit donc purger une peine dans une prison militaire de haute sécurité appelée « Le Château ». Le colonel Winter, qui dirige ce centre de détention, veille à ce qu'Irwin n'ait droit à aucun privilège quel qu'il soit. Au grand étonnement de ce dernier, les autres prisonniers se mettent à le respecter et à le saluer comme le ferait un soldat à son général, et ce, même si son grade est tombé en désuétude. Winter voit rouge : il ne tolère pas de voir contester son autorité et ses méthodes dictatoriales. Avec l'aide de ses compagnons de cellule, Irwin va mettre en place sa propre armée pour organiser une véritable insurrection et ainsi piéger le directeur du « Château ».","popularity":26.602,"poster_path":"/lKYnBR0O7S6v9OBFbSLp2Ow2xK9.jpg","release_date":"2001-10-19","title":"Le Dernier Château","video":false,"vote_average":7.162,"vote_count":1235,"character":"Rosalie Irwin  (uncredited)","credit_id":"5bd39cdb0e0a2622c300a106","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":560351,"original_language":"en","original_title":"True Love: The Princess Bride Phenomenon","overview":"","popularity":0.594,"poster_path":"/9zLwUKZX3C258InyP8wdl4fOLXW.jpg","release_date":"2012-10-02","title":"True Love: The Princess Bride Phenomenon","video":false,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"5be46051c3a36810c60328cc","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":214652,"original_language":"en","original_title":"As You Wish: The Story of 'The Princess Bride'","overview":"","popularity":1.064,"poster_path":"/9cNaLB2eTlyRKTLfYRgex5tIFPP.jpg","release_date":"2001-09-04","title":"As You Wish: The Story of 'The Princess Bride'","video":false,"vote_average":7.333,"vote_count":6,"character":"Self","credit_id":"5be461ea0e0a2614c3030e33","order":9},{"adult":false,"backdrop_path":"/2ZzmfwgvVh2KLH4A8HMzX5TytAc.jpg","genre_ids":[18],"id":598896,"original_language":"en","original_title":"Land","overview":"Suite à un événement tragique et traumatisant, Edee se retire dans les vastes plaines sauvages des Rocheuses. Dans ce désert d'humains, elle va y rencontrer un chasseur...","popularity":11.879,"poster_path":"/6pYhDPzYPGKvDYpxdf0IUE3RDAS.jpg","release_date":"2021-01-13","title":"Land","video":false,"vote_average":6.752,"vote_count":272,"character":"Edee Holzer","credit_id":"5daa7aad3d355700166d2a40","order":0},{"adult":false,"backdrop_path":"/hTwqZ67zVrA1zOsgCeXezPNBtBy.jpg","genre_ids":[99],"id":142168,"original_language":"en","original_title":"Searching for Debra Winger","overview":"","popularity":3.218,"poster_path":"/50a7jpkUukf6aypYFiapoOF2lui.jpg","release_date":"2002-07-13","title":"Searching for Debra Winger","video":false,"vote_average":6.267,"vote_count":15,"character":"Self","credit_id":"5fe328283a4a120040ef9fd5","order":35},{"adult":false,"backdrop_path":"/pcDc2WJAYGJTTvRSEIpRZwM3Ola.jpg","genre_ids":[28,12,14],"id":791373,"original_language":"en","original_title":"Zack Snyder's Justice League","overview":"Bruce Wayne est déterminé à faire en sorte que le sacrifice ultime de Superman ne soit pas vain. Pour cela, avec l'aide de Diana Prince, il met en place un plan pour recruter une équipe de métahumains afin de protéger le monde d'une menace apocalyptique imminente. La tâche s'avère plus difficile qu'il ne l'imaginait, car chacune des recrues doit faire face aux démons de son passé, et les surpasser, pour se rassembler et former une ligue de héros sans précédent. Désormais unis, Batman, Wonder Woman, Aquaman, Cyborg et Flash réussiront-ils à sauver la planète de Steppenwolf, DeSaad, Darkseid et de leurs terribles intentions ?","popularity":67.588,"poster_path":"/tnAuB8q5vv7Ax9UAEje5Xi4BXik.jpg","release_date":"2021-03-18","title":"Zack Snyder's Justice League","video":false,"vote_average":8.146,"vote_count":9892,"character":"Antiope (uncredited)","credit_id":"60543c85fab3fa003d4eac2a","order":114}],"crew":[{"adult":false,"backdrop_path":"/8DTL9HCoQ1sfzyrCqDp1anRJtbN.jpg","genre_ids":[18,878,16],"id":152795,"original_language":"en","original_title":"The Congress","overview":"Robin Wright se voit proposer par la Miramount d’être scannée. Son alias pourra ainsi être librement exploité dans tous les films que la major compagnie hollywoodienne décidera de tourner, même les plus commerciaux, ceux qu’elle avait jusque-là refusés. Pendant 20 ans, elle doit disparaître et reviendra comme invitée d’honneur du Congrès Miramount-Nagasaki dans un monde transformé et aux apparences fantastiques…","popularity":15.238,"poster_path":"/wk1RBAe1aonHotjqSrWwGRG9eXG.jpg","release_date":"2013-07-03","title":"Le Congrès","video":false,"vote_average":6.374,"vote_count":510,"credit_id":"55c0d60e9251410f19001cec","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/bwLQIVj9KVnFFiWyamF2FHNszvV.jpg","genre_ids":[9648,53,18,80],"id":920654,"original_language":"en","original_title":"Devil's Peak","overview":"Dans les Appalaches, le fils d'un seigneur du crime local, rencontre la fille de ses rêves. Il souhaite désespérément échapper aux exigences qu'on attend de lui et se libérer des griffes de son père, il est alors contraint d'affronter ce dernier qui ne reculera devant rien pour s'assurer la loyauté de tous ceux qui l'entourent.","popularity":7.355,"poster_path":"/mjiSz91SHxDwEayVsr94L4jn2wq.jpg","release_date":"2023-02-17","title":"Devil's Peak","video":false,"vote_average":5.6,"vote_count":36,"credit_id":"61ca8f7d66a0d3001cb29331","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[9648,18],"id":461315,"original_language":"en","original_title":"The Dark of Night","overview":"","popularity":1.177,"poster_path":"/jAYKg6HXMWhOcEFVXO6iQEsRbhZ.jpg","release_date":"2017-05-18","title":"The Dark of Night","video":false,"vote_average":5.0,"vote_count":1,"credit_id":"593be04bc3a3680f8700cc5e","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/2ZzmfwgvVh2KLH4A8HMzX5TytAc.jpg","genre_ids":[18],"id":598896,"original_language":"en","original_title":"Land","overview":"Suite à un événement tragique et traumatisant, Edee se retire dans les vastes plaines sauvages des Rocheuses. Dans ce désert d'humains, elle va y rencontrer un chasseur...","popularity":11.879,"poster_path":"/6pYhDPzYPGKvDYpxdf0IUE3RDAS.jpg","release_date":"2021-01-13","title":"Land","video":false,"vote_average":6.752,"vote_count":272,"credit_id":"5cc8a9050e0a264ef4f18121","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/dyqOb3yIF0JGoVxVoredYevxQHO.jpg","genre_ids":[18,10402],"id":14882,"original_language":"en","original_title":"Hounddog","overview":"Sud des Etats-Unis, dans les années 60. Une enfant de 12 ans, émotionnellement instable, trouve du réconfort dans l'écoute de vieux disques de blues et la musique d'Elvis Presley...","popularity":8.721,"poster_path":"/gHu64aEbNpkKM8Hh2NFDu45y3B6.jpg","release_date":"2007-01-22","title":"Hounddog","video":false,"vote_average":6.438,"vote_count":121,"credit_id":"5cda2f31c3a3680fd4c17c21","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/2ZzmfwgvVh2KLH4A8HMzX5TytAc.jpg","genre_ids":[18],"id":598896,"original_language":"en","original_title":"Land","overview":"Suite à un événement tragique et traumatisant, Edee se retire dans les vastes plaines sauvages des Rocheuses. Dans ce désert d'humains, elle va y rencontrer un chasseur...","popularity":11.879,"poster_path":"/6pYhDPzYPGKvDYpxdf0IUE3RDAS.jpg","release_date":"2021-01-13","title":"Land","video":false,"vote_average":6.752,"vote_count":272,"credit_id":"5daa7b6e223a8b0018553937","department":"Production","job":"Executive Producer"}]},"external_ids":{"freebase_mid":"/m/06jzh","freebase_id":"/en/robin_wright_penn","imdb_id":"nm0000705","tvrage_id":93962,"wikidata_id":"Q272972","facebook_id":"Robin-Wright-306526802694916","instagram_id":"robingwright","tiktok_id":null,"twitter_id":"RealRobinWright","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/d3rIv0y2p0jMsQ7ViR7O1606NZa.jpg","vote_average":5.334,"vote_count":11,"width":600},{"aspect_ratio":0.667,"height":2550,"iso_639_1":null,"file_path":"/3IvlZd2PpT3Tuxy8lr6ymWLyoNU.jpg","vote_average":5.296,"vote_count":20,"width":1700},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/8SWAGtDKEKWz3O5xV5Q31mZXUvL.jpg","vote_average":5.286,"vote_count":16,"width":1000},{"aspect_ratio":0.667,"height":1800,"iso_639_1":null,"file_path":"/lj5o0pvHfWCEaPX3rzeGQkfIQzj.jpg","vote_average":5.282,"vote_count":14,"width":1200},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/wa033CcOI9bWWNrOU5RpwOgPk4e.jpg","vote_average":5.276,"vote_count":12,"width":2000},{"aspect_ratio":0.666,"height":719,"iso_639_1":null,"file_path":"/vNkLjVGi5nX15gNLZdJhApji5ep.jpg","vote_average":5.258,"vote_count":6,"width":479},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/hpx0mJQrusrOWG78LHveL8NT2iV.jpg","vote_average":5.258,"vote_count":6,"width":600},{"aspect_ratio":0.667,"height":1800,"iso_639_1":null,"file_path":"/oRDPUGExcq8kSwS4K6ndXR8BY9h.jpg","vote_average":5.08,"vote_count":9,"width":1200}]}}