{"adult":false,"also_known_as":["Régina Zylberberg"],"biography":"Régina Zylberberg dite Régine est une chanteuse, actrice et femme d'affaires française, née le 26 décembre 1929 à Etterbeek (Belgique) et morte le 1er mai 2022 dans le 17e arrondissement de Paris.\n\nSurnommée la «Reine de la nuit» pour les nombreuses discothèques qu'elle a animées, elle ouvre sa première boîte de nuit dénommée Chez Régine à Paris, à Saint-Germain-des-Prés puis elle s'installe à Montparnasse au New Jimmy's. Elle ouvrira des discothèques qui porteront son nom dans le monde entier. Elle a connu de nombreux succès dans la chanson avec Les P'tits Papiers, La Grande Zoa, Patchouli-chinchilla ou Azzurro.\n\nRégine naît le 26 décembre 1929 en Belgique à Etterbeek, l'une des dix-neuf communes de la région de Bruxelles-Capitale. Ses parents, qui ont vécu huit ans en Argentine, sont des juifs ashkénazes polonais. Son frère cadet, ultérieurement connu sous le nom de Maurice Bidermann, futur industriel dans le textile et l'habillement, naît dans la même ville en 1932.\n\nLa famille Zylberberg émigre à Paris en 1932 après que son père Joseph a perdu la boulangerie familiale au poker à Anderlecht. Sa mère repartie en Amérique du Sud, elle et son frère Maurice sont alors placés dans différentes pensions, puis trouvent refuge pendant la Seconde Guerre mondiale dans diverses villes comme Lyon et Aix-en-Provence: elle est alors baptisée catholique. C'est à Aix-en-Provence que sa passion pour le chant et sa vocation pour la fête vont naître. La petite Régine reste des nuits entières à attendre son père qui joue au casino d'Aix-en-Provence, songeant à celle qu'elle pourrait devenir. Elle rejoint un refuge pour vieillards à Lyon, où elle tombe amoureuse de Claude, le fils de la famille, neveu du grand rabbin de Lyon, Bernard Schonberg qui, au moment de la demander en mariage, est arrêté par la Gestapo et meurt assassiné en déportation.\n\nÀ la Libération, son père ouvre un café parisien, La Lumière de Belleville, où elle commence à travailler au comptoir. Elle découvre les bals américains, le jazz, le bebop et autres danses qui deviennent sa passion.\n\nAu début des années 1950, elle est vendeuse dans une boutique de Juan-les-Pins, où elle fréquente les boîtes à la mode et les «stars», ce qui fait naître sa vocation d'animer les soirées dansantes.\n\nAprès avoir été à partir de 1952 barmaid et disquaire dans un club branché de la nuit parisienne, rue de Beaujolais, le Whisky à gogo, notamment fréquenté par l'écrivaine Françoise Sagan, elle ouvre en 1956 une boîte de nuit, Chez Régine, située à Saint-Germain-des-Prés, rue du Four, à la sortie du métro Mabillon. Sagan, qui baptise Régine «la reine noire de nos nuits blanches», assurera la notoriété du lieu, tout comme Georges Pompidou, Brigitte Bardot, Rudolf Noureev ou encore Serge Gainsbourg. ...\n\nSource: Article \"Régine\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1929-12-25","deathday":"2022-05-01","gender":1,"homepage":null,"id":32105,"imdb_id":"nm0753673","known_for_department":"Acting","name":"Régine","place_of_birth":"Anderlecht, Belgium","popularity":4.271,"profile_path":"/8d95NEWJAPyDbLKra1pBHBeq4f6.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0753673","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/gaa606cYeKFpTX4vRIX5BJ9PkBW.jpg","genre_ids":[35],"id":10260,"original_language":"fr","original_title":"Les Ripoux","overview":"Inspecteur de police bedonnant et corrompu, René connaît le XVIIIe arrondissement de Paris comme sa poche. Il y a ses habitudes, ses petits trafics et ses petits profits, de quoi financer sa passion du turf et son amour pour sa voisine, Simone. Ses supérieurs lui adjoignent un jeune collègue, François, tout droit sorti de l'école de police d’Épinal, sourcilleux en diable et légaliste pour deux. Les relations entre les deux hommes se dégradent rapidement mais, après une ultime avanie, François, séduit par une beauté blonde que René a jetée dans son lit, trouve bien du charme aux travers de son ami...","popularity":13.731,"poster_path":"/kvILcin1mGcEyu0rrME8MlmD9b3.jpg","release_date":"1984-09-19","title":"Les Ripoux","video":false,"vote_average":6.6,"vote_count":229,"character":"Simone","credit_id":"52fe434c9251416c7500b1d1","order":2},{"adult":false,"backdrop_path":"/4Hf1rFXDyk1ggqPUsuwnQEoxw7f.jpg","genre_ids":[18,36],"id":3475,"original_language":"fr","original_title":"Le Train","overview":"Mai 1940. Fuyant l'avance des troupes allemandes, Julien Maroyeur, réparateur de radios, réformé pour cause de myopie, quitte son village du Nord-Est (Fumay, Ardennes) avec sa femme, Monique, enceinte, et leur fille de 7 ans. Lors de la formation du train qui doit les emmener vers le sud, Julien, contraint de voyager dans les wagons de marchandises réservés aux hommes, se retrouve séparé des siens. Au cours du voyage, il fait la connaissance d'Anna, une jeune juive allemande. Entre ces deux êtres, pourtant si différents par leur origine et leur condition, une grande passion va naître.","popularity":9.291,"poster_path":"/3BbMduMiJGZ38HQHXAhgpol42ta.jpg","release_date":"1973-10-31","title":"Le Train","video":false,"vote_average":6.5,"vote_count":52,"character":"Julie","credit_id":"52fe4395c3a36847f805f565","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":4897,"original_language":"fr","original_title":"La Gamberge","overview":"Une jeune femme provinciale monte à Paris, délaissant l'amour d'Albert, et espérant trouver la fortune. Mais rien ne se passe comme elle le désirait.","popularity":1.297,"poster_path":"/1qpzzX2HBRFv4OB3QFOHc02FJUW.jpg","release_date":"1962-02-21","title":"La Gamberge","video":false,"vote_average":1.0,"vote_count":1,"character":"Régine","credit_id":"52fe43e0c3a36847f8075ba9","order":10},{"adult":false,"backdrop_path":"/yDGr3OUD5eEE6NBc7HXh3mLiUXI.jpg","genre_ids":[9648,53],"id":29578,"original_language":"en","original_title":"The Seven-Per-Cent Solution","overview":"Inquiet de la dépendance à la cocaïne dont souffre son ami, le docteur Watson emmène Sherlock Holmes à Vienne où il doit recontrer le docteur Freud qui va tenter de le soigner, et en même temps, essayer de résoudre un mystérieux kidnapping...","popularity":9.863,"poster_path":"/7spKsNwuqSSdhO7G3cmBrRtKtbt.jpg","release_date":"1976-10-24","title":"Sherlock Holmes attaque l'Orient-Express","video":false,"vote_average":6.2,"vote_count":89,"character":"Madame","credit_id":"53824adf0e0a2624cb00a933","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":382457,"original_language":"fr","original_title":"Mazel Tov ou le Mariage","overview":"Le jeune Claude Langmann a pour maîtresse Isabelle. Lorsque celle-ci tombe enceinte, il est poussé par les deux familles à l'épouser. Mais il fuit dans les bras d'une autre jeune femme.","popularity":1.59,"poster_path":"/usS23knbdS6oeLj0H7P4wGNvfuM.jpg","release_date":"1968-09-18","title":"Mazel Tov ou le Mariage","video":false,"vote_average":4.8,"vote_count":4,"character":"Marthe","credit_id":"56be853fc3a36817fd00516c","order":4},{"adult":false,"backdrop_path":"/rjaDAwXQ3lfnFTLDR7y6J1tvigR.jpg","genre_ids":[35],"id":265582,"original_language":"fr","original_title":"Robert et Robert","overview":"Robert Goldman et Robert Villiers, deux célibataires timides, se rencontrent dans une agence matrimoniale. Malgrè leurs différences de caractère, les deux hommes deviennent amis.","popularity":3.359,"poster_path":"/aRXMIOtypXrN2zQWHcAVp6QjGUh.jpg","release_date":"1978-06-13","title":"Robert et Robert","video":false,"vote_average":6.5,"vote_count":14,"character":"Frau Villiers","credit_id":"535681c0c3a36841cf0025d5","order":5},{"adult":false,"backdrop_path":"/ezG5YcaJBCe2IKNN9BaRq25NZ7b.jpg","genre_ids":[35],"id":64567,"original_language":"fr","original_title":"Grosse fatigue","overview":"L'acteur Michel Blanc n'en croit pas ses oreilles. On lui reproche d'avoir violé Josiane Balasko, après l'avoir attachée au radiateur, de s'être montré pressant auprès de Charlotte Gainsbourg, Mathilda May et Estelle Hallyday, de s'être conduit comme un goujat au Festival de Cannes où il a exigé une suite et obtenu celle de Gérard Depardieu, parti pour quelques jours. Et le voilà maintenant impliqué dans un hold-up rue de la Paix. L'acteur craque. Injurié, harcelé par la police, rejeté par ses amis, il sombre dans un véritable cauchemar éveillé. C'est alors que Carole Bouquet lui propose de se mettre au vert dans sa maison de campagne du Lubéron...","popularity":15.901,"poster_path":"/deBZToboL2tRDkFJKEyEDdgrzHQ.jpg","release_date":"1994-05-18","title":"Grosse fatigue","video":false,"vote_average":6.0,"vote_count":82,"character":"Régine","credit_id":"5960da439251415a4008be51","order":15},{"adult":false,"backdrop_path":"/gxBAaAXLOmFMyXheWo68HZCapxV.jpg","genre_ids":[35],"id":363295,"original_language":"fr","original_title":"Un monsieur de compagnie","overview":"Antoine Mirlifor a élevé la paresse au rang d'un art. Il fuit systématiquement les activités et les engagements, préférant la pêche à toute autre activité.","popularity":6.504,"poster_path":"/3zj89tfjxW21xjztqo4YXdYgCaQ.jpg","release_date":"1964-11-04","title":"Un monsieur de compagnie","video":false,"vote_average":4.4,"vote_count":7,"character":"Régine (uncredited)","credit_id":"5d1dd6b747c9fb0011daa1ef","order":34},{"adult":false,"backdrop_path":"/jf3pO2xCR985cIWD2ERkU07czHN.jpg","genre_ids":[99],"id":716589,"original_language":"fr","original_title":"Les secrets de la belle endormie","overview":"Alors que la douceur du printemps s'installait, les plus célèbres lieux des villes françaises ont été désertés. Percutantes, uniques, insolites, des images sur les villes, rues et monuments de France vidés de leurs habitants durant cette période inédite du confinement. Sur des images aériennes tournées partout en France, quinze invités nous murmurent les impressions de leur confinement de là où ils l'ont vécu. Ils pensaient tout connaitre de leur territoire et partagent pourtant leur étonnement et leurs incroyables découvertes. Des images d'une France \"désertée\" par sa population qui révèlent des splendeurs oubliées du patrimoine français et illustrent l'incroyable retour de la nature dans certaines zones habituellement très fréquentées.\r 16 artistes. 16 destinations. 55 jours de confinement. Un voyage unique, pour redécouvrir la France .","popularity":1.712,"poster_path":"/6Gh6TafWu9VesO0wFr67dyUEbNs.jpg","release_date":"2020-06-17","title":"Les secrets de la belle endormie","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5eea35876dea3a0033ba491c","order":7},{"adult":false,"backdrop_path":"/s6jNaEOcaOISRA9Cb1ck5ix80mQ.jpg","genre_ids":[80,18,53],"id":15469,"original_language":"en","original_title":"Le Couteau dans la plaie","overview":"Immédiatement après que Lisa ait déclaré qu'elle quittait Robert, son mari immature, abusif mais facile à vivre, il est rapporté mort dans un accident d'avion. Secrètement encore en vie, il la convainc de toucher son assurance-vie, bien qu'elle sache que c'est une mauvaise idée. Lisa doit faire face aux complications du stratagème, qui impliquent un prétendant agressif, la jalousie de Robert et sa propre culpabilité.","popularity":6.133,"poster_path":"/yIVNxfVXRfnMeMtGOg1zE8bOzH.jpg","release_date":"1962-12-12","title":"Le Couteau dans la plaie","video":false,"vote_average":5.825,"vote_count":20,"character":"Mrs. Wade","credit_id":"626eb5e9c74eba2e0b239080","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":1052800,"original_language":"fr","original_title":"Numéro un - Demis Roussos","overview":"Replongez-vous dans cette émission exceptionnelle créée par le célèbre couple Maritie et Gilbert Carpentier et diffusée en avril 1978, dans laquelle le grand Demis Roussos s'entoure de ses proches pour nous offrir un spectacle absolument formidable ! Jane Birkin, Régine, Sacha Distel, Sheila sont réunis autour de lui et nous proposent des tubes et duos exceptionnels !","popularity":1.993,"poster_path":"/eKObeIM6jd5C4ACiC2PgJ1BjsvK.jpg","release_date":"2020-06-24","title":"Numéro un - Demis Roussos","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"637f4081a4af8f007eec2e4a","order":6},{"adult":false,"backdrop_path":"/urzCDuu94CMvio4f7AXlXTl8AMk.jpg","genre_ids":[36,99,10770],"id":924493,"original_language":"fr","original_title":"La TV des 70's : Quand Giscard était président","overview":"En mai 1974, Valéry Giscard d’Estaing devient président de la République et veut imprimer une nouvelle ère de modernité. Une de ses premières décisions concernera l’éclatement de l’ORTF avec la création de trois nouvelles chaînes de télévision : TF1, Antenne 2 et FR3. Trois nouvelles chaînes publiques, mais autonomes et concurrentes. C’est une course à l’audience qui s’engage alors, et désormais les chaînes vont se faire la guerre. Cette concurrence va donner naissance à un véritable âge d’or pour les programmes de télévision, avec en première ligne les émissions de variétés. Les vedettes de la chanson vont envahir les salons des Français.","popularity":6.215,"poster_path":"/8Heh90FuUdSPKT67UlWjA291bX3.jpg","release_date":"2022-01-07","title":"La TV des 70's : Quand Giscard était président","video":false,"vote_average":7.7,"vote_count":3,"character":"Self (archive footage)","credit_id":"63b6914f3344c600c97e1ebe","order":106},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":564314,"original_language":"fr","original_title":"Sortie de secours","overview":"","popularity":1.774,"poster_path":"/nAmQdqyLAdIgacU7XjLPYf5H8UP.jpg","release_date":"1970-09-30","title":"Sortie de secours","video":false,"vote_average":6.0,"vote_count":0,"character":"","credit_id":"64eb49dbe894a600ae74ee64","order":0}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[10770,18,36],"id":797203,"original_language":"fr","original_title":"Je m'appelle Régine","overview":"Je m'appelle Régine est un téléfilm français réalisé par Pierre Aknine, diffusé sur TF1 le 17 mai 1996. Ce téléfilm est adapté des mémoires de la chanteuse Régine, dans lesquelles elle raconte sa jeunesse et ses débuts dans le music-hall.","popularity":2.173,"poster_path":"/62Hx9RBulw9jriHG7eGgrC2jPCP.jpg","release_date":"1996-05-17","title":"Je m'appelle Régine","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"62e30f4bfe077a005cae9325","department":"Writing","job":"Novel"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/8d95NEWJAPyDbLKra1pBHBeq4f6.jpg","vote_average":0.0,"vote_count":0,"width":400}]}}