{"adult":false,"also_known_as":["Bob Downey","روبرت داوني جونير","로버트 다우니 주니어","ロバート・ダウニー・Jr","Роберт Дауни-младший","Роберт Дауни мл.","Роберт Дауні-молодший","RDJ","Ρόμπερτ Ντάουνι Τζούνιορ","রবার্ট ডাউনি জুনিয়র","رابرت داونی جونیور","小罗伯特·唐尼","Роберт Дауни-мл.","רוברט דאוני ג'וניור","小勞勃·道尼","โรเบิร์ต จอห์น ดาวนีย์ จูเนียร์"],"biography":"Robert Downey Jr. est un acteur américain, né le 4 avril 1965 à New York.\n\nRévélé à la fin des années 1980, il est nommé pour l'Oscar du meilleur acteur en 1993 pour son interprétation de Charlie Chaplin dans Chaplin, mais connaît ensuite un passage à vide du fait de graves problèmes de drogue et d'alcool qui le conduisent en prison. Rétabli, il opère un retour en force et devient, en 2008, l'interprète d'Iron Man dans les films des studios Marvel, un premier film qui se trouve à l'origine de la création de l'Univers cinématographique Marvel. Ce rôle, qu'il interprète dans la trilogie Iron Man ainsi que dans les films des séries Avengers, Captain America et Spider-Man, lui vaut d'être l'un des acteurs les mieux payés au monde.\n\nContenu soumis à la licence CC-BY-SA 3.0. Source : Article Robert Downey Jr. de Wikipédia en français.","birthday":"1965-04-04","deathday":null,"gender":2,"homepage":null,"id":3223,"imdb_id":"nm0000375","known_for_department":"Acting","name":"Robert Downey Jr.","place_of_birth":"New York City, New York, USA","popularity":70.756,"profile_path":"/5qHNjhtjMD4YWH3UP0rm4tKwxCL.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/k3TOt50cHvTLXWYPnXP0szhiXB8.jpg","genre_ids":[80,53,18],"id":241,"original_language":"en","original_title":"Natural Born Killers","overview":"Mickey et Mallory Knox, un jeune couple, décident de s’embarquer dans une virée sanglante, tuant les gens qu’ils rencontrent sur leur route, eux qui ont été victimes de mauvais traitements de la part de leurs parents respectifs. Leur déchéance à travers les États-Unis est détaillée dans les médias.","popularity":37.453,"poster_path":"/bOghi9waIRWv2NZNI3wzbaiN2M4.jpg","release_date":"1994-08-26","title":"Tueurs nés","video":false,"vote_average":7.067,"vote_count":3255,"character":"Wayne Gale","credit_id":"52fe422bc3a36847f8009685","order":2},{"adult":false,"backdrop_path":"/a0OjGWE9ru1OlKLBujbz3mAYYxU.jpg","genre_ids":[18,35],"id":695,"original_language":"en","original_title":"Short Cuts","overview":"Librement inspiré de neuf nouvelles et d'un poème de Raymond Carver, \"Short Cuts\" et un voyage à travers le Los Angeles des années 90, une fresque intimiste ou s'entremêlent les destins contrastés de 22 personnages aux prises avec les drames, les émotions, les plaisirs, les surprises et les hasards de la vie quotidienne.","popularity":17.742,"poster_path":"/klBSGQweOLzQzRlF0fGqmiyoiNB.jpg","release_date":"1993-09-05","title":"Short Cuts","video":false,"vote_average":7.217,"vote_count":557,"character":"Bill Bush","credit_id":"52fe426cc3a36847f801d52b","order":13},{"adult":false,"backdrop_path":"/cyecB7godJ6kNHGONFjUyVN9OX5.jpg","genre_ids":[28,878,12],"id":1726,"original_language":"en","original_title":"Iron Man","overview":"Tony Stark, inventeur de génie, vendeur d'armes et playboy milliardaire, est kidnappé. Forcé par ses ravisseurs de fabriquer une arme redoutable, il construit en secret une armure high-tech révolutionnaire qu'il utilise pour s'échapper. Comprenant la puissance de cette armure, il décide de l'améliorer et de l'utiliser pour faire régner la justice et protéger les innocents.","popularity":168.222,"poster_path":"/egEkFOCl87aHJLkIGXGxzNdpQV3.jpg","release_date":"2008-04-30","title":"Iron Man","video":false,"vote_average":7.644,"vote_count":25742,"character":"Tony Stark / Iron Man","credit_id":"52fe4311c3a36847f8037ee9","order":0},{"adult":false,"backdrop_path":"/veUujxONO3SyAvfZp5QndqPSzLg.jpg","genre_ids":[35,10751],"id":10067,"original_language":"en","original_title":"The Shaggy Dog","overview":"En enquêtant sur un laboratoire clandestin maltraitant des animaux, l'avocat Dave Douglas se fait mordre par un chien génétiquement modifié. Le lendemain, l'avocat se réveille dans le corps d'un chien. Transformé de la sorte, il peut maintenant réaliser combien sa famille s'ennuie de lui à cause de son travail. Voulant devenir un meilleur père de famille, il décide de faire arrêter l'homme qui s'occupe du laboratoire et du sérum qui l'a transformé en chien.","popularity":24.274,"poster_path":"/aVcVGDiHWs7DhXXKmT9tNgdq2nx.jpg","release_date":"2006-03-09","title":"Raymond","video":false,"vote_average":4.855,"vote_count":539,"character":"Dr. Kozak","credit_id":"52fe431a9251416c75003839","order":4},{"adult":false,"backdrop_path":"/wBIQsOrenmVjnfUqSub7Zrw0JNm.jpg","genre_ids":[18,10749],"id":1950,"original_language":"en","original_title":"Lucky You","overview":"Dans les salons de Las Vegas où s'affrontent les meilleurs joueurs de poker du monde, Huck Cheever est connu comme un risque-tout. Mais, dans sa vie privée, ce flambeur acharné est un homme d'une prudence extrême, qui refuse tout investissement émotionnel, toute relation durable.Lorsque Huck se présente au Tournoi International de Poker 2003, avec la ferme intention de remporter le titre en même temps que les faveurs de la chanteuse Billie Offer, un obstacle inattendu se dresse sur sa route : son père, L.C. Cheever, joueur légendaire, qui abandonna jadis la mère de Huck. Une lutte sans merci, attisée par des années de ressentiment, oppose d'emblée les deux hommes pour la conquête du titre. A l'approche du duel final, Huck comprend que, pour rafler la mise à la table de poker et au jeu de la vie, il va devoir changer de tactique...","popularity":19.944,"poster_path":"/ir3YNUn0PxuSmeMmPNvfGx60i00.jpg","release_date":"2007-05-01","title":"Lucky You","video":false,"vote_average":5.7,"vote_count":254,"character":"Telephone Jack","credit_id":"52fe4325c3a36847f803dd85","order":5},{"adult":false,"backdrop_path":"/elzsm8vIpYVh0s6ztFEKElqgXqe.jpg","genre_ids":[80,18,9648,53],"id":1949,"original_language":"en","original_title":"Zodiac","overview":"Zodiac, l'insaisissable tueur en série qui sévit à la fin des années 60 et répandit la terreur dans la région de San Francisco, fut le Jack l'Éventreur de l'Amérique. Prodigue en messages cryptés, il semait les indices comme autant de cailloux blancs, et prenait un malin plaisir à narguer la presse et la police. Il s'attribua une trentaine d'assassinats, mais fit bien d'autres dégâts collatéraux parmi ceux qui le traquèrent. Ceci est la chronique de sa traque qui s'étire sur deux décennies…","popularity":55.363,"poster_path":"/ajHaO6hqFmvRNsUh3BIFwE5ghsI.jpg","release_date":"2007-03-02","title":"Zodiac","video":false,"vote_average":7.522,"vote_count":10104,"character":"Paul Avery","credit_id":"52fe4325c3a36847f803dd43","order":3},{"adult":false,"backdrop_path":"/lAaAtQ5b8iX9JeG6QUq4RM1paKD.jpg","genre_ids":[18],"id":10435,"original_language":"en","original_title":"Chaplin","overview":"Évocation  de la vie et de l'aventure artistique de Charlot. Aventure qui débuta à l'âge de cinq ans, le jour où il remplaça, au pied levé, sa mère, artiste de music-hall atteinte d'une brusque crise de trac. Elle se termina le jour de Noël 1977, à Vevey en Suisse où il mourut à l'âge de quatre-vingt-huit ans.","popularity":18.334,"poster_path":"/1FuI0FHrNdM7LVLQcx5qMSstp2e.jpg","release_date":"1992-12-17","title":"Chaplin","video":false,"vote_average":7.4,"vote_count":1032,"character":"Charles Spencer Chaplin","credit_id":"52fe43709251416c750105eb","order":0},{"adult":false,"backdrop_path":"/rL9hKQyU7GGcoyyJttSjqEjnf48.jpg","genre_ids":[14,35,10749],"id":3064,"original_language":"en","original_title":"Chances Are","overview":"Louis et Corinne attendent un heureux événement. Le jour de leur premier anniversaire de mariage, Louis se fait renverser par une voiture. Conscient de sa bévue, Dieu lui offre une seconde chance. Le voilà réincarné en un nouveau bébé. Il grandit, vit sa vie, mais ne conserve aucun souvenir de son existence précédente. A 23 ans, il rencontre une jeune fille à l’université qui n’est autre que sa propre fille. A son contact et à celui de Corinne, il recouvre peu à peu sa mémoire, et le trouble s’installe...","popularity":15.17,"poster_path":"/8sF0erDJw2tMBgYE1J0c1HxtE56.jpg","release_date":"1989-03-10","title":"Le ciel s'est trompé","video":false,"vote_average":6.6,"vote_count":251,"character":"Alex Finch","credit_id":"52fe4381c3a36847f8059495","order":1},{"adult":false,"backdrop_path":"/veXdzn7LL0bFIDGmE7tTkvRg0qV.jpg","genre_ids":[28,12,80,9648],"id":10528,"original_language":"en","original_title":"Sherlock Holmes","overview":"Aucune énigme ne résiste longtemps à Sherlock Holmes… Flanqué de son fidèle ami le Docteur John Watson, l’intrépide et légendaire détective traque sans relâche les criminels de tous poils. Ses armes : un sens aigu de l’observation et de la déduction, une érudition et une curiosité tous azimuts ; accessoirement, une droite redoutable… Mais une menace sans précédent plane aujourd’hui sur Londres – et c’est exactement le genre de défi dont notre homme a besoin pour ne pas sombrer dans l’ennui et la mélancolie. Après qu’une série de meurtres rituels a ensanglanté Londres, Holmes et Watson réussissent à intercepter le coupable : Lord Blackwood. À l’approche de son exécution, ce sinistre adepte de la magie noire annonce qu’il reviendra du royaume des morts pour exercer la plus terrible des vengeances.","popularity":69.444,"poster_path":"/pfv5cjgE9HT2KTFv5JT4f7JHxKP.jpg","release_date":"2009-12-23","title":"Sherlock Holmes","video":false,"vote_average":7.211,"vote_count":13586,"character":"Sherlock Holmes","credit_id":"52fe43809251416c75012ef9","order":0},{"adult":false,"backdrop_path":"/t35dVtLN4H12XXtipJfIDEy2h7Y.jpg","genre_ids":[18,36],"id":3291,"original_language":"en","original_title":"Good Night, and Good Luck.","overview":"Comment, dans les années 50, Edward R. Murrow, le présentateur du journal télévisé de CBS de l'époque, et le producteur Fred Friendly contribuèrent à la chute du sénateur Joseph McCarthy, à l'origine de la tristement célèbre chasse aux sorcières.","popularity":19.773,"poster_path":"/y6HcGoVql6QZCiXzqHLn5PKjbGK.jpg","release_date":"2005-09-16","title":"Good Night, and Good Luck.","video":false,"vote_average":7.084,"vote_count":934,"character":"Joe Wershba","credit_id":"52fe438fc3a36847f805daff","order":4},{"adult":false,"backdrop_path":"/fdrQusLbssk6WEpyZXVDmyRlylE.jpg","genre_ids":[16,878,53],"id":3509,"original_language":"en","original_title":"A Scanner Darkly","overview":"Une banlieue d'Orange County, en Californie, en 2013. L'interminable et vain combat de l'Amérique contre la drogue se confond désormais avec sa guerre contre le terrorisme. Le policier Bob Arctor, spécialiste réticent des missions d'infiltration, est contraint de jouer les taupes auprès de ses amis Jim Barris, Ernie Luckman, Donna Hawthorne et Charles Freck. Lorsqu'il reçoit l'ordre de s'espionner lui-même, Arctor entame une inexorable descente dans l'absurde et la paranoïa, où loyautés et identités deviennent indéchiffrables.","popularity":32.315,"poster_path":"/bUctb9h0Q83xhjKLFaYsoVy2yFp.jpg","release_date":"2006-07-07","title":"A Scanner Darkly","video":false,"vote_average":6.8,"vote_count":1678,"character":"James Barris","credit_id":"52fe4397c3a36847f80600af","order":1},{"adult":false,"backdrop_path":"/f6axPiSzkPa2ErTtTxBUGfCLFPd.jpg","genre_ids":[35,18],"id":11004,"original_language":"en","original_title":"Wonder Boys","overview":"Sept ans après la parution de son premier roman, qui connut un immense succès et lui vaut une notoriété encore vivace, Grady Tripp n'a toujours rien publié d'autre. Et c'est son salaire de professeur de littérature qui le fait vivre. Plaqué par sa femme le matin même, il accueille son directeur littéraire, Terry Crabtree, venu le relancer à l'occasion du festival du livre de Pittsburgh. Le soir, tous deux assistent au cocktail offert par la directrice de l'université, Sarah Gaskell, maîtresse de Grady et épouse du supérieur hiérarchique de celui-ci, Walter. Alors qu'il prend l'air dans le jardin, Tripp tombe nez à nez avec l'un de ses étudiants, James Leer, garçon fragile, mythomane et auteur doué...","popularity":20.789,"poster_path":"/1Be415gtgTtsU8WGSMWtK3FiHrK.jpg","release_date":"2000-02-22","title":"Wonder Boys","video":false,"vote_average":6.815,"vote_count":573,"character":"Terry Crabtree","credit_id":"52fe43e09251416c75021945","order":3},{"adult":false,"backdrop_path":"/1MVfgFdoUOzy7NcNcoZuA5teaKs.jpg","genre_ids":[35],"id":20443,"original_language":"en","original_title":"Johnny Be Good","overview":"Il s'appelle Johnny Walker, il à 17 ans et... tout le monde se l'arrache !!! le succès le fera t-il trébucher ? Johnny est lycéen et joue au football américain, bien sur ! C'est même le futur champion de sa catégorie. Voilà pourquoi les entraîneurs et les recruteurs des meilleures équipes tournent autour de lui : pour eux, Johnny représente une véritable mine d'or. Or Johnny a promis à sa charmante petite amie qu'il irait dans le même collège qu'elle. Il aime les filles et les plaisirs de la vie... Mais, pour les recruteurs, tous le moyens sont bons pour avoir Johnny dans leur rang...","popularity":12.497,"poster_path":"/Arvl1MsTNG3Rfs5jfLohrqVi4S2.jpg","release_date":"1988-03-22","title":"Toutes folles de lui","video":false,"vote_average":4.533,"vote_count":121,"character":"Leo Wiggins","credit_id":"52fe43e7c3a368484e004e73","order":1},{"adult":false,"backdrop_path":"/H2d9EpA1igc91gqe488fNh537e.jpg","genre_ids":[27,53,9648],"id":4970,"original_language":"en","original_title":"Gothika","overview":"Le docteur Miranda Grey, psychologue pour criminels de renom, travaille au sein du pénitencier psychiatrique pour femmes que dirige son mari. Elle sait mieux que personne ce qui est rationnel... Jusqu'au jour où elle se réveille dans l'une des cellules de l'institution, accusée du meurtre de son mari. Un crime dont elle n'a aucun souvenir. Dans sa quête pour retrouver la mémoire, elle devra faire face à un esprit vengeur...","popularity":30.513,"poster_path":"/ea4kcy0TvF8QbqOMtcqwo1JC61W.jpg","release_date":"2003-11-21","title":"Gothika","video":false,"vote_average":6.094,"vote_count":2196,"character":"Pete Graham","credit_id":"52fe43e9c3a36847f8077d4d","order":1},{"adult":false,"backdrop_path":"/x29PYzoNYPGzdj3M8FDwSwEgNpf.jpg","genre_ids":[35,80,9648],"id":5236,"original_language":"en","original_title":"Kiss Kiss Bang Bang","overview":"Harry Lockhart, voleur en fuite, se retrouve accidentellement à auditionner dans un film policier Hollywoodien. Afin de préparer au mieux son rôle, il fait équipe avec un détective privé sans foi ni loi et une comédienne en herbe. Ils finiront par se retrouver impliqués dans une réelle et mystérieuse affaire de meurtre.","popularity":19.844,"poster_path":"/zsKglygUu0RdiMXE2bJ2yW4eheb.jpg","release_date":"2005-09-05","title":"Kiss Kiss Bang Bang","video":false,"vote_average":7.181,"vote_count":2582,"character":"Harry Lockhart","credit_id":"52fe43fec3a36847f807c457","order":0},{"adult":false,"backdrop_path":"/hU74yMO9p7UzVvpfCl7rEqA4XPw.jpg","genre_ids":[35,10402,9648,80],"id":30141,"original_language":"en","original_title":"The Singing Detective","overview":"Dan Dark est un détective aux multiples talents. Il chante, tire et danse sans problèmes. Il se lance par lui-même sur une enquête d'une prostituée meurtrière à Los Angeles. Ça c'est dans les livres. Car Dan Dark est un auteur de thrillers policiers qui ne se vendent pas. Sa peau est victime d'une maladie étrange et il est donc prisonnier d'un hôpital, alors qu'un psychologue épie son cerveau. Ainsi débutera une intrigue où réalité et fiction feront un étrange amalgame.","popularity":16.74,"poster_path":"/bjkLSHpV294HIllRpHKWkNICs3N.jpg","release_date":"2003-10-24","title":"The Singing Detective","video":false,"vote_average":5.1,"vote_count":122,"character":"Dan Dark","credit_id":"52fe44009251416c91001a21","order":0},{"adult":false,"backdrop_path":"/n0grLHxHnFSOpULzIynnthu3mAI.jpg","genre_ids":[35],"id":11353,"original_language":"en","original_title":"Bowfinger","overview":"Bobby Bowfinger, patron de la Bowfinger International Picture dont le siège est situé dans une zone déserte de Los Angeles, est un rêveur, loser criblé de dettes sur lequel aucun studio ne miserait un centime. Mais Bobby n'a pas dit son dernier mot.  Emballé par un scénario de série Z écrit par un obscur comptable, il approche sous un fallacieux prétexte la superstar du film d'action, Kit Ramsey, qui l'éjecte sans ménagement de sa limousine. Bobby a alors l'excellente idée de filmer l'acteur en caméra cachée et d'en faire le protagoniste involontaire de sa série Z.","popularity":29.182,"poster_path":"/iGuiFYEYwFkaRPl3FgLJYEm6dWq.jpg","release_date":"1999-08-12","title":"Bowfinger, roi d'Hollywood","video":false,"vote_average":6.2,"vote_count":808,"character":"Jerry Renfro","credit_id":"52fe442c9251416c7502b739","order":9},{"adult":false,"backdrop_path":"/l8gbqIvow8rXFblM5IzYI5AKN8Z.jpg","genre_ids":[18,10752],"id":31174,"original_language":"en","original_title":"Richard III","overview":"Dans les années 1930, la guerre civile britannique débouche sur la mort du roi. Son successeur, Edward V, monte sur le trône d'Angleterre au détriment de son frère Richard, duc de Gloucester. Ce dernier, né difforme et bossu, ne manque néanmoins pas d'ambition et entreprend d'accéder à la couronne par tous les moyens possibles.","popularity":16.358,"poster_path":"/aN2BcIH6rvGbYiRQCS8lxOdeeVQ.jpg","release_date":"1995-12-29","title":"Richard III","video":false,"vote_average":6.8,"vote_count":167,"character":"Earl Rivers","credit_id":"52fe44669251416c9100f5c5","order":3},{"adult":false,"backdrop_path":"/2oaTLhpbnX8kfrlJTostT27uL5j.jpg","genre_ids":[35,10749,878],"id":11814,"original_language":"en","original_title":"Weird Science","overview":"Deux lycéens pas populaires ne parviennent pas à être acceptés par leurs camarades (et surtout pas les filles), malgré tous leurs efforts. Ils créent alors un programme informatique qui donne naissance à la femme parfaite. Grâce à cette invention, ils doivent retrouver confiance en eux.","popularity":30.355,"poster_path":"/8iJhxWJ8DBs26Kea1Htq9UUJlnj.jpg","release_date":"1985-08-01","title":"Une créature de rêve","video":false,"vote_average":6.539,"vote_count":1320,"character":"Ian","credit_id":"52fe448a9251416c750386ab","order":7},{"adult":false,"backdrop_path":"/gxWLMrd2JRFZpcgto9XVET6C9BI.jpg","genre_ids":[53,80,28],"id":11808,"original_language":"en","original_title":"U.S. Marshals","overview":"C'est par hasard, à la suite d'un banal accident de la circulation, que la police de Chicago retrouve la piste de Mark Roberts, recherché pour un double meurtre. Le prévenu est placé sous la garde de l'US Marshal Samuel Gerard pour être extradé par avion sur New York avec une vingtaine de prisonniers. Au cours du vol, un détenu s'empare d'une arme et tire sur Robert. Il rate son objectif et pulvérise un hublot. C'est le crash. L'appareil termine sa course dans l'Ohio. Une fois l'épave évacuée, le marshal découvre que Roberts a disparu...","popularity":210.543,"poster_path":"/iEueu9LkwgIzchGPrCjtkrZcYws.jpg","release_date":"1998-03-06","title":"U.S. Marshals","video":false,"vote_average":6.501,"vote_count":1521,"character":"John Royce","credit_id":"52fe44899251416c75038431","order":2},{"adult":false,"backdrop_path":"/9BBTo63ANSmhC4e6r62OJFuK2GL.jpg","genre_ids":[878,28,12],"id":24428,"original_language":"en","original_title":"The Avengers","overview":"Lorsque la sécurité et l’équilibre de la planète sont menacés par un ennemi d’un genre nouveau, Nick Fury, le directeur du SHIELD, l’agence internationale du maintien de la paix, réunit une équipe pour empêcher le monde de basculer dans le chaos. Partout sur Terre, le recrutement des nouveaux héros dont le monde a besoin commence…","popularity":171.912,"poster_path":"/ylsAO88v2tF0iXRFojPa0UaAJf1.jpg","release_date":"2012-04-25","title":"Avengers","video":false,"vote_average":7.714,"vote_count":30038,"character":"Tony Stark / Iron Man","credit_id":"52fe4495c3a368484e02b251","order":0},{"adult":false,"backdrop_path":"/oK18NJnMwhWABkLqDNuyWpHMJp7.jpg","genre_ids":[28,12,35,18],"id":11856,"original_language":"en","original_title":"Air America","overview":"La CIA fonde, au Laos en 1969, une compagnie secrète appelée Air America. Celle-ci est chargée d’engager des mercenaires qui doivent ravitailler en armes et en nourriture les soldats anti-comunistes. Parmi eux, Gene Ryack, qui pense effectuer là tranquillement sa dernière mission, quand on lui adjuge comme coéquipier un “Bleu”...","popularity":18.145,"poster_path":"/3yQbCSiRINj9kzja10ELzh6VXvm.jpg","release_date":"1990-08-10","title":"Air America","video":false,"vote_average":5.799,"vote_count":557,"character":"Billy Covington","credit_id":"52fe44949251416c75039c69","order":1},{"adult":false,"backdrop_path":"/tCIucJm74pK8hRGjf9jfH3jNBc4.jpg","genre_ids":[80,18],"id":8194,"original_language":"en","original_title":"A Guide to Recognizing Your Saints","overview":"Après 15 ans d’absence, Dito retrouve le Queens, le quartier le plus violent de New York, pour faire face à son père, gravement malade. C’est dans ces rues où il a grandi, qu’il va retrouver ses anciens camarades - tout du moins ceux qui ne sont pas en prison ou morts assassinés - et son ancien amour d’enfance, Laurie. Dito va tenter de comprendre les événements tragiques survenus pendant l’été 1986 qui ont provoqué son départ précipité.","popularity":14.093,"poster_path":"/eQT3FLjmmWcZIQmx3erSmvh789s.jpg","release_date":"2006-09-29","title":"Il était une fois dans le Queens","video":false,"vote_average":6.478,"vote_count":295,"character":"Dito","credit_id":"52fe4494c3a36847f809e2d5","order":2},{"adult":false,"backdrop_path":"/yZpAb2uqzcSJmdF9K9ks6yhvB2l.jpg","genre_ids":[80,18],"id":31863,"original_language":"en","original_title":"True Believer","overview":"Alors qu'il a passé une grande partie de sa carrière à défendre les libertés civiles et les droits de ces concitoyens, Eddie Dodd, avocat, s'est reconverti dans la défense des dealers de drogue, une cause plus lucrative. Roger Baron, un jeune idéaliste qui admirait la carrière de son aîné rejoint son cabinet pour apprendre le métier auprès de lui. Il le pousse à défendre un jeune coréen condamné à huit ans de prison pour un meurtre qu'il n'aurait peut-être pas commis.","popularity":11.75,"poster_path":"/gMlhHeMdt1MEgdFn7vhI4fs36aD.jpg","release_date":"1989-02-17","title":"Coupable ressemblance","video":false,"vote_average":6.2,"vote_count":97,"character":"Roger Baron","credit_id":"52fe44a39251416c91017b0d","order":1},{"adult":false,"backdrop_path":"/iXZaWYp4YlAJp8aZsiGtkUtUVzi.jpg","genre_ids":[35,18,10749],"id":8669,"original_language":"en","original_title":"Charlie Bartlett","overview":"Inscrit dans un nouveau lycée, le jeune Charlie Bartlett éprouve quelques difficultés à s'adapter à ce nouveau milieu. Pour arriver à ses fins, il décide de devenir le \"psychiatre\" de ses camarades...","popularity":15.66,"poster_path":"/l0jr9jSIW2TYFuunPtDQ1exyjtI.jpg","release_date":"2008-02-22","title":"Charlie Bartlett","video":false,"vote_average":6.686,"vote_count":604,"character":"Nathan Gardner","credit_id":"52fe44b3c3a36847f80a5159","order":1},{"adult":false,"backdrop_path":"/orjpvbnfiDQvqRJIy9cLAb8WTgF.jpg","genre_ids":[14,35,10749],"id":12187,"original_language":"en","original_title":"Heart and Souls","overview":"A San Francisco, en 1959, un accident de bus envoie dans l'au-delà quatre quidams. Harrison, Julia, Penny et Milo ne sont toutefois pas morts pour tout le monde. Un mystérieux décret du ciel les force à veiller sur un bébé né au moment précis de leur décès. Les voici donc promus anges gardiens du délicieux petit Thomas. La plus parfaite harmonie règne entre les quatre fantômes et le bambin jusqu'à ce que les parents de celui-ci, alarmés par l'insistance de ses visions ectoplasmiques, menacent de le faire interner. Harrison, Julia, Penny et Milo jugent alors plus sain de disparaître. Trente ans plus tard, ils retrouvent Thomas...","popularity":23.366,"poster_path":"/eRIpOxQDLCzyPjTQVGW9t1T1gEv.jpg","release_date":"1993-08-13","title":"Drôles de fantômes","video":false,"vote_average":6.9,"vote_count":374,"character":"Thomas Reilly","credit_id":"52fe44c79251416c75040a63","order":0},{"adult":false,"backdrop_path":"/fScwuTS9pQwKisjvcUuLKJvLrBb.jpg","genre_ids":[35,10749],"id":32332,"original_language":"en","original_title":"Hugo Pool","overview":"Nettoyeuse de piscine dans de superbes villas de Los Angeles, Hugo Dugay mène une vie sans surprises. Jusqu'au jour où son chemin croise celui d'un homme atteint d'une grave maladie. Cette rencontre va bouleverser son quotidien...","popularity":13.036,"poster_path":"/sVVdjinglTAShsEYlYkPNQ0SQGv.jpg","release_date":"1997-12-12","title":"Chaude journée à L.A.","video":false,"vote_average":5.1,"vote_count":47,"character":"Franz Mazur","credit_id":"52fe44ce9251416c9101d81f","order":4},{"adult":false,"backdrop_path":"/jYu3AiKiOFaZk3LB5spbS2wAjlN.jpg","genre_ids":[35],"id":25562,"original_language":"en","original_title":"Soapdish","overview":"Celeste Talbert est l'une des plus grandes actrices de soap opera. Montana Moorehead est prête à tout pour la garder dans ses programmes...","popularity":22.565,"poster_path":"/emQsnWMHh3yQYAInHLbnwQpou5k.jpg","release_date":"1991-05-31","title":"La télé lave plus propre","video":false,"vote_average":6.2,"vote_count":239,"character":"David Seton Barnes","credit_id":"52fe44cfc3a368484e0384ab","order":2},{"adult":false,"backdrop_path":"/lCugQmmEoUc5Z3U7IlBXNYjrtJi.jpg","genre_ids":[35,18,10749],"id":9089,"original_language":"en","original_title":"Home for the Holidays","overview":"Claudia Larson voit arriver avec une forte appréhension Thanksgiving, fêté par des millions d'Américains. Son licenciement, sa fille qui décide de se faire déflorer dans les quarante-huit heures ne font que cristalliser un peu plus son angoisse des fêtes familiales. Pour affronter cette réunion et sa famille, Claudia lance un SOS à son frère Tommy, qui doit la rejoindre à Baltimore chez leurs parents. Mais ce qui s'annonce comme une corvée apportera finalement à Claudia une délivrance inespérée.","popularity":20.041,"poster_path":"/pffSucvReRcwtjLw9YmJpYLUIfL.jpg","release_date":"1995-11-02","title":"Week-end en Famille","video":false,"vote_average":6.327,"vote_count":168,"character":"Tommy Larson","credit_id":"52fe44dbc3a36847f80ae043","order":1},{"adult":false,"backdrop_path":"/8uAwA3xnpMyP6etx3JIjFouA4Cl.jpg","genre_ids":[10749,35],"id":9058,"original_language":"en","original_title":"Only You","overview":"Faith Corvatch, une jeune et belle maîtresse d'école, croit à l'âme soeur. Elle se pense destinée à celui qui porterait le nom de \"Damon Bradley\". Quelques jours avant d'épouser un homme qu'elle n'aime pas, elle reçoit un coup de fil d'un ami de son fiancé, qui s'appelle justement Damon Bradley. Elle décide de profiter des quelques jours de liberté qu'il lui reste pour partir à la recherche de l'homme qui sera peut être sa moitié.","popularity":23.653,"poster_path":"/7mLLANXgUg3bibTiUitDlB0NZcU.jpg","release_date":"1994-03-04","title":"Only You","video":false,"vote_average":6.792,"vote_count":487,"character":"Peter Wright / Damon Bradley","credit_id":"52fe44d7c3a36847f80ad1d3","order":1},{"adult":false,"backdrop_path":"/dYx5TEXOBpz5nTf2yKJi03fqOEP.jpg","genre_ids":[53],"id":12488,"original_language":"en","original_title":"The Gingerbread Man","overview":"Figure éminente de la ville de Savannah en Géorgie, Rick Magruder est un avocat brillant comblé par le succès et les conquêtes. Un soir d'orage qui annonce la venue d'un ouragan, Magruder raccompagne Mallory, une serveuse en détresse, à laquelle son père, Dixon Doss, vient une nouvelle fois d'emprunter la voiture. La jeune femme lui raconte que son père la harcèle depuis l'enfance. Elle le décrit comme un sauvage qui vit au fond des bois. Magruder décide de l'aider et obtient sans peine l'internement de Dixon. Mais celui-ci ne tarde pas a s’évader.","popularity":14.619,"poster_path":"/e8b35rko6pMrt2cVOwty8KbhThm.jpg","release_date":"1998-01-23","title":"The Gingerbread Man","video":false,"vote_average":5.594,"vote_count":149,"character":"Clyde Pell","credit_id":"52fe44eb9251416c750457f5","order":2},{"adult":false,"backdrop_path":"/7zrjfBsYSOfWXBWpAlc7BLwHd2R.jpg","genre_ids":[18],"id":12616,"original_language":"en","original_title":"One Night Stand","overview":"Lors d'un voyage à New York, Max, jeune et brillant publicitaire de la côte Ouest, rencontre Karen, belle intellectuelle fascinante. C'est le coup de foudre. Ils s'aiment, le temps d'une nuit, et repartent chacun de son côté retrouver leurs conjoints. Un an plus tard, Max, de retour à New York, au chevet d'un ami atteint du sida, retrouve par hasard la jeune femme.","popularity":10.174,"poster_path":"/z5djIXiJvZrgWEflXkLC45AqwwW.jpg","release_date":"1997-11-14","title":"Pour une nuit","video":false,"vote_average":5.596,"vote_count":104,"character":"Charlie","credit_id":"52fe45079251416c750494e1","order":4},{"adult":false,"backdrop_path":"/zaWaVDevRN0gmgWoMPw1yUtWX6n.jpg","genre_ids":[35],"id":33670,"original_language":"en","original_title":"Up the Academy","overview":"","popularity":6.308,"poster_path":"/iJo5Agnreo4dV8zLH4JmxCLhOZD.jpg","release_date":"1980-06-06","title":"Up the Academy","video":false,"vote_average":4.6,"vote_count":25,"character":"Boy on Soccer Team (uncredited)","credit_id":"52fe452e9251416c9102a101","order":9},{"adult":false,"backdrop_path":"/oD0fvmwCyVc3aTKE2tILUSQyQob.jpg","genre_ids":[18,80,10749],"id":13703,"original_language":"en","original_title":"Less Than Zero","overview":"Julian, Clay et Blair, trois amis inséparables, sont issus de la bonne société de Beverly Hills. Leurs chemins vont se séparer à 18 ans, une fois leur diplôme en poche. Julian se lance dans la création d'une maison de disques, Blair devient mannequin alors que Clay, plus raisonnable, se rend sur la Côte Est pour étudier. Ce trio inséparable va être ébranlé par le drame de la toxicomanie.","popularity":117.885,"poster_path":"/4KptWS5wYzZAZf7vsh8MF0pl1pU.jpg","release_date":"1987-11-06","title":"Neige sur Beverly Hills","video":false,"vote_average":6.352,"vote_count":273,"character":"Julian","credit_id":"52fe458e9251416c7505a9cd","order":2},{"adult":false,"backdrop_path":"/7DtGCc44m1EbcNdZBcs8uAqG1fs.jpg","genre_ids":[18,28,10749],"id":28410,"original_language":"en","original_title":"Tuff Turf","overview":"Histoire de Morgan Hiller, ex-gosse de riche à problème… ex-riche, pour le reste, il est toujours un gamin à problème. Propulsé dans un quartier populaire, il tombe amoureux de la petit-amie trophée du caïd du coin (Frankie). Les ennuis qui vont s’en suivre seront légions…","popularity":19.323,"poster_path":"/7ud683aRcalo7ZqNW1Zp7p4wsH6.jpg","release_date":"1985-01-11","title":"Quartier chaud","video":false,"vote_average":5.9,"vote_count":105,"character":"Jimmy Parker","credit_id":"52fe4593c3a368484e0632a3","order":6},{"adult":false,"backdrop_path":"/nrd3UFXhaqV6odGd9cOVJfdqqGT.jpg","genre_ids":[18,10749],"id":35196,"original_language":"en","original_title":"Restoration","overview":"En Angleterre, l'année 1660 voit la fin de l'austère dictature de Cromwell et le retour au pouvoir de la famille royale en la personne de Charles II, souverain spirituel, éclaire et libertin. C'est dans ce contexte que nous allons suivre les aventures de Robert Merivel, jeune médecin obscur, appelé à la cour pour soigner la chienne favorite du roi.","popularity":12.098,"poster_path":"/iwlvB8JkaXXxcyERo7KCVlsgVW7.jpg","release_date":"1995-12-29","title":"Le Don du roi","video":false,"vote_average":6.1,"vote_count":109,"character":"Robert Merivel","credit_id":"52fe45999251416c91037fc9","order":0},{"adult":false,"backdrop_path":"/opESjJxA10pGES8hod8YK2Gi4ug.jpg","genre_ids":[9648,53,27],"id":28902,"original_language":"en","original_title":"In Dreams","overview":"Claire Cooper, illustratrice de livres pour enfants, est depuis quelque temps tourmentée par des visions effrayantes ou apparaissent une ville engloutie, une petite fille égarée et la silhouette d'un homme. Inquiète, Claire demande a son mari de prévenir la police quand elle apprend qu'une petite fille vient d’être enlevée. L'inspecteur Kay le renvoie sans ménagement. Claire consulte alors des médecins qui se montrent impuissants à la guérir. C'est alors que sa fille Rebecca disparait mystérieusement. Claire comprend alors qu'elle est le jouet d'un tueur en série.","popularity":11.67,"poster_path":"/uUNgLW8T0cuCi1NcOrpfH4g7do3.jpg","release_date":"1999-01-15","title":"Prémonitions","video":false,"vote_average":5.469,"vote_count":175,"character":"Vivian Thompson","credit_id":"52fe45bac3a368484e06b7f9","order":3},{"adult":false,"backdrop_path":"/uIx2pA44jPJVpv7spGrG21oKn1f.jpg","genre_ids":[28,35,99],"id":36131,"original_language":"en","original_title":"Tropic Thunder: Rain of Madness","overview":"","popularity":10.103,"poster_path":"/zRcxzIn1QGKALqNeE6aovcmYcNs.jpg","release_date":"2008-08-26","title":"Tropic Thunder: Rain of Madness","video":false,"vote_average":6.7,"vote_count":55,"character":"Kirk Lazarus","credit_id":"52fe45ce9251416c9103f107","order":2},{"adult":false,"backdrop_path":"/naV4PO7ftzNThYKGX44F8vRY2z3.jpg","genre_ids":[35,18],"id":41733,"original_language":"en","original_title":"Due Date","overview":"Cinq jours séparent Peter Highman du jour où il sera père pour la première fois, au terme de la grossesse de sa femme. Tandis qu’il se dépêche de prendre un vol d’Atlanta pour être à ses côtés pour la naissance, ses meilleures intentions s’en vont à vau-l’eau. Une rencontre fortuite avec Ethan Tremblay, un acteur en quête de reconnaissance, force Peter à faire de l’autostop dans une virée qui va le mener à travers le pays, détruisant au passage plusieurs voitures, de nombreuses amitiés et sa dernière résistance.","popularity":35.543,"poster_path":"/tm29Vp31IG39iWL0BcA6EpQssEU.jpg","release_date":"2010-11-03","title":"Date Limite","video":false,"vote_average":6.357,"vote_count":5232,"character":"Peter Highman","credit_id":"52fe45dac3a36847f80de241","order":0},{"adult":false,"backdrop_path":"/rKGGlT76Aywnaee7Kq9xNItIwAq.jpg","genre_ids":[99,10752],"id":61777,"original_language":"en","original_title":"Dear America: Letters Home from Vietnam","overview":"Le documentaire est basé sur une lecture de lettres envoyées par de jeunes soldats américains à leur famille pendant la guerre du Viêt Nam, sur fond de documents d'archives. La lecture réalisée par de célèbres acteurs américains. Il présente la guerre du Viêt Nam selon le point de vue des jeunes soldats américains, de façon chronologique et ancrée dans l'histoire réelle.","popularity":9.092,"poster_path":"/mxtyyPSPcuCn1aNCzpkGfV4eLi.jpg","release_date":"1987-10-01","title":"Dear America : Lettres du Vietnam","video":false,"vote_average":7.1,"vote_count":24,"character":"(voice)","credit_id":"52fe4662c3a368484e08dcc9","order":10},{"adult":false,"backdrop_path":"/jfsEYv9inwdpk8sPx3XWKXxRdsW.jpg","genre_ids":[35],"id":15596,"original_language":"en","original_title":"Back to School","overview":"Pour venir en aide à son fils découragé par ses études, un très riche homme d'affaires décide de s'inscrire en première année de fac pour lui montrer l'exemple. Il séduit le prof de français et remporte le championnat de natation...","popularity":22.214,"poster_path":"/6l59EoVCwfBhIa5pwbab9KhwZ9A.jpg","release_date":"1986-06-13","title":"A fond la fac","video":false,"vote_average":6.333,"vote_count":409,"character":"Derek","credit_id":"52fe466a9251416c7507792f","order":4},{"adult":false,"backdrop_path":"/n7ylI2IACVkXqKUEiHnTZlZBaYe.jpg","genre_ids":[18],"id":38809,"original_language":"en","original_title":"Black and White","overview":"Rich Bower est un petit caïd noir comme il en existe des centaines à New York. Aujourd'hui, il a décidé de laisser tomber ses activités illicites pour se reconvertir dans la musique en défendant les intérêts d'un de ses amis chanteur de rap. Autour d'eux gravite un groupe de jeunes blancs qui imitent leur comportement, et Sam et son ami Terry réalisent un documentaire à leur sujet. L'un des amis de Rich, Dean, accepte de l'argent pour perdre un match de basketball, mais il a en fait été piégé par un inspecteur qui cherche à coincer Rich","popularity":11.94,"poster_path":"/hUkussy1jyRlKa4Or61zGrhPjY.jpg","release_date":"1999-09-04","title":"Black and White","video":false,"vote_average":4.7,"vote_count":63,"character":"Terry Donager","credit_id":"52fe46e29251416c91062f5f","order":0},{"adult":false,"backdrop_path":"/ks7YvSos8ULsOzIYaPqlQQLLIXS.jpg","genre_ids":[10749,35,80],"id":17258,"original_language":"en","original_title":"The Pick-up Artist","overview":"Jack, jeune Américain plein d'assurance, est un impénitent dragueur a qui aucune demoiselle ne résiste. Il les a toutes sauf une, Randy, qui reste insensible à ses avances. Pour gagner son coeur, le garçon ira jusqu'à sauver son alcoolique de père, impliqué dans les pires embrouilles avec des créanciers peu scrupuleux .....","popularity":12.256,"poster_path":"/xeOmafFrn0MRj15waiwaUDDB9lu.jpg","release_date":"1987-09-18","title":"Le dragueur","video":false,"vote_average":5.6,"vote_count":179,"character":"Jack Jericho","credit_id":"52fe47139251416c7508d025","order":1},{"adult":false,"backdrop_path":"/7gsAibNmbrBxxWGzuCR5NVLjRyx.jpg","genre_ids":[18,10402],"id":17332,"original_language":"en","original_title":"The Soloist","overview":"Steve Lopez est dans une impasse. Le journal pour lequel il travaille est en pleine crise, son mariage est un échec, et le temps où il aimait son métier de journaliste est bien loin. Et puis un jour, dans la rue, il entend de la musique. Un étrange vagabond, Nathaniel Ayers, joue de toute son âme, et même si son violon n'a que deux cordes, une émotion unique surgit. Pour Steve, l'étonnant violoniste est d'abord un bon sujet pour sa chronique, et il va peu à peu percevoir tout le mystère qui entoure ce personnage...","popularity":28.481,"poster_path":"/z1jaJD5YZGb5WvYtiTYMfqmFqke.jpg","release_date":"2009-04-24","title":"Le Soliste","video":false,"vote_average":6.7,"vote_count":750,"character":"Steve Lopez","credit_id":"52fe471a9251416c7508dd77","order":0},{"adult":false,"backdrop_path":"/ozTbT37AI4uGzSGx71RMZkTrCq3.jpg","genre_ids":[18,10752],"id":47817,"original_language":"en","original_title":"1969","overview":"1969, dans le Maryland. Ralph et Scott sont deux étudiants opposés à la guerre du Viêt Nam. Quand Scott apprend que son frère Alden a été enrôlé, cela cause des tensions entre lui et son père. À la fin de l'année scolaire, Ralph et Scott passent l'été sur la route et s'initient à la contre-culture des années 1960. Quand ils reviennent chez eux, Scott apprend que son frère a été porté disparu.","popularity":8.51,"poster_path":"/lM8B5gsF28UNKMJY3ZVSkpy5Ie.jpg","release_date":"1988-08-18","title":"1969","video":false,"vote_average":5.5,"vote_count":55,"character":"Ralph Carr","credit_id":"52fe4748c3a36847f812cf43","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18],"id":48798,"original_language":"en","original_title":"Love and Distrust","overview":"Love and Distrust est un film américano-britannico-australien sorti directement en vidéo en 2010, qui regroupe cinq courts-métrages tournés de 2000 à 2008 : • Auto Motives (2000) • Blue Poles (2004) • Pennies (2006) • Grasshopper (2008) • The Summer House (2008)","popularity":8.596,"poster_path":"/7uuVzCB04DAncrN51A5VYnJvpFC.jpg","release_date":"2010-08-16","title":"Love and Distrust","video":false,"vote_average":3.7,"vote_count":27,"character":"Rob (segment \"Auto Motives\")","credit_id":"52fe4775c3a36847f8136d25","order":37},{"adult":false,"backdrop_path":"/xkyqLhklybD8BnWHOJo22jliJD6.jpg","genre_ids":[18,36],"id":18615,"original_language":"en","original_title":"Fur: An Imaginary Portrait of Diane Arbus","overview":"New York, fin des années 50.Diane Arbus est l'assistante de son mari, un photographe de mode réputé. Issue d'une riche famille, elle se sent de plus en plus mal à l'aise dans un monde de convenances rigides où seules les apparences comptent.Un soir, elle remarque des déménageurs qui livrent des meubles et des objets étranges dans l'appartement du dessus. Lorsqu'elle aperçoit son voisin, le mystère s'épaissit encore : enveloppé d'un long manteau, il porte un chapeau et dissimule son visage derrière un masque. Seuls ses yeux sont visibles, et le regard que Diane croise ne fait que la fasciner un peu plus...Irrésistiblement attirée, Diane finit par monter chez l'homme avec un appareil photo. Sa rencontre avec Lionel va l'entraîner dans une incroyable aventure à la découverte d'univers mystérieux, dans une relation intime qui va transformer sa vie et son art pour toujours...","popularity":22.549,"poster_path":"/gSd9TtEPrdz39N7WO4Mrfg6eT1z.jpg","release_date":"2006-08-30","title":"Fur : Un portrait imaginaire de Diane Arbus","video":false,"vote_average":6.109,"vote_count":271,"character":"Lionel Sweeney","credit_id":"52fe478a9251416c7509d2ff","order":1},{"adult":false,"backdrop_path":"/aFTYFqrWp4RS46Twm87l5e0ItYb.jpg","genre_ids":[28,12,878],"id":68721,"original_language":"en","original_title":"Iron Man 3","overview":"Tony Stark, l’industriel flamboyant qui est aussi Iron Man, est confronté cette fois à un ennemi qui va attaquer sur tous les fronts. Lorsque son univers personnel est détruit, Stark se lance dans une quête acharnée pour retrouver les coupables. Plus que jamais, son courage va être mis à l’épreuve, à chaque instant. Dos au mur, il ne peut plus compter que sur ses inventions, son ingéniosité, et son instinct pour protéger ses proches. Alors qu’il se jette dans la bataille, Stark va enfin découvrir la réponse à la question qui le hante secrètement depuis si longtemps : est‐ce l’homme qui fait le costume ou bien le costume qui fait l’homme ?","popularity":270.023,"poster_path":"/nnn7i15De88Lj4jyY3H03P3aUTz.jpg","release_date":"2013-04-18","title":"Iron Man 3","video":false,"vote_average":6.927,"vote_count":21685,"character":"Tony Stark / Iron Man","credit_id":"52fe47a0c3a368484e0d15ff","order":0},{"adult":false,"backdrop_path":"/sQWa3aLPZXYDt7qv2k1IUBTbuRE.jpg","genre_ids":[18,35],"id":80919,"original_language":"en","original_title":"Game 6","overview":"","popularity":7.13,"poster_path":"/nwXLO5SWMt7xTIPhPMcM1qBZJxg.jpg","release_date":"2006-03-10","title":"Game 6","video":false,"vote_average":4.5,"vote_count":39,"character":"Steven Schwimmer","credit_id":"52fe47e99251416c91079cbd","order":1},{"adult":false,"backdrop_path":"/rgoAslCXturnxmuKPNLWFRGMISb.jpg","genre_ids":[35],"id":70186,"original_language":"en","original_title":"Too Much Sun","overview":"Sonny et sa soeur Bitsy, enfants d'un vieillard tres riche, sont tous les deux homosexuels sans que cela ne leur pose aucun probleme. Du moins jusqu'a la mort de leur pere ... ou ils apprennent que pour heriter il leur faut avoir un enfant ...","popularity":12.222,"poster_path":"/was0uogwdwZgyJLkJSLBz3FI3vI.jpg","release_date":"1990-10-10","title":"Dernières volontés","video":false,"vote_average":5.0,"vote_count":10,"character":"Reed Richmond","credit_id":"52fe47eec3a368484e0e1161","order":1},{"adult":false,"backdrop_path":"/5WOfB6oiiiJCSQwBtXKCmwKK9PV.jpg","genre_ids":[18,53],"id":54752,"original_language":"en","original_title":"Firstborn","overview":"Jake, l'aîné de 16 ans, est l'homme de la maison depuis le divorce de ses parents, il y a deux ans. Il est heureux avec sa mère Wendy et son petit frère Brian dans une grande maison. Tout change lorsque les enfants découvrent, un matin, un inconnu dans leur maison. Ce dernier explique qu'il s'appelle Sam et qu'il est le petit ami de leur mère qui dort encore. Malgré ces explications confuses, Jake ne le sent pas du tout : sa mère est victime d'une relation toxique...","popularity":12.583,"poster_path":"/99jvmDl1fmXLeeEow06zi88PqA6.jpg","release_date":"1984-10-26","title":"Firstborn","video":false,"vote_average":5.849,"vote_count":43,"character":"Lee","credit_id":"52fe48adc3a36847f8173b89","order":5},{"adult":false,"backdrop_path":"/r1Q3jyOpfbF3VDU52w8RzkTPbfe.jpg","genre_ids":[12,14,878,28],"id":76122,"original_language":"en","original_title":"Marvel One-Shot: The Consultant","overview":"L'agent du S.H.I.E.L.D. Phil Coulson rejoint l'agent Sitwell afin de discuter de la décision de faire d'Emil Blonsky/L'Abomination un membre du projet \"Avengers\" et des moyens de l'empêcher…","popularity":19.43,"poster_path":"/ujamH9m90eIknBeCHPmFhFWm6kT.jpg","release_date":"2011-09-13","title":"Éditions uniques Marvel : Le Consultant","video":false,"vote_average":6.339,"vote_count":509,"character":"Tony Stark (archive footage)","credit_id":"52fe4928c3a368484e11d16f","order":2},{"adult":false,"backdrop_path":"/lWNASscWXn32Asr9vkB1wq6cKvD.jpg","genre_ids":[12,28,80,9648],"id":58574,"original_language":"en","original_title":"Sherlock Holmes: A Game of Shadows","overview":"Sherlock Holmes a toujours été le plus brillant de sa classe… jusqu’à maintenant. Car un nouveau grand esprit criminel s’est fait remarquer en Europe : le professeur Moriarty. Non seulement il est l’égal intellectuel de Holmes, mais sa capacité pour le mal, couplée à une absence totale de conscience, pourrait effectivement lui donner l’avantage face au détective de renom. Lorsque le prince héritier d’Autriche est retrouvé mort, les preuves, telle qu’interprétées par l’inspecteur Lestrade, pointe le suicide. Sauf que Sherlock Holmes en a, lui, déduit un assassinat… qui ne pourrait être qu’une seule pièce d’un puzzle plus vaste et de beaucoup plus mauvais augure, conçu par le professeur Moriarty.","popularity":48.209,"poster_path":"/kbeSPWIRkWZYQgLCyPqxjj4G0kx.jpg","release_date":"2011-11-22","title":"Sherlock Holmes : Jeu d'ombres","video":false,"vote_average":7.137,"vote_count":10068,"character":"Sherlock Holmes","credit_id":"52fe4969c3a36847f8198ba3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":112446,"original_language":"en","original_title":"Moment to Moment","overview":"","popularity":2.918,"poster_path":"/kNzE6FB04zzcHRfsD4KYHBEQxEl.jpg","release_date":"1975-01-01","title":"Moment to Moment","video":false,"vote_average":4.0,"vote_count":4,"character":"Himself","credit_id":"52fe4b18c3a36847f81f2259","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":112449,"original_language":"en","original_title":"Whatever We Do","overview":"","popularity":3.344,"poster_path":"/sGijjmFUHBtIh3McbO1Sf9eZiHN.jpg","release_date":"2003-01-16","title":"Whatever We Do","video":false,"vote_average":4.5,"vote_count":14,"character":"Bobby","credit_id":"52fe4b19c3a36847f81f2305","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":132343,"original_language":"en","original_title":"Hubert Selby Jr: It/ll Be Better Tomorrow","overview":"","popularity":4.814,"poster_path":"/kktAkKEoIWTYeASWvFLMptjwT8.jpg","release_date":"2006-06-22","title":"Hubert Selby Jr: It/ll Be Better Tomorrow","video":false,"vote_average":6.4,"vote_count":7,"character":"Narrator","credit_id":"52fe4b91c3a368484e18f5c9","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":147264,"original_language":"en","original_title":"The Outsider","overview":"","popularity":5.027,"poster_path":"/4WLKqsfofOe65BiAxUNLuCC7hC3.jpg","release_date":"2005-12-04","title":"The Outsider","video":false,"vote_average":6.2,"vote_count":5,"character":"Self","credit_id":"52fe4ba09251416c75108fa3","order":1},{"adult":false,"backdrop_path":"/9W02KZYKLoINpqpJ2yv8ATxR1AK.jpg","genre_ids":[18],"id":205587,"original_language":"en","original_title":"The Judge","overview":"Fils de magistrat, Hank Palmer, grand avocat, revient dans la petite ville de son enfance, où son père, qu'il n'a pas revu depuis longtemps, est soupçonné de meurtre. Il décide alors de mener l'enquête pour découvrir la vérité et, chemin faisant, renoue avec sa famille avec laquelle il avait pris ses distances …","popularity":137.219,"poster_path":"/98Y9vKmMsgvrYGSAaXPJwxA4LP2.jpg","release_date":"2014-10-08","title":"Le Juge","video":false,"vote_average":7.312,"vote_count":3919,"character":"Hank Palmer","credit_id":"52fe4d0bc3a368484e1d40e9","order":0},{"adult":false,"backdrop_path":"/prXvVwk5w5ezhzBiQHI9AAJopXk.jpg","genre_ids":[35],"id":173299,"original_language":"en","original_title":"Hail Caesar","overview":"César a du mal à partager son temps entre son groupe et sa riche petite amie, Buffer. Le père de Buffer n'aime pas César et lui propose un pari. Si César parvient à gagner cent mille dollars en six mois, il pourra rester avec Buffer... mais s'il échoue, ce sera la fin de leur relation. César et son groupe seront-ils en mesure de gagner le pari ?","popularity":7.626,"poster_path":"/4zBmCJcGJKGWiCRunAjOC4rqcS6.jpg","release_date":"1994-05-11","title":"Hail Caesar","video":false,"vote_average":3.5,"vote_count":17,"character":"Jerry","credit_id":"52fe4d30c3a36847f825369b","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":173766,"original_language":"en","original_title":"The Route V50","overview":"","popularity":1.412,"poster_path":"/6n8CeVcqk9g12CemVzb8kaJUkEX.jpg","release_date":"2004-03-01","title":"The Route V50","video":false,"vote_average":7.9,"vote_count":4,"character":"Traveller","credit_id":"52fe4d3bc3a36847f8255c39","order":0},{"adult":false,"backdrop_path":"/3je9DinaCPR3etjJXTT2tRFAA1s.jpg","genre_ids":[35],"id":210071,"original_language":"en","original_title":"Mr. Willowby's Christmas Tree","overview":"","popularity":3.275,"poster_path":"/d7XTHe0v87TG3UpofW50Oxem8F4.jpg","release_date":"1995-12-06","title":"Mr. Willowby's Christmas Tree","video":false,"vote_average":5.9,"vote_count":10,"character":"Mr. Willowby","credit_id":"52fe4d74c3a368484e1ea361","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[28,18],"id":253899,"original_language":"en","original_title":"Danger Zone","overview":"L'ingénieur Rick Morgan est hanté par un souvenir douloureux: quelques mois plus tôt, en Afrique, il a refusé d'aider l'un de ses amis à entreposer une marchandise hautement toxique, et des milliers de personnes ont été contaminées.\r Aujourd'hui, il est contacté par un représentant d'un pays africain, qui lui demande de retourner sur place et de retrouver la mystérieuse cargaison. La CIA, l'ONU et les services secrets nord-coréens sont également sur la piste du dangereux produit. Il faut faire vite, car chacun veut être le premier, et la catastrophe est imminente...","popularity":8.564,"poster_path":"/AvMKQxUS9cOQJT8Ny9QT19V68LQ.jpg","release_date":"1996-08-02","title":"Danger Zone","video":false,"vote_average":4.4,"vote_count":28,"character":"Jim Scott","credit_id":"530e57489251411428002890","order":1},{"adult":false,"backdrop_path":"/2l9yXhNtLC5SHa81m3MtLfpoXTr.jpg","genre_ids":[99,10770],"id":259910,"original_language":"en","original_title":"Marvel Studios: Assembling a Universe","overview":"Dans ce documentaire exclusif, vous allez plonger au cœur de l'univers cinématographique Marvel. Découvrir les débuts des studios Marvel, depuis les films qui battent tous les records, en passant par le phénomène culturel, jusqu'à l'expansion de l'univers avec Marvel Television. Ce premier documentaire télévisé Marvel nous raconte l'histoire incroyable qui se cache derrière les studios Marvel, avec des interviews exclusives et les coulisses des films Marvel, des Éditions uniques Marvel et de Marvel : Les Agents du SHIELD. Ils vont ainsi pouvoir avoir un aperçu du futur de Marvel : les Agents du SHIELD, visionner des extraits des prochains films des studios Marvel, Captain America : Le Soldat de l'hiver et Les Gardiens de la Galaxie, et voir en exclusivité mondiale les premières images d'Avengers : L'Ère d'Ultron.","popularity":20.59,"poster_path":"/8RzzlOpfS7eNWQYma8U738pMcoV.jpg","release_date":"2014-03-18","title":"Marvel : La naissance d'un univers","video":false,"vote_average":6.9,"vote_count":155,"character":"Self / Tony Stark / Iron Man","credit_id":"532e3d97c3a3685fc3002f31","order":0},{"adult":false,"backdrop_path":"/12rDMkiQFeXrLhlIbJpArL8wOHf.jpg","genre_ids":[35],"id":212778,"original_language":"en","original_title":"Chef","overview":"Carl Casper, Chef cuisinier, préfère démissionner soudainement de son poste plutôt que d’accepter de compromettre son intégrité créative par les décisions du propriétaire de l’établissement. Il doit alors décider de son avenir. Se retrouvant ainsi à Miami, il s’associe à son ex-femme, son ami et son fils pour lancer un food truck. En prenant la route, le Chef Carl retourne à ses racines et retrouve la passion pour la cuisine et un zeste de vie et d’amour.","popularity":36.452,"poster_path":"/9w7DrlzxxOWJRrt93KGxS6m7w5t.jpg","release_date":"2014-05-08","title":"#Chef","video":false,"vote_average":7.112,"vote_count":3144,"character":"Marvin","credit_id":"52fe4db6c3a368484e1f898b","order":9},{"adult":false,"backdrop_path":"/fa68SuddgZBGAbm1TLRoLL7aEYa.jpg","genre_ids":[35,10749,18],"id":114719,"original_language":"en","original_title":"Friends & Lovers","overview":"Un groupe d'amis se réunissent lorsque l'un des leurs les invite à passer les vacances de Noël chez son père. Ian a un rapport difficile avec son père. Dave est gay et vierge. Jon est accompagné de sa petite amie allemande séduite par un moniteur de ski. Keaton découvre que sa sœur est enceinte et qu'elle refuse de lui dire qui est le père.","popularity":6.056,"poster_path":"/5WKtOyti8YaO4ceJ1STH3fBhhNZ.jpg","release_date":"1999-04-16","title":"Friends & Lovers","video":false,"vote_average":5.2,"vote_count":24,"character":"Hans","credit_id":"536c67d20e0a2647d100cbbd","order":6},{"adult":false,"backdrop_path":"/xfBnQ4mgf1jYZsscJGJjr6ce0Ar.jpg","genre_ids":[878,28,12],"id":1724,"original_language":"en","original_title":"The Incredible Hulk","overview":"Le scientifique Bruce Banner cherche désespérément un antidote aux radiations gamma qui ont créé Hulk. Il vit dans l'ombre, toujours amoureux de la belle Betty Ross et parcourt la planète à la recherche d'un remède. La force destructrice de Hulk attire le Général Thunderbolt Ross et son bras droit Blonsky qui rêvent de l'utiliser à des fins militaires. Ils tentent de développer un sérum pour créer des soldats surpuissants. De retour aux États-Unis, Bruce Banner se découvre un nouvel ennemi. Après avoir essayé le sérum expérimental, Blonsky est devenu L'Abomination, un monstre incontrôlable dont la force pure est même supérieure à celle de Hulk. Devenu fou, il s'est transformé en plein cœur de New York. Pour sauver la ville de la destruction totale, Bruce Banner va devoir faire appel au monstre qui sommeille en lui...","popularity":74.844,"poster_path":"/7zEWoMDAgvgHlv1D11vF3Br3ZTd.jpg","release_date":"2008-06-12","title":"L'Incroyable Hulk","video":false,"vote_average":6.209,"vote_count":11429,"character":"Tony Stark (uncredited)","credit_id":"52fe4311c3a36847f8037ce5","order":68},{"adult":false,"backdrop_path":"/69rb6VKOEqpuJ88MkKXLaSd71Va.jpg","genre_ids":[99],"id":299969,"original_language":"en","original_title":"Marvel: 75 Years, from Pulp to Pop!","overview":"Les origines de Marvel, depuis ses débuts en 1939 sous le nom de Timely Comics. Martin Goodman et Stan Lee se présentent comme des figures marquantes de l’histoire de Marvel dans les années 40, et la création de Captain America devient un moment charnière, avec le choc de la Seconde Guerre mondiale, le déclin des histoires de super-héros et la chute du milieu de la bande dessinée dans les années 1950. Après une décennie de déclin, Stan Lee et Jack Kirby ont créé en 1961 l’équipe de super-héros modernes des Quatre Fantastiques, contribuant à relancer les histoires de super-héros et ouvrant la voie à « l’Ère Marvel ».","popularity":14.043,"poster_path":"/oJBBjm8qKr1jO9lMhEMyqkZy8gJ.jpg","release_date":"2014-11-04","title":"Marvel : 75 ans, du papier au monde entier","video":false,"vote_average":6.8,"vote_count":70,"character":"Self","credit_id":"545a3a120e0a263f4d0000bb","order":20},{"adult":false,"backdrop_path":"/jPLVwy4DvSx8xKtOJribE88Q230.jpg","genre_ids":[35,18,10749],"id":42103,"original_language":"en","original_title":"Baby It's You","overview":"Dans un lycée du New Jersey en 1966, Jill et le nouvel élève Sheik de l'autre côté des voies se frayent un chemin dans une première romance amoureuse.","popularity":5.85,"poster_path":"/6DGZKCnWVjdG9y5vqBc22N3gynO.jpg","release_date":"1983-03-04","title":"Baby It's You","video":false,"vote_average":5.8,"vote_count":32,"character":"Stewart","credit_id":"53a0edc0c3a3687bb0001011","order":24},{"adult":false,"backdrop_path":"/mDfJG3LC3Dqb67AZ52x3Z0jU0uB.jpg","genre_ids":[12,28,878],"id":299536,"original_language":"en","original_title":"Avengers: Infinity War","overview":"Les Avengers et leurs alliés devront être prêts à tout sacrifier pour neutraliser le redoutable Thanos avant que son attaque éclair ne conduise à la destruction complète de l’univers.","popularity":326.539,"poster_path":"/amopQYesMdw4wtMMUhsUtvMUyT6.jpg","release_date":"2018-04-25","title":"Avengers : Infinity War","video":false,"vote_average":8.246,"vote_count":28886,"character":"Tony Stark / Iron Man","credit_id":"54a9cfa29251414d5b00553d","order":0},{"adult":false,"backdrop_path":"/6J0JdxV4Dr8ENylkzJZw3VCkofo.jpg","genre_ids":[99],"id":275700,"original_language":"en","original_title":"The Last Party","overview":"","popularity":3.377,"poster_path":"/awOcl4B2M6LZkYYSixQVVCIRc2T.jpg","release_date":"1993-08-27","title":"The Last Party","video":false,"vote_average":4.2,"vote_count":4,"character":"Self","credit_id":"54cf2c8c9251415fb3006510","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":230719,"original_language":"en","original_title":"Starz Inside: Comic Books Unbound","overview":"","popularity":6.853,"poster_path":"/ksYysbC6iUIQSRqztszT5Xpumj5.jpg","release_date":"2008-06-10","title":"Starz Inside: Comic Books Unbound","video":false,"vote_average":6.8,"vote_count":4,"character":"Self - Tony Stark / Iron Man","credit_id":"54d8dac09251417160008493","order":1},{"adult":false,"backdrop_path":"/quPYOJBY0FW8Bjal6asBrtvyoEa.jpg","genre_ids":[37,35],"id":90715,"original_language":"en","original_title":"Greaser's Palace","overview":"Le Paradis du Mexicain : dans un Far-West de parodie, Greaser dirige un ranch-saloon où se produit sa fille Choléra dans un tour de chant peu apprécié par son frère. N’admettant pas la contestation, le père décide d’abattre le fils. L'arrivée ( en parachute ) d'un chanteur-danseur-messie qui souhaite à se rendre à Jérusalem va contrarier ses plans et apporter du piment aux habitants d'une petite ville qui n'en avait pas besoin. Au loin, une femme va subir les pires brimades possibles et imaginables...","popularity":9.93,"poster_path":"/ojPhdxrC00j0zN2hUrgn0kDdZT0.jpg","release_date":"1972-07-31","title":"Le paradis du Mexicain","video":false,"vote_average":5.0,"vote_count":21,"character":"Boy in Covered Wagon (uncredited)","credit_id":"5512775cc3a36801bb0032da","order":15},{"adult":false,"backdrop_path":"/aIgwLDqFAnvJkRyRosbEHxo9b4l.jpg","genre_ids":[99],"id":278837,"original_language":"en","original_title":"I Am Steve McQueen","overview":"Explorant des aspects méconnus du \"king of cool\", ce documentaire raconte l’incroyable trajectoire de celui qui fut en même temps coureur automobile et icône hollywoodienne. Décédé à 50 ans, en 1980, des suites d’un cancer des poumons, l’homme aux yeux azur brûla sa vie par les deux bouts. Sa passion pour la vitesse s’immisçait dans ses rôles : l'as du volant maîtrisait aussi bien la Triumph de La grande évasion que la Ford Mustang de Bullitt.","popularity":7.78,"poster_path":"/4pRMR9eVlT1HK8OYsyqCaCv8kKd.jpg","release_date":"2014-06-24","title":"Steve McQueen : la grande évasion","video":false,"vote_average":6.0,"vote_count":32,"character":"Narrator (voice)","credit_id":"5523268fc3a3684dd4007a3e","order":0},{"adult":false,"backdrop_path":"/7lmBufEG7P7Y1HClYK3gCxYrkgS.jpg","genre_ids":[12,28,878],"id":10138,"original_language":"en","original_title":"Iron Man 2","overview":"Le monde sait désormais que l'inventeur milliardaire Tony Stark et le super-héros Iron Man ne font qu'un. Malgré la pression du gouvernement, de la presse et du public pour qu'il partage sa technologie avec l'armée, Tony n'est pas disposé à divulguer les secrets de son armure, redoutant que l'information atterrisse dans de mauvaises mains. Avec Pepper Potts et James \"Rhodey\" Rhodes à ses côtés, Tony va forger de nouvelles alliances et affronter de nouvelles forces toutes-puissantes...","popularity":418.292,"poster_path":"/g9DSeSozGi4zpUyeOYZYMNmIv9O.jpg","release_date":"2010-04-28","title":"Iron Man 2","video":false,"vote_average":6.84,"vote_count":20451,"character":"Tony Stark / Iron Man","credit_id":"52fe43329251416c75007341","order":0},{"adult":false,"backdrop_path":"/6YwkGolwdOMNpbTOmLjoehlVWs5.jpg","genre_ids":[28,12,878],"id":99861,"original_language":"en","original_title":"Avengers: Age of Ultron","overview":"Alors que Tony Stark tente de relancer un programme de maintien de la paix jusque-là suspendu, les choses tournent mal et les super-héros Iron Man, Captain America, Thor, Hulk, Black Widow et Hawkeye vont devoir à nouveau unir leurs forces pour combattre le plus puissant de leurs adversaires : le terrible Ultron, un être technologique terrifiant qui s’est juré d’éradiquer l’espèce humaine. Afin d’empêcher celui-ci d’accomplir ses sombres desseins, des alliances inattendues se scellent, les entraînant dans une incroyable aventure et une haletante course contre le temps…","popularity":121.343,"poster_path":"/5eEp3sPiCfy46BKuaMXDB2djSbd.jpg","release_date":"2015-04-22","title":"Avengers : L'Ère d'Ultron","video":false,"vote_average":7.272,"vote_count":22439,"character":"Tony Stark / Iron Man","credit_id":"55e256d292514162cd000e40","order":0},{"adult":false,"backdrop_path":"/fn4n6uOYcB6Uh89nbNPoU2w80RV.jpg","genre_ids":[28,12,878,18],"id":315635,"original_language":"en","original_title":"Spider-Man: Homecoming","overview":"Après ses spectaculaires débuts dans Captain America : Civil War, le jeune Peter Parker découvre peu à peu sa nouvelle identité, celle de Spider-Man, le super-héros lanceur de toile. Galvanisé par son expérience avec les Avengers, Peter rentre chez lui auprès de sa tante May, sous l’œil attentif de son nouveau mentor, Tony Stark. Il s’efforce de reprendre sa vie d’avant, mais au fond de lui, Peter rêve de se prouver qu’il est plus que le sympathique super héros du quartier. L’apparition d’un nouvel ennemi, le Vautour, va mettre en danger tout ce qui compte pour lui...","popularity":314.239,"poster_path":"/77Z0g5fc1qWJ7SfHyeiHsMkYx5O.jpg","release_date":"2017-07-05","title":"Spider-Man : Homecoming","video":false,"vote_average":7.337,"vote_count":21218,"character":"Tony Stark / Iron Man","credit_id":"571924449251412ccc0003b1","order":2},{"adult":false,"backdrop_path":"/kvRT3GwcnqGHzPjXIVrVPhUix7Z.jpg","genre_ids":[12,28,878],"id":271110,"original_language":"en","original_title":"Captain America: Civil War","overview":"Steve Rogers est désormais à la tête des Avengers, dont la mission est de protéger l’humanité. À la suite d’une de leurs interventions qui a causé d’importants dégâts collatéraux, le gouvernement décide de mettre en place un organisme de commandement et de supervision. Cette nouvelle donne provoque une scission au sein de l’équipe : Steve Rogers reste attaché à sa liberté de s’engager sans ingérence gouvernementale, tandis que d’autres se rangent derrière Tony Stark, qui contre toute attente, décide de se soumettre au gouvernement…","popularity":154.958,"poster_path":"/py8Js6LEl10XhUjkoOj6UGRrSFp.jpg","release_date":"2016-04-27","title":"Captain America : Civil War","video":false,"vote_average":7.442,"vote_count":22172,"character":"Tony Stark / Iron Man","credit_id":"543ecb5fc3a3684fe90001a9","order":1},{"adult":false,"backdrop_path":"/rmyGo94Qa8EGNi5UsLYZPHcp4qa.jpg","genre_ids":[35],"id":99069,"original_language":"en","original_title":"Pound","overview":"","popularity":3.014,"poster_path":"/z9FknfM1RLeVqycUcFYygLFoTPy.jpg","release_date":"1970-08-08","title":"Pound","video":false,"vote_average":3.8,"vote_count":5,"character":"Puppy","credit_id":"57796540c3a36820120002f6","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[9648,28,80],"id":297708,"original_language":"en","original_title":"Sherlock Holmes 3","overview":"Le troisième volet consacré aux aventures de Sherlock Holmes et du Dr. John Watson.","popularity":14.597,"poster_path":"/vdrLrhkAqyFTG8G1yuSVhMm24Qy.jpg","release_date":"","title":"Sherlock Holmes 3","video":false,"vote_average":0.0,"vote_count":0,"character":"Sherlock Holmes","credit_id":"543fa193c3a3685e3a001582","order":0},{"adult":false,"backdrop_path":"/lnVJRrg3SgH2D0SSCpo5yQRPa6e.jpg","genre_ids":[99],"id":49255,"original_language":"en","original_title":"Annie Leibovitz: Life Through a Lens","overview":"La photographe de renom Annie Leibovitz a décidé de dévoiler, devant la caméra attentive de sa jeune soeur, son processus artistique, son parcours personnel et sa méthode pour allier avec intelligence travail et vie de famille. Un grand nombre de célébrités témoignent de leurs collaborations avec elle, telles que Demi Moore, George Clooney, Patti Smith ou Chris Rock. Elle donne également sa vision sur le monde dans lequel nous vivons en dénonçant par exemple les massacres du Rwanda ou du Sarajevo.","popularity":5.618,"poster_path":"/hT7sATh60MsEHAWhiuR6seKQQFM.jpg","release_date":"2007-05-19","title":"Annie Leibovitz: Life Through a Lens","video":false,"vote_average":7.6,"vote_count":22,"character":"Self","credit_id":"566f2c0e925141500100a4f8","order":41},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":443707,"original_language":"en","original_title":"Lethargy","overview":"","popularity":2.049,"poster_path":null,"release_date":"2002-02-02","title":"Lethargy","video":false,"vote_average":4.0,"vote_count":1,"character":"Animal Therapist","credit_id":"58b192629251415b4800d719","order":0},{"adult":false,"backdrop_path":"/2cbUXan4QUY1QoVnhhunJqpKR8y.jpg","genre_ids":[10751,35,14,12],"id":448119,"original_language":"en","original_title":"Dolittle","overview":"Après la perte de sa femme sept ans plus tôt, l’excentrique Dr. John Dolittle, célèbre docteur et vétérinaire de l’Angleterre de la Reine Victoria s’isole derrière les murs de son manoir, avec pour seule compagnie sa ménagerie d’animaux exotiques.  Mais quand la jeune Reine tombe gravement malade, Dr. Dolittle, d’abord réticent, se voit forcé de lever les voiles vers une île mythique dans une épique aventure à la recherche d’un remède à la maladie.","popularity":48.875,"poster_path":"/dSFLgSQffeAgJWhVlH3HBTWVPYe.jpg","release_date":"2020-01-02","title":"Le voyage du Dr Dolittle","video":false,"vote_average":6.6,"vote_count":3522,"character":"Dr. John Dolittle","credit_id":"58d0ee0dc3a36838f1007a39","order":0},{"adult":false,"backdrop_path":"/32hQccqSJqenEBZjOQ2OzneeVmV.jpg","genre_ids":[99],"id":448341,"original_language":"en","original_title":"I Am Iron Man","overview":"","popularity":11.307,"poster_path":"/81zROb3C2MnOE67AwgAdWWfy4gK.jpg","release_date":"2008-09-30","title":"I Am Iron Man","video":false,"vote_average":7.2,"vote_count":68,"character":"Self","credit_id":"58d29a99c3a36873aa000904","order":0},{"adult":false,"backdrop_path":"/4pLi4QMm0MZ9TSoF3l8qQmY9HNO.jpg","genre_ids":[28,35,12,10752],"id":7446,"original_language":"en","original_title":"Tropic Thunder","overview":"Retrouvez Ben Stiller, Jack Black et Robert Downey Jr. dans une comédie explosive ! Quand trois des plus grandes stars hollywoodiennes débarquent dans la jungle vietnamienne pour tourner un film de guerre, elles sont vite rattrapées par la réalité...","popularity":87.439,"poster_path":"/8aiyjm0UEHzpY2HPFQRNfbKWZuy.jpg","release_date":"2008-08-09","title":"Tonnerre sous les tropiques","video":false,"vote_average":6.665,"vote_count":5908,"character":"Kirk Lazarus","credit_id":"52fe447dc3a36847f809935b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":181471,"original_language":"en","original_title":"That's Adequate","overview":"","popularity":3.572,"poster_path":"/sb2bgaEsQ4nR3PtgSQriqepB6aW.jpg","release_date":"1989-01-01","title":"That's Adequate","video":false,"vote_average":4.2,"vote_count":4,"character":"Albert Einstein","credit_id":"59e392fb9251410b6700037e","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":53367,"original_language":"en","original_title":"Charlie: The Life and Art of Charles Chaplin","overview":"Ses films, ses amours, ses « emmerdes » : la biographie mouvementée du génial Chaplin, nourrie d'archives savoureuses et de nombreux témoignages. Dès sa première apparition, la puissance de son personnage de clochard malicieux crève l'écran. Présenté hors compétition au festival de Cannes, ce documentaire retrace la carrière de Charlie Chaplin, ainsi que sa vie privée agitée. Films, liaisons, mariages, scandale du procès en recherche de paternité, persécutions du FBI , exil, tout est raconté à l'aide de témoignages, d'extraits de films et de riches archives .","popularity":8.659,"poster_path":"/71HnWfOoUwHAlBzPHG5HYxPSmsE.jpg","release_date":"2003-05-01","title":"Charlot, la vie et l'œuvre de Charles Chaplin","video":false,"vote_average":6.8,"vote_count":58,"character":"","credit_id":"59e392ee9251410b6700012e","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":489593,"original_language":"en","original_title":"All-Star Weekend","overview":"","popularity":6.99,"poster_path":"/z6RSjFZqCB1IwmlUSzToq7roHxX.jpg","release_date":"","title":"All-Star Weekend","video":false,"vote_average":0.0,"vote_count":0,"character":"Mexican Stranger","credit_id":"5a1d19f0925141033306079b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":529276,"original_language":"en","original_title":"Mad Mel: The Rise and Fall of a Hollywood Icon","overview":"","popularity":0.886,"poster_path":"/egZ7kwsdHncE1q1U2fixTeWLBwR.jpg","release_date":"2010-07-20","title":"Mad Mel: The Rise and Fall of a Hollywood Icon","video":false,"vote_average":3.667,"vote_count":3,"character":"Self (archive footage)","credit_id":"5b1d533c925141662800055b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":171961,"original_language":"en","original_title":"Luck, Trust & Ketchup: Robert Altman in Carver Country","overview":"","popularity":2.826,"poster_path":"/wi7biObfRpjwCn7wmNXGYr8OW6g.jpg","release_date":"1993-03-26","title":"Luck, Trust & Ketchup: Robert Altman in Carver Country","video":false,"vote_average":6.0,"vote_count":2,"character":"Self","credit_id":"5c332db30e0a2655ee445fcd","order":7},{"adult":false,"backdrop_path":"/fVhL2VmyYfxo03ZFuDWUhvfID1o.jpg","genre_ids":[99],"id":576131,"original_language":"en","original_title":"Voom Portraits","overview":"","popularity":10.424,"poster_path":"/h2XXLgiFJ0pfDZpv078ofPV4r3v.jpg","release_date":"2007-10-01","title":"Voom Portraits","video":false,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"5c422068c3a36853ce443487","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":596553,"original_language":"en","original_title":"One Summer in Austin: The Story of Filming 'A Scanner Darkly'","overview":"","popularity":5.242,"poster_path":"/r6Wq9nRGpQ1xJfjnk8VrC4cf1qk.jpg","release_date":"2006-12-19","title":"One Summer in Austin: The Story of Filming 'A Scanner Darkly'","video":true,"vote_average":8.2,"vote_count":5,"character":"Self / Barris","credit_id":"5cceb84bc3a3684fbcdc1a54","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":428541,"original_language":"en","original_title":"Pieta","overview":"","popularity":5.343,"poster_path":"/cMFWYS1U9EANIqjK3aQzmjwnIbC.jpg","release_date":"2001-12-01","title":"Pieta","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5cdf2ad9c3a368468c1dd95d","order":0},{"adult":false,"backdrop_path":"/660uhX0cQpCbcEoVnURK8vE0KWv.jpg","genre_ids":[35],"id":181463,"original_language":"en","original_title":"Rented Lips","overview":"","popularity":2.707,"poster_path":"/6pkZG0sRIA8cOWXNAIgEh3hpTzw.jpg","release_date":"1987-10-28","title":"Rented Lips","video":false,"vote_average":4.2,"vote_count":6,"character":"Wolf Dangler","credit_id":"5db301674083b30015523c04","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99,28,12,9648],"id":683262,"original_language":"en","original_title":"Sherlock Holmes and Dr. Watson: A Perfect Chemistry","overview":"","popularity":4.438,"poster_path":null,"release_date":"2012-06-12","title":"Sherlock Holmes and Dr. Watson: A Perfect Chemistry","video":true,"vote_average":6.4,"vote_count":34,"character":"Self","credit_id":"5e6d5cd6cabfe40018135fc4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,28,9648,12],"id":683258,"original_language":"en","original_title":"Sherlock Holmes: Reinvented","overview":"","popularity":9.06,"poster_path":"/ubZ5EY63SpH6NYc8BRNdgLBlpZi.jpg","release_date":"2010-03-30","title":"Sherlock Holmes: Reinvented","video":true,"vote_average":6.9,"vote_count":44,"character":"Self","credit_id":"5e6d5b552f3b170017436776","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":683330,"original_language":"en","original_title":"Arrival","overview":"","popularity":1.601,"poster_path":null,"release_date":"1986-01-01","title":"Arrival","video":false,"vote_average":7.0,"vote_count":1,"character":"Eddie","credit_id":"5e6db75ea9b9a40014a0d019","order":1},{"adult":false,"backdrop_path":"/7RyHsO4yDXtBv1zUU3mTpHeQ0d5.jpg","genre_ids":[12,878,28],"id":299534,"original_language":"en","original_title":"Avengers: Endgame","overview":"Après leur défaite face au Titan Thanos qui dans le film précédent s'est approprié toutes les pierres du Gant de l'infini, les Avengers et les Gardiens de la Galaxie ayant survécu à son claquement de doigts qui a pulvérisé « la moitié de toute forme de vie dans l'Univers », Captain America, Thor, Bruce Banner, Natasha Romanoff, War Machine, Tony Stark, Nébula et Rocket, vont essayer de trouver une solution pour ramener leurs coéquipiers disparus et vaincre Thanos en se faisant aider par Ronin alias Clint Barton, Captain Marvel et Ant-Man.","popularity":251.571,"poster_path":"/wF7jv3x51hXgkl7t5KHePuRjXc8.jpg","release_date":"2019-04-24","title":"Avengers : Endgame","video":false,"vote_average":8.255,"vote_count":24876,"character":"Tony Stark / Iron Man","credit_id":"5e85cd735294e700134abf26","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":714082,"original_language":"en","original_title":"Fertile La Toyah Video Magazine #2: The Kinky Issue!","overview":"","popularity":3.123,"poster_path":"/7VHICELYHFJTPYAB0aQLZCLo7oW.jpg","release_date":"1994-01-01","title":"Fertile La Toyah Video Magazine #2: The Kinky Issue!","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5edfe97e0e597b0020489460","order":23},{"adult":false,"backdrop_path":"/pRTscbxgCpvX1hoQMUgLM2zKLGT.jpg","genre_ids":[99],"id":738005,"original_language":"en","original_title":"Chadwick Boseman: A Tribute for a King","overview":"","popularity":5.646,"poster_path":"/3TKR326AjEOtizPqfiKdEeb6IrR.jpg","release_date":"2020-08-30","title":"Chadwick Boseman: A Tribute for a King","video":false,"vote_average":8.1,"vote_count":45,"character":"Self","credit_id":"5f4e37db202e11003320b176","order":33},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":745713,"original_language":"en","original_title":"Animal House: The Inside Story","overview":"","popularity":6.453,"poster_path":"/84PmlHbZ8F8qRDRgdEq2u87K0db.jpg","release_date":"2008-08-13","title":"Animal House: The Inside Story","video":false,"vote_average":4.0,"vote_count":3,"character":"Self","credit_id":"5f6a2a0bfbe36f00384931c5","order":13},{"adult":false,"backdrop_path":"/3tFuJZI6B5C9hQniPqkVZaOmTbb.jpg","genre_ids":[99,14],"id":662151,"original_language":"en","original_title":"Celebrating Marvel's Stan Lee","overview":"","popularity":7.494,"poster_path":"/8qlFNCxQQOLfnqwRcHY6WMkb7tF.jpg","release_date":"2019-12-20","title":"Celebrating Marvel's Stan Lee","video":false,"vote_average":7.056,"vote_count":18,"character":"Tony Stark / Iron Man (archive footge)","credit_id":"5f6f2d2e6f974600355ea8e0","order":28},{"adult":false,"backdrop_path":"/9W0XNoiBsNUdNIY8iaDnqK4IJaA.jpg","genre_ids":[99,10402],"id":771021,"original_language":"en","original_title":"MoPOP Founders Award 2020 Honoring Alice in Chains","overview":"","popularity":2.529,"poster_path":"/mCKZBs2z3er7Fc9NuYt5InTnGJ7.jpg","release_date":"2020-12-01","title":"MoPOP Founders Award 2020 Honoring Alice in Chains","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5fc7c5aeb84f940042120334","order":9},{"adult":false,"backdrop_path":"/hXbPyKhuK27Nija6LOBH3aFNd7N.jpg","genre_ids":[99],"id":37757,"original_language":"en","original_title":"Never Sleep Again: The Elm Street Legacy","overview":"Depuis des décennies, Freddy Krueger s'est frayé un chemin à travers les rêves d'innombrables jeunes, effrayant plus d'un demi-milliard de dollars au box-office à travers huit films terrifiants et spectaculaires.","popularity":20.82,"poster_path":"/wjo0erw7vqzI3gGfbapCkZjxehV.jpg","release_date":"2010-05-04","title":"Never Sleep Again: The Elm Street Legacy","video":false,"vote_average":7.804,"vote_count":148,"character":"Self (archive footage)","credit_id":"6115c3dfcee481004589865c","order":133},{"adult":false,"backdrop_path":"/hmngqpLTwc8VCmv4Qm8CQQQHawL.jpg","genre_ids":[99],"id":626329,"original_language":"en","original_title":"A Fan's Guide to Spider-Man: Homecoming","overview":"","popularity":3.572,"poster_path":"/aXXkTxJbZJ8R9I3N47ekFiLkM1W.jpg","release_date":"2017-06-03","title":"A Fan's Guide to Spider-Man: Homecoming","video":false,"vote_average":7.692,"vote_count":13,"character":"Self","credit_id":"61250ff166ae4d007d631681","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":390185,"original_language":"en","original_title":"America","overview":"","popularity":3.889,"poster_path":"/olL3L46d9WIZY6pCBRySavUWC78.jpg","release_date":"1986-10-01","title":"America","video":false,"vote_average":4.0,"vote_count":3,"character":"Paulie Hackley","credit_id":"61468a4bb5bc210044fccffd","order":13},{"adult":false,"backdrop_path":"/dgxnUaEw0dj8GqxXi0ciMWgEjVu.jpg","genre_ids":[18,10749],"id":39850,"original_language":"en","original_title":"Eros","overview":"Variations en trois parties sur l'érotisme et le désir par trois maîtres du cinéma contemporain : Michelangelo Antonioni avec « Le Périlleux Enchaînement des choses », Steven Soderbergh avec « Équilibre » et Wong Kar-Wai avec « La Main ».","popularity":17.963,"poster_path":"/uDa2WyLB75unhTCEIg48SXPL2O7.jpg","release_date":"2004-12-03","title":"Eros","video":false,"vote_average":5.6,"vote_count":115,"character":"Nick Penrose","credit_id":"6187fb633e2ec8008d2552f4","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":999412,"original_language":"en","original_title":"Phase 2 Tag Scenes: A Making of the Marvel Cinematic Universe Phase Two","overview":"","popularity":4.127,"poster_path":null,"release_date":"2015-12-08","title":"Phase 2 Tag Scenes: A Making of the Marvel Cinematic Universe Phase Two","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"62ce5369719aeb0068f727b1","order":0},{"adult":false,"backdrop_path":"/4ktNqNGQB1xsPtLxb46zNbdvxrW.jpg","genre_ids":[99],"id":1013577,"original_language":"en","original_title":"Sr.","overview":"Robert Downey Jr. rend hommage à son regretté père dans ce documentaire qui revient sur la vie et la carrière éclectique du réalisateur avant-gardiste Robert Downey Sr.","popularity":11.217,"poster_path":"/2lyqE4OQaEvNvNQwngsZH9xzg4B.jpg","release_date":"2022-09-02","title":"Robert Downey Sr., le père","video":false,"vote_average":7.153,"vote_count":49,"character":"Self","credit_id":"62fbdff812aabc0095a6644f","order":1},{"adult":false,"backdrop_path":"/5aeKCg63dFF3uX1Yy5Rn9lao438.jpg","genre_ids":[35,10751,10402,10749],"id":16263,"original_language":"en","original_title":"Girls Just Want to Have Fun","overview":"Janey débarque en ville avec sa famille, et se lie rapidement d'amitié avec Lynne. Toutes deux partagent en effet une véritable passion pour la danse. Lorsqu'une compétition de danse par couple lors d'une émission télévisée est organisée, Janey et Lynne souhaitent participer. Mais le père de Janey s'oppose violemment à ce projet.","popularity":25.59,"poster_path":"/yhbuTnTA6wu5hOXL5uc3rRFLnCl.jpg","release_date":"1985-04-12","title":"School Girls","video":false,"vote_average":6.179,"vote_count":162,"character":"Punk Party Crasher (uncredited)","credit_id":"6306415b2e2b2c007a6e3ed9","order":18},{"adult":false,"backdrop_path":"/nb3xI8XI3w4pMVZ38VijbsyBqP4.jpg","genre_ids":[18,36],"id":872585,"original_language":"en","original_title":"Oppenheimer","overview":"En 1942, convaincus que l'Allemagne nazie est en train de développer une arme nucléaire, les États-Unis initient, dans le plus grand secret, le \"Projet Manhattan\" destiné à mettre au point la première bombe atomique de l’histoire. Pour piloter ce dispositif, le gouvernement engage J. Robert Oppenheimer, brillant physicien, qui sera bientôt surnommé \"le père de la bombe atomique\". C'est dans le laboratoire ultra-secret de Los Alamos, au cœur du désert du Nouveau-Mexique, que le scientifique et son équipe mettent au point une arme révolutionnaire dont les conséquences, vertigineuses, continuent de peser sur le monde actuel…","popularity":581.969,"poster_path":"/boAUuJBeID7VNp4L7LNMQs8mfQS.jpg","release_date":"2023-07-19","title":"Oppenheimer","video":false,"vote_average":8.103,"vote_count":8043,"character":"Lewis Strauss","credit_id":"6328adb143250f00830efdd6","order":3},{"adult":false,"backdrop_path":"/qjCnjPyoACZgKHKPbKw3dtahhiv.jpg","genre_ids":[10402,99],"id":1050238,"original_language":"en","original_title":"2022 Rock & Roll Hall of Fame Induction Ceremony","overview":"","popularity":5.929,"poster_path":"/omsEPwJixRBICroNXhqQWOKxS73.jpg","release_date":"2022-11-19","title":"2022 Rock & Roll Hall of Fame Induction Ceremony","video":false,"vote_average":8.8,"vote_count":5,"character":"Self - Presenter","credit_id":"637ad07f336e0100d978cc74","order":30},{"adult":false,"backdrop_path":null,"genre_ids":[10749,9648,53],"id":1103855,"original_language":"en","original_title":"Vertigo","overview":"","popularity":5.115,"poster_path":null,"release_date":"","title":"Vertigo","video":false,"vote_average":0.0,"vote_count":0,"character":"John 'Scottie' Ferguson","credit_id":"641cb476b9a0bd00b8fd126e","order":0},{"adult":false,"backdrop_path":"/26SJETJH3ASejKNGBQOYhzjjM0N.jpg","genre_ids":[10749,18],"id":1140456,"original_language":"en","original_title":"Eros: Equilibrium","overview":"","popularity":6.017,"poster_path":"/4KaRQP9jMKqF5kiHEAuLEeIf6U2.jpg","release_date":"2004-09-10","title":"Eros: Equilibrium","video":false,"vote_average":6.2,"vote_count":3,"character":"Nick Penrose","credit_id":"648a2ebfbf31f2505708d2cf","order":0},{"adult":false,"backdrop_path":"/ollv1D9AWpRuZldA54k3kZ1M19f.jpg","genre_ids":[99],"id":1152711,"original_language":"en","original_title":"Inside Christopher Nolan's Oppenheimer","overview":"","popularity":6.28,"poster_path":"/p3mB2IFZAhFlBPwlNbv2ouzwxx0.jpg","release_date":"2023-07-15","title":"Inside Christopher Nolan's Oppenheimer","video":false,"vote_average":5.2,"vote_count":6,"character":"Self - Lewis Strauss","credit_id":"64b3ce310e4fc8011e06a5bf","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1208938,"original_language":"en","original_title":"The Age of A.I","overview":"","popularity":1.209,"poster_path":"/uKzzW0R5q9l7HAbm36NXe5y2WZS.jpg","release_date":"2019-12-19","title":"The Age of A.I","video":false,"vote_average":0.0,"vote_count":0,"character":"Executive Producer","credit_id":"655f65392b113d014ead6fc8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":1222547,"original_language":"en","original_title":"Downey's Dream Cars","overview":"","popularity":0.663,"poster_path":"/bKoT3VL62saG1NpOgqWTPSxuDMx.jpg","release_date":"2022-07-13","title":"Downey's Dream Cars","video":false,"vote_average":0.0,"vote_count":0,"character":"Robert Downey Jr.","credit_id":"658a11b85aba32660cbaade7","order":0},{"adult":false,"backdrop_path":"/lauOVXEeFSCvCMTwSbR0ybAjElN.jpg","genre_ids":[18,10749],"id":32456,"original_language":"en","original_title":"Two Girls and a Guy","overview":"Deux filles, Carla et Lou se rencontrent dans la rue devant un loft en attendant leurs petits amis. En peu de temps, elles découvrent qu'elles attendent le même gars, le jeune acteur Blake, qui a dit qu'il n'aimait qu'elle à tous les deux mais menait en fait une double vie depuis quelques mois déjà. En colère, ils font irruption dans son loft et quand il revient, une série d'accusations et d'explications commence.","popularity":12.171,"poster_path":"/9Hj90OgXLBReJCAGqOOzzxjZfCh.jpg","release_date":"1998-04-24","title":"Two Girls and a Guy","video":false,"vote_average":5.2,"vote_count":94,"character":"Blake","credit_id":"660ee339d400f3017d07c069","order":0},{"adult":false,"backdrop_path":"/3LIM0ynznzag0RNI6nHgYQH1brM.jpg","genre_ids":[99],"id":1275176,"original_language":"en","original_title":"Arnold & Sly: Rivals, Friends, Icons","overview":"","popularity":8.931,"poster_path":"/8LGiYX7vR0Tnk7YNJ7Wx8C1VVX9.jpg","release_date":"2024-04-23","title":"Arnold & Sly: Rivals, Friends, Icons","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage) (uncredited)","credit_id":"662a64762f7915011ef1dba6","order":17},{"adult":false,"backdrop_path":"/g14AN9OE1NdpN7RYrDXcxoZoh2z.jpg","genre_ids":[28,35,18,10749],"id":10788,"original_language":"hi","original_title":"कमबख़्त इश्क़","overview":"Un cascadeur indien tente sa chance à Hollywood, la Mecque du cinéma, et va essayer de monter le projet de ses rêves dans cette ville ou se cotoient les stars et les paumes... et c'est là ou il fait la rencontre d'une jeune femme célébre et adulée, mais tout deux semblent se détester dès leur première rencontre.","popularity":10.673,"poster_path":"/h8a14zHluHPTjnyulZ42mmt7GvT.jpg","release_date":"2009-07-03","title":"Kambakkht Ishq","video":false,"vote_average":4.245,"vote_count":47,"character":"Self (archive footage) (uncredited)","credit_id":"6648dad89028ec1232cc00f2","order":19}],"crew":[{"adult":false,"backdrop_path":"/tCIucJm74pK8hRGjf9jfH3jNBc4.jpg","genre_ids":[80,18],"id":8194,"original_language":"en","original_title":"A Guide to Recognizing Your Saints","overview":"Après 15 ans d’absence, Dito retrouve le Queens, le quartier le plus violent de New York, pour faire face à son père, gravement malade. C’est dans ces rues où il a grandi, qu’il va retrouver ses anciens camarades - tout du moins ceux qui ne sont pas en prison ou morts assassinés - et son ancien amour d’enfance, Laurie. Dito va tenter de comprendre les événements tragiques survenus pendant l’été 1986 qui ont provoqué son départ précipité.","popularity":14.093,"poster_path":"/eQT3FLjmmWcZIQmx3erSmvh789s.jpg","release_date":"2006-09-29","title":"Il était une fois dans le Queens","video":false,"vote_average":6.478,"vote_count":295,"credit_id":"52fe4494c3a36847f809e2bf","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/9W02KZYKLoINpqpJ2yv8ATxR1AK.jpg","genre_ids":[18],"id":205587,"original_language":"en","original_title":"The Judge","overview":"Fils de magistrat, Hank Palmer, grand avocat, revient dans la petite ville de son enfance, où son père, qu'il n'a pas revu depuis longtemps, est soupçonné de meurtre. Il décide alors de mener l'enquête pour découvrir la vérité et, chemin faisant, renoue avec sa famille avec laquelle il avait pris ses distances …","popularity":137.219,"poster_path":"/98Y9vKmMsgvrYGSAaXPJwxA4LP2.jpg","release_date":"2014-10-08","title":"Le Juge","video":false,"vote_average":7.312,"vote_count":3919,"credit_id":"54aeb2159251410aaa000692","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/6J0JdxV4Dr8ENylkzJZw3VCkofo.jpg","genre_ids":[99],"id":275700,"original_language":"en","original_title":"The Last Party","overview":"","popularity":3.377,"poster_path":"/awOcl4B2M6LZkYYSixQVVCIRc2T.jpg","release_date":"1993-08-27","title":"The Last Party","video":false,"vote_average":4.2,"vote_count":4,"credit_id":"5f6eda59ecaef5003778d688","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":941109,"original_language":"en","original_title":"Play Dirty","overview":"","popularity":5.848,"poster_path":null,"release_date":"","title":"Play Dirty","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6211e7d789b561001b7ec7b6","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/4ktNqNGQB1xsPtLxb46zNbdvxrW.jpg","genre_ids":[99],"id":1013577,"original_language":"en","original_title":"Sr.","overview":"Robert Downey Jr. rend hommage à son regretté père dans ce documentaire qui revient sur la vie et la carrière éclectique du réalisateur avant-gardiste Robert Downey Sr.","popularity":11.217,"poster_path":"/2lyqE4OQaEvNvNQwngsZH9xzg4B.jpg","release_date":"2022-09-02","title":"Robert Downey Sr., le père","video":false,"vote_average":7.153,"vote_count":49,"credit_id":"63691914ea84c700823a64be","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[10749,9648,53],"id":1103855,"original_language":"en","original_title":"Vertigo","overview":"","popularity":5.115,"poster_path":null,"release_date":"","title":"Vertigo","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"641cb50ba3e4ba007b233eaa","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1208938,"original_language":"en","original_title":"The Age of A.I","overview":"","popularity":1.209,"poster_path":"/uKzzW0R5q9l7HAbm36NXe5y2WZS.jpg","release_date":"2019-12-19","title":"The Age of A.I","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"655f65c4244182010cb398d7","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[27],"id":505235,"original_language":"en","original_title":"A Head Full of Ghosts","overview":"Merry Barrett a 8 ans quand elle voit sa soeur aînée présenter des signes cliniques de la mélancolie. La famille s'est disloquée depuis ce drame... Vingt ans plus tard, Merry est confrontée à la reviviscence de ce passé traumatisant quand Rachel, une journaliste au passif similaire, s'intéresse à la vie de la famille des Barrett...","popularity":1.409,"poster_path":"/h7Dez1YyIs8t7ozNkKDIYlvGnRr.jpg","release_date":"","title":"A Head Full of Ghosts","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"65ce8a0a0c0b38017b956bad","department":"Production","job":"Producer"}]},"external_ids":{"freebase_mid":"/m/016z2j","freebase_id":"/en/robert_downey_jr","imdb_id":"nm0000375","tvrage_id":10038,"wikidata_id":"Q165219","facebook_id":"robertdowneyjr","instagram_id":"robertdowneyjr","tiktok_id":null,"twitter_id":"RobertDowneyJr","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":1280,"iso_639_1":null,"file_path":"/5qHNjhtjMD4YWH3UP0rm4tKwxCL.jpg","vote_average":5.426,"vote_count":54,"width":853},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/i6LNGZNOYF2I1DiqhDIiQtk26Ov.jpg","vote_average":5.388,"vote_count":4,"width":600},{"aspect_ratio":0.666,"height":722,"iso_639_1":null,"file_path":"/pJoC25zxFmG4kP8uoMYb8LhRbNP.jpg","vote_average":5.326,"vote_count":7,"width":481},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/8qLqYvGvXewL8pU5e2IoTj6sdM8.jpg","vote_average":5.322,"vote_count":5,"width":600},{"aspect_ratio":0.666,"height":1600,"iso_639_1":null,"file_path":"/sxYpH4iLYY3CyyUcFMhyjAq5UjU.jpg","vote_average":5.312,"vote_count":1,"width":1066},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/f9toX5MahujsDZTJoKIa5kzdhAE.jpg","vote_average":5.296,"vote_count":20,"width":800},{"aspect_ratio":0.667,"height":2400,"iso_639_1":null,"file_path":"/4SLDzrd8C0evBJTy9nVbFeogjXV.jpg","vote_average":5.286,"vote_count":16,"width":1600},{"aspect_ratio":0.667,"height":1050,"iso_639_1":null,"file_path":"/1YjdSym1jTG7xjHSI0yGGWEsw5i.jpg","vote_average":5.264,"vote_count":29,"width":700},{"aspect_ratio":0.666,"height":683,"iso_639_1":null,"file_path":"/ps9nj4PV2e4UtVEgpgSwdIDoPtB.jpg","vote_average":5.252,"vote_count":4,"width":455},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/5A7vGrVJcOLdfow1i9GoXN85Q16.jpg","vote_average":5.244,"vote_count":21,"width":800},{"aspect_ratio":0.667,"height":2250,"iso_639_1":null,"file_path":"/57nMfnfdaI9oE9yNne8BF3PPbnH.jpg","vote_average":5.22,"vote_count":13,"width":1500},{"aspect_ratio":0.667,"height":1600,"iso_639_1":null,"file_path":"/dRLSoufWtc16F5fliK4ECIVs56p.jpg","vote_average":5.206,"vote_count":9,"width":1067},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/4POTPGuuQjW81EqhO9qUMsfKbjY.jpg","vote_average":5.198,"vote_count":7,"width":800},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/3CrShdDQp6aR1GYy8T8zNthrUIW.jpg","vote_average":5.198,"vote_count":7,"width":2000},{"aspect_ratio":0.666,"height":2000,"iso_639_1":null,"file_path":"/h6gGjzb2mqqNb3w8DHqgq8ArGvR.jpg","vote_average":5.198,"vote_count":7,"width":1333},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/fFHUfwcqxzWUDqvEfiscVsgBqhu.jpg","vote_average":4.922,"vote_count":5,"width":800}]}}