{"adult":false,"also_known_as":[],"biography":"Claude Bolling, né le 10 avril 1930 à Cannes dans les Alpes-Maritimes et mort le 29 décembre 2020 à Saint-Cloud, est un pianiste de jazz, chef d'orchestre, compositeur et arrangeur français.\n\nClaude Jean Harry Bolling naît le 10 avril 1930 à Cannes, fils d'Henri Bolling et de Geneviève Brannens.\n\nIl étudie au conservatoire de Nice, puis à Paris.\n\nLe 4 juillet 1959, il épouse la journaliste Irène Dervize-Sadyker, morte le 13 décembre 2017. Il a deux fils adoptifs, David, né en 1968, et Alexandre, né en 1969.\n\nEnfant prodige, il joue dès l'âge de 14 ans de façon professionnelle avec Lionel Hampton et participe aux concerts organisés par le Hot Club de France à l'École normale de musique de Paris. En 1948, à la Grande semaine du jazz, il accompagne Chippie Hill. Au début des années1950, il joue et enregistre avec Roy Eldridge (Fireworks) et Kenny Clarke.\n\nSon orchestre, le Claude Bolling Big Band, est fondé en 1956.\n\nIl compose des hybrides jazz-classique, notamment la Suite pour flûte et jazz piano trio (1973) enregistrée avec le flûtiste Jean-Pierre Rampal en 1975. Il compose une seconde suite pour flûte quelques années plus tard: Suite pour Flûte & Jazz Piano Trio no 2 (1987), puis, avec notamment Alexandre Lagoya (Concerto pour Guitare & Jazz Piano Trio, 1975), Pinchas Zukerman (Suite pour Violon & Jazz Piano Trio, 1977), Maurice André (Toot Suite - Pour Trompette & Jazz Piano trio, 1981) et Yo-Yo Ma (Suite pour Violoncelle & Jazz Piano Trio, 1984). Dans Picnic suite pour flûte, guitare et jazz piano trio (1980), il réunit Jean-Pierre Rampal et Alexandre Lagoya autour de son trio jazz. Sa Toot Suite pour trompette et piano jazz est enregistrée en formation trio jazz avec Maurice André. Il est appelé sur toutes les chaînes de télévision en France et dans tous les pays qu'il visite pour ses concerts, il représente le jazz français comme personne d'autre. En 1984, il est invité par la productrice franco-canadienne Véronique Perez à participer à une rencontre unique sur la scène du Centre national des Arts d'Ottawa, accompagné d'Oscar Peterson et de Michel Legrand, pour une série de solos, duos et trios. Ce spectacle rencontre un immense succès, est enregistré par la CBC et est vendu et diffusé dans presque tous les pays en plus d'être acheté par Air Canada pour être diffusé sur ses vols. En 1985, le International Film & TV Festival de New-York couronne ce spectacle d'une médaille de bronze pour Véronique Perez en tant que conceptrice et réalisatrice.\n\nIl est à l'origine de la création d'un quatuor féminin au style yéyé qui collectionnera les tubes dans les années 1960, Les Parisiennes. Il leur fournit ses compositions, des arrangements, des clips, etc. Parmi leurs titres les plus connus figurent Il fait trop beau pour travailler, Le 30 février, L'argent ne fait pas le bonheur, Quand il y aura le tunnel sous la Manche. Claude Bolling apparaît même, fouet en main, habillé en dompteur de cirque avec les quatre filles en tenues «panthère» pour une séquence photo publiée dans le magazine Paris Match en 1969. ...\n\nSource: Article \"Claude Bolling\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1930-04-10","deathday":"2020-12-29","gender":2,"homepage":null,"id":32292,"imdb_id":"nm0005969","known_for_department":"Sound","name":"Claude Bolling","place_of_birth":"Cannes, Alpes-Maritimes, France","popularity":4.252,"profile_path":"/mQo6I3vYLfM3c9pzedqCQu8ItTn.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/55Bmv9GMR97wDjyCCE0D59PVzqh.jpg","genre_ids":[99],"id":134078,"original_language":"fr","original_title":"Belmondo, itinéraire...","overview":"Documentaire consacré à la carrière de Jean-Paul Belmondo","popularity":4.425,"poster_path":"/qz9XJifctc9Fhybd9Mc9ocjRORq.jpg","release_date":"2011-05-18","title":"Belmondo, itinéraire...","video":false,"vote_average":7.6,"vote_count":10,"character":"Self","credit_id":"52fe4bc4c3a368484e1984eb","order":38},{"adult":false,"backdrop_path":"/ja6hbGqB8DDqYruuxypL38N7fFG.jpg","genre_ids":[10402,99],"id":462124,"original_language":"fr","original_title":"Spécial Bardot","overview":"","popularity":2.201,"poster_path":"/hx3LqJxV2kILfm0Cc5ioIKu6XBx.jpg","release_date":"1968-06-08","title":"Spécial Bardot","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5943c2379251417fb002218f","order":4},{"adult":false,"backdrop_path":"/urzCDuu94CMvio4f7AXlXTl8AMk.jpg","genre_ids":[36,99,10770],"id":924493,"original_language":"fr","original_title":"La TV des 70's : Quand Giscard était président","overview":"En mai 1974, Valéry Giscard d’Estaing devient président de la République et veut imprimer une nouvelle ère de modernité. Une de ses premières décisions concernera l’éclatement de l’ORTF avec la création de trois nouvelles chaînes de télévision : TF1, Antenne 2 et FR3. Trois nouvelles chaînes publiques, mais autonomes et concurrentes. C’est une course à l’audience qui s’engage alors, et désormais les chaînes vont se faire la guerre. Cette concurrence va donner naissance à un véritable âge d’or pour les programmes de télévision, avec en première ligne les émissions de variétés. Les vedettes de la chanson vont envahir les salons des Français.","popularity":6.863,"poster_path":"/8Heh90FuUdSPKT67UlWjA291bX3.jpg","release_date":"2022-01-07","title":"La TV des 70's : Quand Giscard était président","video":false,"vote_average":7.7,"vote_count":3,"character":"Self (archive footage)","credit_id":"63b61e34229ae200b617f561","order":84},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":299555,"original_language":"fr","original_title":"Cette nuit là...","overview":"Jean assassine un homme qu'il croit être l'amant de sa femme mais il s'aperçoit trop tard qu'il s'est trompé...","popularity":3.291,"poster_path":"/ijCnkOx4NIRTYTf3vWqNOLzACgr.jpg","release_date":"1958-09-11","title":"Cette nuit là...","video":false,"vote_average":5.0,"vote_count":4,"character":"(uncredited)","credit_id":"6600495a459ad60187f97e58","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1274815,"original_language":"en","original_title":"The Day the Clown Cried","overview":"","popularity":2.363,"poster_path":"/hRUd6U2k1X3QtaA16dPSDTU576X.jpg","release_date":"1972-01-01","title":"The Day the Clown Cried","video":false,"vote_average":0.0,"vote_count":0,"character":"Circus Band Conductor","credit_id":"661d3fbaec0c58017c74c7bc","order":4}],"crew":[{"adult":false,"backdrop_path":"/gELlYQkjy5ZjSkzCzUHVKFHogQe.jpg","genre_ids":[9648,53],"id":3419,"original_language":"fr","original_title":"Qui?","overview":"Au milieu d'une dispute, la voiture de Claude et Marina tombe d'une falaise et sombre dans la mer. Marina parvient à s'en sortir et fait sa déclaration à la police, mais le mystère reste entier car le corps de Claude est introuvable. Serge, le frère de ce dernier, propose alors à Marina de l'héberger quelques temps.","popularity":3.119,"poster_path":"/dLabLlbs1RXWiXP9jF7bSNZAsUR.jpg","release_date":"1970-09-23","title":"Qui?","video":false,"vote_average":5.0,"vote_count":12,"credit_id":"52fe4392c3a36847f805e9e3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xa3KtneThHKjtRTqKxgUsEGLwJB.jpg","genre_ids":[35,80],"id":4268,"original_language":"fr","original_title":"La Gueule de l'autre","overview":"1978, à Paris. En pleine campagne électorale, le politicien Martial Perrin, Président du parti centriste des Conservateurs Indépendants Progressistes (CIP) apprend par la radio et la télévision l'évasion de Richard Krauss, un ancien mercenaire qui s'est promis de tuer tous ceux de son entourage qui l'ont fait condamner il y a plus de dix ans lors d'une action violente contre le pouvoir à Djibouti qui était à cette époque encore une colonie française.","popularity":4.582,"poster_path":"/y41Lg1fRDtDf13mXPyGkFe2ej1.jpg","release_date":"1979-12-12","title":"La Gueule de l'autre","video":false,"vote_average":5.565,"vote_count":31,"credit_id":"52fe43b7c3a36847f806a19d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ksFgYI0WuAQHwsVtOrGvdEn2c7P.jpg","genre_ids":[35],"id":4764,"original_language":"fr","original_title":"L'Horoscope","overview":"Après avoir précipitamment fui l'église et sa femme, le jour de son mariage, Antoine rencontre Josy qui, se fiant à son horoscope, quitte Vincent pour lui. La chance sourit d'abord au couple, puique grâce aux prévisions astrologiques, ils gagnent au tiercé. Associés avec Antoine, ils partent dans le midi et batissent alors toute leur vie sur l'horoscope, mais la chance tourne et c'est la déroute financière. Vincent se lie avec Fabienne, tandis que Josy s'éclipse avec un notaire en délaissant ses deux amants...","popularity":2.071,"poster_path":"/vsIDhrZVbMwIui8wWcQgFYy9HKA.jpg","release_date":"1978-06-21","title":"L'Horoscope","video":false,"vote_average":2.5,"vote_count":2,"credit_id":"52fe43d8c3a36847f8073a59","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/l4HQOJ1f0LyVinEMTMqNL2S9QBe.jpg","genre_ids":[27],"id":39176,"original_language":"en","original_title":"The Awakening","overview":"Un archéologue découvre dans des fouilles en Égypte le tombeau de la Reine Kara entouré d'une réputation maudite.","popularity":10.463,"poster_path":"/5a9mD0YtmINxfl2lRH7FmaMGkOl.jpg","release_date":"1980-07-09","title":"La Malédiction de la vallée des rois","video":false,"vote_average":5.5,"vote_count":72,"credit_id":"52fe47009251416c91066eef","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tbw090EeSsLasBhS6p3rKUv8Omv.jpg","genre_ids":[10749,18,35],"id":76394,"original_language":"fr","original_title":"Hasards ou coïncidences","overview":"Myriam Lini, une danseuse étoile qui arpente le monde comme une châtelaine, voit sa vie basculer quand elle décide d'avoir un enfant. Elle perd l'homme qu'elle aime et doit accepter de voir sa carrière glisser sur une pente dangereuse. Quelques années plus tard, elle rencontre à nouveau l'homme de sa vie en la personne de Pierre Turi, un habile faussaire. Mais un accident va l'obliger à reconcevoir sa vie...","popularity":4.429,"poster_path":"/3g3y0DuCqPhWsMjExdyZBebOOU7.jpg","release_date":"1998-11-18","title":"Hasards ou coïncidences","video":false,"vote_average":5.4,"vote_count":16,"credit_id":"52fe4936c3a368484e1201c3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/Dc3ehlxojm1y4hsMLDhgGDZTi8.jpg","genre_ids":[18],"id":269102,"original_language":"fr","original_title":"La Vie devant soi","overview":"En 1975. Dans un logement vétuste de Belleville, madame Rosa, une ancienne prostituée de 67 ans, rescapée d'Auschwitz, a ouvert «une pension sans famille pour les gosses qui sont nés de travers», autrement dit une maison clandestine où les filles de la rue abandonnent leurs enfants non désirés. Débrouillard et sensible, Momo, un des pensionnaires, l'aide dans ses tâches quotidiennes. Il lui rend de menus services et raconte son amour pour cette maman, la seule qu'il lui reste...","popularity":1.761,"poster_path":"/si0hflukckTJd1nuIymalgbOV15.jpg","release_date":"2010-12-22","title":"La Vie devant soi","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"536dca430e0a2647c400f6f5","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/6SyIxdBpTgRTv3rMKfgdOUIgu1G.jpg","genre_ids":[53],"id":287966,"original_language":"fr","original_title":"Les Passagers","overview":"Road Movie tragique. Alex, qui a épousé Nicole, se rend à Rome pour récupérer Marc, le fils de celle-ci. En cours de route, ils sont agressés tout d'abord à l'hôtel et ensuite en voiture, par un mystérieux individu. Celui-ci, assassin de policiers, connaît Nicole et dans sa folie n'a qu'une idée: la retrouver. La fin sera dramatique car il va arriver à Paris avant Alex et Marc et à la suite d'une bagarre, trouver la mort.","popularity":3.365,"poster_path":"/rMkIxCYf5ydqUuCsPROornxnhrz.jpg","release_date":"1977-03-09","title":"Les Passagers","video":false,"vote_average":5.7,"vote_count":7,"credit_id":"53f6305b0e0a267f8900596d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/nHgwB81q6UDyPz7nW9XQtfrqlbB.jpg","genre_ids":[18,36,10749],"id":200266,"original_language":"fr","original_title":"Louisiane","overview":"La Louisiane en 1836 - Virginia TREGAN rentre dans son pays après un long séjour en France pour parfaire son éducation de jeune fille riche .... accueillie par Clarence Damdridge, le régisseur de son parrain Adrien Damvilliers, elle ne tarde pas à apprendre la ruine de son père décédé ....","popularity":3.737,"poster_path":"/hxapr6l79Gr5OQa8X4QIqcpZ9X.jpg","release_date":"1984-01-25","title":"Louisiane","video":false,"vote_average":4.1,"vote_count":4,"credit_id":"53fa270ec3a368734c00326b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[28,9648,80],"id":262248,"original_language":"it","original_title":"An einem Freitag um halb zwölf","overview":"Une femme énigmatique recrute un gang de criminels spécialisés pour voler une armée américaine camion blindé de la paie à destination de Marseille. Cependant, les choses ne vont pas exactement comme prévu.","popularity":1.558,"poster_path":"/cDA8BQIs6z5Ag5JUAafhhZhjTLy.jpg","release_date":"1961-02-16","title":"Un vendredi à onze heures passées","video":false,"vote_average":6.5,"vote_count":3,"credit_id":"53fde1370e0a262de8001c97","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ynTRBAboOEITbA96GUJSUQDI2hm.jpg","genre_ids":[35],"id":289794,"original_language":"fr","original_title":"Doucement les basses","overview":"L'abbé Médieu vit retiré au bord de l'océan dans une petite ville bretonne, à la suite du décès de son épouse intervenu avant qu'il devienne prêtre.\r Après une existence orageuse, il pense avoir trouvé la paix mais un jour, un homme arrive qui lui déclare : « Je suis le mari de votre femme ».\r Il apprend alors que son ex-épouse est vivante, qu'elle veut revenir à lui, mais aussi qu'elle a décidé de se donner à tous les matelots si son ex-mari ne la reprend pas.","popularity":6.805,"poster_path":"/miU3twfmV00uptt5rFz9FD2lwFO.jpg","release_date":"1971-08-30","title":"Doucement les basses","video":false,"vote_average":6.9,"vote_count":10,"credit_id":"5403556dc3a368068c0050e4","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/w79fvi89ZtHjsdE8sTpBpp803wk.jpg","genre_ids":[18,80],"id":208399,"original_language":"fr","original_title":"L'Homme en colère","overview":"Le cadavre de son fils Julien ayant été découvert par la police canadienne, Romain Dupré (un Français) doit se soumettre à la douloureuse formalité de la reconnaissance; mais le défunt lui est totalement inconnu. Ainsi, armé de sa seule perspicacité, Romain va-t-il partir à la recherche du disparu dont les relations avec certains milieux interlopes ne laissent pas d'aiguiser la curiosité de la police. Avec l'aide bienveillante d'une jeune femme rencontré par hasard, Karen, le père retrouvera finalement son enfant alors que, en possession d'une grosse somme d'argent (volée par un autre), celui-ci s'apprête à passer la frontière américaine. Romain tente de convaincre son fils, en vain, quand surgissent simultanément des hommes du milieu et la police. Une fusillade éclate au cours de laquelle Romain est blessé. Julien renonce alors à son projet et se rend, tandis que les autres poursuivants sont appréhendés.","popularity":5.742,"poster_path":"/asE6qLx3EyCa1fnZOCyoBBJmBxL.jpg","release_date":"1979-03-14","title":"L'Homme en colère","video":false,"vote_average":5.6,"vote_count":15,"credit_id":"552510cfc3a3687df800112c","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":342617,"original_language":"fr","original_title":"La Garçonne","overview":"À la veille de son mariage avec Lucien Vigneret, Monique Sorbier surprend son fiancé en galante compagnie dans le cabinet particulier d'un cabaret. Elle décide alors de rompre et de « vivre sa vie », en dépit de ses parents qui ne voyaient dans ce mariage qu'une affaire financière. Monique, devenue une décoratrice à la mode, accumule les liaisons avec tous les hommes qui lui plaisent tout en entretenant une amitié particulière avec une actrice. Quand elle se retrouve face à Lucien, elle accepte de vivre avec lui, mais l'expérience est désastreuse, car son ancien fiancé est devenu jaloux et brutal.","popularity":3.12,"poster_path":null,"release_date":"1988-09-21","title":"La Garçonne","video":false,"vote_average":4.5,"vote_count":2,"credit_id":"556b6e2492514173e0003ec2","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/9VIir77wPGtyVvB4Oq5t7md9DpX.jpg","genre_ids":[35,10749,28,12],"id":19562,"original_language":"fr","original_title":"Le Magnifique","overview":"Un agent du FBI trouve la mort au Mexique dans d'atroces circonstances. Seul Bob Saint-Clar, le célèbre agent secret, est en mesure de résoudre l'énigme. Sur place, Saint-Clar échappe par miracle aux agents des services secrets albanais, lancés à ses trousses par le redoutable Karpof, avant de savourer sa victoire dans les bras accueillants de la belle Tatiana. Ces aventures trépidantes sont en réalité issues de l'imagination fertile d'un certain François Merlin, qui tente de venir à bout de son 43e roman d'espionnage. Timide et plutôt médiocre, Merlin a fait de son héros, Bob Saint-Clar, son alter ego imaginaire, en plus sportif et dynamique toutefois. Il intègre à l'énigme les éléments extérieurs qui ne cessent de le perturber, comme sa belle voisine, Christine, ou son éditeur, Charron…","popularity":12.246,"poster_path":"/66CmPIlw7XXFE4GkO7BnKo8Pvsq.jpg","release_date":"1973-11-23","title":"Le Magnifique","video":false,"vote_average":7.05,"vote_count":329,"credit_id":"559449e0c3a3687741004c88","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":357016,"original_language":"fr","original_title":"Dis-moi que tu m’aimes","overview":"Deux couples, minés par des scènes fréquentes, se disloquent : les hommes, Richard et Bertrand, dirigeants d'une agence de publicité, vont s'installer dans leur bureau ; bientôt Lucien, leur principal client et ami, atteint des mêmes affres, vient les rejoindre dans cette nouvelle vie de célibataires. De leur côté, les femmes se regroupent et s'organisent : Victoire s'absorbe dans son métier de décoratrice, Charlotte, longtemps soumise à la personnalité de Richard, relève la tête et se trouve un travail, quant à Pascaline, elle s'enfuit avec Tabard, le palefrenier de son mari Lucien, pour se lancer dans l'élevage des moutons. Ces trois crises, mêlées à de multiples rebondissements auront pour chacun des couples des dénouements inattendus.","popularity":2.711,"poster_path":"/z2Qi7CiFpoRtTw5UOFhwcaeEf13.jpg","release_date":"1974-12-12","title":"Dis-moi que tu m’aimes","video":false,"vote_average":5.0,"vote_count":6,"credit_id":"55e48e3b92514137d700480f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":382884,"original_language":"fr","original_title":"Vivre la nuit","overview":"Bourgoin utilise Philippe pour attirer la clientèle d'un autre établissement dans la boîte de nuit qu'il veut ouvrir à Pigalle.","popularity":1.687,"poster_path":"/28qIMAun85OUp8zvWe8NXbwSs1s.jpg","release_date":"1968-06-10","title":"Vivre la nuit","video":false,"vote_average":2.0,"vote_count":1,"credit_id":"56c23808c3a368260b0004ed","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/JdwpgfpCDEu0kd1z1rzZbWF3si.jpg","genre_ids":[9648,35,80],"id":394026,"original_language":"en","original_title":"Try This One for Size","overview":"La compagnie d'assurance américaine International Fidelity, lasse de rembourser de nombreux vols commis dans la localité de Nice, dépêche l'inspecteur Tom Lepski afin d'enquêter. Celui-ci est aussi chargé de surveiller une statuette en exposition, évaluée à deux millions de dollars par la compagnie...","popularity":2.623,"poster_path":"/gfcfXEWSJVSrgzzyJN6OthKB9Tu.jpg","release_date":"1989-09-22","title":"Sauf votre respect","video":false,"vote_average":7.2,"vote_count":4,"credit_id":"571a32fdc3a36852620023ba","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1koTZvNDS1DoPeNMdvvdtzvi9V5.jpg","genre_ids":[18,53],"id":77570,"original_language":"fr","original_title":"Le Gitan","overview":"Deux voleurs, Hugo Sennart et Yan Kuq, recherchés par le même inspecteur de police, se croisent par hasard.","popularity":10.859,"poster_path":"/oMmqBNdMXCTfLGLSECOCy162MSc.jpg","release_date":"1975-12-05","title":"Le Gitan","video":false,"vote_average":6.338,"vote_count":37,"credit_id":"57e75efbc3a368222700d0ee","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/35vfBSH35WfDkYIqta0HiHtWmoV.jpg","genre_ids":[80],"id":395515,"original_language":"fr","original_title":"Le Solitaire","overview":"Condamné à 12 ans de réclusion pour vol qualifié, Eric Lambrecht a purgé les six premières années de prison sans se lier à quiconque. En butte aux vexations et aux brimades du gardien-chef Isnard, il effectue de fréquents séjours au \" mitard \" afin qu'il devienne plus sociable, mais sa volonté demeure inébranlable. Au cours d'une nouvelle incarcération, Isnard lui propose contre son évasion, de fracturer le coffre directorial contenant une importante somme d'argent...","popularity":2.947,"poster_path":"/xyeC5fAHJZgZLJabKkBYxiLzm67.jpg","release_date":"1973-10-24","title":"Le Solitaire","video":false,"vote_average":5.3,"vote_count":3,"credit_id":"583f1d96c3a368667d00f9df","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/vGnu88Z5NsGa1B4dl3tQjYXheP3.jpg","genre_ids":[18,53],"id":102756,"original_language":"fr","original_title":"Dites-le avec des fleurs","overview":"","popularity":2.353,"poster_path":"/2S7wHirXKT9bX3trHyOFx9Q8TfL.jpg","release_date":"1974-09-04","title":"Dites-le avec des fleurs","video":false,"vote_average":4.0,"vote_count":2,"credit_id":"597a80c9925141363f001294","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tbw090EeSsLasBhS6p3rKUv8Omv.jpg","genre_ids":[10749,18,35],"id":76394,"original_language":"fr","original_title":"Hasards ou coïncidences","overview":"Myriam Lini, une danseuse étoile qui arpente le monde comme une châtelaine, voit sa vie basculer quand elle décide d'avoir un enfant. Elle perd l'homme qu'elle aime et doit accepter de voir sa carrière glisser sur une pente dangereuse. Quelques années plus tard, elle rencontre à nouveau l'homme de sa vie en la personne de Pierre Turi, un habile faussaire. Mais un accident va l'obliger à reconcevoir sa vie...","popularity":4.429,"poster_path":"/3g3y0DuCqPhWsMjExdyZBebOOU7.jpg","release_date":"1998-11-18","title":"Hasards ou coïncidences","video":false,"vote_average":5.4,"vote_count":16,"credit_id":"5987c5a0925141059d019fae","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":495382,"original_language":"fr","original_title":"Le Plus Heureux des trois","overview":"Jeune homme aux moustaches bien cirées, Ernest est heureux car il a les faveurs d'Hermance, la femme de son ami Marjavel, qui ne se doute de rien. De plus, Ernest lui est devenu indispensable, il est cajolé, chouchouté, reçu, blanchi et nourri. Pourtant, bien vite, Ernest en arrive à se demander si ce métier d'amant n'est pas trop périlleux. Car être l'amant, c'est s'exposer sans arrêt à la crainte d'être soupçonné ou découvert...","popularity":2.02,"poster_path":"/dYRxbhGDyoqeaR5z09Y3xTppBJy.jpg","release_date":"1979-10-10","title":"Le Plus Heureux des trois","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a47bd6d925141579d00e3f9","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/gmn3oC8NrHYYsv4KxqOOIohIDsD.jpg","genre_ids":[53,9648],"id":74809,"original_language":"fr","original_title":"Un papillon sur l'épaule","overview":"Roland Fériaud, un homme sans histoire, est séquestré dans une étrange clinique. On le questionne au sujet d'une mallette, mais il s’aperçoit bientôt qu’il y a eu erreur sur la personne...","popularity":6.951,"poster_path":"/gH2N7DNAmfUnBi67CvXLLVn7EWZ.jpg","release_date":"1978-05-03","title":"Un papillon sur l'épaule","video":false,"vote_average":6.0,"vote_count":34,"credit_id":"5acaa97bc3a3687e720047d6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qiL7YzYEdJvroSpQbpLVpmAYIoe.jpg","genre_ids":[80,18],"id":82050,"original_language":"fr","original_title":"La Rumba","overview":"Paris 1938. Beppo Manzoni règne en maitre dans un luxueux dancing parisien et possède cercles de jeux, restaurants et boites de nuit. Antifasciste, il cache trois réfugiés italiens, les frères Toselli et la chanteuse Regina. Chargé de nettoyer la pègre de la capitale, le policier Xavier Detaix lui demande de les supprimer. Comme son collègue Malleville, il appartient à l'organisation fasciste \"la Cagoule\". Beppo fait semblant d'accepter. Puis il multiplie les opérations contre Detaix. Règlements de comptes, trahison et vengeance vont se succéder dans une effervescence musicale constante...","popularity":3.597,"poster_path":"/2tEuNeYIXhWz1CIU8CES6QddOYP.jpg","release_date":"1987-02-18","title":"La Rumba","video":false,"vote_average":5.2,"vote_count":2,"credit_id":"5b7d0bdf9251414164008a93","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/gygNkDF0mTdVaaRO8nTeXvJwjFA.jpg","genre_ids":[80,18],"id":25251,"original_language":"fr","original_title":"Borsalino","overview":"Grandeur et décadence de François Capella et Roch Siffredi, deux truands du milieu, dans le Marseille des années folles.","popularity":12.184,"poster_path":"/pzfuUATzXT0MTRPgqj4f5s6RHVT.jpg","release_date":"1970-05-19","title":"Borsalino","video":false,"vote_average":6.9,"vote_count":200,"credit_id":"5bf9906c0e0a263abe016cda","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/k1k0g6wEE4CmHiqUI95Yor55ViH.jpg","genre_ids":[80,53],"id":60181,"original_language":"fr","original_title":"Borsalino and Co.","overview":"Pendant les années 1930 Marseille ressemble à Chicago pour ses luttes sanglantes entre bandes pour le contrôle des activités illégales et très lucratives. Roch Siffredi a perdu son partenaire, François Capella, lâchement tué par un truand. Il est prêt à tout pour le venger.","popularity":11.242,"poster_path":"/2AiyNHbFls2u8DiHxzpBcuqgaTZ.jpg","release_date":"1974-10-23","title":"Borsalino and Co.","video":false,"vote_average":6.5,"vote_count":81,"credit_id":"5c3c7a389251415524abca35","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/u321dKUqPavjKsBoXVSvqQtF8KD.jpg","genre_ids":[80,53,18],"id":32653,"original_language":"fr","original_title":"Flic Story","overview":"En 1947, l'inspecteur Roger Borniche traque sans relâche Émile Buisson, dangereux criminel évadé d'un asile psychiatrique. L'enquête durera trois ans.","popularity":13.587,"poster_path":"/yYOvqWARJKE1xxxA7VeNd3Qk8m0.jpg","release_date":"1975-10-01","title":"Flic Story","video":false,"vote_average":6.427,"vote_count":91,"credit_id":"5c95ee800e0a2645ee520a8c","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/96WshcqtGSjhEll92ayszWCCZ6p.jpg","genre_ids":[16,35,37],"id":52166,"original_language":"fr","original_title":"Lucky Luke: Les Dalton en cavale","overview":"Pour le plus grand bonheur des Dalton, leur gardien de prison fête son anniversaire ... L'occasion est trop belle pour les quatre frères qui tentent alors une évasion spectaculaire ! Naturellement désigné pour mettre fin à cette cavale, Lucky Luke part sur leurs traces, \"aidé\" du chien le plus bête de l'Ouest, Rantanplan. Contre toute attente, la piste des évadés prend la direction du Grand Nord Canadien. Tenteraient-ils de trouver protection auprès de leur \"douce\" maman Ma Dalton ?","popularity":11.917,"poster_path":"/lw1aVAC1ppXUHgXsepkQdFViAtD.jpg","release_date":"1983-09-30","title":"Lucky Luke: Les Dalton en cavale","video":false,"vote_average":6.0,"vote_count":52,"credit_id":"5ca1bb390e0a2679a8f815be","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lCtYKeVHAXi3mr3DBPFvDg5m85h.jpg","genre_ids":[80],"id":78538,"original_language":"fr","original_title":"On ne meurt que deux fois","overview":"L'inspecteur Robert Staniland enquête sur le meurtre de Charly Berliner, retrouvé mort sur un terrain vague. Il découvre que la victime entretenait une relation violente et passionnée avec une certaine Barbara.","popularity":5.588,"poster_path":"/ulI3jySfdzfGkALqGTcy8rT2VQy.jpg","release_date":"1985-10-09","title":"On ne meurt que deux fois","video":false,"vote_average":6.0,"vote_count":27,"credit_id":"5cfdff500e0a2671c7c9f9ce","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fa0WNzjuWJseqiOmXh6U3yxJHXh.jpg","genre_ids":[35,80],"id":61642,"original_language":"en","original_title":"Silver Bears","overview":"Joe Fiore, chef d'une organisation mafieuse de Las Vegas, confie à son « homme d'affaires » Doc Fletcher, auquel il a adjoint son incompétent de fils Albert, de blanchir ses profits en investissant dans une « nouvelle banque » suisse. À son arrivée, Doc a la fâcheuse surprise de découvrir que son complice le prince di Siracusa n'a acheté qu'un miteux local en guise de siège bancaire. Le prince suggère alors à Doc d'investir dans la mine d'argent que détient la famille Firdausi en Iran. Doc met au point un ingénieux système lui permettant de magouiller lucrativement sur le marché mondial de l'argent sans que cela ne l'empêche, parallèlement, de nouer une idylle avec Debbie Luckman, la femme d'un jeune banquier fourvoyé dans ces affaires.","popularity":4.261,"poster_path":"/uaJgZ1IDZToI3mB9MqY80pQm9la.jpg","release_date":"1977-06-03","title":"Banco à Las Vegas","video":false,"vote_average":5.9,"vote_count":25,"credit_id":"5e209a44f04d010017109d80","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/zwKuCJl3y81rtIaUvSPE4vWgM2S.jpg","genre_ids":[35,18,10749],"id":92323,"original_language":"en","original_title":"Willie and Phil","overview":"","popularity":4.547,"poster_path":"/eZ9EbDHZ1zg6KQUS75FDgpXCDGq.jpg","release_date":"1980-08-15","title":"Willie and Phil","video":false,"vote_average":4.4,"vote_count":7,"credit_id":"5eff071d9dee580036d0773a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/36KxlQcaHZ0FiAa4a1S1xoF0CHF.jpg","genre_ids":[18,10770],"id":380438,"original_language":"en","original_title":"Lettre d'une inconnue","overview":"En relevant son courrier, Albert Rank, écrivain célèbre, découvre une lettre étrange. Son auteur, une inconnue, lui avoue la passion secrète qu’elle a nourrie pour lui tout au long de sa vie, depuis son enfance. Devenue sa maîtresse le temps d'une nuit, elle a même eu un enfant de lui, clandestinement...","popularity":4.63,"poster_path":"/1Om2B24eBB6q0yibUZkhQsEII3f.jpg","release_date":"2001-01-01","title":"Lettre d’une inconnue","video":false,"vote_average":5.4,"vote_count":7,"credit_id":"5f455550813cb60034a33a19","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kupB9pJ8j0HtPWUAW2UMK7SyxGt.jpg","genre_ids":[80,53,28],"id":56497,"original_language":"fr","original_title":"3 hommes à abattre","overview":"Une nuit, Michel Gerfaut découvre un blessé à bord d'une voiture. Il l'emmène à l'hôpital et part sans faire de déclaration. De sauveteur, il devient témoin, un témoin très gênant pour certains...","popularity":16.499,"poster_path":"/ukCELslwyOrjSDZt760mrtgeGdN.jpg","release_date":"1980-10-31","title":"3 hommes à abattre","video":false,"vote_average":6.105,"vote_count":57,"credit_id":"5f96ac002fe2fa0037b03c95","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8TbGonI3Fpb2DJ3tgsuP7EfwFIN.jpg","genre_ids":[35],"id":285824,"original_language":"fr","original_title":"Plaisir d'amour","overview":"Un homme, contraint de s'exiler, arrive dans l'ile tropicale d'Anatha. Trois ravissantes femmes semblent etre la pour l'attendre, il les seduit, bien entendu, l'une apres l'autre.","popularity":3.46,"poster_path":"/95Bd8k7mWMNPqHv9Ky8JKoGSxgc.jpg","release_date":"1991-04-10","title":"Plaisir d'amour","video":false,"vote_average":4.5,"vote_count":6,"credit_id":"5fbb2f10c26796003da5f080","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4yijisnLSr2ARsTusZOVnBCuCNQ.jpg","genre_ids":[80],"id":273195,"original_language":"fr","original_title":"Constance aux enfers","overview":"Constance (Michèle Morgan), veuve et professeur de piano, vit seule et est extrêmement exaspérée par sa voisine d'en face (Dany Saval), jeune starlette yéyé, bruyante, exhibitionniste, bête et vulgaire. Lorsque Paris se vide pour les vacances d'été, Constance s'apprête à partir avec sa meilleure amie (Maria Pacôme). Mais la veille du départ, de ses fenêtres, elle assiste impuissante à une dispute entre la starlette et son petit ami (Simon Andreu) qui étrangle la jeune femme.","popularity":4.448,"poster_path":"/fglTraXU2znAr0LG1HBymx0yKcm.jpg","release_date":"1964-05-30","title":"Constance aux enfers","video":false,"vote_average":5.2,"vote_count":7,"credit_id":"602fb659bb070d0040b74579","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/vUaYwgqNQ9hid7JSpvhttNdD3jt.jpg","genre_ids":[18],"id":71445,"original_language":"en","original_title":"The Bay Boy","overview":"","popularity":2.795,"poster_path":"/9Ds8RNFx0HlwT1ZqD17VhtWqUTl.jpg","release_date":"1984-09-06","title":"The Bay Boy","video":false,"vote_average":5.9,"vote_count":13,"credit_id":"606b3f2509c24c002a3f31e8","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/jP0ox9VF1UOExPudPts8RqacePm.jpg","genre_ids":[18,28,10752],"id":78222,"original_language":"fr","original_title":"Le jour et l'heure","overview":"Sous l'Occupation, la rencontre fortuite d'un pilote américain, Allen Morley, tombé en France et de Thérèse Dutheil, dont le mari est prisonnier en Allemagne. Malgré elle, Thérèse l'accompagnera à Toulouse, pour lui éviter de se faire arrêter par la Gestapo. Au fil de cette poursuite, un amour naitra entre eux. Mais ils seront séparés par la Résistance, qui \"brutalement\" fera passer Allen en Espagne afin qu'il puisse rallier son unité en Angleterre. Après un bref adieu déchirant, la nouvelle du Débarquement sera annoncée à la radio. Que leur réservera l'avenir, une fois la guerre achevée?","popularity":3.741,"poster_path":"/6CIW7WFz5OsVsT2pE5HVQOXnlcF.jpg","release_date":"1963-04-05","title":"Le jour et l'heure","video":false,"vote_average":6.7,"vote_count":18,"credit_id":"60f6da32c7a7e00076e548cc","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752,10770],"id":826568,"original_language":"fr","original_title":"Un métier de seigneur","overview":"France 1940. Pendant l'exode, le Capitaine Cousin, un écrivain obsédé par des rêves de gloire, force l'admiration du Caporal Morvan qu'il rencontre sur sa route. Avec Claire Morvan, sa soeur, exaltés, ils décident d'agir en gagnant l'Angleterre. Ils entre dans la résistance et sont envoyés en France pour une mission qui tourne mal. Arrêtés par la Gestapo, Cousin parlera, contrairement à Morvan. Mais, pour cacher sa lâcheté aux yeux des autres, il fera croire que c'est Morvan qui a trahi, en effaçant toutes les preuves sauf une que Claire, agent double, finira par découvrir !","popularity":4.437,"poster_path":"/m5u4ghNoT3A7Zi88YigOp6UPv24.jpg","release_date":"1986-12-06","title":"Un métier de seigneur","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"61d14c1ad19a33001ca8cfbb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/x5kPnSawsJo1Ml7rPYZUJZL0Ssr.jpg","genre_ids":[10751,16,35,37],"id":50166,"original_language":"fr","original_title":"Lucky Luke: La Ballade des Dalton","overview":"Les Dalton purgent leurs 4200 ans de travaux forcés lorsqu’ils reçoivent le testament de feu leur cher Tonton Henri… Leur vieil oncle leur lègue sa fortune à 2 conditions : tout d’abord, ils doivent supprimer les 8 membres du jury qui lui ont mis la corde au cou. Et aussi : celui qui vérifiera cette clause du testament sera… Lucky Luke ! Sans quoi, l’héritage ira aux œuvres de charité. Escortés par Luke, les Dalton partent donc pour une drôle de ballade !","popularity":12.666,"poster_path":"/2mqUyS0iX1qtpJlPc4oKDZ0WJ2l.jpg","release_date":"1978-03-10","title":"Lucky Luke, la ballade des Dalton","video":false,"vote_average":6.705,"vote_count":100,"credit_id":"6221f44a902012006d4c16e6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/x5kPnSawsJo1Ml7rPYZUJZL0Ssr.jpg","genre_ids":[10751,16,35,37],"id":50166,"original_language":"fr","original_title":"Lucky Luke: La Ballade des Dalton","overview":"Les Dalton purgent leurs 4200 ans de travaux forcés lorsqu’ils reçoivent le testament de feu leur cher Tonton Henri… Leur vieil oncle leur lègue sa fortune à 2 conditions : tout d’abord, ils doivent supprimer les 8 membres du jury qui lui ont mis la corde au cou. Et aussi : celui qui vérifiera cette clause du testament sera… Lucky Luke ! Sans quoi, l’héritage ira aux œuvres de charité. Escortés par Luke, les Dalton partent donc pour une drôle de ballade !","popularity":12.666,"poster_path":"/2mqUyS0iX1qtpJlPc4oKDZ0WJ2l.jpg","release_date":"1978-03-10","title":"Lucky Luke, la ballade des Dalton","video":false,"vote_average":6.705,"vote_count":100,"credit_id":"6221f45e7719d70044fd3ce0","department":"Sound","job":"Music Director"},{"adult":false,"backdrop_path":"/4CYT27WmySfdsSrVUq8dbfRbhTu.jpg","genre_ids":[16,35,37],"id":52761,"original_language":"fr","original_title":"Daisy Town","overview":"La naissance d’une ville dans l’Ouest attire inévitablement les bandits, les desperados, la racaille… Pour sauver la jeune cité, il faudrait un homme courageux, honnête, capable de faire triompher la paix et de ramener la justice… Lucky Luke est de cette trempe, mais l’arrivée des Dalton qui vont s’allier avec les Peaux Rouges pour tenter de s’emparer de la ville va compliquer sa tâche.","popularity":7.2,"poster_path":"/eTygZNZpnV1A54Zx2HVhnyVbDhy.jpg","release_date":"1971-11-01","title":"Lucky Luke - Daisy Town","video":false,"vote_average":6.606,"vote_count":99,"credit_id":"62223daf5a07f50072f5b170","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":1000349,"original_language":"fr","original_title":"Le Veilleur de nuit","overview":"La vie d'une demi-mondaine, entretenue par un brillant membre de l'Institut, riche et âgé, se trouve bouleversée le jour où elle rencontre le véritable amour.","popularity":3.347,"poster_path":"/eUuELbe0TcHqlpkbm2Cuiqp4rph.jpg","release_date":"1996-12-27","title":"Le Veilleur de nuit","video":false,"vote_average":7.0,"vote_count":2,"credit_id":"62d2528953f833005473b304","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/4UNflsN4ExBWCIBJt2zi3FNj6au.jpg","genre_ids":[],"id":114770,"original_language":"fr","original_title":"La Grande Maffia","overview":"Un directeur reçoit une greffe de cœur venant d'un gangster après avoir eu une crise cardiaque due au braquage de sa banque.","popularity":2.878,"poster_path":"/5o4ReppJjMrbn90du4bpLVhNerC.jpg","release_date":"1971-09-17","title":"La Grande Maffia","video":false,"vote_average":3.0,"vote_count":1,"credit_id":"62db792fd6dbba004fa0d16e","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/wEz6sOdTDUsYZ3QzibRmzjBtQn5.jpg","genre_ids":[35,18,10749],"id":26686,"original_language":"en","original_title":"California Suite","overview":"Cinq couples de milieu et de culture différents séjournent dans un luxueux hôtel californien. Chacun vit une aventure, souvent amusante, et se confronte à sa propre histoire conjugale ou sociale.","popularity":11.089,"poster_path":"/wXOpZgEviRZ3lMjjXV7xUCVI9aM.jpg","release_date":"1978-12-15","title":"California Hôtel","video":false,"vote_average":5.742,"vote_count":95,"credit_id":"63079d0fdcb6a3008358a0e4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[9648,80,53],"id":443402,"original_language":"fr","original_title":"Le Denier du colt","overview":"Un tueur qui se fait appeler l'exterminateur commet meurtre sur meurtre. Après que son amie ait fait partie des victimes, un agent d'assurance nommé Tom Lepski commence son enquête.","popularity":2.024,"poster_path":"/axXBpoWPG5thhFFXshlNwzRl0SW.jpg","release_date":"1990-02-24","title":"Le Denier du colt","video":false,"vote_average":7.5,"vote_count":4,"credit_id":"63acb8acc56d2d00a980dbde","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1087618,"original_language":"fr","original_title":"Les Secrets de la princesse de Cadignan","overview":"À 36 ans, malgré tous les amants qu'elle a eu, la séduisante Diane de Maufrigneuse (princesse de Cadignan) n'a jamais rencontré l'amour véritable. Elle en fait confidence à la marquise d’Espard qui propose de lui faire connaître un type d'homme dont elle ne soupçonne pas l'existence. Il s'agit de Daniel d'Arthez, homme intègre, écrivain de talent et baron, qui a récemment hérité d'un oncle. D’Arthez se laisse séduire par la princesse de Cadignan qui déploie tous ses charmes et s'invente des malheurs imaginaires (ses secrets).","popularity":2.893,"poster_path":null,"release_date":"1982-06-09","title":"Les Secrets de la princesse de Cadignan","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"63ee53851b729400e6f200ce","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/cluhSDA5D74TDXhnXB47wK7GJsp.jpg","genre_ids":[35,80],"id":78264,"original_language":"fr","original_title":"L'Ordinateur des pompes funèbres","overview":"Un statisticien, Fred Malone, découvre le moyen de programmer la mort de quelqu'un grâce à l'ordinateur de la compagnie d'assurances pour laquelle il travaille. Il commence par se débarrasser de sa femme Gloria...","popularity":5.256,"poster_path":"/sA4bocWTMeXP4L1sRgEvwvbOQM6.jpg","release_date":"1976-04-07","title":"L'Ordinateur des pompes funèbres","video":false,"vote_average":3.75,"vote_count":8,"credit_id":"64137ddaede1b028e84e2bd7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ehbgC9yGeh6noMSLxf8IXjHPT12.jpg","genre_ids":[28,12],"id":134240,"original_language":"fr","original_title":"Le Léopard","overview":"Lartigue, baroudeur-écrivain part élucider une affaire de meurtre et d’espionnage en Afrique aux côtés de Pauline Fitzgerald, auteur d’aventures policières.","popularity":2.93,"poster_path":"/jurixxabJai3odNfosKx52rGtXk.jpg","release_date":"1984-03-14","title":"Le Léopard","video":false,"vote_average":5.5,"vote_count":15,"credit_id":"64879bbed2b209010c1a7017","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/11Cujtuvws7l4lHjCidZ6LG8hLC.jpg","genre_ids":[12,35,10752],"id":61231,"original_language":"fr","original_title":"Le mur de l’Atlantique","overview":"Été 1943, en France, sur la côte normande, Léon Duchemin (Bourvil), un paisible aubergiste quitté par sa femme depuis 20 ans, vit avec sa sœur Maria (Sophie Desmarets) et sa fille Juliette (Sara Franchetti). Ses clients sont diverses, du chauffeur de Rommel aux résistants et trafiquants du marché noir.  Un soir, durant un raid aérien anglais, Jeff (Peter McEnery), un aviateur britannique à l’avion abattu se cache sur les toits pour échapper aux Allemands. De toit en toit, il fini dans la chambre de Juliette, puis sur Juliette... Le lendemain, Léon, qui se trouvait alors chez Charlus, l'artisan chargé de repeindre sa devanture, est pris pour le peintre en question par des Allemands et emmené à la Kommandantur, où un travail de peinture lui est proposé. Léon emporte par inadvertance de la Kommandantur un plan secret concernant les positions des fortifications du mur de l'Atlantique. Léon se retrouvent malgré lui avec un plan à donner aux Anglais...","popularity":10.438,"poster_path":"/82tnMXsmXAsMydnNZJIXd6kQjqE.jpg","release_date":"1970-10-14","title":"Le mur de l’Atlantique","video":false,"vote_average":6.3,"vote_count":89,"credit_id":"64af70d8e24b935b338d5e7e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tMIZiijpHzoP1WtDnuzTimTE8rI.jpg","genre_ids":[35],"id":279628,"original_language":"fr","original_title":"Le mille-pattes fait des claquettes","overview":"Le maréchal Hermann Göring, pour augmenter sa collection d'œuvres d'art volées, décide de faire transférer la Vénus de Milo du Louvre à Berlin. Apprenant la nouvelle, Francis, Jacques et Henri décident d'intervenir. En signe de ralliement, le message codé : \"Le mille-pattes fait des claquettes\", diffusé sur Radio Londres. Ils parviennent finalement à la sortir dans une caisse, la cachant chez Monsieur de Beaugenay, l'oncle de Francis. Ils sont repérés et poursuivis par les polices françaises et allemandes. Ils se réfugient dans une auberge. Francis est capturé après avoir été trouvé déguisé en fille, tandis que Henri et Jacques le libèrent, déguisés en policiers de la gestapo. Après moult péripéties, nos trois héros arrivent à embarquer la Vénus en Angleterre où elle est exposée au British Museum. En récompense, les trois compères sont incorporés dans les forces françaises libres.","popularity":3.263,"poster_path":"/tqABFRg3xs0gAimTJqj78W8Y0mX.jpg","release_date":"1977-09-25","title":"Le mille-pattes fait des claquettes","video":false,"vote_average":5.1,"vote_count":7,"credit_id":"64b5e5e537806200ff3a0f60","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rE4iShIdy5XysqLp9AwHOYeHbjI.jpg","genre_ids":[35],"id":65974,"original_language":"fr","original_title":"La Mandarine","overview":"Mme Boulard, dite « Mémé Boul » (Madeleine Renaud) est propriétaire d'un hôtel de luxe rue de Rivoli à Paris. Elle a adopté Séverine (Annie Girardot) et les jumeaux Alain (Jean-Claude Dauphin) et Baba (Marie-Hélène Breillat) à la mort de leurs parents. De l'un de leurs nombreux voyages, Alain et Baba ramènent un écrivain anglais, Anthony Bellay-Vanguard (Murray Head). Le séduisant jeune homme a tôt fait de charmer toute la famille et de boulverser la monotonie de l'hôtel et de ses occupants...\r Adaptation du roman « La Mandarine » de Christine de Rivoyre, publié en 1957.","popularity":3.667,"poster_path":"/nSHb2HExlPGrdh2WO1wY68SlfQe.jpg","release_date":"1972-03-17","title":"La Mandarine","video":false,"vote_average":4.8,"vote_count":12,"credit_id":"6599985e7d5504014d052da6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402],"id":228449,"original_language":"fr","original_title":"Pourvu qu'on ait l'ivresse…","overview":"Dans un dancing, un jeune homme timide tente de trouver une fille avec qui danser.","popularity":0.676,"poster_path":"/aDbvp87d320L35N7xOVq1wX4nMh.jpg","release_date":"1958-04-23","title":"Pourvu qu'on ait l'ivresse…","video":false,"vote_average":5.4,"vote_count":8,"credit_id":"65a4e5ef0f2ae1012a5b29dd","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/pejoe9OyX2NwIxRVf3tuPVj5wv5.jpg","genre_ids":[27,80,53],"id":80633,"original_language":"en","original_title":"The Hands of Orlac","overview":"Pianiste célèbre, Stephen Orlac subit une opération chirurgicale des mains après avoir été victime d'un accident d'avion. Quelques mois plus tard, il se rend compte qu'il n'est plus en mesure de jouer comme auparavant et il finit par se convaincre que les mains d'un autre ont été greffées à la place des siennes. Désemparé, il s'enfuit alors qu'il séjourne sur la Côte d'Azur en compagnie de sa fiancée, Louise. Installé dans un hôtel marseillais, il devient la proie d'un couple, Li-Lang, chanteuse, et Néron, son amant.","popularity":5.007,"poster_path":"/qxgmawgh2nZ24H1QJeiPrZRCEuE.jpg","release_date":"1960-12-01","title":"Les Mains d'Orlac","video":false,"vote_average":4.3,"vote_count":7,"credit_id":"65dbf5f85f2db10164bf68ed","department":"Sound","job":"Music"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/mQo6I3vYLfM3c9pzedqCQu8ItTn.jpg","vote_average":0.0,"vote_count":0,"width":300}]},"external_ids":{"freebase_mid":"/m/01lbnhk","freebase_id":null,"imdb_id":"nm0005969","tvrage_id":null,"wikidata_id":"Q943109","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null}}