{"adult":false,"also_known_as":["Bruno Jean Marie Cremer","ブリュノ・クレメール"],"biography":"Bruno Cremer, né le 6 octobre 1929 à Saint-Mandé (Seine) et mort le 7 août 2010 à Paris 14e (Seine), est un acteur franco-belge.\n\nIl est notamment connu pour avoir été l'interprète du personnage du commissaire Maigret dans la série télévisée homonyme de 1991 à 2005.\n\nIl est le père de l'écrivain Stéphane Crémer.\n\nBruno Jean Marie Cremer naît le 6 octobre 1929 à Saint-Mandé, près de Paris, de parents belges. Sa mère, flamande, est musicienne, tandis que son père, homme d'affaires né à Lille, a pris la nationalité belge en 1914, lorsque l’armée française refusa de l'engager en raison de son jeune âge.\n\nCadet d'une famille bourgeoise de trois enfants, il passe son enfance dans un immeuble haussmannien de la place de la Nation à Paris. Il nourrit le goût de la scène dès l'âge de douze ans et reçoit la nationalité française à dix-huit ans selon la loi en vigueur.\n\nDès la fin de ses études secondaires à l'École des Roches, Bruno Cremer est admis au Conservatoire national supérieur d'art dramatique, où il prend des cours pendant dix ans. Il fait partie de la promotion 1952, avec Annie Girardot, Jean-Paul Belmondo, Jean Rochefort, Claude Rich, Jean-Pierre Marielle, Michel Beaune, etc. Leur groupe d'amis est connu sous le nom de «bande du Conservatoire».\n\nIl débute sur scène en 1953 au Théâtre de l'Œuvre dans Robinson de Jules Supervielle. Crémer passera la décennie sur les planches dans des pièces de Shakespeare (Richard II mis en scène par Jean Vilar, le rôle-titre de Péricles, prince de Tyr aux côtés de Nelly Borgeaud, Tsilla Chelton, Francine Bergé...), Oscar Wilde (Un mari idéal avec Françoise Brion et Delphine Seyrig), Alfred de Vigny (Chatterton avec Bouquet - metteur en scène et interprète -, Jean-Pierre Marielle, Jean-Louis Richard), Jean Anouilh (le rôle de Saint-Just dans Pauvre Bitos ou le Dîner de têtes avec Bouquet, Jean Martinelli, Pierre Mondy, et surtout le rôle-titre offert par l'auteur dans Becket ou l'Honneur de Dieu aux côtés de Daniel Ivernel et Martine Sarcey), George Bernard Shaw (La Maison des cœurs brisés avec Bouquet — metteur en scène et interprète — et Lucien Nat).\n\nAbsorbé par sa carrière à l'écran, Crémer ne revient au théâtre qu'en 1971 dans Alpha Beta, puis, dix ans plus tard, dans Bent, où, face à Jean-Pierre Sentier, il incarne un homosexuel dans un camp nazi, en 1990-1991 dans Love Letters aux côtés d'Anouk Aimée et en 1997 dans Après la répétition d'Ingmar Bergman en compagnie d'Anna Karina.\n\nBruno Crémer débute au cinéma par de la figuration en 1952, avant un premier second rôle dans Quand la femme s'en mêle en 1957, sous la direction d'Yves Allégret, où il côtoie un autre débutant: Alain Delon. Plus tard, en 1965, son rôle dans la 317e Section de Pierre Schoendoerffer lui ouvre une grande carrière sur les écrans, qui commence par un cinéma d'auteurs souvent engagés (Schoendoerffer, Bertrand Blier et Costa-Gavras qui le dirigeront plusieurs fois, Luchino Visconti, Michel Deville, Jacques Doniol-Valcroze). Dans Les Gauloises bleues (1968), il a le plaisir de donner la réplique à son amie Annie Girardot (il la retrouvera dès l'année suivante), comme plus tard à Jean-Paul Belmondo dans L'Alpagueur. ...\n\nSource: Article \"Bruno Cremer\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1929-10-06","deathday":"2010-08-07","gender":2,"homepage":null,"id":32364,"imdb_id":"nm0187337","known_for_department":"Acting","name":"Bruno Cremer","place_of_birth":"Saint-Mandé, Val-de-Marne, France","popularity":11.416,"profile_path":"/nJKNyrnUKN3WtbX4ERaShXVkBsd.jpg","external_ids":{"freebase_mid":"/m/07w07q","freebase_id":"/en/bruno_cremer","imdb_id":"nm0187337","tvrage_id":null,"wikidata_id":"Q139560","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1600,"iso_639_1":null,"file_path":"/nJKNyrnUKN3WtbX4ERaShXVkBsd.jpg","vote_average":5.312,"vote_count":1,"width":1067},{"aspect_ratio":0.667,"height":768,"iso_639_1":null,"file_path":"/muYexjID5RK67ApNQodDIDIIwoF.jpg","vote_average":5.172,"vote_count":1,"width":512}]},"credits":{"cast":[{"adult":false,"backdrop_path":"/efwEZu8gmsmKXWnQqZ4lihLQvmj.jpg","genre_ids":[18,10749],"id":3425,"original_language":"fr","original_title":"Une Histoire Simple","overview":"Marie, 39 ans, s'est décidée pour une vie de femme indépendante. Elle partage son amitié avec Gabrielle, Francine, Anna et Esther, quatre amies qu'elle retrouve le week-end dans la maison de campagne de Gabrielle. Elle se rapproche pourtant de son ex-mari, Georges, qui vient travailler dans la maison où elle est dessinatrice de mode. Elle a besoin de lui pour sauver Jérôme, le mari de Gabrielle. Celui-ci a reçu une lettre de licenciement et se retrouve à deux doigts du suicide. Marie se sépare de son amant Serge et doit subir un avortement. Une relation amoureuse semble reprendre entre elle et Georges.","popularity":12.827,"poster_path":"/n7hr1ixknw8abB6jzAL9EywyHkL.jpg","release_date":"1978-11-22","title":"Une Histoire Simple","video":false,"vote_average":6.0,"vote_count":43,"character":"Georges","credit_id":"52fe4393c3a36847f805ecdf","order":1},{"adult":false,"backdrop_path":"/q4oy0t0B1cgphb0wLIe8Kqs3IbW.jpg","genre_ids":[28],"id":3693,"original_language":"fr","original_title":"Objectif 500 millions","overview":"Emprisonné et destitué par le tribunal militaire à cause d’activités jugées subversives, le capitaine Richau vient d’être libéré. Après avoir vainement cherché du travail en ayant fait jouer ses rares relations militaires d’autrefois, il est contacté, un jour, par une jeune et belle femme, Yo, qui lui propose de participer à un braquage. Objectif: 500 millions de francs transportés par un avion devant décoller de l’aéroport d’Orly. Sa mission serait, après s’être introduit dans l'avion et avoir réussi à maîtriser l’équipage durant le vol, de sauter en parachute avec le sac contenant le pactole. Il retrouverait Yo et ses complices parmi lesquels une de ses anciennes connaissances, Pierre, ex-militaire d'Algérie responsable de sa condamnation. Richau accepte, mais avec des desseins secrets à l’égard de Pierre auquel il voue une rancune tenace…","popularity":2.554,"poster_path":"/t3htQm2Zsirie3PG28Oz0Ju6XtU.jpg","release_date":"1966-06-29","title":"Objectif 500 millions","video":false,"vote_average":5.7,"vote_count":20,"character":"Capitaine Jean Reichau","credit_id":"52fe43a3c3a36847f8063bbb","order":0},{"adult":false,"backdrop_path":"/rnHv3HFEKMttdW9IMxkeYoBUBwC.jpg","genre_ids":[35,80,18],"id":3934,"original_language":"fr","original_title":"Tenue de soirée","overview":"Antoine est amoureux de la froide Monique qui le rabroue en permanence. Alors Antoine confie son désespoir à son copain Bob qui l'écoute avec beaucoup d'intéret, car il est amoureux d'Antoine. C'est ainsi que débute cette histoire d'amour...","popularity":9.29,"poster_path":"/qSmwA4D62ARbiSI9GaFYcBhZcNc.jpg","release_date":"1986-04-23","title":"Tenue de soirée","video":false,"vote_average":6.5,"vote_count":205,"character":"l'amateur d'art","credit_id":"52fe43a7c3a36847f806517b","order":6},{"adult":false,"backdrop_path":"/kO4hK2DLAOgVR9f8xPsGsAIzZWW.jpg","genre_ids":[10752,18,36],"id":4708,"original_language":"fr","original_title":"Paris brûle-t-il?","overview":"En ce mois d'août 1944, les armées américaines et françaises ne sont plus qu'à une centaine de kilomètres de Paris. Le général Dietrich Von Choltitz, convoqué au quartier général de Hitler, s'entend confier le commandement de la ville de Paris, avec mission, en cas de victoire alliée, de détruire la capitale sous un déluge de feu. Cependant, dans les caves parisiennes, la Résistance ne reste pas inactive. Le colonel Rol-Tanguy, chef des FFI, s'entend avec Jacques Chaban-Delmas, l'envoyé spécial du général de Gaulle, pour planifier l'insurrection de la population. Un massacre d'étudiants dans le bois de Boulogne, perpétré par les nazis sur dénonciation d'un traître, pousse les combattants de l'ombre à déclencher plus tôt que prévu le début des hostilités. Des affiches appelant au soulèvement armé fleurissent sur les murs de la capitale. Un groupe de braves s'empare de la préfecture de police et s'y barricade…","popularity":22.976,"poster_path":"/rqLNg0FLwXIsZRXLkuu1YasXSVt.jpg","release_date":"1966-10-26","title":"Paris brûle-t-il ?","video":false,"vote_average":7.129,"vote_count":197,"character":"Colonel Rol Tanguy","credit_id":"52fe43d5c3a36847f8072e97","order":5},{"adult":false,"backdrop_path":"/iBTDqJxoJ2SH6IeALRCFwwisjd4.jpg","genre_ids":[18,80,35,10749],"id":4735,"original_language":"fr","original_title":"Le Bon et les Méchants","overview":"Deux truands, Jacques et Simon, sont poursuivis par le policier Bruno. Dans leurs mésaventures, ils rencontrent Lola, une entraineuse. La guerre éclate, nos trois compères optent pour la résistance, puis reviennent à leur premières activités.","popularity":6.327,"poster_path":"/3bUCM70za8ARtCkeQVkEOybXovJ.jpg","release_date":"1976-01-19","title":"Le Bon et les Méchants","video":false,"vote_average":5.4,"vote_count":29,"character":"Bruno","credit_id":"52fe43d7c3a36847f8073657","order":3},{"adult":false,"backdrop_path":"/bYvY5oAb56MKeYV91bL5uzKh1bP.jpg","genre_ids":[18,9648],"id":4973,"original_language":"fr","original_title":"Sous le Sable","overview":"Chaque été, Jean et Marie partent en vacances dans les Landes. Mais cette année, alors que Marie dort sur la plage, Jean disparaît. S'est-il noyé ? S'est-il enfui ? Marie se retrouve face à l'énigme de la disparition de l'homme de sa vie.","popularity":12.571,"poster_path":"/cuJ8bLgNiu0tn9EYcl6Kntltjsq.jpg","release_date":"2000-09-11","title":"Sous le sable","video":false,"vote_average":6.7,"vote_count":165,"character":"Jean Drillon","credit_id":"52fe43e9c3a36847f8077ee1","order":1},{"adult":false,"backdrop_path":"/giwEta86ga5JvMgkl178B4cULo.jpg","genre_ids":[28,80,53],"id":11512,"original_language":"fr","original_title":"L'Alpagueur","overview":"L'alpagueur, c'est un chasseur de prime de luxe, employé par le Gouvernement. L’Épervier est un tueur qui élimine ses complices après chacun de ses holdups. L'alpagueur va devoir l'arrêter...","popularity":8.653,"poster_path":"/3FuLjU1O8NHx9WPvaXONWLYcvK1.jpg","release_date":"1976-02-01","title":"L'Alpagueur","video":false,"vote_average":6.712,"vote_count":106,"character":"Gilbert, aka l'Epervier","credit_id":"52fe444f9251416c75030367","order":1},{"adult":false,"backdrop_path":"/q1Jn9CG3ePA4Ulk558ijlP75Y7z.jpg","genre_ids":[10752,36,18],"id":31344,"original_language":"fr","original_title":"La 317ème Section","overview":"Pendant la guerre d’Indochine, des soldats français et laotiens traversent la jungle pour rejoindre Diên Biên Phu.  En 1954, au Laos. La 317ème section – 4 soldats français et 41 combattants laotiens – a reçu l’ordre de quitter son avant-poste et de se replier vers la plaine de Điện Biên Phủ, où la France s’embourbe. Sous les ordres du jeune et idéaliste sous-lieutenant Torrens, tout juste sorti de Saint-Cyr, et de l’expérimenté adjudant Willsdorf, le groupe doit traverser 150 kilomètres de jungle. Mais les pluies ruisselantes, la nature hostile, et surtout les embuscades tendues par les forces du Viêt-minh communiste les confrontent à un péril permanent.","popularity":8.005,"poster_path":"/wwwAkzomwD3YuQ4eYIu4lHBnZQg.jpg","release_date":"1965-03-31","title":"La 317ème Section","video":false,"vote_average":7.4,"vote_count":66,"character":"L'adjudant Willsdorf","credit_id":"52fe44769251416c91011837","order":1},{"adult":false,"backdrop_path":"/5ekGWawVJRnVzVsOqQMF9UpkZGP.jpg","genre_ids":[18],"id":31332,"original_language":"it","original_title":"Lo straniero","overview":"L'action se déroule à Alger, en 1935. Meursault, un homme apparemment insensible, mène une vie monotone. Lorsque sa vieille mère s'éteint, il ne manifeste aucune émotion visible. Tout semble le laisser indifférent : l'amour de son amie Marie, la promotion proposée par son directeur… Ses relations avec Raymond Sintès, personnage louche aux activités de souteneur, le conduiront pourtant à commettre un meurtre non prémédité. Condamné à mort, il refuse l'absolution proposée par le prêtre. Une adaptation fidèle et méticuleuse du chef-d'œuvre d'Albert Camus.","popularity":13.94,"poster_path":"/qrbgTHejOrHBYd4IG0u28lSQAv3.jpg","release_date":"1967-10-14","title":"L'Étranger","video":false,"vote_average":6.859,"vote_count":71,"character":"Priest","credit_id":"52fe44749251416c91011511","order":18},{"adult":false,"backdrop_path":"/wBep9eG5oV7FuksumOFW5Ycz795.jpg","genre_ids":[80],"id":12515,"original_language":"fr","original_title":"Les Suspects","overview":"Candice, américaine venu en France passer quelques vacances, est retrouvée assassinée dans le Midi. Les commissaires Bonnet et Bretonnet sont chargés de mener l'enquête...","popularity":3.197,"poster_path":"/x0kQexe7Gek5BmurBcJbropcY86.jpg","release_date":"1974-11-27","title":"Les Suspects","video":false,"vote_average":5.4,"vote_count":16,"character":"Commissaire Bonetti","credit_id":"52fe44f29251416c750465f7","order":3},{"adult":false,"backdrop_path":"/2AglcSiXxwQbcZgYEUHxqvRfahJ.jpg","genre_ids":[18,10749],"id":37533,"original_language":"fr","original_title":"Noce blanche","overview":"Mathilde Tessier, une adolescente, tombe amoureuse de son professeur de philosophie, celui-ci possédant femme et maison charmante. Dans un premier temps, il répond à l'amour de son élève, mais cette passion, troublant l'harmonie de sa vie, va vite le déranger.","popularity":14.935,"poster_path":"/86Ugd3hureu9Iw4wmPfKs8wfOuA.jpg","release_date":"1989-11-08","title":"Noce blanche","video":false,"vote_average":6.495,"vote_count":103,"character":"François Hainaut","credit_id":"52fe46539251416c91050cc3","order":1},{"adult":false,"backdrop_path":"/vAjEkQUCPcosuPucLFlPgNK2bfI.jpg","genre_ids":[53,18],"id":15468,"original_language":"fr","original_title":"Espion, lève-toi","overview":"L'ex-espion Sébastien Grenier est tiré de sa retraite par ses supérieurs, tandis que les attentats à Zurich se multiplient. De plus, la compagne de Sébastien est proche des milieux de gauche...","popularity":8.584,"poster_path":"/f8LxotHsL6y0Rb6ijPM3VcxpDl0.jpg","release_date":"1982-01-27","title":"Espion, lève-toi","video":false,"vote_average":7.375,"vote_count":60,"character":"Alain Richard","credit_id":"52fe465c9251416c75075f0b","order":2},{"adult":false,"backdrop_path":"/bBF7a9KyWzKXi0FQgu55fRcDntk.jpg","genre_ids":[80,18,36],"id":64237,"original_language":"fr","original_title":"La Bande à Bonnot","overview":"Au début du XXe siècle, à Paris, une bande de malfrats terrorise la ville. Constitué d'ouvriers anarchistes haïssant la bourgeoisie, ce gang braque les banques et commet des meurtres. A leur tête, Jules Bonnot. La police met sur l'affaire l'un de ses meilleurs commissaires pour mettre fin à leurs méfaits...","popularity":6.925,"poster_path":"/nOeD27gMJAAqmGO7TTOSfaedkCD.jpg","release_date":"1968-11-01","title":"La Bande à Bonnot","video":false,"vote_average":4.8,"vote_count":16,"character":"Jules Bonnot","credit_id":"52fe46cfc3a368484e0a4db7","order":0},{"adult":false,"backdrop_path":"/5CQ6Qn1ujXRs21BtvAuJxHfL1sF.jpg","genre_ids":[53,12,28,18],"id":38985,"original_language":"en","original_title":"Sorcerer","overview":"Quatre étrangers de nationalités différentes, chacun recherché dans son pays, s'associent pour conduire un chargement de nitroglycérine à travers la jungle sud-américaine…  Un voyage au cœur des ténèbres…","popularity":64.819,"poster_path":"/pBghIAjEEmp5V0Ht7B8VIroN9f8.jpg","release_date":"1977-06-24","title":"Le Convoi de la peur","video":false,"vote_average":7.434,"vote_count":490,"character":"Victor Manzon / 'Serrano'","credit_id":"52fe46f09251416c91064baf","order":1},{"adult":false,"backdrop_path":"/4EO3gnPOMIpOir5vxjkepAo80A0.jpg","genre_ids":[53,28],"id":66635,"original_language":"fr","original_title":"L'Union sacrée","overview":"A la fin des années 1980, Simon Atlan, flic juif pied-noir est à Sète pour faire arrêter un cargo dont l'équipage et le capitaine sont des trafiquants de drogue et d'armes. Parmi eux, Karim, un policier (en réalité un lieutenant de la DGSE) d'origine arabe qui s'est infiltré. Alors que Simon est en train de téléphoner à sa mère, il surprend Karim en train d'uriner dans un lavabo. Simon s'énerve et Karim s'échappe en insultant et en injuriant Simon. Simon réussit à rattraper Karim quand ce dernier dit à Simon qu'il est lui aussi un flic. De retour à Paris, Karim reçoit les excuses du commissaire Joulin et doit faire équipe avec Simon. Leur mission : démanteler un réseau extrémiste de trafiquants de drogue et d'armes. Même si Karim et Simon ne s'entendent pas du tout, ils devront faire l'union sacrée. Cette union les mènera à une grande amitié.","popularity":7.658,"poster_path":"/xZVCdVEBJpkYQJNOiYDHK6ttHKl.jpg","release_date":"1989-03-15","title":"L'Union sacrée","video":false,"vote_average":6.9,"vote_count":59,"character":"Joulin","credit_id":"52fe4745c3a368484e0bdcc9","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752],"id":67435,"original_language":"fr","original_title":"Falsch","overview":"La nuit va tomber lorsqu'un quadrimoteur atterrit sur la piste d'un aéroport de campagne. Un seul passager descend: Joe, le dernier survivant d'une famille juive, la famille Falsch. C'est avec elle qu'il a rendez-vous cette nuit: quarante ans après son départ de Berlin pour New York en 1938. Une nuit de retrouvailles, de fête par-dela la vie et la mort...","popularity":1.873,"poster_path":"/lIpYeWGSulJO8dRRH37NaNH2zqr.jpg","release_date":"1987-01-01","title":"Falsch","video":false,"vote_average":4.8,"vote_count":5,"character":"Joe","credit_id":"52fe4766c3a368484e0c4e4b","order":0},{"adult":false,"backdrop_path":"/s7vygH61iOF3gt7AMucNn233EXl.jpg","genre_ids":[18],"id":80307,"original_language":"fr","original_title":"Un jeu brutal","overview":"Un célèbre biologiste perturbé commet plusieurs meurtres de fillettes en essayant inconsciemment de sauver sa fille infirme.","popularity":4.352,"poster_path":"/ugwPl0qv01p0UZnZzIO7L8MbBZw.jpg","release_date":"1983-09-28","title":"Un jeu brutal","video":false,"vote_average":6.2,"vote_count":23,"character":"Tessier","credit_id":"52fe47b69251416c910733af","order":0},{"adult":false,"backdrop_path":"/xBweo68xm3IgCeP4sl8pf95NE9H.jpg","genre_ids":[18],"id":51228,"original_language":"fr","original_title":"De bruit et de fureur","overview":"Bruno, 14 ans, a un très grand retard scolaire et se retrouve dans une classe avec des camarades qui ont les mêmes problèmes. Là, il rencontre la terreur du CES, Jean-Roger, qui le met en contact avec les membres pervers et violents de la bande de Mina. Après une brouille avec Jean-Roger, Bruno est pris en charge par la jeune professeur qui donne des leçons particulières le soir. Grâce à elle, il s'ouvre au monde et à la poésie et surtout il se prend d'affection pour elle.","popularity":7.197,"poster_path":"/yBBVn3wUuGkPB3ViBOs9ipjfbNf.jpg","release_date":"1988-06-01","title":"De bruit et de fureur","video":false,"vote_average":6.8,"vote_count":50,"character":"Marcel","credit_id":"52fe47e8c3a36847f814ea11","order":0},{"adult":false,"backdrop_path":"/fUWAkLSoU6aMS3kxyeoKgSW277N.jpg","genre_ids":[18,53],"id":82224,"original_language":"fr","original_title":"La Chair de l'orchidée","overview":"Lorsque Claire hérite d'une immense fortune, Madame Bastier Wegener, sa tante, la fait interner dans un hôpital psychiatrique afin de récupérer ses biens. Claire réussit à s'évader et rencontre Louis Delage, un éleveur de chevaux, dont elle s'éprend. Mais tous deux sont bientôt poursuivis par des tueurs.","popularity":8.721,"poster_path":"/7mhQNJaIQGI0zWLoo83SUtVl3DO.jpg","release_date":"1975-01-29","title":"La Chair de l'orchidée","video":false,"vote_average":5.5,"vote_count":29,"character":"Louis Delage","credit_id":"52fe48459251416c91086631","order":1},{"adult":false,"backdrop_path":"/pRQF7sdXYfxZLCQBAwuHDlysneB.jpg","genre_ids":[53],"id":72325,"original_language":"en","original_title":"Là-haut, un roi au-dessus des nuages","overview":"Le cinéaste Henri Lanvern tourne un film s'intitulant Un roi au-dessus des nuages dans les hautes régions de Thaïlande. Un soir, à la fin du tournage, il réunit son équipe et annonce qu'il part pour trois jours en repérages. Il ment et part en fait à la rencontre d'un vieil ami de guerre, le général Cao Ba Ky, évadé d'un camp de rééducation communiste. Depuis, on n'a plus jamais revu Lanvern. Une journaliste enquête sur cette disparition et recueille les témoignages de nombreuses personnes qui l'ont connu, dont un colonel des services de renseignements, un journaliste et un monteur de cinéma.","popularity":4.399,"poster_path":"/8CsjrnAcLjdsr1XLmyGrIGMy8id.jpg","release_date":"2003-10-06","title":"Là-haut, un roi au-dessus des nuages","video":false,"vote_average":6.0,"vote_count":2,"character":"Le colonel","credit_id":"52fe4864c3a368484e0f6565","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":57420,"original_language":"fr","original_title":"Si j'étais un espion","overview":"Le docteur Lefebvre, veuf qui mène une vie tranquille avec sa fille, compte, parmi ses patients, un dépressif dénommé Guérin. Celui-ci change souvent d'adresse. Il est recherché par sa femme, Geneviève Laurent et par des inconnus qui surveillent le docteur, le cambriolent, le menacent. Le docteur vit dans l'angoisse il est harcelé par un dénommé Kruger, le chef de la bande, qui le menace de représailles sur sa fille Sylvie.","popularity":5.08,"poster_path":"/mYKA21GNpb4oXRboGNIBvuXn9rW.jpg","release_date":"1967-08-30","title":"Si j'étais un espion","video":false,"vote_average":5.8,"vote_count":9,"character":"Matras","credit_id":"52fe4932c3a36847f818e485","order":1},{"adult":false,"backdrop_path":"/oZOqpZiZh5VZcHlSL1roZ4T2JZw.jpg","genre_ids":[80,18],"id":93796,"original_language":"fr","original_title":"Quand la femme s'en mêle","overview":"Les mésaventures d'un facteur venu retrouver sa femme dans la capitale. Celle-ci se retrouve au centre d'une guerre des gangs...","popularity":4.437,"poster_path":"/9JLSsJsLNKIJXPXpRLrQThJdTal.jpg","release_date":"1957-11-15","title":"Quand la femme s'en mêle","video":false,"vote_average":5.2,"vote_count":8,"character":"Bernard","credit_id":"52fe493e9251416c750c1ce9","order":8},{"adult":false,"backdrop_path":"/xGTFNn426VeB20eNn8Ii7UkVHG7.jpg","genre_ids":[80],"id":94386,"original_language":"es","original_title":"Fanny «Pelopaja»","overview":"L'inspecteur Andrés Gallego noue une relation passionnée avec Fanny, une prostituée délinquante qu'il a récemment arrêté à Barcelone. Il espère ainsi pouvoir approcher Manuel, l'amant de la jeune femme, et obtenir quelques informations concernant ses activités douteuses, notamment son stock important d'armes à feu. Après avoir finalement décidé d'abattre l'homme, Fanny retrouve Andrés quelques années plus tard avec la ferme intention de venger la mort de Manuel...","popularity":6.253,"poster_path":"/vVsZS34zsxo8QsRkDOeSTjrNexo.jpg","release_date":"1984-07-02","title":"A coups de crosse","video":false,"vote_average":5.6,"vote_count":14,"character":"Andrés Gallego","credit_id":"52fe49589251416c750c507b","order":1},{"adult":false,"backdrop_path":"/5nYz73WqyBXGskTZgtZCGtCC3J9.jpg","genre_ids":[10752],"id":96492,"original_language":"fr","original_title":"La légion saute sur Kolwezi","overview":"Dans l'ex Congo Belge de redoutables rebelles s'en prennent à la communauté des gentils coopérants qui aiment sincèrement l'Afrique. Quand il faut il faut, et la France envoie ses légionnaires pour arrêter le bain de sang. Logistique impeccable. Efficace.","popularity":6.075,"poster_path":"/75BY7cj2TQDYRSLms3OS2ZuK9zp.jpg","release_date":"1980-01-09","title":"La légion saute sur Kolwezi","video":false,"vote_average":5.235,"vote_count":17,"character":"Pierre Delbart","credit_id":"52fe49b59251416c750d0cef","order":0},{"adult":false,"backdrop_path":"/b4fVPXpnjcet48IgpDYkkdVZX3L.jpg","genre_ids":[53,36],"id":152635,"original_language":"fr","original_title":"L'Attentat","overview":"Sadiel est un leader progressiste du Tiers-Monde à la popularité croissante. Toutefois, ce dernier est contraint de trouver refuge en Suisse quand plusieurs pays, qui voient cette notoriété d'un mauvais oeil, envoient des agents secrets pour l'éliminer.","popularity":9.175,"poster_path":"/5UvRr3COp969ZZQP9avUIai2Umx.jpg","release_date":"1972-10-04","title":"L'Attentat","video":false,"vote_average":6.6,"vote_count":33,"character":"Michel Vigneau","credit_id":"52fe4b279251416c910d1a95","order":5},{"adult":false,"backdrop_path":"/bdgDsfukhRznQJ0bpvWOw85Vnsi.jpg","genre_ids":[18],"id":144193,"original_language":"fr","original_title":"Le Protecteur","overview":"À sa sortie de prison, Samuel part à la recherche de sa fille Nathalie. Il découvre qu'elle se prostitue.","popularity":1.947,"poster_path":"/gjPztL7MEjw4yT4384K8WJj7Igw.jpg","release_date":"1974-06-05","title":"Le Protecteur","video":false,"vote_average":3.5,"vote_count":2,"character":"Commissaire Baudrier","credit_id":"52fe4b289251416c750fa1cd","order":1},{"adult":false,"backdrop_path":"/ijFuK8e0dHxH9TYudr7ICgmNmCm.jpg","genre_ids":[12],"id":131384,"original_language":"fr","original_title":"La Fabuleuse Aventure de Marco Polo","overview":"Au XIIIe siècle, le jeune Marco Polo, fils d'une famille de commerçants vénitiens, va à Pékin pour rencontrer l'empereur mongol Kubilai Khan qui a transmis un message d'entente au pape Grégoire X, représentant de l'Occident chrétien. Marco Polo assurera la pérennité de l'empereur en déjouant les tentatives d'usurpation de son trône et deviendra, en quelque sorte, son ambassadeur dans différents pays d'Asie.","popularity":10.85,"poster_path":"/47bW5T9oxJrmaIO1d3WNcCbv0RJ.jpg","release_date":"1965-08-06","title":"La Fabuleuse Aventure de Marco Polo","video":false,"vote_average":5.4,"vote_count":8,"character":"Guillaume de Tripoli, a Knight Templar","credit_id":"52fe4b77c3a368484e18a3ff","order":3},{"adult":false,"backdrop_path":"/aM16qA7R4gSw4VSMZnihPIRFQI8.jpg","genre_ids":[53,80,9648],"id":183962,"original_language":"fr","original_title":"Cran d'arrêt","overview":"Duca Lamberti est un ancien médecin, radié de l'ordre pour avoir pratiqué l'euthanasie; il est appelé par l'ing. Auseri pour essayer de sortir son fils David d'une dépression nerveuse qu'il a attrapée depuis une année, pendant laquelle il n'a fait que boire et courir en voiture.","popularity":3.692,"poster_path":"/eAIuPLehWDZHIYFJXH6bKU0Ew2i.jpg","release_date":"1970-04-07","title":"Cran d'arrêt","video":false,"vote_average":5.5,"vote_count":6,"character":"Duca Lamberti / Lucas Lamberti","credit_id":"52fe4cb09251416c75122783","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":185510,"original_language":"en","original_title":"Money","overview":"","popularity":3.339,"poster_path":"/xOS1Agnxv4obvZqI4cluTCoefYF.jpg","release_date":"1991-04-06","title":"Money","video":false,"vote_average":4.5,"vote_count":2,"character":"Marc Lavater","credit_id":"52fe4ce29251416c75128a59","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":197567,"original_language":"fr","original_title":"Tumultes","overview":"Une famille se réunit dans la grande maison familiale en Bretagne après la mort du fils, Patrick. La famille, c'est la mère qui sombre dans la folie, le pere muet, et les trois soeurs, Anne la sage, Isabelle la rebelle, et Claude la cadette, soeur jumelle de Patrick.","popularity":2.092,"poster_path":"/hILcL1B6mLp4AlndkkTUUqTfQhz.jpg","release_date":"1990-05-28","title":"Tumultes","video":false,"vote_average":5.8,"vote_count":4,"character":"The Father","credit_id":"52fe4d5a9251416c9111322b","order":0},{"adult":false,"backdrop_path":"/nHNSgO1MHkAsIbShrFcNTMH8yfh.jpg","genre_ids":[18,80],"id":178484,"original_language":"fr","original_title":"Sans sommation","overview":"Raoul Maury, un inspecteur de police mis à l’écart par sa hiérarchie pour avoir voulu jadis continuer une enquête dérangeante à l'égard de certains politiciens influents, a sombré dans l’alcoolisme. Isabelle, son épouse désabusée, tente en vain de le ramener à la raison. Ses collègues qui surveillent l’ex-sergent Donetti appartenant au gang du commandant Capra, un gang composé d’anciens mercenaires tombés dans l’illégalité, aperçoivent ce suspect qui aborde justement Maury.","popularity":3.34,"poster_path":"/qvd58csHIZi86ytExlmgn9Eau0X.jpg","release_date":"1973-02-15","title":"Sans sommation","video":false,"vote_average":4.8,"vote_count":5,"character":"L'ex-sergent Donetti","credit_id":"52fe4d96c3a36847f826928b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,878,53],"id":230352,"original_language":"fr","original_title":"Le Temps de mourir","overview":"Max Topfer, un homme d'affaires qui a réussi et qui vit en solitaire entouré de gardes du corps, reçoit un jour un film, échappé des mains d'une cavalière blessée dans une chute de cheval. Le film montre son propre assassinat par un tireur inconnu. Max essaie d'abord de se renseigner auprès de la jeune blessée. Mais elle est amnésique. On s'aperçoit même, peu à peu, qu'elle a seulement la \"mémoire du futur\".","popularity":1.454,"poster_path":"/stSzbq0bszPKyuTqghBVbJlLAFp.jpg","release_date":"1970-07-08","title":"Le Temps de mourir","video":false,"vote_average":4.4,"vote_count":8,"character":"Max Topfer","credit_id":"52fe4dd5c3a36847f8270509","order":1},{"adult":false,"backdrop_path":"/hrJsstXdnhn9ecDoe6a75gjfvW5.jpg","genre_ids":[],"id":216687,"original_language":"fr","original_title":"Bye Bye Barbara","overview":"","popularity":2.356,"poster_path":"/twL0djThnSYmETHRflAILR9K3bG.jpg","release_date":"1969-03-11","title":"Bye Bye Barbara","video":false,"vote_average":3.5,"vote_count":2,"character":"Hugo Michelli","credit_id":"52fe4e1fc3a368484e20f5a3","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":263191,"original_language":"it","original_title":"Atto di Dolore","overview":"","popularity":2.114,"poster_path":"/iw6CsCHfCMO8J9vtBnO2FO1i9hG.jpg","release_date":"1990-08-30","title":"Atto di Dolore","video":false,"vote_average":3.8,"vote_count":3,"character":"Armando","credit_id":"53406cf4c3a368152f0005eb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[53,18],"id":277202,"original_language":"fr","original_title":"L'Ordre et la sécurité du monde","overview":"Parce qu'il y a du brouillard et que les avions ne peuvent circuler, Hélène Lehman décide de se rendre en chemin de fer à Zurich pour y retrouver son amant. Dans le train, elle fait involontairement la connaissance d'un journaliste, Lucas Richter, dont le mutisme et l'étrange comportement l'intriguent quelque peu. Or, la malencontreuse erreur d'un douanier fait qu'Hélène se retrouve en possession du passeport de Lucas. Ce n'est pourtant qu'à son hôtel et après avoir appris que son amant ne viendrait pas que la jeune femme s'aperçoit de la chose. Dès lors, elle n'a de cesse de retrouver Lucas dont elle sait seulement qu'il doit rentrer à Paris le soir même. Pendant ce temps, le journaliste négocie un dossier compromettant avec les responsables d'une société multinationale.","popularity":3.316,"poster_path":"/tnwdPqMNbJzCpIWYI8YiQup6ovx.jpg","release_date":"1978-08-30","title":"L'Ordre et la sécurité du monde","video":false,"vote_average":3.2,"vote_count":4,"character":"Lucas Richter","credit_id":"53a03f8bc3a36850e50021cc","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":287817,"original_language":"it","original_title":"L'amante dell'Orsa Maggiore","overview":"","popularity":3.518,"poster_path":"/hzsrPzcARwXT8cQJJc50joiiauW.jpg","release_date":"1971-11-27","title":"L'amante dell'Orsa Maggiore","video":false,"vote_average":2.0,"vote_count":1,"character":"Saska","credit_id":"53f50afa0e0a267f80002d05","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80,53,18],"id":294323,"original_language":"fr","original_title":"Effraction","overview":"Dans le Sud-Est de la France, lors d'un braquage d'une succursale de la « Banque Sociale d'Épargne et de Crédit » qui dégénère, Valentin Tralande (Jacques Villeret), violent petit truand, tue ses complices, clients et employés d'une banque. En fuite improvisée, désœuvré, il se rend à Nice où il erre jusqu'à la nuit. Il prend une chambre à « l'Hôtel Atlantic ». Le personnel de nuit trouve son comportement étrange et prévient la police. Le lendemain matin, aux aurores, en panique, pris de court, il tue un policier. Fuyant par les balcons, il s'introduit dans la chambre 112 et prend ses occupants en otages. Un homme et une femme, Pierre (Bruno Cremer) et Kristine (Marlène Jobert), un couple en vacances qui jouait à deux personnes qui viennent de se rencontrer...\r Adaptation du roman éponyme de Francis Ryck, publié en 1975.","popularity":3.5,"poster_path":"/koovWO32G20S7AxBv5TIL13K4RG.jpg","release_date":"1983-04-06","title":"Effraction","video":false,"vote_average":3.5,"vote_count":6,"character":"Pierre","credit_id":"5420a0480e0a26578b000280","order":2},{"adult":false,"backdrop_path":"/3Anx3TyfLqee1oCG1Q3tznirYzD.jpg","genre_ids":[10752,18,53],"id":365414,"original_language":"fr","original_title":"Un homme de trop","overview":"En 1943, au prix d'une opération risquée, un groupe de résistants d'un maquis des Cévennes réussit à libérer de leur prison douze condamnés à mort. Seulement, une fois en lieu sûr, il s'avère que parmi les évadés, il y a un homme de trop. Tandis que les Allemands sont sur leurs traces, les chefs du maquis se demandent ce qu'il faut faire de cet inconnu...","popularity":7.425,"poster_path":"/r9LZay1vdZXxqmBG9P2o1u0qcPi.jpg","release_date":"1967-04-05","title":"Un homme de trop","video":false,"vote_average":6.7,"vote_count":37,"character":"Cazal","credit_id":"562e10c6c3a3681b5200a4de","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":359658,"original_language":"fr","original_title":"On efface tout","overview":"Anne, qui vient de se disputer avec son compagnon Vassili, est hébergée pour la nuit par Jacques et Odile, un couple d'amis. Mais quand Jacques la raccompagne le lendemain, il est arrêté par la police qui le prend pour Vassili. Ce dernier serait, en réalité, un terroriste.","popularity":0.897,"poster_path":null,"release_date":"1979-01-03","title":"On efface tout","video":false,"vote_average":0.0,"vote_count":0,"character":"Claude Raisman","credit_id":"55f58916c3a3686d0700675a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":370245,"original_language":"fr","original_title":"Biribi","overview":"","popularity":1.745,"poster_path":"/43mMHyMe9A1VHbKMVAVwOVbS86I.jpg","release_date":"1971-06-02","title":"Biribi","video":false,"vote_average":5.8,"vote_count":5,"character":"Le capitaine","credit_id":"56589bf9c3a36830930034ea","order":0},{"adult":false,"backdrop_path":"/qqF7ePY2TeTS25bj0i23neHS5Lo.jpg","genre_ids":[28,18,878,53],"id":51259,"original_language":"fr","original_title":"Le Prix du danger","overview":"Dans une société futuriste, \"le prix du danger\" est le nouveau jeu d'une chaine de télévision. Un homme doit rejoindre un endroit secret en évitant cinq hommes venus pour le tuer. S'il réussit, il empoche beaucoup d'argent, mais François Jacquemard, nouveau participant, réalise très vite que le jeu est truqué...","popularity":8.346,"poster_path":"/raBVzF8wu1FkOsHiHGPxAsUwB9l.jpg","release_date":"1983-01-25","title":"Le Prix du danger","video":false,"vote_average":6.447,"vote_count":76,"character":"Antoine Chirex","credit_id":"576a6c78c3a36822060005e9","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":408631,"original_language":"fr","original_title":"Coma dépassé","overview":"Un riche entrepreneur decède suite a une opération Chirurgicale bégnine dans des circonstances inexpliquées.","popularity":3.389,"poster_path":null,"release_date":"1990-09-30","title":"Coma dépassé","video":false,"vote_average":0.0,"vote_count":0,"character":"Yves Toledano","credit_id":"579b25d6c3a36844f6000613","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":461248,"original_language":"fr","original_title":"Mon père, il m'a sauvé la vie","overview":"A la fin des années quarante, Joe (Bruno Cremer), le père, joue au poker. Emilie (Michelle Goddet), la mère, cherche un système à la roulette. Barthy (Cédric Chevalme), le fils aîné, évadé de prison, vient de se faire abattre. Manu (Vincent Lecoeur), le plus jeune, est condamné à mort. Laetitia (Cécile Thiercelin), la petite dernière, rêve d'être comédienne.  Et voilà que les quelques jours qui séparent cette étrange famille de l'ultime recours en grâce décidant de la vie ou de la mort du dernier fils va révéler le courage du père. Ce joueur invétéré, qui se sait méprisé par Manu pour ses faiblesses passées, va se lancer dans la recherche de nouvelles preuves qui permettront de sauver sa vie.","popularity":10.112,"poster_path":"/kRCvPuvh8JaBOIQSOnAWbop6BTa.jpg","release_date":"2001-04-25","title":"Mon père, il m'a sauvé la vie","video":false,"vote_average":7.0,"vote_count":7,"character":"Joe","credit_id":"593ae89ec3a36822d2010496","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":414651,"original_language":"fr","original_title":"Aimée","overview":"","popularity":2.215,"poster_path":"/akLy0l8RBZ2CTfAvgzmHNyP3cgh.jpg","release_date":"1981-09-06","title":"Aimée","video":false,"vote_average":0.0,"vote_count":0,"character":"Carl Freyer","credit_id":"57cfad48c3a3684f2b005bda","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":414962,"original_language":"fr","original_title":"Anthracite","overview":"","popularity":3.442,"poster_path":null,"release_date":"1980-09-08","title":"Anthracite","video":false,"vote_average":5.0,"vote_count":1,"character":"The prefect of studies","credit_id":"57d24251c3a3685d49000137","order":0},{"adult":false,"backdrop_path":"/mEekwXJoW2C4vhPVvGHA42HxH1P.jpg","genre_ids":[18],"id":198472,"original_language":"fr","original_title":"Derborence","overview":"C'est l'histoire d'un homme, Antoine, et d'une femme, Thérèse. Elle travaille au village avec sa mère. Lui est à l'alpage à garder les bêtes avec son oncle Séraphin qu'il considère un peu comme son père. Un jour, un éboulement de montagne ensevelit Antoine et Séraphin. Thérèse, enceinte, se croit veuve, mais Antoine réapparaît longtemps après. Les deux amants ont changé, elle est devenue mère sans qu'il le sache, et leurs retrouvailles sont difficiles...","popularity":2.275,"poster_path":"/bBHupXC1232GBkPAVnG75WxtIl8.jpg","release_date":"1985-04-27","title":"Derborence","video":false,"vote_average":5.0,"vote_count":7,"character":"Séraphin","credit_id":"5807e03e92514162d7007742","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,28],"id":425271,"original_language":"fr","original_title":"Le Transfuge","overview":"Un industriel français, Bernard Corain, faisant fréquemment des voyages d'affaires en République Démocratique Allemande est contacté par le S.D.E.C.E. pour entrer en \"relation\" avec un haut fonctionnaire de l'Allemagne de l'Est qui désire quitter clandestinement son pays ..... Bien que risqué voire dangereuse, l'affaire paraît a priori fort limpide .....","popularity":2.314,"poster_path":"/oTYLPgUuqReVt2IrlivWJbQDgyt.jpg","release_date":"1985-11-13","title":"Le Transfuge","video":false,"vote_average":0.0,"vote_count":0,"character":"Bernard Corain","credit_id":"58238b02c3a3683301011e2f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":446181,"original_language":"fr","original_title":"Le Matelot 512","overview":"Un matelot de 18 ans a une aventure avec la femme de son commandant, ce qui provoque chantage et meurtre.","popularity":2.246,"poster_path":"/oUE2cfzKZ8bLvv38NYfk5XQu8UC.jpg","release_date":"1984-12-19","title":"Le Matelot 512","video":false,"vote_average":4.5,"vote_count":6,"character":"Le Commandant Roger","credit_id":"58c2d932c3a3681256000145","order":2},{"adult":false,"backdrop_path":"/uxIJauBKMXvXVCadooXHEaRtPr.jpg","genre_ids":[18],"id":213115,"original_language":"fr","original_title":"Le Livre de Marie","overview":"Anne-Marie Miéville, collaboratrice fréquente de Jean-Luc Godard, a réalisé ce film compagnon de celui de Godard « Je vous salue, Marie ». Marie, onze ans, vit des moments difficiles. Ses parents vont se séparer. La perception de son univers est profondément perturbée. Ce portrait exigeant d'une enfant plongée dans ses livres, sa musique et sa danse jette un regard dépassionné mais touchant sur la réaction de la jeune fille au nouveau bouleversement de sa vie.","popularity":3.311,"poster_path":"/mbKivIYJUNko3bezlQoYUULH3vk.jpg","release_date":"1985-01-23","title":"Le Livre de Marie","video":false,"vote_average":6.8,"vote_count":13,"character":"Le Père","credit_id":"58eb9a4fc3a3687326084dfd","order":1},{"adult":false,"backdrop_path":"/7a20rznOd5c7olnfPnGVKc1pMxA.jpg","genre_ids":[18],"id":65608,"original_language":"fr","original_title":"Les Dents longues","overview":"Arriviste et talentueux, le jeune journaliste Louis Commandeur multiplie les intrigues et les trahisons pour arriver à ses fins.","popularity":4.375,"poster_path":"/oqTd4zdT2TX6KDhILQ1EIMiuPex.jpg","release_date":"1953-03-15","title":"Les Dents longues","video":false,"vote_average":5.4,"vote_count":6,"character":"l'homme sortant de la boîte","credit_id":"59832a37c3a36833f100ee76","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":198774,"original_language":"fr","original_title":"Les Gauloises bleues","overview":"","popularity":2.286,"poster_path":null,"release_date":"1969-06-07","title":"Les Gauloises bleues","video":false,"vote_average":5.4,"vote_count":5,"character":"Le père","credit_id":"59d965df925141252c030096","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":509453,"original_language":"fr","original_title":"Même les mômes ont du vague à l'âme","overview":"Un enfant se balade, témoin de la bêtise des adultes.","popularity":1.822,"poster_path":"/cmkKNm6ynekcu8T7gU0s6uYkyXf.jpg","release_date":"1980-04-16","title":"Même les mômes ont du vague à l'âme","video":false,"vote_average":4.0,"vote_count":1,"character":"Morton","credit_id":"5a9dd6ac0e0a2671f5006855","order":3},{"adult":false,"backdrop_path":"/aixqxtTqViswbJ7STUBLB4TIq2e.jpg","genre_ids":[28,53],"id":117494,"original_language":"en","original_title":"Un killer per sua maestà","overview":"","popularity":4.085,"poster_path":"/g1kE1HdQjQmD7pEfwZmdUQ9BrKT.jpg","release_date":"1968-04-12","title":"Un killer per sua maestà","video":false,"vote_average":5.0,"vote_count":2,"character":"Oscar Snell","credit_id":"5ae29812c3a3686d6d00ef5d","order":2},{"adult":false,"backdrop_path":"/oB53g2c26eg9TqxaTyHPQt5xYkh.jpg","genre_ids":[18,36,53],"id":79921,"original_language":"fr","original_title":"Section spéciale","overview":"A Paris, en août 1941. Un militant communiste assassine un officier allemand dans une station de métro. Le soir même, à Vichy, le gouvernement accorde les pleins pouvoirs au ministre de l'Intérieur, Pucheu, qui brûle depuis quelque temps déjà de faire voter une loi d'exception instaurant des tribunaux spéciaux. La pression allemande accélère la promulgation de cette loi. Quelques militants communistes déjà emprisonnés sont aussitôt rejugés par ces cours spéciales qui sont mises en place, malgré l'opposition de rares magistrats. Une semaine après le meurtre du métro, trois soi-disant «terroristes» communistes sont exécutés...","popularity":6.588,"poster_path":"/rRko0kzrm3Z3o7saQA9kFo4fVo7.jpg","release_date":"1975-04-23","title":"Section spéciale","video":false,"vote_average":7.05,"vote_count":41,"character":"Lucien Sampaix","credit_id":"5b205a679251416e1b005d74","order":10},{"adult":false,"backdrop_path":"/Af3o60kYLZyyB6WHKBKp8Gbd9Dc.jpg","genre_ids":[10770,18],"id":539551,"original_language":"fr","original_title":"L'Énigme blanche","overview":"Comme chaque année, cinq amis passent des vacances d'hiver dans un chalet au cœur des Alpes. Parmi eux, Henri, qui a épousé Apolline, la sœur de Maxence. Lors d'une soirée, Henri révèle à Apolline qu'il est au courant de sa liaison avec Jean, également présent, et leur demande de renoncer à leur amour. Les deux amants s'y engagent par serment. Une nuit, Jean disparaît dans la montagne.","popularity":4.264,"poster_path":"/vw47p3qPv3MVefdTqbGtuBeP7zU.jpg","release_date":"1985-12-26","title":"L'Énigme blanche","video":false,"vote_average":5.5,"vote_count":9,"character":"Paul","credit_id":"5b60e77b9251414056006cdc","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":563192,"original_language":"fr","original_title":"Une page d'amour","overview":"1895, dans le quartier parisien de Passy. Veuve depuis peu, Hélène fait appel en pleine nuit à Henri Deberle, un médecin de son entourage, pour soigner Jeanne, sa fille de 12 ans. Veillant l'enfant de longues heures, Jeanne et Henri se découvrent et apprennent à se connaître. Lorsque ce dernier revient prendre des nouvelles de la jeune patiente, cette dernière manifeste une surprenante animosité envers lui…","popularity":2.413,"poster_path":"/g9yXI2rsDg7694d8VJR9x620p4N.jpg","release_date":"1980-10-18","title":"Une page d'amour","video":false,"vote_average":5.5,"vote_count":2,"character":"Le docteur Henri Deberle","credit_id":"5bf4f7fd0e0a26432001377a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":533832,"original_language":"fr","original_title":"Une robe noire pour un tueur","overview":"Condamné à mort pour un crime dont il est innocent, Simon Risler parvient à s'évader. Aidé par Florence Nat, son avocate, il tente de faire la lumière sur le meurtre dont il est accusé.","popularity":2.16,"poster_path":"/hchMkyUXtc6ggwmDq8pe7N6rgut.jpg","release_date":"1981-01-14","title":"Une robe noire pour un tueur","video":false,"vote_average":4.3,"vote_count":6,"character":"Alain Rivière","credit_id":"5c04ecdd9251410b920bc4dd","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":563628,"original_language":"fr","original_title":"Le viol","overview":"En plein coeur des beaux quartiers parisiens, la vie de Marianne et Henri Severin se déroule au rythme de conventions sociales bien établies : tandis que le mari part à la chasse en compagnie de quelques associés, la maîtresse de maison est chargée, de s’occuper du grand dîner qui réunira certains de leurs amis. Mais l’ordonnancement classique de cette journée bascule avec l’intrusion dans l’appartement d’un homme mystérieux. Celui-ci séquestre Marianne et lui ordonne la plus stricte obéissance, si elle veut revoir son mari vivant. Un long tête-à-tête commence. Attachée et bâillonnée, la jeune femme n’a pas d’autre choix que d’obéir à cet énigmatique inconnu.","popularity":2.759,"poster_path":"/xYsTyixRcghXEGt1FWngtQnlJKf.jpg","release_date":"1967-12-05","title":"Le viol","video":false,"vote_average":3.5,"vote_count":3,"character":"Walter","credit_id":"5c1ab822c3a3680b5986e4bf","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":562424,"original_language":"fr","original_title":"Le tout pour le tout","overview":"Un trompettiste malchanceux et un jeune chanteur tentent de reconstruire leur vie dans des boîtes de nuit brésiliennes. Ils tenteront le tout pour le tout en réalisant un casse risqué.","popularity":0.666,"poster_path":"/hYVBVUpyHxbTON0qLvZiCbAbce5.jpg","release_date":"1962-07-06","title":"Le tout pour le tout","video":false,"vote_average":0.0,"vote_count":0,"character":"Doctor","credit_id":"5c654637c3a3684cecd8091f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":568147,"original_language":"fr","original_title":"Adieu, je t'aime","overview":"","popularity":0.823,"poster_path":"/njlRSewiTYVBq0UI3yH42RHIBLE.jpg","release_date":"1988-05-04","title":"Adieu, je t'aime","video":false,"vote_average":3.0,"vote_count":2,"character":"Michel Dupré","credit_id":"5cdb4078c3a36875bcc98e6f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":570769,"original_language":"fr","original_title":"Taxi de nuit","overview":"","popularity":1.924,"poster_path":"/zgBHOk6KKVbuxEJJjr5Sh9SLEQc.jpg","release_date":"1993-12-01","title":"Taxi de nuit","video":false,"vote_average":7.8,"vote_count":3,"character":"Silver, le taxi","credit_id":"608e2d7a05a53300299b2df3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":564311,"original_language":"fr","original_title":"Pour un sourire","overview":"Dans le décor désolé d’une ville en ruines pendant la guerre, Michaël, un déserteur, marche, pistolet au poing. Le silence est total. Il est soudain troublé par deux voix : le soldat voit une petite fille que sa mère appelle Minna. Elle saute à la corde, insouciante, et ne s’effraie pas de voir surgir devant elle un inconnu. Le soldat revoit en un instant des bribes de son passé, sa femme et sa fille Barbara aujourd’hui disparues qu’il adorait. Pour cet être désespéré, Minna devient Barbara. Il l’enlève et s’enfuit.","popularity":1.352,"poster_path":"/kzg4UjCNv5QjYocqelMhkHTnin8.jpg","release_date":"1970-04-29","title":"Pour un sourire","video":false,"vote_average":6.5,"vote_count":1,"character":"Michaël","credit_id":"616ed38253866e006815ca0e","order":1},{"adult":false,"backdrop_path":"/avtW7uQkju6OHAhstEh0vZ6gCcy.jpg","genre_ids":[18],"id":266368,"original_language":"fr","original_title":"Josépha","overview":"Michel et Josepha sont des comédiens abonnés aux seconds rôles, ils ne se produisent que dans de petits théâtres dont les pièces à l'affiche ne font pas recette. Ils gagnent péniblement de quoi vivre. Mais la passion qu'ils vouent à leur métier ainsi que leur amour les aident à surmonter les difficultés. Cependant, un jour, Josepha découvre que Michel a eu une liaison avec une autre femme et ce fragile équilibre est remis en cause.","popularity":1.927,"poster_path":"/6Ij0fjQhkrEssCM1Gkud4Z7NYUo.jpg","release_date":"1982-03-10","title":"Josépha","video":false,"vote_average":4.8,"vote_count":6,"character":"Régis Duchemin","credit_id":"61bccf9cd2f5b500611b7b48","order":2},{"adult":false,"backdrop_path":"/7a20rznOd5c7olnfPnGVKc1pMxA.jpg","genre_ids":[18],"id":65608,"original_language":"fr","original_title":"Les Dents longues","overview":"Arriviste et talentueux, le jeune journaliste Louis Commandeur multiplie les intrigues et les trahisons pour arriver à ses fins.","popularity":4.375,"poster_path":"/oqTd4zdT2TX6KDhILQ1EIMiuPex.jpg","release_date":"1953-03-15","title":"Les Dents longues","video":false,"vote_average":5.4,"vote_count":6,"character":"L'homme qui sort de la boîte (uncredited)","credit_id":"621579904284ea0068c049cd","order":28},{"adult":false,"backdrop_path":null,"genre_ids":[35,80,18],"id":566354,"original_language":"fr","original_title":"La Puce et le privé","overview":"Val Brosse, détective privé, reçoit Françoise, qui lui avoue avoir assassiné son mari. L'histoire est fausse, mais Val, intrigué, décide de mener l'enquête...","popularity":3.847,"poster_path":"/xvcIFOPbvnLZlhiVkFbNP2qxTyX.jpg","release_date":"1981-03-11","title":"La Puce et le privé","video":false,"vote_average":4.0,"vote_count":2,"character":"Valentin 'Val' Brosse","credit_id":"625217f8894ed600abc35a91","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":570559,"original_language":"fr","original_title":"Un vampire au paradis","overview":"Une jeune fille de bonne famille, Nathalie Belfond, se met brusquement à apostropher ses parents en arabe, langue qu'elle ignore. Pendant ce temps, un nommé Nosfer Arbi sème la terreur dans les quartiers populaires de Clichy en se comportant en vampire. Intrigué par le comportement de sa fille, M. Belfond mène l'enquête et se retrouve bientôt sur la piste du fameux vampire.","popularity":1.937,"poster_path":"/pe9xdGibbNuGJRsDcvaYd62rdNa.jpg","release_date":"1992-08-19","title":"Un vampire au paradis","video":false,"vote_average":4.0,"vote_count":1,"character":"Antoine Belfond","credit_id":"6268c0a2c613ce0050310d15","order":0},{"adult":false,"backdrop_path":"/3VzxvTZnwcNPgQBwMYjmm8ODYoD.jpg","genre_ids":[18,10752],"id":86727,"original_language":"fr","original_title":"Le Crabe-Tambour","overview":"Le « Jauréguiberry », un navire d'assistance de la Marine nationale, effectue sa dernière sortie dans l'Atlantique nord sous la direction de son commandant, un homme malade qui se sait condamné par un cancer. À son bord, Pierre, le médecin, le soulage comme il peut. Parfois, le commandant l'invite à déjeuner dans sa cabine. C'est là qu'il évoque la figure de Willsdorff, ancien compagnon d'armes des guerres d'Indochine et d'Algérie, surnommé le « Crabe-Tambour ». Le commandant sait que Willsdorff, devenu pêcheur, croise au large de Terre-Neuve à bord d'un chalutier. Il espère le revoir une dernière fois avant de mourir...","popularity":7.644,"poster_path":"/2ZVXzC749OScK1pBtlhW0wcIN3h.jpg","release_date":"1977-11-09","title":"Le Crabe-Tambour","video":false,"vote_average":6.5,"vote_count":52,"character":"","credit_id":"627f5edfdcf875334cb13947","order":20},{"adult":false,"backdrop_path":"/zHuPGMqL9W3eVEiI1pCUtfJCQS.jpg","genre_ids":[99,10770],"id":1141792,"original_language":"fr","original_title":"L'Énigme Charlotte Rampling","overview":"Icône du grand écran, Charlotte Rampling a captivé le monde du cinéma, de la mode et de la photographie par sa beauté mystérieuse et presque inaccessible. Figure majeure du cinéma de genre et d'auteur, elle est inclassable : entre présence et absence, timidité et audace, elle est toujours hypnotique, magnétique et fascinante.","popularity":6.287,"poster_path":"/nJbyRw4Td1jHUn3BAynS1pAKT6t.jpg","release_date":"2023-06-18","title":"L'Énigme Charlotte Rampling","video":false,"vote_average":6.0,"vote_count":3,"character":"Self (archive footage)","credit_id":"65197b1674507d00ac4538ad","order":26},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":533679,"original_language":"fr","original_title":"La guerre d'Algérie","overview":"Le 1er novembre 1954 éclate, en Algérie, une insurrection qui précipite la France dans des années de troubles, de désolation et de sang. Dix ans après les accords d'Évian, Philippe Monnier et Yves Courrière ont monté \"La guerre d'Algérie\", qui raconte les événements de la naissance du F.L.N à l'indépendance de 1962 et le départ des pieds-noirs vers la Métropole.","popularity":1.854,"poster_path":"/6Sjcrv93gUThd8YdLu1yYvsLP7b.jpg","release_date":"1972-03-22","title":"La guerre d'Algérie","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65d575cbe6d3cc017bc01190","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562434,"original_language":"fr","original_title":"Mourir d'amour","overview":"","popularity":2.735,"poster_path":"/cQXvqDoSTyGYLIAI87M3fTJDvrw.jpg","release_date":"1961-08-30","title":"Mourir d'amour","video":false,"vote_average":3.0,"vote_count":1,"character":"","credit_id":"66010f0604733f017deebc17","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1281140,"original_language":"fr","original_title":"L'Été de la Révolution","overview":"","popularity":1.195,"poster_path":null,"release_date":"1989-07-11","title":"L'Été de la Révolution","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"662d3c4e35811d0128e7f723","order":0}],"crew":[]}}