{"adult":false,"also_known_as":[],"biography":"François Cluzet est un acteur français, né le 21 septembre 1955 à Paris 9e.\n\nEn 2007, à la suite de son interprétation dans Ne le dis à personne, François Cluzet obtient le César du meilleur acteur.\n\nFrançois Robert Paul Cluzet est né rue des Martyrs dans le 9e arrondissement de Paris et a grandi dans le 7e arrondissement de Paris. Son père Robert Cluzet tient un commerce de journaux puis dirige un laboratoire pharmaceutique, sa mère Janine Allain tient également ce commerce avant de se séparer de son mari alors que François a sept ans. Il a un frère aîné. Il fait ses études secondaires au collège Stanislas. Curieux, il se passionne pour la comédie. C'est en voyant Jacques Brel dans L'Homme de la Mancha qu'il découvre sa vocation: «J’étais en manque d’amour et d’affection (…) Le déclic s’est produit à onze ans, quand j’ai vu Brel pleurer dans L’Homme de la Mancha et être applaudi à tout rompre. J’ai vu que, contrairement à ce qui se passait chez moi, on pouvait être ému et plaire». Il entre à dix-sept ans au Cours Simon et suit des leçons chez Jean Périmony, puis Jean-Laurent Cochet qui ont notamment révélé Gérard Depardieu et Fabrice Luchini.\n\nFrançois Cluzet débute sur les planches en 1976.\n\nIl fait sa première apparition sur le grand écran en 1980 dans Cocktail Molotov de Diane Kurys. Un an plus tard, il est à l'affiche du Cheval d'orgueil signé Claude Chabrol, un réalisateur qu'il retrouve en 1982 pour Les Fantômes du chapelier.\n\nEn 1983, il joue dans L'Été meurtrier de Jean Becker, ce qui lui vaut une nomination au César du meilleur acteur dans un second rôle l'année suivante, tandis qu'il est également en lice pour celui du Meilleur espoir masculin pour son rôle dans Vive la sociale.\n\nBénéficiant d'une reconnaissance croissante, François Cluzet collabore ensuite avec quelques-uns des plus importants réalisateurs français, tout en gardant une prédilection pour les œuvres dramatiques: retrouvailles avec Diane Kurys en 1983 pour Coup de foudre, rencontres avec Bertrand Tavernier (tête d'affiche dans Autour de minuit en 1985), Tony Gatlif (Rue du départ, 1985), Claire Denis (Chocolat, 1988), Pierre Jolivet (Force majeure, 1988 et une nouvelle nomination au César du meilleur second rôle masculin), Bertrand Blier (Trop belle pour toi, 1989) ou encore Robert Enrico (La Révolution française). Il est aussi dirigé par Claude Chabrol pour Une affaire de femmes, sorti en 1988.\n\nDurant cette décennie, il poursuit sa collaboration avec Claude Chabrol pour un rôle de mari torturé par la jalousie dans L'Enfer (1994) .\n\nMais il s'essaye aussi au cinéma international, avec des participations au Prêt-à-porter de Robert Altman et à French Kiss de Lawrence Kasdan.\n\nPuis il revient au cinéma français et à la comédie en 1995 avec Les Apprentis (nomination au César du meilleur acteur) et Enfants de salaud de Tonie Marshall, suivis d'un nouveau Claude Chabrol: Rien ne va plus en 1997.\n\nFrançois Cluzet incarne souvent des rôles d'écrivains tourmentés: Fin août, début septembre d'Olivier Assayas, L'Examen de minuit (1998), et Je suis un assassin (2004).\n\nAprès deux décennies passées dans le cinéma d'auteur, il passe à des projets plus populaires, quitte à accepter des seconds rôles. ...\n\nSource: Article \"François Cluzet\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1955-09-21","deathday":null,"gender":2,"homepage":null,"id":33161,"imdb_id":"nm0167388","known_for_department":"Acting","name":"François Cluzet","place_of_birth":"Paris, France","popularity":18.302,"profile_path":"/4ioxRGRJdSjItLxAQ2pp7byWkd3.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/1hCwhL4zmMDJI8YAe9XYrN2kDAJ.jpg","genre_ids":[35],"id":3586,"original_language":"en","original_title":"Prêt-à-Porter","overview":"Paris, mars 1994. Chronique de la semaine du prêt-à-porter et du grand et petit monde qui gravite autour, le tout ponctué par un étrange décès.","popularity":18.403,"poster_path":"/aBQCcfEkXqJaVthGhGJZvnXOS7F.jpg","release_date":"1994-12-23","title":"Prêt-à-porter","video":false,"vote_average":5.2,"vote_count":200,"character":"Nina's Assistant","credit_id":"52fe439ec3a36847f806267d","order":28},{"adult":false,"backdrop_path":"/3NpGjRbZS2VAYeEZh0ligquwzb.jpg","genre_ids":[18,10752,36,53],"id":4228,"original_language":"fr","original_title":"La Révolution française","overview":"L'histoire de la Révolution française en deux parties : la première « Les Années lumières » relate les évènements de 1789 jusqu'à l'assaut des Tuileries le 10 août 1792, quand le roi Louis XVI est jeté en prison, la seconde « Les Années terribles » nous emmène jusqu'à la fin de la Terreur en 1794 avec l'exécution de Robespierre.","popularity":13.18,"poster_path":"/iOYp3Hubo9t13WfKP5uVZFQzo2z.jpg","release_date":"1989-05-10","title":"La Révolution française","video":false,"vote_average":7.5,"vote_count":44,"character":"Camille Desmoulins","credit_id":"52fe43b3c3a36847f8068d3f","order":1},{"adult":false,"backdrop_path":"/lpUhZCKmxtIE9EEvUsgJRW22xtk.jpg","genre_ids":[18,53,80,9648],"id":10795,"original_language":"fr","original_title":"Ne le dis à personne","overview":"Sa femme Margot a été sauvagement assassinée par un serial killer. Totalement détruit, Alex ressasse jour après jour le souvenir bouleversant de son amour perdu. Huit ans ont passé. Alex reçoit un e‐mail anonyme. Il clique : une image… le visage d’une femme au milieu d’une foule, filmé en temps réel. Celui de Margot…","popularity":24.304,"poster_path":"/dNb8PDR4DyhUJqzCBjt7RmQHov9.jpg","release_date":"2006-11-01","title":"Ne le dis à personne","video":false,"vote_average":7.259,"vote_count":1336,"character":"Docteur Alexandre Arnaud Beck","credit_id":"52fe43b89251416c7501b84d","order":0},{"adult":false,"backdrop_path":"/bZ56yw30p5rS9Zc5nY7qKa8a2Ez.jpg","genre_ids":[35],"id":20106,"original_language":"fr","original_title":"Mais qui a tué Pamela Rose ?","overview":"Agents du FBI, Bullit et Riper enquêtent sur le meurtre de la jeune strip‐teaseuse Pamela Rose, retrouvée assassinée dans une chambre d’hôtel à Bornsville, une petite ville américaine sans histoires. Tout les oppose et pourtant ils doivent faire équipe : Bullit est un homme de terrain aux méthodes peu banales, tandis que Riper est un instructeur consciencieux, prêt à assurer sa première enquête. Confrontés à une police locale plutôt hostile, ces deux agents maladroits et déjantés vont devoir arrêter le ou les meurtriers. Au fil de leurs recherches, Bullit et Riper font la connaissance de Ginger, la meilleure amie de Pamela Rose. Ils s’aperçoivent rapidement qu’elle en sait plus que ce qu’elle veut en dire…","popularity":8.849,"poster_path":"/1m1hLUtU5xwPWUNOX7FVOyS0ekb.jpg","release_date":"2003-06-04","title":"Mais qui a tué Pamela Rose ?","video":false,"vote_average":6.118,"vote_count":306,"character":"Gibson","credit_id":"52fe43d7c3a368484e00147f","order":9},{"adult":false,"backdrop_path":"/j16ZSaxj8aDlaHrlVWi6HOl583g.jpg","genre_ids":[18],"id":8279,"original_language":"fr","original_title":"Paris","overview":"C'est l'histoire d'un Parisien qui est malade et qui se demande s'il va mourir. Son état lui donne un regard neuf et différent sur tous les gens qu'il croise. Le fait d'envisager la mort met soudainement en valeur la vie, la vie des autres et celle de la ville toute entière.Des maraîchers, une boulangère, une assistante sociale, un danseur, un architecte, un SDF, un prof de fac, une mannequin, un clandestin camerounais... Tous ces gens, que tout oppose, se retrouvent réunis dans cette ville et dans ce film.Vous pouvez penser qu'ils ne sont pas exceptionnels mais, pour chacun d'entre eux, leur vie est unique. Vous pouvez croire que leurs problèmes sont insignifiants, mais, pour eux, ce sont les plus importants du monde.","popularity":12.072,"poster_path":"/zVJDC1LctRBrRof7J8bkmRI3SfO.jpg","release_date":"2008-02-20","title":"Paris","video":false,"vote_average":6.456,"vote_count":320,"character":"Philippe Verneuil","credit_id":"52fe449bc3a36847f809fbfd","order":4},{"adult":false,"backdrop_path":"/5aXOJ5cpzodpZoTDe4NVL0kSkRl.jpg","genre_ids":[12,10749,36,18],"id":11876,"original_language":"fr","original_title":"Le Hussard sur le toit","overview":"Vers 1832, pendant une épidémie de choléra, une jeune femme noble, Pauline de Théus, tente de regagner le château en Provence où l'attend son mari. Elle croise la route d'un jeune colonel de hussards italien, Angelo Pardi, carbonaro par ailleurs, poursuivi par les Autrichiens pour sa participation aux complots révolutionnaires, qui recherche Giuseppe son frère de lait.  Ils voyagent ensemble et mesurent combien la situation fait ressortir le pire ou le meilleur des individus qu’ils croisent.","popularity":23.506,"poster_path":"/yoyv9Kq2ZUBDrDy9KWFtvbNkHWd.jpg","release_date":"1995-09-20","title":"Le Hussard sur le toit","video":false,"vote_average":6.5,"vote_count":136,"character":"Doctor","credit_id":"52fe44989251416c7503a519","order":3},{"adult":false,"backdrop_path":"/z747jyK7czl1LYcqJetSKnfVtaH.jpg","genre_ids":[28,80],"id":8648,"original_language":"fr","original_title":"Les Liens du sang","overview":"Lyon, à la fin des années 70. François, inspecteur de police, apprend la sortie de prison de son frère, Gabriel, qui vient de tirer dix ans pour meurtre. Entre le flic et son aîné, les retrouvailles ne sont pas évidentes, mais chacun a la volonté de tirer un trait sur le passé. Gabriel essaie de se ranger et François se met en quatre pour l'aider. Mais la réalité et les vieux démons finissent par les rattraper. Pour les deux frères, séparés par leurs choix, mais unis par le sang, le chemin parcouru semble étrangement aboutir à la même impasse.","popularity":8.418,"poster_path":"/ye535DToA5GdxMgaSTWOOiOEoSb.jpg","release_date":"2008-02-06","title":"Les Liens du sang","video":false,"vote_average":5.875,"vote_count":60,"character":"Gabriel","credit_id":"52fe44b1c3a36847f80a4c1b","order":1},{"adult":false,"backdrop_path":"/knA4WWECPHgZPSSk9MLRjOlNWW9.jpg","genre_ids":[18],"id":35164,"original_language":"fr","original_title":"À l'origine","overview":"Philippe Miller est un escroc solitaire qui vit sur les routes. Un jour, il découvre par hasard un chantier d'autoroute abandonné, arrêté depuis des années par des écologistes qui voulaient sauver une colonie de scarabées. L'arrêt des travaux avait été une catastrophe économique pour les habitants de cette région. Philippe y voit la chance de réaliser sa plus belle escroquerie. Mais son mensonge va lui échapper.","popularity":12.501,"poster_path":"/5t0BDtBtqtPFPHSHEibwyyq9ytz.jpg","release_date":"2009-11-11","title":"À l'origine","video":false,"vote_average":6.6,"vote_count":131,"character":"Philippe Miller","credit_id":"52fe45979251416c91037b79","order":0},{"adult":false,"backdrop_path":"/ql0QgdueoMTNB8McT6GAP82QIOy.jpg","genre_ids":[35],"id":13739,"original_language":"fr","original_title":"Quatre étoiles","overview":"Quatre étoiles est une histoire d'argent, donc de sentiments. C'est l'histoire d'une fille qui hérite de 50 000 euros dont elle ne sait pas trop quoi faire. C'est encombrant, l'argent. Ça vous attache, comme les sentiments. Elle décide alors de les dépenser en filant sur la Côte d'Azur. C'est au Carlton qu'elle tombe sur Stéphane. Lui, c'est l'argent des autres qui l'intéresse. Stéphane va en vouloir à l'argent de Franssou. La demoiselle ne va pas se laisser faire. Ils vont faire cause commune, tenter d'escroquer un troisième larron, ex-pilote de course. Une histoire qui mélange vice et vertu, argent et sentiments.","popularity":6.737,"poster_path":"/7LMcFXMGSNpsgM6ikntBvNhE2o2.jpg","release_date":"2006-01-20","title":"Quatre étoiles","video":false,"vote_average":5.6,"vote_count":93,"character":"René","credit_id":"52fe45939251416c7505b323","order":3},{"adult":false,"backdrop_path":"/uVyHoOtk7N1e3aEoHIuJbT6IBJg.jpg","genre_ids":[18],"id":41975,"original_language":"fr","original_title":"Une affaire de femmes","overview":"Marie, mère de famille, accepte d'aider une jeune voisine à se débarrasser d'un enfant non désiré. Encouragée par le succès, elle entame un processus qui en fera une faiseuse d'anges, et une femme adultère. Mais la dureté de la vie sous le régime de Vichy la rattrape, elle est dénoncée par son mari et finira guillotinée pour l'exemple. Comment la mauvaise conscience de la France de Vichy se soulageait en condamnant à mort et en exécutant Marie, la « faiseuse d'anges ». Une des toutes dernières femmes exécutées en France le 31 juillet 1943.","popularity":18.726,"poster_path":"/j7KYLiRlKvbXSOUM20ylwULeqI0.jpg","release_date":"1988-09-14","title":"Une affaire de femmes","video":false,"vote_average":7.3,"vote_count":143,"character":"Paul Latour","credit_id":"52fe45e6c3a36847f80e0cdf","order":1},{"adult":false,"backdrop_path":"/jAnX4yqAEobITkTYcH7Pip4vvgp.jpg","genre_ids":[18],"id":41951,"original_language":"fr","original_title":"Chocolat","overview":"Le Cameroun peu de temps avant l'indépendance, une petite subdivision de l’Administration Française, sorte de chef-lieu de province, loin de tout, coupée des vraies routes, le courrier deux fois par mois. C'est là que vivent l’administrateur Marc Dalens, sa femme Aimée, leur fille France. Les blancs seuls dans la promiscuité des boys. Marc, le plus souvent absent, en tournée d'inspection sur son domaine mène une vie qui semble conforme à ses rêves. Aimée joue son rôle dans la maison comme pour tromper son attente…","popularity":22.46,"poster_path":"/ueQP1HpAUY1P4qtgV9XEelEBNfg.jpg","release_date":"1988-05-18","title":"Chocolat","video":false,"vote_average":6.7,"vote_count":80,"character":"Marc Dalens","credit_id":"52fe45e4c3a36847f80e07ff","order":2},{"adult":false,"backdrop_path":"/nUKlsm0hJu2ZsqOaKz78VywLlMM.jpg","genre_ids":[18],"id":42155,"original_language":"fr","original_title":"Le Cheval d'orgueil","overview":"La vie rurale dans le pays Bigouden, en Bretagne sud, au début du XXe siècle jusqu’à la fin de la Première Guerre mondiale. Les paysans n’ont pour seule préoccupation que survivre à la misère, dans laquelle ils sont plongés. Pierre-Alain rencontre Anne-Marie ; il est valet de ferme et s’occupe particulièrement des chevaux. Leur mariage est une parenthèse de trois jours, avant de retrouver leur pauvreté. Un fils va naître : Pierre-Jacques dit « Petit Pierre », qui va être élevé par son grand-père Alain. Il apprendra que c’est l’orgueil que l’on monte quand on n’a pas de cheval.","popularity":3.705,"poster_path":"/lCtq2zZdtQ8TNStPGTIcIC7v24l.jpg","release_date":"1980-09-24","title":"Le Cheval d'orgueil","video":false,"vote_average":6.0,"vote_count":5,"character":"Pierre-Alain, le père","credit_id":"52fe45f0c3a36847f80e3433","order":2},{"adult":false,"backdrop_path":"/rPBGcTtbDr9Gp8UggmZFaV9T3ZB.jpg","genre_ids":[53],"id":42058,"original_language":"fr","original_title":"Blanc comme neige","overview":"Maxime a tout pour être heureux : gérant d'une concession florissante de véhicules hauts de gamme, il est marié à une délicieuse jeune femme et vit dans une confortable villa. Tout bascule le jour où Simon, son associé, est assassiné par une bande de malfrats. Tenu de rendre des comptes à ces derniers, Maxime appelle à l'aide ses frères, habitués des petites combines. Mais leur intervention vire au fiasco et Maxime et sa famille plongent dans une situation de plus en plus inextricable...","popularity":5.217,"poster_path":"/qlbcRBQB9l9AEZAush17dqfj2hq.jpg","release_date":"2010-03-11","title":"Blanc comme neige","video":false,"vote_average":6.1,"vote_count":33,"character":"Maxime","credit_id":"52fe45ebc3a36847f80e205f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":14656,"original_language":"fr","original_title":"Je suis un assassin","overview":"Suzy pousse son mari, écrivain sans éditeur, à accepter le contrat que lui propose Kantor, un auteur célèbre en mal d'inspiration. C'est un contrat sanglant qui scelle le début d'un engrenage infernal.","popularity":2.384,"poster_path":"/6jy81SQEv5Cg412GA3jEgPBn2hw.jpg","release_date":"2004-08-11","title":"Je suis un assassin","video":false,"vote_average":5.9,"vote_count":8,"character":"Ben Castelano","credit_id":"52fe460d9251416c7506b6a7","order":0},{"adult":false,"backdrop_path":"/nxxdhhcKreBWItIzN2MQohoIeCY.jpg","genre_ids":[18],"id":14670,"original_language":"en","original_title":"'Round Midnight","overview":"Une passion dévorante : C'est ce que représente le jazz pour Francis. Une passion que Sylvie, son ex-compagne, n'a jamais partagée. En cette fin des années 50, après une longue éclipse, son saxophoniste préféré, Dale Turner, revient jouer à Paris au Blue Note. Pour l'écouter, Francis, désargenté, n'a d'autre ressource que d'aller chaque soir coller son oreille au soupirail du club, quitte à délaisser son travail de dessinateur et surtout sa fille, Bérangère. Si Dale possède encore un son merveilleux, c'est un homme usé, las, guettant la moindre occasion de s'imbiber d'alcool…","popularity":12.018,"poster_path":"/25AMFhwHF1vA6HcshtKdc3XsPiz.jpg","release_date":"1986-01-09","title":"Autour de minuit","video":false,"vote_average":7.069,"vote_count":87,"character":"Francis Borler","credit_id":"52fe460e9251416c7506b953","order":1},{"adult":false,"backdrop_path":"/eI0Ffq6GpobBN4mdhnHka7KJFev.jpg","genre_ids":[35,18],"id":62013,"original_language":"fr","original_title":"Les Apprentis","overview":"Antoine est un écrivain raté et dépressif. Fred ne fait pas grand-chose de sa vie et semble s'en contenter. Tous deux partagent un appartement et vivent de petites combines foireuses. Les aventures et surtout mésaventures de ces deux copains un brin losers, leur permettront de s'apercevoir que l'amitié est bien la plus grande des richesses.","popularity":9.292,"poster_path":"/igDEqCYZH5V7jIalA4T6ICRe2XW.jpg","release_date":"1995-12-20","title":"Les Apprentis","video":false,"vote_average":6.5,"vote_count":61,"character":"Antoine","credit_id":"52fe466ec3a368484e090653","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":63746,"original_language":"fr","original_title":"États d'âme","overview":"Ils sont cinq qui se sont rencontrés un certain soir de mai 1981 à la Bastille. Ils étaient venus pour faire la fête, ils ont rencontre Marie et l'ont plus ou moins aidée à accoucher. Le temps a passé, la nostalgie apparait.","popularity":5.844,"poster_path":"/btirWKtRRMLr60sGH7LUHdfNItZ.jpg","release_date":"1986-05-28","title":"États d'âme","video":false,"vote_average":4.0,"vote_count":1,"character":"Pierrot","credit_id":"52fe46b9c3a368484e0a0639","order":4},{"adult":false,"backdrop_path":"/6UFXxjIeaRAOojepH4auIqrsaPq.jpg","genre_ids":[12,35,9648],"id":64080,"original_language":"fr","original_title":"Association de malfaiteurs","overview":"Thierry, Gérard, Francis et Daniel sont des amis, anciens camarades d'HEC Paris. Si les trois premiers ont brillamment réussi leur vie, Daniel, quant à lui, accumule les galères et les mauvaises affaires. Alors que Daniel propose une énième affaire à ses amis, ces derniers refusent et décident pour lui faire une blague, de lui faire croire qu'il a gagné au Loto grâce à un tirage ingénieusement truqué et monté.","popularity":7.306,"poster_path":"/A9YhwHO6NLtMB9VEFOdnyslhU5f.jpg","release_date":"1987-02-11","title":"Association de malfaiteurs","video":false,"vote_average":6.0,"vote_count":31,"character":"Thierry Deroc de Plebelecq","credit_id":"52fe46c8c3a368484e0a3885","order":0},{"adult":false,"backdrop_path":"/w3Zp0wrCY6C5w2PgSa6oPf8h9k9.jpg","genre_ids":[35],"id":64207,"original_language":"fr","original_title":"France Boutique","overview":"France est mariée à Olivier depuis dix ans. Ensemble, ils ont créé une entreprise de téléachat dont ils sont les présentateurs vedettes : France Boutique. Ils ont autour d'eux beaucoup de monde : Estelle, animatrice bosseuse, Yvan, animateur, Marcus, réalisateur débordant d'enthousiasme... Mais la société accuse un tassement de leurs résultats. Ils trouvent un partenaire, une compagnie de vente sur internet, dirigée par Sofia qui veut les faire chuter pour récupérer leur temps d'antenne. Et puisque France Boutique se prépare pour un direct qui doit faire décoller les ventes, Sofia va leur tendre un piège...","popularity":6.823,"poster_path":"/kSMwpIPGmFVrY1m1Q1jWxJbpT1f.jpg","release_date":"2003-10-29","title":"France Boutique","video":false,"vote_average":4.9,"vote_count":35,"character":"Olivier","credit_id":"52fe46cdc3a368484e0a4921","order":1},{"adult":false,"backdrop_path":"/yTDtWwtIo1ivBRjcf6uVmCaOaHE.jpg","genre_ids":[35,80,53],"id":64559,"original_language":"fr","original_title":"Rien ne va plus","overview":"Victor a soixante ans, Betty, la moitié de son âge. Ils forment un couple disparate et bien malin qui pourrait dire leurs rapports réels, sinon ceux d'une association de malfaiteurs. Ils sillonnent la France et les pays limitrophes a bord d'un camping-car, recherchant particulièrement les congrès professionnels ou Betty se charge de trouver des pigeons. Ils ne se font jamais prendre car ils restent modestes dans leurs exactions. Jusqu'au jour ou une de leurs opérations les entraine sur le terrain inconnu et dangereux du blanchiment de l'argent douteux.","popularity":9.219,"poster_path":"/bEVXuorBcPjM4NG6xPqufQpuxv.jpg","release_date":"1997-10-15","title":"Rien ne va plus","video":false,"vote_average":6.5,"vote_count":75,"character":"Maurice","credit_id":"52fe46dec3a368484e0a85ed","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":66539,"original_language":"fr","original_title":"La voie est libre","overview":"Après douze ans de bons et loyaux services à la SNCF, Jules est mis en disponibilité. Il va rencontrer un groupe de voyageurs, passagers ordinaires qui se croisent tous les jours et ne s'adressent jamais la parole. La voie est enfin libre, libre pour une histoire d'amour.","popularity":1.57,"poster_path":"/zUl3jtoDPWpYGTWn921IHtcpiQq.jpg","release_date":"1998-01-14","title":"La voie est libre","video":false,"vote_average":5.0,"vote_count":1,"character":"Jules","credit_id":"52fe4741c3a368484e0bd12f","order":0},{"adult":false,"backdrop_path":"/aDKuDfEAYa2VENKd155D4ZoAl7c.jpg","genre_ids":[35,18],"id":48034,"original_language":"fr","original_title":"Les Petits Mouchoirs","overview":"À la suite d'un événement bouleversant, une bande de copains décide, malgré tout, de partir en vacances au bord de la mer comme chaque année. Leur amitié, leurs certitudes, leur culpabilité, leurs amours en seront ébranlées. Ils vont enfin devoir lever les « petits mouchoirs » qu'ils ont posés sur leurs secrets et leurs mensonges.","popularity":21.106,"poster_path":"/qoHIdk4jZTwNjRz23ql3TO8yH9b.jpg","release_date":"2010-10-20","title":"Les Petits Mouchoirs","video":false,"vote_average":7.121,"vote_count":1514,"character":"Max Cantara","credit_id":"52fe4753c3a36847f812f845","order":0},{"adult":false,"backdrop_path":"/2rYgtckajPftIqpJxzVy7nfnlY0.jpg","genre_ids":[18],"id":17961,"original_language":"fr","original_title":"L'Enfer","overview":"Tout sourit à Paul : il devient enfin propriétaire de l'auberge où il travaillait et épouse Nelly, une des plus belles femmes de la région. Celle-ci lui donne bien vite un enfant. Mais Paul a des problèmes de dettes et subit la concurrence d'autres aubergistes. Il se met à boire de plus en plus, et surtout il est persuadé que Nelly le trompe. Il finit même par entendre des voix qui le lui affirment, jusqu'à en devenir littéralement fou.","popularity":16.843,"poster_path":"/rMSHLj5eyYmMwmrC8FZPRfbXlPz.jpg","release_date":"1994-02-16","title":"L'Enfer","video":false,"vote_average":6.815,"vote_count":227,"character":"Paul Prieur","credit_id":"52fe47569251416c75095bc5","order":1},{"adult":false,"backdrop_path":"/ecYUlA0RJluqkkDJD0C5u7lYUMB.jpg","genre_ids":[35,18],"id":48378,"original_language":"fr","original_title":"Ma place au soleil","overview":"Adolescent, on a le sentiment profond que la vie qui s'annonce verra se succéder aventures et bonheurs en tout genre. Quoi qu'il arrive, on saura appréhender les situations les plus délicates avec une virtuosité dépassant l'entendement. Mais ce n'est pas toujours le cas. Nos protagonistes, trois couples et un célibataire (entre autres) d'âges, de classes sociales et d'itinéraires différents, sont sans doute de cet avis.","popularity":4.824,"poster_path":"/wZMqs1pwMsoAqKmnR6B48Z011n1.jpg","release_date":"2007-03-14","title":"Ma place au soleil","video":false,"vote_average":5.4,"vote_count":5,"character":"Paul","credit_id":"52fe4762c3a36847f8132c81","order":3},{"adult":false,"backdrop_path":"/l0Iob8HNYJw4zyDrUCYF0YBHUCO.jpg","genre_ids":[35],"id":49399,"original_language":"fr","original_title":"Janis et John","overview":"Pablo Sterni est un agent d'assurance qui mène une vie morne avec sa femme Brigitte et son fils Jérémie dans une résidence pavillonnaire huppée mais terriblement monotone de la région parisienne. Pour arrondir ses fins de mois, il escroque un de ses clients, monsieur Cannon en lui faisant croire que sa voiture de collection Aston Martin DB4 (qui ne roule jamais) est assurée alors que c'est lui qui empoche les primes. Mais monsieur Cannon se fait voler sa voiture qui est retrouvée à demi-détruite, Pablo n'a alors d'autre choix que de trouver l'argent pour ne pas finir en prison. Il apprend que Léon, son cousin qu'il n'a pas revu depuis des années, vient d'hériter d'un million de francs. Mais ce dernier vit coincé sous LSD depuis 30 ans et est persuadé que Janis Joplin et John Lennon lui ont promis de revenir. Pablo élabore alors un plan : il va transformer sa femme Brigitte et un acteur au chômage, Walter Kingkate, en Janis Joplin et John Lennon pour mettre la main sur l'argent.","popularity":6.85,"poster_path":"/rDqz4rAEAfOxdLmANkzJMgWn24A.jpg","release_date":"2003-10-15","title":"Janis et John","video":false,"vote_average":6.1,"vote_count":29,"character":"Walter Kingkate","credit_id":"52fe4793c3a36847f813d1ed","order":2},{"adult":false,"backdrop_path":"/vpz2ifA14M68XOneyAXyO5vIIgW.jpg","genre_ids":[9648,18,80],"id":52999,"original_language":"fr","original_title":"L'Adversaire","overview":"Dans sa grande et belle maison, Jean-Marc Faure est seul devant son poste de télévision : il regarde une vidéo familiale en sirotant un verre de whisky. Peu à peu, il se souvient de son existence. Pour tout le monde, il est un brillant chirurgien, effectuant de nombreuses missions pour l'Organisation mondiale de la santé. Depuis des années, sa femme Christine, ses amis et sa famille croient tout ce que Jean-Marc leur raconte. Mais l'homme cache un terrible secret : il n'a jamais terminé ses études de médecine et jongle avec ses propres mensonges et l'argent des autres. En effet, pour assurer son train de vie de chirurgien, Jean-Marc emprunte de l'argent à sa famille...","popularity":8.07,"poster_path":"/rBOgljR7mU1FsvlYiznI7ItIwHq.jpg","release_date":"2002-08-28","title":"L'Adversaire","video":false,"vote_average":6.6,"vote_count":167,"character":"Luc","credit_id":"52fe484dc3a36847f81608c7","order":2},{"adult":false,"backdrop_path":"/FPsLeZ6ozmeMXrA0V4KoBlUGbG.jpg","genre_ids":[35,18],"id":73585,"original_language":"fr","original_title":"Mon père est femme de ménage","overview":"Polo a 16 ans et les complexes d’un ado de son âge. Entre une mère alitée et une sœur qui rêve d'être Miss, le seul qui s’en sorte à ses yeux, c’est son père. Hélas, il est femme de ménage...","popularity":6.222,"poster_path":"/ucgYdtaZsCbUFP1JpOjpuX2yduZ.jpg","release_date":"2011-04-13","title":"Mon père est femme de ménage","video":false,"vote_average":5.4,"vote_count":35,"character":"Michel","credit_id":"52fe48a1c3a368484e102de7","order":1},{"adult":false,"backdrop_path":"/1A4OTl5yRkFxVi60tGUpr7YNWSw.jpg","genre_ids":[53,9648],"id":55035,"original_language":"fr","original_title":"Les Fantômes du chapelier","overview":"Dans une petite ville, Léon Labbé, chapelier de métier, a tué sa femme et entretient l'illusion que cette dernière est toujours vivante. Son voisin d'en face, un petit tailleur juif devient le confident privilégié de Léon, qui lui, tue avec méthode les amies de son épouse et nargue la police avec des lettres anonymes.","popularity":5.474,"poster_path":"/g9V1Om4JdbNhlO5KyGCLYjqjvmI.jpg","release_date":"1982-05-26","title":"Les Fantômes du chapelier","video":false,"vote_average":6.3,"vote_count":42,"character":"Jeantet","credit_id":"52fe48b8c3a36847f8175e81","order":3},{"adult":false,"backdrop_path":"/g4cGFJrCJ9k9s5XeqHiDjfgzPVX.jpg","genre_ids":[18],"id":55355,"original_language":"fr","original_title":"Le Dernier pour la route","overview":"Hervé, patron d'une agence de presse, décide d'en finir avec l'alcool. Loin de tout et grâce aux autres, il parvient à combattre sa dépendance, en repartant vers une nouvelle vie...","popularity":4.122,"poster_path":"/z8ywKSabFCfADWgGkeRI39kOlf9.jpg","release_date":"2009-09-23","title":"Le Dernier pour la route","video":false,"vote_average":6.1,"vote_count":26,"character":"Hervé Chabalier","credit_id":"52fe48c8c3a36847f8179135","order":0},{"adult":false,"backdrop_path":"/7W7bUPJGEyg3ey9ZIdthXGTaUQf.jpg","genre_ids":[10749,35],"id":92424,"original_language":"fr","original_title":"L'Art d'aimer","overview":"Au moment où l’on devient amoureux, à cet instant précis, il se produit en nous une musique particulière. Elle est pour chacun différente et peut survenir à des moments inattendus...","popularity":6.892,"poster_path":"/5wloNxeTKXrlzHArIxG5Iab37KD.jpg","release_date":"2011-11-23","title":"L'Art d'aimer","video":false,"vote_average":5.9,"vote_count":55,"character":"Achille","credit_id":"52fe48fc9251416c750b9d1f","order":4},{"adult":false,"backdrop_path":"/bGksau9GGu0uJ8DJQ8DYc9JW5LM.jpg","genre_ids":[18,35],"id":77338,"original_language":"fr","original_title":"Intouchables","overview":"À la suite d’un accident de parapente, Philippe, riche aristocrate, engage comme aide à domicile Driss, un jeune de banlieue tout juste sorti de prison. Bref la personne la moins adaptée pour le job. Ensemble ils vont faire cohabiter Vivaldi et Earth Wind and Fire, le verbe et la vanne, les costumes et les bas de survêtement… Deux univers vont se télescoper, s’apprivoiser, pour donner naissance à une amitié aussi dingue, drôle et forte qu’inattendue, une relation unique qui fera des étincelles et qui les rendra… Intouchables.","popularity":52.244,"poster_path":"/8hZnsW4wGz3zuuwu9eniaoKIJnP.jpg","release_date":"2011-11-02","title":"Intouchables","video":false,"vote_average":8.279,"vote_count":16789,"character":"Philippe","credit_id":"52fe4967c3a368484e129b19","order":0},{"adult":false,"backdrop_path":"/hraZn64Gmyc8GUM5saZ6Ztnozay.jpg","genre_ids":[12,16,35,10751,14],"id":77459,"original_language":"fr","original_title":"Un monstre à Paris","overview":"Dans le Paris inondé de 1910, un monstre sème la panique. Traqué sans relâche par le redoutable préfet Maynott, il demeure introuvable… Et si la meilleure cachette était sous les feux de « L’Oiseau Rare », un cabaret où chante Lucille, la star de Montmartre au caractère bien trempé ?","popularity":36.101,"poster_path":"/iTb2Io2UaZCYVwzxwTYBVveN44l.jpg","release_date":"2011-10-12","title":"Un monstre à Paris","video":false,"vote_average":6.857,"vote_count":1213,"character":"Le préfet Maynott (voice)","credit_id":"52fe496cc3a368484e12ac69","order":3},{"adult":false,"backdrop_path":"/cR0Se1FxgQvRp4Jw1US99WWUA7n.jpg","genre_ids":[35],"id":77731,"original_language":"fr","original_title":"La cloche a sonné","overview":"Stress ? Manque d'oméga 3 ? Difficultés relationnelles ? Problèmes sexuels ou de transit ? Besoin d'un break ? Inscrivez vous au stage de Simon Arcos et expérimentez sa méthode unique.","popularity":1.953,"poster_path":"/bY1s3VtYI0x4epHikE4Bg4mtMKN.jpg","release_date":"2005-08-17","title":"La cloche a sonné","video":false,"vote_average":5.1,"vote_count":7,"character":"Jean","credit_id":"52fe497ac3a368484e12d64f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":77872,"original_language":"fr","original_title":"Enfants de salaud","overview":"Sylvette, Sandro, Susan et Sophie ont tous les quatre grandi séparés de leur père, Julius. À la suite de son procès pour meurtre, les quatre enfants se retrouvent et font connaissance...","popularity":3.032,"poster_path":"/kj7leE46xJjceqRym41ijZHkSng.jpg","release_date":"1996-04-03","title":"Enfants de salaud","video":false,"vote_average":4.3,"vote_count":5,"character":"Sandro","credit_id":"52fe4980c3a368484e12e905","order":3},{"adult":false,"backdrop_path":"/iM1yVDHn22U1DZ45SVjhKPLrCBW.jpg","genre_ids":[18,10749],"id":78568,"original_language":"fr","original_title":"Fin août, début septembre","overview":"Gabriel travaille dans le monde de l'édition et propose à son ami Adrien de réaliser un reportage sur sa vie pour une station régionale de France 3. Ensemble, ils partent donc dans l'est de la France pour ce travail. Adrien se confie à Gabriel sur ses soucis d'argent et sa vision de sa carrière de romancier. Gabriel de son côté vit la fin de sa séparation de sa compagne Jenny avec laquelle il a vécu de nombreuses années et qui continue d'éprouver des sentiments pour lui. Ils sont toujours confrontés à la difficile vente de leur appartement. Gabriel débute pour sa part une histoire intense avec une jeune femme, Anne, passionnée et instable...","popularity":11.298,"poster_path":"/iese3eeQxlD1x1Q4B8vK35c9FXX.jpg","release_date":"1999-02-10","title":"Fin août, début septembre","video":false,"vote_average":5.8,"vote_count":40,"character":"Adrien","credit_id":"52fe49a7c3a368484e136af9","order":2},{"adult":false,"backdrop_path":"/an9gpNYJtdFgxchfZieNwWM4kRs.jpg","genre_ids":[18,53],"id":124096,"original_language":"fr","original_title":"Olivier, Olivier","overview":"La famille Duval mène une existence tranquille dans sa vaste demeure provinciale, en pleine campagne. Mais un jour, Olivier, le plus jeune des deux enfants, part à bicyclette porter quelques provisions à sa grand-mère malade. Il ne revient pas. S'agit-il d'une fugue ? A-t-il été enlevé, voire même assassiné ?","popularity":3.179,"poster_path":"/qF5qTxtj8MA9JLvU48gXdGMDUIl.jpg","release_date":"1992-10-28","title":"Olivier, Olivier","video":false,"vote_average":6.4,"vote_count":20,"character":"Serge Duval","credit_id":"52fe4aa4c3a368484e15f263","order":0},{"adult":false,"backdrop_path":"/6EkfrqPyJ9ubFP6ZCrE9j4PDGqt.jpg","genre_ids":[14,18],"id":126301,"original_language":"fr","original_title":"Le Domaine perdu","overview":"Antoine, pilote français un peu casse-cou, atterrit sur la côte chilienne et se lie d'amitié avec un gamin qui l'adore, Max. Des années plus tard, ils se retrouvent tous les deux engagés contre le nazisme et apprennent à mieux se connaître. Mystérieusement, le pilote disparaît au cours d'une mission. Le jeune Chilien refuse pourtant de croire à sa mort. 1973, lors du coup d'Etat au Chili, Max est arrêté et croise en prison un jeune homme qui pourrait bien être le fils d'Antoine. La vie de Max bascule alors sans qu'il semble avoir prise sur les événements…","popularity":5.719,"poster_path":"/tD14I05urjp3iq7iY04IAGh5yKP.jpg","release_date":"2005-06-01","title":"Le Domaine perdu","video":false,"vote_average":5.9,"vote_count":4,"character":"Antoine","credit_id":"52fe4adbc3a368484e16abb7","order":0},{"adult":false,"backdrop_path":"/fAoSTG0QsFfq44rhGtMILUb5xqz.jpg","genre_ids":[35,10749],"id":127894,"original_language":"fr","original_title":"Do Not Disturb","overview":"Un soir, Jeff débarque sans prévenir chez Ben. Pour célébrer ces retrouvailles et distraire son vieux copain de sa vie rangée, Jeff l'entraîne dans une fête. Sur place, une discussion évoque un festival de porno amateur et l'idée prend vite l'allure d'un pari : Jeff et Ben coucheront ensemble sous l’œil d'une caméra. Ce n'est ni gay ni porno, ce sera de l'Art ! Le lendemain, impossible de se dégonfler. Rien ne les arrêtera, sauf peut-être la femme de Ben, l'hétérosexualité ou certaines questions mécaniques...","popularity":6.769,"poster_path":"/2CcdB6L4kmbGR1BnOgECBaIbx2G.jpg","release_date":"2012-10-03","title":"Do Not Disturb","video":false,"vote_average":4.3,"vote_count":37,"character":"Jeff","credit_id":"52fe4b0cc3a368484e174f37","order":3},{"adult":false,"backdrop_path":"/6hehcctwMnweakdWPTOH4UP9kuS.jpg","genre_ids":[12,18],"id":149087,"original_language":"fr","original_title":"En solitaire","overview":"Yann Kermadec voit son rêve se réaliser quand il remplace au pied levé, son ami Franck Drevil, au départ du Vendée Globe, le tour du monde à la voile en solitaire. Habité par une farouche volonté de gagner, alors qu'il est en pleine course, la découverte à son bord d'un jeune passager va tout remettre en cause.","popularity":12.248,"poster_path":"/Agd9646dO4gRU0GblOfT4SHWwh4.jpg","release_date":"2013-11-06","title":"En solitaire","video":false,"vote_average":6.257,"vote_count":220,"character":"Yann Kermadec","credit_id":"52fe4bdd9251416c7511074d","order":0},{"adult":false,"backdrop_path":"/bGeoR3B5UpWvAItYle6eRiRId6y.jpg","genre_ids":[18,35],"id":161115,"original_language":"fr","original_title":"Le Vent du Wyoming","overview":"Léa, 18 ans, abandonnée par son amant boxeur Réo. Elle cherche alors du reconfort auprès de sa mère Lizette. Mais cette dernière est à son tour séduite par Réo. Elle quitte son mari, Marcel, pour vivre sa passion. Manon, la soeur de Léa, est amoureuse de l'écrivain Chester Céline à qui elle est vouée corps et âme.  L'arrivée de Chester chambarde tout. Tentant d'échapper à la passion de Manon, l'écrivain tombe amoureux de Léa. Désabusée, Manon se retire dans un couvent. Lizette et Réo quittent la ville. Marcel, désespéré, se suicide. Léa s'enfuit vers le Wyoming avec Chester.","popularity":4.12,"poster_path":"/kwDDy7wunoeBLztKTGj6yDCpoxH.jpg","release_date":"1994-05-26","title":"Le Vent du Wyoming","video":false,"vote_average":4.1,"vote_count":7,"character":"Chester Celine","credit_id":"52fe4c3ec3a36847f8224a7b","order":0},{"adult":false,"backdrop_path":"/kn1aIZtVd3c3n80Nfx5aqLzdDIA.jpg","genre_ids":[18,10749],"id":162824,"original_language":"fr","original_title":"Deux","overview":"Le directeur d'un compositeur de musique contemporaine tombe amoureux de l'agent immobilier avec lequel il est à la recherche d'une maison à Paris. Mais les deux ont été habitués à vivre une vie indépendante: ils veulent se marier, mais en même temps, ont peur du mariage","popularity":3.032,"poster_path":"/wQil9MPc5QGxnYrS1wfjmx3w8Jh.jpg","release_date":"1989-05-26","title":"Deux","video":false,"vote_average":5.6,"vote_count":8,"character":"Louis","credit_id":"52fe4c5fc3a36847f822ac7b","order":3},{"adult":false,"backdrop_path":"/ukCvaYn35RCuJpXR42HVeYbx2dp.jpg","genre_ids":[18],"id":164020,"original_language":"fr","original_title":"Force majeure","overview":"Philippe, Daniel et Hans se rencontrent au cours d'un voyage en Asie et passent quelques semaines ensemble. Au moment de leur depart, Philippe et Daniel laissent à Hans qui reste encore quelques temps leur part de haschisch. Dix-huit mois plus tard, Malcolm Forrest, avocat d'Amnesty International, retrouve la trace de Philippe, étudiant a Paris et de Daniel, chômeur et père de famille dans la banlieue lilloise. Hans a été arrêté le lendemain de leur départ pour trafique de drogue et condamne a la peine de mort. Il reste cinq jours avant l'exécution.","popularity":4.529,"poster_path":"/3ZtWAO07BL1H6AKbWKiiB38dQAx.jpg","release_date":"1989-04-04","title":"Force majeure","video":false,"vote_average":6.2,"vote_count":36,"character":"Daniel","credit_id":"52fe4c73c3a36847f822e85b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,10749],"id":252824,"original_language":"fr","original_title":"Un tour de manège","overview":"","popularity":5.191,"poster_path":"/g9pWDYpJ4PJbIH8fuyfpSvuSgPC.jpg","release_date":"1989-03-28","title":"Un tour de manège","video":false,"vote_average":4.0,"vote_count":3,"character":"Al","credit_id":"52fe4e569251416c9112e4ff","order":1},{"adult":false,"backdrop_path":"/7mY4ALdS1GeOYPBIgaWcGlRbL72.jpg","genre_ids":[53,18],"id":182246,"original_language":"fr","original_title":"11.6","overview":"Toni Musulin est convoyeur de fonds depuis dix ans. Humilié au quotidien par sa hiérarchie, il nourrit sa revanche. Un matin, il appuie sur l'accélérateur de son fourgon blindé. À bord de son véhicule, 11.6 millions d'euros...","popularity":9.827,"poster_path":"/sNcSL9QUmiaTQpfWXbPJCWMp0jX.jpg","release_date":"2013-04-03","title":"11.6","video":false,"vote_average":5.563,"vote_count":166,"character":"Toni","credit_id":"52fe4c7e9251416c7511c369","order":0},{"adult":false,"backdrop_path":"/vzcJQORoLU0vb9dCUxoR2o7Mm5z.jpg","genre_ids":[18,10749],"id":342878,"original_language":"fr","original_title":"Un moment d'égarement","overview":"Antoine et Laurent, amis de longue date, passent leurs vacances en Corse avec leurs filles respectives : Louna, 17 ans (\"18 ans moins deux semaines\" dit-elle) et Marie, 18 ans.  Un soir sur la plage, Louna séduit Laurent.  Louna est amoureuse mais pour Laurent ce n'est qu'un moment d'égarement… Sans dévoiler le nom de son amant, Louna se confie à son père qui cherche par tous les moyens à découvrir de qui il s'agit… Combien de temps le secret pourra-t-il être gardé ?","popularity":22.658,"poster_path":"/A3vXymo0J89l5dR19jwXYWA6ePZ.jpg","release_date":"2015-06-24","title":"Un moment d'égarement","video":false,"vote_average":5.842,"vote_count":994,"character":"Antoine","credit_id":"556ddcef9251415574000236","order":1},{"adult":false,"backdrop_path":"/lrLr6SgleUETWiUw3etweuiX8xg.jpg","genre_ids":[18],"id":264014,"original_language":"fr","original_title":"Quand je vois le soleil","overview":"Raphaël aime Margot et celle-ci le lui rend bien. Mais un jour, Margot, danseuse étoile au sommet de sa carrière et de son art, se sait condamnée par la maladie. Entre désespoir et rage, renoncement et révolte, les deux amants choisissent instinctivement de brûler leur amour fou...","popularity":1.735,"poster_path":"/ul5hnrYw91Q15VhyzjkIKJowfJA.jpg","release_date":"2003-07-16","title":"Quand je vois le soleil","video":false,"vote_average":3.0,"vote_count":2,"character":"Pierre","credit_id":"5346a5400e0a265ff50016b2","order":2},{"adult":false,"backdrop_path":"/2I6rUOgulVCV9pXby3OzRJLOlun.jpg","genre_ids":[35],"id":48377,"original_language":"fr","original_title":"Le Déménagement","overview":"Qui n'a pas connu le stress d'un déménagement ? Surtout quand on est un jeune écrivain comme Alain, sur le point de quitter une bonne maison d'édition pour écrire un sitcom pour la télévision, que sa femme est sur le point d'accoucher et de surcroît quand les déménageurs sont des Roumains qui travaillent au noir et qu'ils n'ont pas vraiment le sens de la ponctualité...","popularity":3.955,"poster_path":"/csHiiuQdpGfVjNH554xCttN6UlZ.jpg","release_date":"1997-02-02","title":"Le Déménagement","video":false,"vote_average":4.5,"vote_count":30,"character":"Claude","credit_id":"52fe4762c3a36847f8132c3d","order":3},{"adult":false,"backdrop_path":"/rMO8CB4bL2c85Xl5nhL1sOu6QDs.jpg","genre_ids":[35],"id":274860,"original_language":"fr","original_title":"Sexes faibles!","overview":"Les La Chesnay vivent dans un château menacé de destruction pour accueillir une ligne de TGV à son emplacement. Alors que Gilles, le mari, est d'accord pour percevoir des indemnités, sa femme, Maud, lutte avec les autres villageois pour que le projet ne soit pas concrétisé. Au milieu de tout cela, Sebastien Sebastien, un fonctionnaire, est appelé pour jouer les médiateurs.","popularity":3.436,"poster_path":"/8AMsMvQvS9DVtgBD19bqjtHu37x.jpg","release_date":"1992-10-14","title":"Sexes faibles!","video":false,"vote_average":4.4,"vote_count":5,"character":"Sébastien Sebastian","credit_id":"539316eb0e0a266dca0020fa","order":0},{"adult":false,"backdrop_path":"/khlzDvQL0C1mg836zKvopYdDHx9.jpg","genre_ids":[18,10749],"id":256913,"original_language":"fr","original_title":"Une rencontre","overview":"Elsa (Sophie Marceau) écrivain, et Pierre (François Cluzet), avocat, se croisent lors de la soirée de clôture d'un salon du livre : un regard, un briquet qui change de mains, des rires un peu trop nerveux, le frémissement d'une histoire possible...  Une rencontre ?  Sauf que la vie de Pierre, c'est d'abord sa famille : ses enfants et Anne (Lisa Azuelos), sa femme depuis quinze ans, celle qui l'aimera toujours, et qu'il aimera toujours, en dépit de la routine et du temps qui passe, il le sait.  Elsa, de son côté, se reconstruit peu à peu suite à un divorce compliqué, se partageant entre l'écriture, ses ados qui grandissent trop vite, ses amies et une histoire légère comme l'air avec Hugo (Niels Schneider), son jeune amant. Pour elle, l'homme marié est un tabou et même pire : une erreur.","popularity":11.571,"poster_path":"/gSqMurXHLrj4DgoLTJxfrMg3a10.jpg","release_date":"2014-04-23","title":"Une rencontre","video":false,"vote_average":5.808,"vote_count":216,"character":"Pierre","credit_id":"530b0c97c3a36841f00054cb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":49986,"original_language":"fr","original_title":"Les enragés","overview":"Marc et Laurent, deux violents truands, cambriolent la demeure de Jessica Melrose, une actrice de cinéma. Marc va tenter de violer celle-ci.","popularity":2.821,"poster_path":"/wNCfQrLsvFkXY7Q3iXZw364H3ME.jpg","release_date":"1985-01-09","title":"Les enragés","video":false,"vote_average":6.0,"vote_count":1,"character":"Marc","credit_id":"5442a35fc3a3683df2002680","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":301292,"original_language":"fr","original_title":"Elsa, Elsa","overview":"Ferdinand, la trentaine, scénariste et metteur en scène, est payé pour écrire un film sur son enfance. Mais Ferdinand a la tête ailleurs, Elsa vient de le quitter.","popularity":4.834,"poster_path":"/9Qo4IJUY4W7v8pg6KLRr8hGw91s.jpg","release_date":"1985-10-22","title":"Elsa, Elsa","video":false,"vote_average":5.0,"vote_count":1,"character":"Ferdinant (adult)","credit_id":"54e4f340c3a3682b050000db","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":335925,"original_language":"fr","original_title":"Cocktail Molotov","overview":"A Paris, quelques jours avant l'explosion de Mai 1968, Anne, qui est lycéenne, se dispute violemment avec sa mère avant de s'enfuir de chez elle, bien décidée à se rendre dans un kibboutz, en compagnie de son petit ami Frédéric. Cependant, ce dernier ne manifeste guère d'enthousiasme pour le projet si bien qu'Anne doit se résoudre à partir seule, en auto stop.","popularity":5.134,"poster_path":"/aYaeXGbMVSMCKF7167f8AWEaVYF.jpg","release_date":"1980-02-06","title":"Cocktail Molotov","video":false,"vote_average":5.8,"vote_count":13,"character":"Bruno","credit_id":"552ec2cec3a36875010048ed","order":1},{"adult":false,"backdrop_path":"/nZbIezWkPHVR2WLkdGqiR5Cy5do.jpg","genre_ids":[35,10749],"id":397,"original_language":"en","original_title":"French Kiss","overview":"Kate a dans l'idée que son fiancé, en voyage à Paris, la trompe avec une autre. Terrorisée par l'avion, elle prend son courage à deux mains et s'envole pour la France, ignorant que son voisin, Luc Teyssier, sorte d'aventurier bavard et vantard, a mis en sa possession et à son insu un collier volé. A la recherche de son futur époux, Kate s'apercevra que sa rencontre avec Luc va bouleverser sa vie ...","popularity":31.802,"poster_path":"/2HuXvYDcGKOe6Mi6Pukd31GxWxr.jpg","release_date":"1995-05-05","title":"French Kiss","video":false,"vote_average":6.465,"vote_count":689,"character":"Bob","credit_id":"557c39afc3a368631d001adc","order":5},{"adult":false,"backdrop_path":"/3XLwhHGdAAUMOjoOv9k1JNHClnV.jpg","genre_ids":[18],"id":72380,"original_language":"fr","original_title":"La Vérité ou presque","overview":"Anne est mariée à Thomas, qui a un faible pour Caroline, la jeune femme de Marc, l'ex-mari d'Anne, elle-même sensible au charme de Vincent, terriblement jalousé par Lucas. Quant à Rose-Marie, elle sait que lorsque le désir sonne, c'est souvent le mensonge qui ouvre la porte. Alors, la vérité dans tout ça ? C'est qu'on peut aimer pour toujours, mais pas tout le temps, c'est ça la vérité... Ou presque.","popularity":2.363,"poster_path":"/3mmJjlu6zAUt6G690A5CekX6b70.jpg","release_date":"2007-09-12","title":"La Vérité ou presque","video":false,"vote_average":5.5,"vote_count":11,"character":"Marc","credit_id":"52fe4868c3a368484e0f6fe3","order":2},{"adult":false,"backdrop_path":"/uu0MkrM0lw0v3pXnVqgD3UsF9pl.jpg","genre_ids":[18,35],"id":375950,"original_language":"fr","original_title":"Médecin de campagne","overview":"Tous les habitants, dans ce coin de campagne, peuvent compter sur Jean‐Pierre, le médecin qui les ausculte, les soigne et les rassure jour et nuit, 7 jours sur 7. Malade à son tour, Jean‐Pierre voit débarquer Nathalie, médecin depuis peu, venue de l’hôpital pour le seconder. Mais parviendra‐t‐elle à s’adapter à cette nouvelle vie et à remplacer celui qui se croyait… irremplaçable ?","popularity":7.925,"poster_path":"/8ftmqAWf9Z9s2YljwnRepqtg6DM.jpg","release_date":"2016-03-23","title":"Médecin de campagne","video":false,"vote_average":6.219,"vote_count":217,"character":"Jean-Pierre Werner","credit_id":"568ae524c3a36828f502286f","order":0},{"adult":false,"backdrop_path":"/dgAJlQVAMlX33mXplhzBXBxNnqO.jpg","genre_ids":[9648,18,80],"id":9041,"original_language":"fr","original_title":"L'Été meurtrier","overview":"Une jeune femme nouvellement installée dans un petit village provençal aguiche un peu trop les garçons du coin.","popularity":15.326,"poster_path":"/nzlMGjIVu4dbEvR2Zcqpu1qfSaY.jpg","release_date":"1983-05-11","title":"L'Été meurtrier","video":false,"vote_average":6.938,"vote_count":185,"character":"Mickey, brother of Pin-Pon","credit_id":"575fda4292514166070007eb","order":7},{"adult":false,"backdrop_path":"/nE4xf2jwcHWRo7i49mfOprNhLDp.jpg","genre_ids":[35],"id":49387,"original_language":"fr","original_title":"Détrompez-vous","overview":"À quatre, ça va être compliqué...  Thomas et Carole, Lionel et Lisa : deux couples officiels, un troisième qui nourrit en secret une relation passionnée... quant au quatrième couple, formé par défaut, que va-t-il faire? Se venger? Non, détrompez vous.... Ils sont bien plus malins et amoureux que cela...","popularity":6.256,"poster_path":"/mrgEjqlV6OxsOJaJsjMCrcxZhkx.jpg","release_date":"2007-01-01","title":"Détrompez-vous","video":false,"vote_average":5.2,"vote_count":41,"character":"Lionel","credit_id":"52fe4792c3a36847f813cec1","order":0},{"adult":false,"backdrop_path":"/xHvT7ycpSknA7WpolifFCd5EOv2.jpg","genre_ids":[9648,80],"id":421365,"original_language":"el","original_title":"Έτερος Εγώ","overview":"","popularity":3.519,"poster_path":"/bMqxFnQpBYASZYUfLAjpST8zovF.jpg","release_date":"2017-01-19","title":"Έτερος Εγώ","video":false,"vote_average":7.9,"vote_count":79,"character":"Marcel de Chaffe","credit_id":"580217c2c3a3684d49000e23","order":5},{"adult":false,"backdrop_path":"/c7xxv25wD4ZNHRfytkgdK0i4Sds.jpg","genre_ids":[18,10749,35],"id":48524,"original_language":"fr","original_title":"Trop belle pour toi","overview":"Bernard Barthélémy, patron d'un garage BMW, est marié à une femme très belle, Florence. Il tombe pourtant amoureux d'une femme au physique très ordinaire, Colette, qui travaille chez lui en tant que secrétaire intérimaire. Cette relation va bouleverser sa vie, sur fond de musique de Schubert.","popularity":8.66,"poster_path":"/ymp9OnOYywCbxzCVmbLh3KTRBgP.jpg","release_date":"1989-10-21","title":"Trop belle pour toi","video":false,"vote_average":6.3,"vote_count":100,"character":"Pascal Chevassu","credit_id":"52fe4769c3a36847f8134227","order":3},{"adult":false,"backdrop_path":"/g3tMxzvnhok79IIHSZirvsjlSnC.jpg","genre_ids":[18,35,10751],"id":451499,"original_language":"fr","original_title":"L'École buissonnière","overview":"Paris 1930. Paul n’a toujours eu qu’un seul et même horizon: les hauts murs de l’orphelinat, sévère bâtisse de la banlieue ouvrière parisienne. Confié à une joyeuse dame de la campagne, Célestine et à son mari, Borel, le garde-chasse un peu raide d’un vaste domaine en Sologne, l’enfant des villes, récalcitrant et buté, arrive dans un monde mystérieux et inquiétant, celui d’une région souveraine et sauvage.  L’immense forêt, les étangs embrumés, les landes et les champs, tout ici appartient au Comte de la Fresnaye, un veuf taciturne qui vit solitaire dans son manoir. Le Comte tolère les braconniers sur le domaine, mais Borel les traque sans relâche et s’acharne sur le plus rusé et insaisissable d’entre eux, Totoche. Au cœur de la féérique Sologne, aux côtés du braconnier, grand amoureux de la nature, Paul va faire l’apprentissage de la vie mais aussi celui de la forêt et de ses secrets. Un secret encore plus lourd pèse sur le domaine, car Paul n’est pas venu là par hasard …","popularity":11.043,"poster_path":"/2GmZ4Ep0yn8GX3e2nf4S74CEhzO.jpg","release_date":"2017-02-22","title":"L'École buissonnière","video":false,"vote_average":7.431,"vote_count":276,"character":"Totoche","credit_id":"58eb8fd49251413ce402bf2d","order":0},{"adult":false,"backdrop_path":"/hJNREw14s2fXmhiJlUa36hVX5Ej.jpg","genre_ids":[28,53],"id":482114,"original_language":"fr","original_title":"La Mécanique de l'ombre","overview":"Deux ans après un licenciement, Duval est toujours au chômage. Contacté par un homme d’affaire énigmatique, il se voit proposer un travail simple et bien rémunéré : retranscrire des écoutes téléphoniques. Aux abois financièrement, Duval accepte sans s’interroger sur la finalité de l’organisation qui l’emploie. Précipité au cœur d’un complot politique, il doit affronter la mécanique brutale du monde souterrain des services secrets.","popularity":12.798,"poster_path":"/afE0Kf4hHOeU179NGF9txJFilkR.jpg","release_date":"2016-10-19","title":"La Mécanique de l'ombre","video":false,"vote_average":5.9,"vote_count":150,"character":"Duval","credit_id":"59e88fd6c3a368280b00f662","order":0},{"adult":false,"backdrop_path":"/vnGvJZG5WGrsbGfrR7TVi0VY31k.jpg","genre_ids":[18,35],"id":492550,"original_language":"fr","original_title":"Normandie Nue","overview":"Au Mêle sur Sarthe, petit village normand, les éleveurs sont touchés par la crise. Georges Balbuzard, le maire de la ville, n’est pas du genre à se laisser abattre et décide de tout tenter pour sauver son village…  Le hasard veut que Blake Newman, grand photographe conceptuel qui déshabille les foules, soit de passage dans la région. Balbuzard y voit l’occasion de sauver son village. Seulement voilà, aucun normand n’est d’accord pour se mettre à nu…","popularity":12.339,"poster_path":"/eLgBeKESRVEhrCMrzggI9WQ2ggG.jpg","release_date":"2018-01-10","title":"Normandie Nue","video":false,"vote_average":5.602,"vote_count":132,"character":"Georges Balbuzard","credit_id":"5a318881925141032c1916e8","order":0},{"adult":false,"backdrop_path":"/59e6voqVo3q1lIqzyRsdTU94g0P.jpg","genre_ids":[36,18],"id":497767,"original_language":"fr","original_title":"Mélancolie ouvrière","overview":"Lucie Baud naît en 1870 dans une famille de paysans pauvres de la région de Grenoble. A douze ans, elle entre comme apprentie dans une filature de soie et se marie à 20 ans avec un garde champêtre. A la mort de son mari, Lucie se retrouve seule alors que les patrons de la filature décident de baisser les salaires et d’augmenter les cadences. C’est la grève. Lucie se dresse en première ligne face au patron, soutenue par Auda, un syndicaliste qui affermit sa détermination, l’éduque politiquement, et ne tarde pas à lui faire la cour avec succès. Lucie Baud se jettera corps et âme contre « l’infinie servitude des femmes ».","popularity":5.282,"poster_path":"/moB08pI6cCMAirRjrYByR0frBVB.jpg","release_date":"2018-02-07","title":"Mélancolie ouvrière","video":false,"vote_average":5.1,"vote_count":15,"character":"Pierre Baud","credit_id":"5a577d90c3a3685ec7036895","order":1},{"adult":false,"backdrop_path":"/bDAtJZ9IjihZetdDYlker4iKh7B.jpg","genre_ids":[18],"id":499151,"original_language":"fr","original_title":"Le Collier rouge","overview":"Dans une petite ville, écrasée par la chaleur de l’été, en 1919, un héros de la guerre est retenu prisonnier au fond d’une caserne déserte. Devant la porte, son chien tout cabossé aboie jour et nuit. Non loin de là, dans la campagne, une jeune femme usée par le travail de la terre, trop instruite cependant pour être une simple paysanne, attend et espère. Le juge qui arrive pour démêler cette affaire est un aristocrate dont la guerre a fait vaciller les principes. Trois personnages et, au milieu d’eux, un chien, qui détient la clef du drame…","popularity":11.714,"poster_path":"/eJAgfVFuzXVvZRTeiPqBmwQBRuq.jpg","release_date":"2018-03-28","title":"Le Collier rouge","video":false,"vote_average":5.961,"vote_count":89,"character":"Lantier","credit_id":"5a5f37ba9251415a4700085d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10752,36],"id":519847,"original_language":"fr","original_title":"La Forteresse assiégée","overview":"En 1870, Charles-Henri Mondel, soldat en déroute des armées défaites de Mac Mahon, se réfugie dans la citadelle de Bitche, seul îlot de résistance dans un pays conquis par les bavarois et les prussiens. De nos jours, Patrick Mille revient sur le théâtre de la guerre, interroge historiens, stratèges, philosophes : de l'arme blanche à l'arme atomique, comment penser la guerre ? Ce docu-fiction de Gérard Mordillat étudie brillamment la voix de la guerre, dans ce qu'elle a de plus violent.","popularity":2.541,"poster_path":null,"release_date":"2006-11-22","title":"La Forteresse assiégée","video":false,"vote_average":0.0,"vote_count":0,"character":"Napoléon III","credit_id":"5adc9ab1c3a36862d601f4bd","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":410091,"original_language":"fr","original_title":"Dialogue au sommet","overview":"À 30 mètres au-dessus du sol, un ouvrier et son patron se retrouvent prisonniers l'un de l'autre.","popularity":3.135,"poster_path":null,"release_date":"1996-01-01","title":"Dialogue au sommet","video":false,"vote_average":5.6,"vote_count":5,"character":"Moser","credit_id":"5b0ffb2c0e0a2630800074f3","order":0},{"adult":false,"backdrop_path":"/8YQNMRm5gPAtdj5CTqYjfbRI4Zw.jpg","genre_ids":[35,18],"id":542830,"original_language":"fr","original_title":"Nous finirons ensemble","overview":"Préoccupé, Max est parti dans sa maison au bord de la mer pour se ressourcer. Sa bande de potes, qu’il n’a pas vue depuis plus de 3 ans débarque par surprise pour lui fêter son anniversaire ! La surprise est entière mais l’accueil l’est beaucoup moins… Max s’enfonce alors dans une comédie du bonheur qui sonne faux, et qui mettra le groupe dans des situations pour le moins inattendues. Les enfants ont grandi, d’autres sont nés, les parents n’ont plus les mêmes priorités... Les séparations, les accidents de la vie… Quand tous décident de ne plus mettre de petits mouchoirs sur les gros bobards, que reste-t-il de l’amitié ?","popularity":15.458,"poster_path":"/fzUvcARz82u9ZL1MIQPJXhSwBhB.jpg","release_date":"2019-05-01","title":"Nous finirons ensemble","video":false,"vote_average":6.656,"vote_count":684,"character":"Max Cantara","credit_id":"5b76c8519251411d9a026c2d","order":0},{"adult":false,"backdrop_path":"/rbxCjjY2C208fnACrFiDDJ6haFp.jpg","genre_ids":[35,18],"id":534349,"original_language":"fr","original_title":"Dolce far niente","overview":"En decembre 1816, un certain Henri Beyle, qui n'avait pas encore adopte le pseudonyme de Sthendhal, parcours l'Italie a la recherche du bonheur. Il va croiser un aristocrate en exil, le comte Nencini, sa frivole epouse, et sa cousine melancolique. Surtout, il va renconter celui pour lequel il n'hesitera pas plus tard a \"se crotter\" pour aller entendre sa musique, le jeune Rossini, maestro le plus aime d'Italie. Si l'epopee napoleonienne est bien terminee, les coeurs des heros de cette histoire vibrent de leurs illusions amoureuses comme de leurs deceptions politiques.","popularity":2.672,"poster_path":"/agaeQCi2VlqEYX4UnUhyXm8lz9A.jpg","release_date":"1999-03-31","title":"Dolce far niente","video":false,"vote_average":7.0,"vote_count":2,"character":"Stendhal","credit_id":"5c4e3b91925141544857e8a7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":591624,"original_language":"fr","original_title":"L'oeil de Chabrol","overview":"","popularity":4.114,"poster_path":"/AjcJhgDM9Sca1VMBNDMvCIuDQQh.jpg","release_date":"2018-04-27","title":"L'oeil de Chabrol","video":false,"vote_average":6.0,"vote_count":0,"character":"Self","credit_id":"5c9dcdfd0e0a2638edecf64e","order":2},{"adult":false,"backdrop_path":"/y15ZojyIkx3a7PnX9jPZC0aqBBd.jpg","genre_ids":[35,12],"id":636565,"original_language":"it","original_title":"L'incredibile storia dell'isola delle rose","overview":"L'histoire de ‘L'île de la Rose’, une plate-forme construite de toute pièce par l'ingénieur Giorgio Rosa en 1968 au large de la côte Italienne en dehors des eaux territoriales qui devient bientôt un état indépendant.","popularity":18.773,"poster_path":"/8sz7cWSk700JXu9gdB5uJx8Vs2X.jpg","release_date":"2020-12-09","title":"L'incroyable histoire de l'Île de la Rose","video":false,"vote_average":7.046,"vote_count":1263,"character":"Jean Baptiste Toma'","credit_id":"5d970e724813820019db97bc","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":534107,"original_language":"fr","original_title":"À demain","overview":"","popularity":2.074,"poster_path":"/3wWdcuKEpCOYOdJmHwfEmtpgqRi.jpg","release_date":"1992-12-02","title":"À demain","video":false,"vote_average":0.0,"vote_count":0,"character":"Gilles","credit_id":"5dbfc9659d893900152fb3dc","order":1},{"adult":false,"backdrop_path":"/P8lHzffKw97XQDwq8iRFqJgCgS.jpg","genre_ids":[10751,12],"id":659943,"original_language":"fr","original_title":"Poly","overview":"Cécile, 10 ans, déménage dans le sud de la France avec sa mère, Louise. L’intégration avec les autres enfants du village n’est pas facile. Lorsqu’un cirque de passage s’installe à côté, Cécile découvre que Poly le poney vedette est maltraité. Elle décide de le protéger et d’organiser son évasion ! Poursuivis par Brancalou, l’inquiétant directeur du cirque, et le mystérieux Victor, Cécile et Poly s’embarquent dans une cavale pleine de rebondissements, un véritable voyage initiatique et une incroyable histoire d’amitié…","popularity":7.391,"poster_path":"/n2v7Uqe9wjguBjDtOX9sbA1OSMh.jpg","release_date":"2020-06-10","title":"Poly","video":false,"vote_average":5.9,"vote_count":36,"character":"Victor","credit_id":"5e0d70b312c60400173ecaa2","order":0},{"adult":false,"backdrop_path":"/5hb6wG1OAtcdP1h0pDS1m41i5zP.jpg","genre_ids":[99],"id":692423,"original_language":"fr","original_title":"Gaumont, en effeuillant la marguerite","overview":"Quelle société de production cinématographique peut s'enorgueillir d'exister depuis la création du 7e Art ? Gaumont accompagne effectivement l'épopée du cinéma français depuis ses origines, en 1895. Un siècle plus tard, le reste appartient à la légende et ce documentaire inédit propose d'effeuiller quelques-uns des pétales de la société à la marguerite, à l'aide de documents d'archives rares, d'images exclusives du tournage des «Visiteurs 3», de très nombreux extraits des grands films qui ont accompagné les vies de chacun d'entre nous et d'un casting prestigieux de personnalités du cinéma qui témoignent de leurs collaborations avec Gaumont.","popularity":3.532,"poster_path":"/tqSiRNqu0kR3vb4WYIKV86rNTrG.jpg","release_date":"2015-01-01","title":"Gaumont, en effeuillant la marguerite","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"5e932b4fca4f670014809f90","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":699948,"original_language":"fr","original_title":"Ne le dis à personne: La face B","overview":"","popularity":3.922,"poster_path":null,"release_date":"2007-10-15","title":"Ne le dis à personne: La face B","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5eaecf46cdbaff0021b1d311","order":3},{"adult":false,"backdrop_path":"/iF6NBWUtjixuf6TdrxXpvfvnKM6.jpg","genre_ids":[9648,18],"id":796891,"original_language":"fr","original_title":"L'Homme de la cave","overview":"Un couple décide de vendre une cave dans l’immeuble où ils habitent. Un homme se présente, banal, ordinaire. Il achète la cave. Deux semaines plus tard, l’homme s’y est installé. Le couple décide d’annuler la vente, mais l’homme refuse de partir. Les choses s’enveniment vite lorsque les convictions négationnistes de l’homme sont découvertes par les habitants de l’immeuble, et se répandent insidieusement depuis la cave…","popularity":9.804,"poster_path":"/qtan9O23gqcAEas4bhZyrhpZaE2.jpg","release_date":"2021-10-13","title":"L'Homme de la cave","video":false,"vote_average":5.555,"vote_count":73,"character":"Jacques Fonzic","credit_id":"60290cd6417aaf003e081da8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,80,10770,53,9648],"id":837841,"original_language":"fr","original_title":"Manipulations","overview":"Entre Paris et Gènes, des jeunes gens, membres d'une brigade antiterroriste, sont chargés par leur chef, le commissaire saint-Blanca, d'infiltrer une organisation terroriste : la brigade de propagande armée ; inspiré de faits réels, ce téléfilm dénonce aussi bien les méthodes des terroristes que celles de Saint-Blanca, flic sans scrupules qui manipule ses hommes ; Julien et Brigitte, tous deux agents de Saint-Blanca, vont se retrouver au centre d'une opération d'intoxication.","popularity":2.138,"poster_path":"/90APnWU66Dj12VXdZ2fzbDND2l5.jpg","release_date":"1984-10-03","title":"Manipulations","video":false,"vote_average":0.0,"vote_count":0,"character":"Julien","credit_id":"60be43947f05400079b4aae2","order":0},{"adult":false,"backdrop_path":"/3pEiDKwKWMwwzmUBVaXO71KyqM4.jpg","genre_ids":[99,36],"id":581770,"original_language":"fr","original_title":"Chabrol, l'anticonformiste","overview":"Récit de la vie et de l'œuvre du cinéaste français Claude Chabrol (1930-2010), bouddha sybarite, anarchiste furtif, insolent amoureux de la vie.","popularity":4.877,"poster_path":"/u4ViZqHftxPm6px5r7YjwNENIRh.jpg","release_date":"2019-01-25","title":"Chabrol, l'anticonformiste","video":false,"vote_average":6.4,"vote_count":9,"character":"Self - Actor","credit_id":"60c8b6b751c01f0040fd63ff","order":3},{"adult":false,"backdrop_path":"/vK0VEfWbc9qOPYHpxALiRu7Qc0e.jpg","genre_ids":[35,18],"id":845099,"original_language":"fr","original_title":"Canailles","overview":"Suite à un casse qui a mal tourné, Antoine blessé à la jambe, débarque de force chez Elias pour se trouver une planque. Rien ne destinait le braqueur de banque un rien anarchiste, à croiser la route de ce prof d’histoire à la vie réglée comme un métronome. S’engage alors un étrange rapport de force entre les deux hommes où se mêlent emprise et complicité. Mais c’était sans compter sur Lucie, l'enquêtrice chargée de l’affaire du casse.","popularity":5.84,"poster_path":"/tqTZcQyDPK99PanEo0xE9f2xaz0.jpg","release_date":"2022-09-14","title":"Canailles","video":false,"vote_average":4.977,"vote_count":22,"character":"Antoine","credit_id":"60d70714ef9d72005da158b3","order":0},{"adult":false,"backdrop_path":"/qPnvAndkTNZJzrulq9ra5zi7Mix.jpg","genre_ids":[35,18],"id":845140,"original_language":"fr","original_title":"La Brigade","overview":"Cathy, 40 ans, serveuse à Antibes, a toujours voulu être cheffe de son propre restaurant. Lorsqu’elle se fait renvoyer pour la énième fois à cause de sa grande gueule, elle se retrouve contrainte d’accepter un poste de cantinière dans un foyer accueillant des mineurs sans papiers…","popularity":15.962,"poster_path":"/irfSwljgfHiDdqFodgA8Unmu6gP.jpg","release_date":"2022-01-20","title":"La Brigade","video":false,"vote_average":6.625,"vote_count":123,"character":"Lorenzo","credit_id":"60d73cf2109cd0005f7a2daa","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":631231,"original_language":"fr","original_title":"Le boulanger de Suresnes","overview":"Que peut-il arriver de pire à un boulanger qui, après trente ans de métier, fait toujours son pain avec la même passion qu'au premier jour ?\r Que sa fille épouse le fils d'un industriel de la baguette sous plastique au kilomètre qui tue le petit commerce en cassant les prix.\r D'ailleurs, tout change à Suresnes où les immeubles de verre et d'acier poussent comme des champignons, jusqu'à la clientèle qui ne sait plus faire la différence entre le bon pain traditionnel et le bâtard d'usine.","popularity":2.921,"poster_path":"/2Ga9GQnqAW0onLl7BN64TkM8QSg.jpg","release_date":"1981-05-02","title":"Le boulanger de Suresnes","video":false,"vote_average":6.0,"vote_count":1,"character":"Richard Roux","credit_id":"613a8f4466a0d3002a8deb35","order":3},{"adult":false,"backdrop_path":"/Ai4ax5yBpbOcKLuKuxvHQtY9pYy.jpg","genre_ids":[35,80,18,10749],"id":892515,"original_language":"fr","original_title":"Mascarade","overview":"Lorsqu’un jeune gigolo tombe sous le charme d’une sublime arnaqueuse, c’est le début d’un plan machiavélique sous le soleil brûlant de la Côte d’Azur. Les deux amoureux sont-ils prêts à tout pour s’offrir une vie de rêve, quitte à sacrifier celle d’une ancienne gloire du cinéma et d’un agent immobilier ?","popularity":15.714,"poster_path":"/eZx7SUnQetww3ePIlvTUDYuZMo9.jpg","release_date":"2022-11-01","title":"Mascarade","video":false,"vote_average":6.871,"vote_count":363,"character":"Simon Laurenti","credit_id":"617f7442e74146004382ca63","order":2},{"adult":false,"backdrop_path":"/vU17WOMHpwTxdOHU4AuNDxDCuf7.jpg","genre_ids":[35,18],"id":934506,"original_language":"fr","original_title":"Un métier sérieux","overview":"C’est la rentrée. Une nouvelle année scolaire au collège qui voit se retrouver Pierre, Meriem, Fouad, Sophie, Sandrine, Léo et Sofiane, un groupe d'enseignants engagés et soudés. Ils sont vite rejoints par Benjamin, jeune professeur remplaçant sans expérience et rapidement confronté aux affres du métier. À leur contact, il va découvrir combien la passion de l’enseignement demeure vivante au sein d’une institution pourtant fragilisée.","popularity":12.876,"poster_path":"/5mLX4dGLgLaxvUc7hmeJZxsNObX.jpg","release_date":"2023-09-13","title":"Un métier sérieux","video":false,"vote_average":6.36,"vote_count":171,"character":"Pierre","credit_id":"61fc346034e15200b9b758c8","order":1},{"adult":false,"backdrop_path":"/p1f2mnNOGxLR2enq9frHirDT9vJ.jpg","genre_ids":[18,10752],"id":42108,"original_language":"fr","original_title":"Coup de foudre","overview":"Pendant la Seconde Guerre mondiale, Lena, jeune juive, se marie à un français pour échapper à la déportation. Madeleine, elle, est mariée à un homme qu'elle n'aime plus. Quand les deux femmes se rencontrent quelques années après la fin du conflit, une amitié ardente naît entre elle, une relation si dévorante qu'elle met en péril leur vie respective.","popularity":11.728,"poster_path":"/1NLIOYWUb8AfgA8n0k9GxGNSTIO.jpg","release_date":"1983-04-06","title":"Coup de foudre","video":false,"vote_average":6.61,"vote_count":50,"character":"Un militaire","credit_id":"621cd766371097004340e96a","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533882,"original_language":"fr","original_title":"Rue du Départ","overview":"","popularity":1.575,"poster_path":"/oCmb9V2yd0gmxaGld71p1ZFunn2.jpg","release_date":"1986-10-15","title":"Rue du Départ","video":false,"vote_average":6.0,"vote_count":1,"character":"Paul Triana","credit_id":"625b5163a127e500519a6ee6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":434999,"original_language":"fr","original_title":"L'Instinct de l'ange","overview":"Un grand bourgeois parvient malgré les obstacles, tels sa tuberculose et ses relations avec les autres, à intégrer une escadrille aérienne pendant la Première Guerre mondiale.","popularity":1.48,"poster_path":"/a07S3OwyPpeEKTfhzLX2H5lfAE0.jpg","release_date":"1993-01-27","title":"L'Instinct de l'ange","video":false,"vote_average":5.0,"vote_count":1,"character":"Ernest Devrines","credit_id":"626c83282385130d970957bd","order":1},{"adult":false,"backdrop_path":"/ejVt7UmCd824FDTHzDPbAXSz6e9.jpg","genre_ids":[99],"id":564055,"original_language":"fr","original_title":"Omar Sy, c'est ta chance","overview":"A Los Angeles, au Sénégal, en famille, sur un tournage en promotion ou lors d'une action caritative, Eric Hannezo a suivi Omar Sy durant de longs mois. Face à la caméra, la personnalité préférée des Français se confie avec sincérité. Et sa femme Hélène Sy et ses proches, de Jamel Debbouze à Michel Denisot, en passant par Nicolas Anelka, Mathieu Kassovitz, Eric Toledano, François Cluzet et bien d'autres parlent de l'homme qu'ils connaissent.","popularity":4.418,"poster_path":"/vE0dUv7QZXdb72VEeintQDZiz3E.jpg","release_date":"2018-11-21","title":"Omar Sy, c'est ta chance","video":false,"vote_average":6.0,"vote_count":5,"character":"Self","credit_id":"62e464d79f51af00624cf5c5","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":534337,"original_language":"fr","original_title":"L'examen de minuit","overview":"","popularity":3.28,"poster_path":"/h2dpHxV4cz5OxJBuSmAsR4JvDZD.jpg","release_date":"1998-10-28","title":"L'examen de minuit","video":false,"vote_average":0.0,"vote_count":0,"character":"Antoine","credit_id":"631020c3be55b7007bf2cf4c","order":1},{"adult":false,"backdrop_path":"/q9rD0K9E1zU8HjlqHEkxRlQTmRA.jpg","genre_ids":[99,10770],"id":1071146,"original_language":"fr","original_title":"Sheila, toutes ces vies-là","overview":"« Sheila, toutes ces vies-là », c’est le portrait d’une femme qui se souvient. Sheila raconte Sheila, sans concessions ni faux fuyants. Son enfance, ses parents, ses débuts, la rumeur, ses amours, son mariage, son fils, ses succès, ses adieux, son retour, ses deuils. Le parcours d’une icône populaire hors du commun qui n’a jamais cessé de se battre. Le courage d’une artiste qui ne lâche rien. « Sheila, toutes ces vies-là », c’est aussi un voyage dans le temps. 60 ans de pop music que nous traversons, rythmés par de nombreuses archives, de films personnels, de tubes intemporels et d’illustrations signées Marc-Antoine Coulon. Mais aussi 60 ans de mode, au détour d’une légendaire garde-robe (ses tenues de shows télévisés) que Sheila invite à redécouvrir.","popularity":4.095,"poster_path":"/tNng0G9dK34Nlapb628I3vrCc78.jpg","release_date":"2022-12-24","title":"Sheila, toutes ces vies-là","video":false,"vote_average":7.3,"vote_count":3,"character":"Self","credit_id":"63ba0a38fa404600e63a622d","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10749],"id":534298,"original_language":"fr","original_title":"Le silence de Rak","overview":"","popularity":3.485,"poster_path":"/wEe9uQm8idpcNgWH1MCN8FdfTJJ.jpg","release_date":"1997-07-09","title":"Le silence de Rak","video":false,"vote_average":6.0,"vote_count":1,"character":"Rak","credit_id":"63f112084a4bfc00f07cf083","order":0},{"adult":false,"backdrop_path":"/enjfjGGwyEyEEaNepHkcextqxCB.jpg","genre_ids":[],"id":641318,"original_language":"fr","original_title":"Les Années lumière","overview":"Cette première partie regroupe les évènements de 1789 au 10 août 1792, quand le roi Louis XVI est jeté en prison.\r Le serment du jeu de Paume, l'assassinat de Marat, la prise de la Bastille, l'abolition des privilèges, la déclaration des droits de l'homme et du citoyen,\r autant d'évènements racontés dans ces deux films devenus incontournables.","popularity":3.147,"poster_path":"/eskz6ABgTJvAkTgbVgFFvsGkDsz.jpg","release_date":"1989-10-25","title":"Les Années lumière","video":false,"vote_average":0.0,"vote_count":0,"character":"Camille Desmoulins","credit_id":"645a095b1b70ae0187e12fd5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":266838,"original_language":"fr","original_title":"Vive la sociale !","overview":"Maurice Decques a été élevé au rythme de l'«Internationale», par son père, serrurier et communiste, par sa mère anarchiste et américaine, et par son frère, socialiste convaincu. A 10 ans, atteint d'asthme, il est envoyé dans un sanatorium, sur l'île de Ré. Admirateur d'Alain Bombard et nostalgique de son XXe arrondissement, il construit un radeau et tente un retour vers le continent. Devenu adulte, après un passage dans la marine, il crée avec des copains une agence d'animation de noces et de banquets. Et rencontre ainsi Génichka, qu'il va épouser...","popularity":1.741,"poster_path":"/fQZtdlN3guQtpD0IJcPyRfVrILf.jpg","release_date":"1983-10-05","title":"Vive la sociale !","video":false,"vote_average":5.1,"vote_count":6,"character":"Maurice Decques","credit_id":"64c1133aede1b000af4c398a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1197122,"original_language":"fr","original_title":"Fils de","overview":"Nino, jeune attaché parlementaire de la prochaine Première Ministre, voit son avenir sombrer quand un scandale financier rebat les cartes de Matignon. Son père, socialo vieille école au passé révolutionnaire, désormais reclus en Bretagne, est alors pressenti. Mais il refuse. La seule chance pour Nino de rester dans l’échiquier politique est alors d’aller le convaincre d’accepter le poste. Seulement, ils ne se sont pas parlé depuis des années.","popularity":1.852,"poster_path":null,"release_date":"","title":"Fils de","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"653beda1564ec7013c206cd3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1290424,"original_language":"fr","original_title":"L'Inconnu de la grande arche","overview":"Adaptation du roman \"La Grande arche\" de Laurence Cossé.","popularity":0.182,"poster_path":null,"release_date":"","title":"L'Inconnu de la grande arche","video":false,"vote_average":0.0,"vote_count":0,"character":"François Mitterrand","credit_id":"6648bf4aa983e37f027c6bfc","order":1}],"crew":[{"adult":false,"backdrop_path":"/wYxYspaxx8bvCCqSvfuduGNYEU1.jpg","genre_ids":[18],"id":786918,"original_language":"fr","original_title":"Les Promesses","overview":"Maire d’une ville du 93, Clémence livre avec Yazid, son directeur de cabinet, une bataille acharnée pour sauver le quartier des Bernardins, une cité minée par l’insalubrité et les \"marchands de sommeil\". Ce sera son dernier combat, avant de passer la main à la prochaine élection. Mais quand Clémence est approchée pour devenir ministre, son ambition remet en cause tous ses plans. Clémence peut-elle abandonner sa ville, ses proches, et renoncer à ses promesses ? …","popularity":8.623,"poster_path":"/kO9muUDMi40FpnrqRvkMqCwc5Ac.jpg","release_date":"2022-01-26","title":"Les Promesses","video":false,"vote_average":6.412,"vote_count":97,"credit_id":"64b0ddfcba480200c7452b61","department":"Crew","job":"Thanks"}]},"external_ids":{"freebase_mid":"/m/047s955","freebase_id":null,"imdb_id":"nm0167388","tvrage_id":null,"wikidata_id":"Q600051","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1860,"iso_639_1":null,"file_path":"/4ioxRGRJdSjItLxAQ2pp7byWkd3.jpg","vote_average":5.384,"vote_count":2,"width":1240},{"aspect_ratio":0.667,"height":562,"iso_639_1":null,"file_path":"/f6PO7Lkrem1N4UmklxHro2k6Jto.jpg","vote_average":5.322,"vote_count":5,"width":375},{"aspect_ratio":0.667,"height":564,"iso_639_1":null,"file_path":"/4mijw9u5p4MJw3OPiHY6glNiA0P.jpg","vote_average":5.246,"vote_count":2,"width":376},{"aspect_ratio":0.666,"height":1427,"iso_639_1":null,"file_path":"/9T4dsl1Mof1joCDVLByw1ATHvWq.jpg","vote_average":0.0,"vote_count":0,"width":951}]}}