{"adult":false,"also_known_as":[],"biography":"Ania Francos, née le 19 juillet 1938 à Paris où elle est morte le 24 janvier 1988 des suites d'un cancer du sein, est une grand reporter et romancière française engagée.\n\nElle est née en juillet 1938 à Paris. Ses parents étaient des réfugiés juifs émigrés d'Europe de l'Est. Sa mère vient de Varsovie et son père de Galicie. Lorsque Ania a quatre ans, son père est arrêté le 13 juillet 1942, et déporté au camp d'extermination d'Auschwitz par le convoi du 17 juillet 1942.\n\nAprès une prestation comme actrice à 18 ans dans une pièce de Gabriel Arout et Renée Arout, Ania Francos travaille comme journaliste. Elle collabore dans des journaux engagés comme Jeune Afrique, Le Nouvel Observateur, L'Autre Journal et Libération. Dans ses articles, elle défend les combats tiers-mondistes et les révolutions communistes. En 1962, elle publie La Fête cubaine, un essai sur une révolution dont elle avait rencontré les dirigeants Fidel Castro et Che Guevara. Elle dira que le socialisme cubain est un «socialisme avec pachanga».\n\nElle est présente en Algérie durant la crise de l'été 1962. De cette expérience, elle publie aussi La Blanche et la Rouge, un roman dans l'Algérie après l'indépendance,et avec Jean-Pierre Séréni, la première biographie du président Houari Boumédiène en 1976. Elle témoigne aussi sur l'Afrique du Sud durant l'apartheid dans L'Afrique des Afrikaaners. Elle reçoit le prix des lectrices de Elle en 1979 pour son recueil de témoignages: Il était des femmes dans la Résistance. Son ouvrage Sauve-toi, Lola est consacré à un combat plus intime, son combat contre le cancer à la suite d'une première attaque de cette maladie en 1983. L'ouvrage fait l'objet d'une adaptation cinématographique par Michel Drach, qui sort ce film Sauve-toi, Lola en 1986.\n\nElle meurt à 49 ans. Son ami Bernard Kouchner récite la prière du Kaddish sur sa tombe en 1988.\n\nSource: Article \"Ania Francos\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1938-07-19","deathday":"1988-01-24","gender":1,"homepage":null,"id":3442587,"imdb_id":"nm0290701","known_for_department":"Writing","name":"Ania Francos","place_of_birth":"Paris, France","popularity":1.831,"profile_path":"/cZh88ERswD989WKIAYRaq3QaHWh.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0290701","tvrage_id":null,"wikidata_id":"Q2849895","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/6rRQRMDKrHRjMZI8TblUQgXj2yC.jpg","genre_ids":[18],"id":333234,"original_language":"ar","original_title":"Sanaoud","overview":"L'histoire d'un jeune Palestinien  ayant quitté son camp de réfugiés pour devenir résistant au sein de Organisation de libération de la Palestine. Grand Prix du Jury Festival de Bagdad 1973 & Prix de l'Union des artistes arabes - Festival de Bagdad 1973.","popularity":2.315,"poster_path":"/65a1sria6xmAozOOeRcoIC08nUG.jpg","release_date":"1972-01-02","title":"Sanaoud","video":false,"vote_average":10.0,"vote_count":1,"credit_id":"621816f2a27502001b68918f","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":356206,"original_language":"fr","original_title":"Sauve-toi, Lola","overview":"Lola, jeune avocate, élève seule son petit garçon Bolivar, et fait vivre toute sa famille. Atteinte d'un cancer, elle décide de se battre contre cette maladie comme elle l'a toujours fait dans la vie avec force, volonté, et surtout avec humour. Dans son combat, elle est soutenue par Ferdinand, son amant fougueux et naïf qui est journaliste. A l’hôpital, soignée par le professeur Tobman, médecin profondément humain, elle fait la connaissance d'un groupe de femmes, toutes atteintes du même mal mais chacune issue d'un milieu social différent. Ce groupe va devenir sa nouvelle \"famille\".","popularity":1.482,"poster_path":null,"release_date":"1986-09-03","title":"Sauve-toi, Lola","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"649d9243c072a200cbcf820d","department":"Writing","job":"Novel"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/cZh88ERswD989WKIAYRaq3QaHWh.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}