{"adult":false,"also_known_as":[],"biography":"Roger Dumas, né le 9 mai 1932 à Annonay et mort le 2 juillet 2016 à Paris 12e, est un comédien et parolier français.\n\nRoger Dumas passe son enfance à Annonay et ses vacances dans la bourgade voisine de Boulieu-lès-Annonay, en compagnie de sa famille, à cause de la guerre. En 1945, il suit ses parents à Neuilly-sur-Seine où ceux-ci ont ouvert une pâtisserie. Il va au collège Sainte-Croix.\n\nAu début des années 1950, Roger Dumas débute dans la compagnie du Théâtre du petit Jacques dirigée par Antonin Baryel. Jusqu'en 1956, à la suite de Guy Bedos, il tient le rôle de Bidibi ou bien celui du présentateur dans Les Aventures de Bidibi et Banban tandis que Jean-Paul Rouland tient celui de Banban. Il rejoint aussi la troupe de Michel de Ré en 1953.\n\nSi en début de carrière il se fait principalement remarquer au théâtre, comme dans Responsabilité limitée de Robert Hossein, c'est du cinéma, pour lequel il tourne un grand nombre de films, que vient sa notoriété.\n\nOccupant des emplois dits de second rôle, il fut à l'affiche de plusieurs films de Claude Chabrol: notamment Le Tigre aime la chair fraîche en 1964, Masques en 1987, L'Ivresse du pouvoir en 2005. Avec Philippe de Broca en 1963, il tourne dans L'Homme de Rio aux côtés de Jean-Paul Belmondo. Comédien éclectique, Roger Dumas s'adapte à des univers aussi divers que celui du réalisateur Olivier Assayas dans Une nouvelle vie et Les Destinées sentimentales, et les comédies pour le grand public réalisées par Jean Girault, comme Pouic-Pouic, par Claude Zidi dans Association de malfaiteurs ou Denys de La Patellière dans Caroline chérie, ou encore dans Les Couloirs du temps: Les Visiteurs 2 de Jean-Marie Poiré.\n\nIl tourna en 2006 sous la direction de Jean-Daniel Verhaeghe Le Grand Meaulnes et Ensemble, c'est tout de Claude Berri. On le retrouve en 2008 dans la distribution de La différence, c'est que c'est pas pareil, de Pascal Laëthier.\n\nIl apparaît également à la télévision, dans les séries Les Cinq Dernières Minutes où il épaule Raymond Souplex dans l'enquête de l'épisode L'épingle du jeu en 1962 - où il campe, dans le seul épisode «en costumes» censé se passer sous Louis-Philippe, le personnage de l'inspecteur Lecoq, imaginé par Émile Gaboriau! -, dans Navarro avec Roger Hanin ou Julie Lescaut...\n\nAyant plusieurs cordes à son arc artistique, c'est très vite qu'il écrit des chansons pour divers interprètes, avec, notamment, une grande collaboration avec son ami Jean-Jacques Debout. Ensemble, ils inventent des chansons originales pour les émissions télévisées de Maritie et Gilbert Carpentier. Il coécrit également les paroles du générique du dessin animé Capitaine Flam.\n\nRoger Dumas voit aussi nombre de ses chansons prendre vie sur scène pendant l'essor des carrières de Sylvie Vartan dès les années soixante (Comme un garçon), puis de Chantal Goya dans de grandes comédies musicales créées au Palais des congrès de Paris entre 1980 et 1989.\n\nIl est par ailleurs le seul homme à avoir reçu le Prix Suzanne-Bianchetti, à l'occasion du film Rue des prairies.\n\nIl est marié de 1960 à 1961 à la comédienne Marie-José Nat. ...\n\nSource: Article \"Roger Dumas (acteur)\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1932-05-09","deathday":"2016-07-02","gender":2,"homepage":null,"id":34616,"imdb_id":"nm0241484","known_for_department":"Acting","name":"Roger Dumas","place_of_birth":"Annonay, Ardèche, France","popularity":6.278,"profile_path":"/AafGmo4ObqLGLihWAAA93fKYOEH.jpg","external_ids":{"freebase_mid":"/m/04ldfb7","freebase_id":null,"imdb_id":"nm0241484","tvrage_id":null,"wikidata_id":"Q2161692","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/kRmPoHCPJFNFAeHjxpUbHIto4Oy.jpg","genre_ids":[18,10749],"id":10241,"original_language":"fr","original_title":"Conte d'hiver","overview":"C’est l’hiver à Paris. Félicie est partagée entre Loïc, qui l’aime profondément, et Maxence, avec qui elle travaille comme coiffeuse. Mais son véritable amour, Charles, elle l’a perdu quelques années auparavant – lorsqu’après un été idyllique, duquel est née une petite fille, ils se perdirent de vue à cause d’une simple confusion au moment de s’échanger leurs adresses. Mais Félicie croit aux miracles.","popularity":8.593,"poster_path":"/3WnBqixVgvgmJWmxoSWhsZ3NzSf.jpg","release_date":"1992-01-29","title":"Conte d'hiver","video":false,"vote_average":7.056,"vote_count":143,"character":"Léontès","credit_id":"52fe43479251416c7500a5e5","order":12},{"adult":false,"backdrop_path":"/1oziVuVtJc7BgHRCVLhVJ53u9u3.jpg","genre_ids":[12,28,35],"id":4034,"original_language":"fr","original_title":"L'Homme de Rio","overview":"Le deuxième classe Adrien Dufourquet est témoin de l'enlèvement de sa fiancée Agnès, fille d'un célèbre ethnologue. Il part à sa recherche, qui le mène au Brésil, et met au jour un trafic de statuettes indiennes.","popularity":18.455,"poster_path":"/5RMXPeOffrL8M8Dth69JJYxkw2W.jpg","release_date":"1964-02-05","title":"L'Homme de Rio","video":false,"vote_average":7.428,"vote_count":293,"character":"Lebel","credit_id":"52fe43acc3a36847f8066c5b","order":5},{"adult":false,"backdrop_path":"/trU1I9Jn88uCZVIHTRVgF5wJ7uX.jpg","genre_ids":[10752,18,36],"id":4274,"original_language":"fr","original_title":"Fort Saganne","overview":"Peu avant la Première Guerre mondiale, un officier d'origine paysanne combat efficacement les tribus révoltées du Sahara. Malgré ses qualités de courage et d'abnégation, il est considéré comme un parvenu par la « bonne société » qui le méprise et le rejette. De retour a Paris, il vit une folle passion amoureuse. Cependant, déçu par la politique, il retourne dans le désert.","popularity":11.797,"poster_path":"/wr2qhXsH13DGqTEGIKBA6CSGj2N.jpg","release_date":"1984-05-11","title":"Fort Saganne","video":false,"vote_average":6.0,"vote_count":56,"character":"Vulpi","credit_id":"52fe43b8c3a36847f806a429","order":6},{"adult":false,"backdrop_path":"/dg675RUDeQ26oyx9rBY4fQtyMow.jpg","genre_ids":[18],"id":12169,"original_language":"fr","original_title":"Le Premier Jour du reste de ta vie","overview":"Dans la famille Duval, il y a Robert, le père chauffeur de taxi, Marie-Jeanne, la mère un peu perchée, et les enfants : Albert, brillant mais colérique, Raphaël, un jeune homme doux et rêveur, et Fleur, l'ado rebelle. Le portrait de leur famille s'esquisse sur une douzaine d'années, à travers cinq journées particulières.","popularity":11.824,"poster_path":"/3lhL5O6gALHrWie6QYKl9ZiLw6B.jpg","release_date":"2008-07-23","title":"Le Premier Jour du reste de ta vie","video":false,"vote_average":7.495,"vote_count":458,"character":"Pierre, le père de Robert","credit_id":"52fe44c39251416c750400f5","order":5},{"adult":false,"backdrop_path":"/plLbTLUOvdQGEN1QBbG4IbQ0pvt.jpg","genre_ids":[35,53,80],"id":13652,"original_language":"fr","original_title":"Ca$h","overview":"Un arnaqueur évite les agressifs. Et encore plus les agressifs armés. Solal a oublié cette règle. Résultat, il est mort, assassiné par un mauvais perdant. L'affaire aurait dû en rester là. Mais Solal a un frère : Cash. Et Cash a décidé de le venger. À sa manière. En élaborant une arnaque de haut vol. Toutefois, l'adversaire est sur ses gardes. Et Cash et ses amis se sont peut-être attaqués à plus fort qu'eux... Dans ce genre d'opération, les alliances se font et se défont, les complices sont parfois des traîtres et les traîtres des complices. À la fin, une seule chose compte : qui est le pigeon ?","popularity":12.586,"poster_path":"/4Lwmsz1qQ0fNBLf5KBBrlzsozee.jpg","release_date":"2008-04-23","title":"Ca$h","video":false,"vote_average":5.73,"vote_count":269,"character":"Émile","credit_id":"52fe45879251416c75059b69","order":13},{"adult":false,"backdrop_path":"/iy0eUwBRk1I7EUD1N9yjMryfr8G.jpg","genre_ids":[35],"id":36324,"original_language":"fr","original_title":"Pouic-Pouic","overview":"Léonard Monestier, un homme d’affaires en perpétuelle ébullition, est affligé d’une excentrique épouse, Cynthia, dont la dernière passion est un coq, appelé Pouic‐Pouic, devenu son animal de compagnie. Cynthia se croit douée pour les opérations boursières et achète à un aigrefin des terrains, qui n’ont de pétrolifères que le nom, sur les bords de l’Orénoque. Lorsque Léonard l’apprend, il tente de faire racheter la concession par un naïf. Antoine, le soupirant transi de sa capricieuse fille Patricia, qui souhaite s’en défaire au plus vite, lui semble présenter les deux qualités essentielles à la réussite de son projet : il est riche et il est bête…","popularity":17.005,"poster_path":"/7715vX6RRrR6ArYFAYMYrkmAeY5.jpg","release_date":"1963-11-20","title":"Pouic-Pouic","video":false,"vote_average":6.802,"vote_count":169,"character":"Paul Monestier","credit_id":"52fe45dd9251416c9104119d","order":2},{"adult":false,"backdrop_path":"/A4PR3OzqUdaWhpsDTpoMhFbpRNH.jpg","genre_ids":[53,9648],"id":60760,"original_language":"fr","original_title":"Masques","overview":"Le célèbre présentateur-producteur de télévision Christian Legagneur est sollicité par un jeune journaliste Roland Wolf qui désire écrire un livre sur lui. Legagneur invite le jeune Wolf à venir travailler au calme, chez lui, à la campagne où il vit entouré d'un \"staff\" impressionnant. La suite des évènements durant ces quelques jours permettra à Wolf de démasquer tout le monde avant de se démasquer lui-même !","popularity":8.442,"poster_path":"/viKIqr7O13l3A4HisAjmm0yrGOc.jpg","release_date":"1987-02-11","title":"Masques","video":false,"vote_average":6.8,"vote_count":48,"character":"Manu","credit_id":"52fe4634c3a368484e08458b","order":5},{"adult":false,"backdrop_path":"/xCqXDHSVQBReS1CUrY3V1rZCNbZ.jpg","genre_ids":[878],"id":37839,"original_language":"fr","original_title":"Bunker Palace Hôtel","overview":"Dans un pays inconnu, dans un ville inconnue lors d'une guerre inconnue s'agite sous terre l'élite d'un régime inconnu. Son quartier général : le Bunker Palace Hôtel, offrant confort et sécurité. Tout semble se dérouler pour le mieux pour les dignitaires du régime qui attendent leur président. Cependant, d'étranges bruits courent à la surface de la terre et les rebelles sont de plus en plus actifs malgré la vigilance du machiavélique Holm. Quant au personnel androïde, il donne de curieux signes de dysfonctionnement...","popularity":5.669,"poster_path":"/yZpr8dNOKBbNgyFIs7kJRsaF6vm.jpg","release_date":"1989-06-06","title":"Bunker Palace Hôtel","video":false,"vote_average":6.3,"vote_count":39,"character":"Zarka","credit_id":"52fe46749251416c91054edf","order":3},{"adult":false,"backdrop_path":"/gDYF7QW2HrurMwGhUkRmGgDSrAB.jpg","genre_ids":[18],"id":68046,"original_language":"fr","original_title":"Le Grand Meaulnes","overview":"Un soir de novembre 1910, Monsieur et Madame Seurel, qui dirigent une paisible école de la campagne solognote, reçoivent un pensionnaire que sa mère accompagne, Augustin Meaulnes. Le prestige naturel de ce grand adolescent lui vaut d'être bientôt connu de tous les élèves comme \"le Grand Meaulnes\". Partageant la même chambre, le nouveau venu et François Seurel, fils des directeurs, se lient d'amitié, Augustin exerçant sur le sensible François une véritable fascination.","popularity":5.3,"poster_path":"/rj03zlZwAK4gCS18GtKvb2FDWxx.jpg","release_date":"2006-10-04","title":"Le Grand Meaulnes","video":false,"vote_average":5.4,"vote_count":39,"character":"l'horloger","credit_id":"52fe4782c3a368484e0caea7","order":9},{"adult":false,"backdrop_path":"/o1B3QXMkm5YPszinIRc5zt14xLJ.jpg","genre_ids":[18],"id":70410,"original_language":"fr","original_title":"La Femme publique","overview":"Une jeune actrice inexpérimentée rejoint un tournage. Mais elle ne s'avère bientôt plus capable de décerner la fiction de la réalité.","popularity":8.711,"poster_path":"/cIWSdfPkPvfNzPZPJBz8CVCsQSx.jpg","release_date":"1984-06-16","title":"La Femme publique","video":false,"vote_average":6.2,"vote_count":46,"character":"André","credit_id":"52fe47f6c3a368484e0e2b8d","order":5},{"adult":false,"backdrop_path":"/wQ0j1dJ6X0ppc72ajKfzZqEeXso.jpg","genre_ids":[35,18],"id":54448,"original_language":"fr","original_title":"La différence, c'est que c'est pas pareil","overview":"Sylvain s'est absenté pendant une quinzaine d'années et il revient en France à l'occasion d'une cérémonie familiale. Il renoue avec ses enfants et son ex-femme. Mais les réunions de famille ne se passent jamais comme on le souhaiterait, surtout quand votre arrivée n'est pas souhaitée par tous...","popularity":1.391,"poster_path":"/fyGIfQYQo7lsYqnMwGpcmBq3oba.jpg","release_date":"2009-05-20","title":"La différence, c'est que c'est pas pareil","video":false,"vote_average":5.0,"vote_count":3,"character":"Le grand-père","credit_id":"52fe489cc3a36847f8170ab1","order":6},{"adult":false,"backdrop_path":"/Ac41qQQN40vkAknchy0CoIrD8iH.jpg","genre_ids":[18,35],"id":74708,"original_language":"fr","original_title":"Rue des Prairies","overview":"Henri Neveux rentre d'Allemagne après deux ans de captivité. Sa femme vient de mourir, laissant trois enfants, Louis et Odette et un nouveau-né, Fernand, issu d'une liaison adultère, mais qu'il accepte comme son fils. Élevant seul les enfants, Henri fait tout pour qu'ils aient la meilleure éducation possible. Si Fernand pose quelques problèmes scolaires, les aînés s'en sortent mieux : Louis devient coureur cycliste professionnel tandis qu'Odette devient modèle et la maîtresse d'un homme riche et marié. L'un et l'autre veulent oublier leurs origines modestes et s'écartent de leur père. À la suite d'une fugue, Fernand est traduit devant un tribunal pour mineurs. Face aux magistrats, les deux aînés accablent leur père tandis que Fernand, le fils illégitime, montre un véritable amour filial pour Henri.","popularity":5.173,"poster_path":"/tkaGhv9AsavjzlNfp7U8MXugNFG.jpg","release_date":"1959-10-21","title":"Rue des Prairies","video":false,"vote_average":6.8,"vote_count":24,"character":"Fernand","credit_id":"52fe48dac3a368484e10e4e9","order":4},{"adult":false,"backdrop_path":"/wu1ZfK910bxCUtyne1bL1s9lOLj.jpg","genre_ids":[10751,16],"id":94196,"original_language":"fr","original_title":"Zarafa","overview":"Sous un baobab, un vieil homme raconte aux enfants qui l’entourent, une histoire : celle de l’amitié indéfectible entre Maki, un enfant de 10 ans, et Zarafa, une girafe orpheline, cadeau du Pacha d’Egypte au Roi de France Charles X. Hassan, prince du désert, est chargé par le Pacha de conduire Zarafa jusqu’en France mais Maki, bien décidé à tout faire pour contrarier cette mission et ramener la girafe sur sa terre natale, va les suivre au péril de sa vie.  Au cours de ce long périple qui les mènera du Soudan à Paris, en passant par Alexandrie, Marseille et les Alpes enneigées, ils vont vivre mille péripéties et croiser la route de l’aéronaute Malaterre, des étranges vaches Mounh et Sounh et de la pirate Bouboulina…","popularity":10.753,"poster_path":"/gsTt2bxvffCIsRoZlXDqRGM01H9.jpg","release_date":"2012-01-25","title":"Zarafa","video":false,"vote_average":6.8,"vote_count":107,"character":"Charles X (voice)","credit_id":"52fe494d9251416c750c3b41","order":3},{"adult":false,"backdrop_path":"/hUbnCIFhUX7RupHvUsGmuIUL1va.jpg","genre_ids":[53,18,27,9648],"id":79574,"original_language":"fr","original_title":"Derrière les murs","overview":"Auvergne, 1922. Suzanne, jeune romancière, décide de s’isoler à la campagne pour écrire son nouveau livre. Mais peu à peu des visions et des cauchemars font leur apparition tandis que de mystérieuses disparitions de petites filles sèment le trouble dans le village...","popularity":4.26,"poster_path":"/41cjooAmqtS7HTQGdKkzSsK503X.jpg","release_date":"2011-07-06","title":"Derrière les murs","video":false,"vote_average":4.8,"vote_count":21,"character":"Père Francis","credit_id":"52fe49dac3a368484e14376b","order":3},{"adult":false,"backdrop_path":"/vRTCCWWHnhuz1K9QOaPGlb6AyGM.jpg","genre_ids":[10751,18],"id":124731,"original_language":"ar","original_title":"Inch'Allah dimanche","overview":"En 1974, à l'époque du regroupement familial, Zouina, une belle maghrébine d'une trentaine d'années, arrive de son Algérie natale avec ses trois enfants pour s'installer à Saint-Quentin, en Picardie, sous l'étroite surveillance de sa belle-mère Aïcha. Elle vient rejoindre Ahmed, son mari, dont elle vit séparée depuis dix ans et qu'elle considère presque comme un inconnu. Celui-ci est ouvrier spécialisé dans une usine textile. Zouina partage sa cour avec un couple de retraités. L'arrivée de cette famille est une véritable catastrophe pour M. et Mme Donze et les hostilités ne tardent pas à se déclarer.","popularity":2.38,"poster_path":"/uTBjCvshuDGrBI0mphjUTp6m6LC.jpg","release_date":"2001-12-05","title":"Inch'Allah dimanche","video":false,"vote_average":6.3,"vote_count":9,"character":"Mr. Donze (neighbor)","credit_id":"52fe4ab3c3a368484e16269d","order":10},{"adult":false,"backdrop_path":"/1dQOKOn4VhGPckO9S4yzOlKc12N.jpg","genre_ids":[53],"id":114785,"original_language":"fr","original_title":"Le tigre aime la chair fraîche","overview":"Ancien officier de commandos et karatéka confirmé, Louis Rapière alias « le Tigre », est aujourd'hui agent de la DST. Après avoir déjoué un attentat à Orly, il devient le garde du corps officiel d’un ministre, de son épouse et surtout de sa fille, Mehlica avec laquelle il entretient une idylle. Mais lorsque cette dernière se fait kidnapper, il redevient le Tigre, prêt à sortir ses griffes.","popularity":1.483,"poster_path":"/oCSqEmGONKsq8olS1iAiQOhvgTt.jpg","release_date":"1964-11-18","title":"Le tigre aime la chair fraîche","video":false,"vote_average":3.8,"vote_count":6,"character":"Duvet","credit_id":"52fe4b59c3a36847f81ff57d","order":2},{"adult":false,"backdrop_path":"/iqxBcCAdsVp316vt2TXbBZZ3jPr.jpg","genre_ids":[35,10749],"id":118694,"original_language":"fr","original_title":"L'Amour en douce","overview":"Marc trompe allègrement sa femme jusqu'à ce que celle-ci fasse de même. Ils vont vivre avec leurs amants respectifs dans le même appartement.","popularity":4.837,"poster_path":"/8mN7GHCz309kbTNwfdeZrXYhZXt.jpg","release_date":"1985-07-07","title":"L'Amour en douce","video":false,"vote_average":5.2,"vote_count":20,"character":"Georges","credit_id":"52fe4be1c3a36847f8217c93","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":202670,"original_language":"fr","original_title":"Le Gorille a mordu l'archevêque","overview":"Les dirigeants d'une entreprise, menacée par un projet de construction de chemin de fer en Afrique, décident de faire abattre le Secrétaire Général de la Communauté française. Géo Paquet, dit « Le Gorille », un espion de la DST, tente alors d'infiltrer le gang.","popularity":1.337,"poster_path":"/tcOHVjLsyoKB1EJRFQk1mfGHimi.jpg","release_date":"1962-10-03","title":"Le Gorille a mordu l'archevêque","video":false,"vote_average":3.0,"vote_count":1,"character":"Louis Lehurit","credit_id":"52fe4ccdc3a368484e1c7895","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":260963,"original_language":"fr","original_title":"Les Vieux Calibres","overview":"Emilienne, Irénée, Titi et André, surnommé «Double Infarct», s'ennuient dans leur maison de retraite. Mais la souriante vieille dame et ses trois complices ont de la ressource. Irénée se souvient de ses combats syndicaux, Titi plaisante de tout et Double Infarct a gardé du coeur à l'ouvrage. Histoire de se changer les idées et de retrouver les émotions de la jeunesse, ils planifient le cambriolage en règle de la caisse de leur maison de retraite. C'est amusant, mais potentiellement moins que la réception qu'ils réservent au ministre des Affaires sociales qui a annoncé sa visite, dans l'intention trop évidente de glaner des voix pour les prochaines élections...","popularity":3.337,"poster_path":"/4nzQMfPMXJ6puLmdke9cBfX4Bwh.jpg","release_date":"2013-04-30","title":"Les Vieux Calibres","video":false,"vote_average":5.0,"vote_count":1,"character":"'Double-Infarct'","credit_id":"533016729251413a6f0056de","order":2},{"adult":false,"backdrop_path":"/y1SFzCN96Bt17wMPD2GUmaqwOQF.jpg","genre_ids":[35,18],"id":212125,"original_language":"fr","original_title":"Soleil","overview":"Au cours d'une soirée heureuse, le célèbre professeur Levy, l'un des maîtres de la chirurgie cardiaque, s'effondre, foudroyé par un infarctus. Toute sa vie lui revient en mémoire et en particulier son enfance, éclairée par une mère aimante et aimée.","popularity":6.034,"poster_path":"/6vluNfkD2OkmtMFR7nwdJoqv46r.jpg","release_date":"1997-06-11","title":"Soleil","video":false,"vote_average":6.6,"vote_count":11,"character":"Monsieur Miraton","credit_id":"57e92af39251410344008217","order":3},{"adult":false,"backdrop_path":"/fvtE5EfU2iovfzfOgHrITndyISd.jpg","genre_ids":[35],"id":33337,"original_language":"fr","original_title":"Tendre Poulet","overview":"Lise Tanquerelle, commissaire à la ville, rencontre par hasard Antoine Lemercier, une vieille connaissance d'école, le jour où elle le renverse avec sa voiture. Il s'impose dans sa vie mouvementée, car Lise enquête sur des meurtres en série de plusieurs députés. Elle decouvre que tous fréquentaient la même callgirl...","popularity":8.324,"poster_path":"/rzHKScCssgA4gJZqNDxcYM4UgrU.jpg","release_date":"1978-01-18","title":"Tendre poulet","video":false,"vote_average":5.877,"vote_count":69,"character":"Marcel Guérin, l'inspecteur","credit_id":"535c1b95c3a36830840019cb","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[10752,35],"id":322720,"original_language":"fr","original_title":"Général... nous voilà !","overview":"Un déserteur et deux gendarmes se retrouvent en zone occupée en 1940. Le déserteur se retrouve en Angleterre, promu lieutenant par le général de Gaulle, et se voit confier une mission secrète.","popularity":1.338,"poster_path":"/7l7h9fy9Ixy8BLd21kjHIe9lJFi.jpg","release_date":"1978-10-18","title":"Général... nous voilà !","video":false,"vote_average":2.0,"vote_count":1,"character":"Bazas","credit_id":"54cda691c3a3687f8200398f","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35,18],"id":327630,"original_language":"fr","original_title":"Un amour en kit","overview":"Roland, gardien de camping, vit entouré d'une bande de copains omniprésents et tous plus originaux les uns que les autres. Lorsqu'il aperçoit Delphine aux prises avec son propre fiancé, il s'empresse de la défendre. Une idylle naît bientôt entre la belle et son chevalier servant. Quelques semaines plus tard, Delphine lui apprend qu'elle est enceinte de quelqu'un d'autre. Roland n'en a cure et se déclare prêt à reconnaître et à élever l'enfant. Un de ses amis, vendeur de bibles recyclé dans la maison en kit, embobine le futur père, qui signe un contrat avec la société en question. Mais «Homenkit» fait bientôt faillite et les huissiers s'en mêlent.","popularity":2.268,"poster_path":null,"release_date":"2003-11-01","title":"Un amour en kit","video":false,"vote_average":0.0,"vote_count":0,"character":"Raoul Galuchet","credit_id":"54f0911fc3a3682e500016e7","order":3},{"adult":false,"backdrop_path":"/Xos2Kemyyz1eB7S9p0RQhDBC20.jpg","genre_ids":[18,35,80],"id":8281,"original_language":"fr","original_title":"J'ai toujours rêvé d'être un gangster","overview":"1 film, 4 histoires: un braqueur sans arme qui braque une femme armée, deux kidnappeurs amateurs qui enlèvent une adolescente suicidaire, deux chanteurs qui se disputent un tube, cinq septuagénaires qui se retrouvent pour un dernier braquage...","popularity":5.61,"poster_path":"/artisvDyj9tXy7t7EI7iWcQ6mbn.jpg","release_date":"2008-03-26","title":"J'ai toujours rêvé d'être un gangster","video":false,"vote_average":7.2,"vote_count":85,"character":"Pierrot la Pince","credit_id":"55112bcbc3a36801d200122b","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":344597,"original_language":"fr","original_title":"Mimi Pinson","overview":"Mimi Pinson, une jeune cousette, vit dans une pauvre mansarde qu'elle a essayé d'arranger avec goût. Quand elle ne travaille pas, elle aime donner à manger aux moineaux. Elle a un couple d'amis, patricia et Jean-Loup, qui se disputent souvent, mais Mimi raccomode avec tact le ménage. Toujours joyeuse, ella va souvent danser à Robinson, mais un jour le malheurs la fappe et chassée de la mansarde... elle tente de se suicider... (D'après un roman d'Alfret de Musset)","popularity":4.588,"poster_path":"/aDhxFfsZo6aE4ZcufoQKTUmyvkh.jpg","release_date":"1958-07-22","title":"Mimi Pinson","video":false,"vote_average":2.0,"vote_count":1,"character":"Pierrot","credit_id":"557d95df9251411e6d001db6","order":6},{"adult":false,"backdrop_path":"/yPmZS5z3nNrkJPsvDBsftSEmgpo.jpg","genre_ids":[28,80,53],"id":12504,"original_language":"fr","original_title":"Le marginal","overview":"A la tête de la brigade des stupéfiants à Marseille, le commissaire Philippe Jordan est déterminé à mettre sous les verrous Sauveur Meccaci, un des barons de la drogue. Véritable tête brulée, il s'attire les foudres de ses supérieurs et est muté dans un \"placard à balais\" à Paris. Ne perdant pas de vue son objectif, Jordan continue son enquête et infiltre les trafics illicites du truand, qui sévit également dans la capitale. Mais réalisant que Meccaci est intouchable, le policier va utiliser ses propres méthodes, illégales certes, mais dignes d'un marginal.","popularity":13.854,"poster_path":"/jyQ7eEaDCWd0IgqwLh6G1DRbu8N.jpg","release_date":"1983-10-26","title":"Le Marginal","video":false,"vote_average":6.962,"vote_count":186,"character":"Inspecteur Simon","credit_id":"55b0083fc3a368300200ca3a","order":9},{"adult":false,"backdrop_path":"/p9fIK6WOZJIdHSWd9YuRNAXWvhi.jpg","genre_ids":[35,10749],"id":371095,"original_language":"fr","original_title":"Les Mouettes","overview":"1925, dans un paisible village provençal, le calme estival est soudain troublé par l'arrivée inopinée de quatre charmantes jeunes femmes accompagnées d'un chaperon, une femme aussi belle qu'autoritaire, et d'un tirailleur sénégalais. Le village comprend bientôt que ces touristes sont les pensionnaires d'une maison close de Marseille, venues se reposer au soleil. La nouvelle fait scandale. Mais peu à peu, les indigènes se laissent déniaiser. Un jeune paysan s'éprend de l'une des vacancières. Le maire lui-même n'est pas insensible au charme de la «patronne», décidément bien troublante sous ses airs revêches...","popularity":4.607,"poster_path":"/dTujiotFpz7lqIxX661NfL3oSVC.jpg","release_date":"1991-01-28","title":"Les Mouettes","video":false,"vote_average":4.0,"vote_count":3,"character":"Marceau","credit_id":"56610868c3a36875e00062a8","order":7},{"adult":false,"backdrop_path":"/lhDstUD7H5UAfrjOXxWOHK6Ybxg.jpg","genre_ids":[18,36,10752],"id":50796,"original_language":"fr","original_title":"Chouans!","overview":"L'histoire d'une famille noble et éclairée, celle du comte Savinien de Kerfadec, lors des grandes révoltes chouannes dans les campagnes vendeenne et bretonne. L'histoire de ses enfants, dechirés entre le souffle de l'esprit révolutionnaire et la resistance épique des blancs a la montée de l'opportuniste bourgeoisie.","popularity":10.471,"poster_path":"/g6ZoimTtWDo3W0URSCgbU29kNDZ.jpg","release_date":"1988-03-23","title":"Chouans !","video":false,"vote_average":5.9,"vote_count":42,"character":"Bouchard","credit_id":"52fe47d7c3a36847f814b283","order":2},{"adult":false,"backdrop_path":"/ypXi272RlzmxFCJzFWxKjUeWM69.jpg","genre_ids":[18,10751],"id":343877,"original_language":"fr","original_title":"Petite sœur","overview":"Appelée à devenir une championne olympique, une fillette se voit sollicitée par toutes sortes de sponsors. Une situation qui nuit à sa carrière et perturbe l'harmonie familiale.","popularity":3.501,"poster_path":"/qbkd31FCZ3Kq53MyLPpl1V2FOIQ.jpg","release_date":"1996-02-02","title":"Petite sœur","video":false,"vote_average":8.0,"vote_count":2,"character":"Le Directeur du Gymnase","credit_id":"5707e37dc3a368651a002e4d","order":5},{"adult":false,"backdrop_path":"/2StTZG7zzlXRN7tY1LnoTqkFAJL.jpg","genre_ids":[10749,18],"id":2882,"original_language":"fr","original_title":"Ensemble, c'est tout","overview":"La rencontre de quatre destins croisés qui vont finir par s'apprivoiser, se connaître, s'aimer, vivre sous le même toit. Camille fait des ménages le soir dans les bureaux et dessine avec grâce à ses heures perdues. Philibert est un jeune aristocrate féru d'histoire, timide, émotif et solitaire, il occupe un grand appartement que possède sa famille. Franck est cuisinier, viril et tendre, il aime infiniment sa grand-mère, Paulette, une vieille dame fragile et drôle.Leurs doutes, leurs chagrins, c'est ensemble qu'ils vont apprendre à les adoucir, pour avancer, réaliser leurs rêves. Ils vont se découvrir et comprendre qu'ensemble, on est plus fort.","popularity":17.973,"poster_path":"/weNPahv2l6vsdNWt9wHr6ZfPpBj.jpg","release_date":"2007-03-21","title":"Ensemble, c'est tout","video":false,"vote_average":6.576,"vote_count":384,"character":"Le patron du 'restaurant des voyageurs'","credit_id":"57221120c3a36879f2002f5b","order":28},{"adult":false,"backdrop_path":"/e8dkyUlAGCmF8xgXdDWbfLP0Vyz.jpg","genre_ids":[18],"id":410131,"original_language":"fr","original_title":"La Canne de mon père","overview":"Pour ne pas respirer les effluves du poivre qu'ils doivent mettre dans des sachets, les enfants de Charles mettent des masques a gaz de 1914. Charles est tendre et tyrannique, et il a huit enfants. Il a ete blesse a la guerre et marche avec une canne.","popularity":2.061,"poster_path":"/hp8yUa6r9M8DxqfNS0ioDUvAZHN.jpg","release_date":"2000-08-05","title":"La Canne de mon père","video":false,"vote_average":0.0,"vote_count":0,"character":"Le curé","credit_id":"57a4ae8ac3a36866d9003ec8","order":4},{"adult":false,"backdrop_path":"/nxzuHFAHH734rYA6DwAP8huynMJ.jpg","genre_ids":[35],"id":411004,"original_language":"fr","original_title":"Folie douce","overview":"Afin qu'ils prennent enfin soin d'elle, Juliette décide de faire croire à ses proches qu'elle a perdu la mémoire. Mais le jour où elle s'apprête à leur avouer la farce, son mari profite de cette fausse amnésie pour installer sa maîtresse chez eux. Juliette maintient alors son secret et part en guerre contre son époux...","popularity":3.621,"poster_path":"/jNSPBjXeKFadpvvKDN7Ige9oLXq.jpg","release_date":"2009-12-15","title":"Folie douce","video":false,"vote_average":6.5,"vote_count":14,"character":"Le père de Juliette","credit_id":"57ada295c3a3682072004781","order":9},{"adult":false,"backdrop_path":"/2hNWDuXxOzDZjAu3fb5uBQ7qLY1.jpg","genre_ids":[10752,36],"id":402199,"original_language":"fr","original_title":"Pétain","overview":"Sous le régime de Vichy, alors que les dirigeants parlementent, la vie de simples citoyens est bouleversée et la Résistance s'organise.","popularity":3.506,"poster_path":"/wmyLWLCVGRMUQmSUGSIjAE7wuSy.jpg","release_date":"1993-05-05","title":"Pétain","video":false,"vote_average":5.556,"vote_count":9,"character":"Bonhomme","credit_id":"57b716899251412b04001952","order":9},{"adult":false,"backdrop_path":"/pxrFZ02bTnune1NxzEoaj9u0JIX.jpg","genre_ids":[18],"id":124307,"original_language":"fr","original_title":"Une nouvelle vie","overview":"","popularity":2.754,"poster_path":"/iynowCngCOd4MHle3z5qMP3r85I.jpg","release_date":"1993-10-13","title":"Une nouvelle vie","video":false,"vote_average":4.7,"vote_count":8,"character":"Martin","credit_id":"57e92ab2c3a3682ada002ac9","order":8},{"adult":false,"backdrop_path":"/txjW9XoXjotbIcNE5jat38qR3PJ.jpg","genre_ids":[878],"id":39315,"original_language":"fr","original_title":"Tykho Moon","overview":"La famille McBee gouverne une colonie futuriste (un mélange entre un Paris des bas-quartiers et un Berlin divisé). Tous les mâles de la famille sont atteints d'une maladie rare et mystérieuse et nécessitent des transplantations d'organes. Le donneur parfait, Tykho Moon, a probablement été tué dans un incendie. Mais des rumeurs le donnerait pour vivant....","popularity":3.822,"poster_path":"/gFgM21EY4p1taAxGSDI69zHancM.jpg","release_date":"1996-11-28","title":"Tykho Moon","video":false,"vote_average":5.446,"vote_count":28,"character":"Patron","credit_id":"585b8c86c3a3682f5808765b","order":9},{"adult":false,"backdrop_path":"/1Nrx4KzgULZ6lYM2W8iG8OaqPip.jpg","genre_ids":[9648,35,12,80],"id":66797,"original_language":"fr","original_title":"Le Tigre se parfume à la dynamite","overview":"Des néonazis préparent un complot en Guyane que le Tigre va tenter de déjouer.","popularity":4.082,"poster_path":"/5B1b9HGXc2IHkn36p1RbSqEVXoN.jpg","release_date":"1965-11-05","title":"Le Tigre se parfume à la dynamite","video":false,"vote_average":3.3,"vote_count":3,"character":"Duvet","credit_id":"58d94363c3a368124f06e6ed","order":8},{"adult":false,"backdrop_path":"/Ng3bVep7dL8qQiWhWQlSo2OvpZ.jpg","genre_ids":[18,35],"id":25205,"original_language":"fr","original_title":"Le Concert","overview":"A l'époque de Brejnev, Andrei Filipov était le plus grand chef d'orchestre d'Union soviétique et dirigeait le célèbre Orchestre du Bolchoï. Mais après avoir refusé de se séparer de ses musiciens juifs, dont son meilleur ami Sacha, il a été licencié en pleine gloire. Trente ans plus tard, il travaille toujours au Bolchoï mais... comme homme de ménage. Un soir, alors qu'Andrei est resté très tard pour astiquer le bureau du maître des lieux, il tombe sur un fax adressé au directeur : il s'agit d'une invitation du Théâtre du Châtelet conviant l'orchestre du Bolchoï à venir jouer à Paris... Soudain, Andrei a une idée de folie : pourquoi ne pas réunir ses anciens copains musiciens, qui vivent aujourd'hui de petits boulots, et les emmener à Paris, en les faisant passer pour le Bolchoï ? L'occasion tant attendue de prendre enfin leur revanche...","popularity":13.898,"poster_path":"/3ntrKSpuPjLjRrd8IqEIiOOAgCr.jpg","release_date":"2009-11-04","title":"Le Concert","video":false,"vote_average":7.26,"vote_count":485,"character":"Momo","credit_id":"597fa5389251415d6103c258","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":368775,"original_language":"fr","original_title":"Les Fruits sauvages","overview":"Maria a la charge financière de ses quatre frères et sœurs. Accidentellement, son père alcoolique meurt, et pour échapper à l'assistance publique, les enfants s'enfuient. Rejoints par deux autres jeunes, ils s'organisent plutôt bien dans de vieilles bâtisses provençales.","popularity":1.347,"poster_path":"/gQLr32cNG2VlbFKMzckaAynmLZc.jpg","release_date":"1954-01-29","title":"Les Fruits sauvages","video":false,"vote_average":5.0,"vote_count":5,"character":"Hans","credit_id":"5c822a4a0e0a2642fe602299","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":597713,"original_language":"fr","original_title":"Monsieur le député !","overview":"Une journée ordinaire sur le terrain d'un député de province qui prépare sa réélection. A moins que le bureau politique de Paris n'en ait décidé autrement...","popularity":2.051,"poster_path":null,"release_date":"1999-01-01","title":"Monsieur le député !","video":false,"vote_average":7.0,"vote_count":1,"character":"The treasurer","credit_id":"5cc2743d0e0a2667bbed0db9","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":561752,"original_language":"fr","original_title":"Isabelle a peur des hommes","overview":"","popularity":2.239,"poster_path":"/2EcRCnK9P9hDTiWyfGmK3b2FFdf.jpg","release_date":"1957-10-30","title":"Isabelle a peur des hommes","video":false,"vote_average":0.0,"vote_count":0,"character":"Maxime Brissac","credit_id":"5d268e23caab6d0013957cb1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":344019,"original_language":"fr","original_title":"Les Maîtres du pain","overview":"À Perpezac en Corrèze, Jérôme Corbières pétrit et cuit le meilleur pain de la région. En cette nuit de Noël 1928, lui et sa femme Jeanne s'apprêtent à célébrer la naissance de l'enfant qu'ils attendent depuis dix ans. Mais les choses tournent au drame. Jeanne accouche d'un enfant mort-né et apprend avec horreur sa stérilité. Au désespoir, elle quitte le domicile conjugal et se réfugie chez ses parents où son père, qui voue une haine farouche à Jérôme, est bien décidé à les séparer à jamais...","popularity":4.523,"poster_path":"/sRuvjRWZtndfJ08cxfLmSFNkCZf.jpg","release_date":"1993-12-20","title":"Les Maîtres du pain","video":false,"vote_average":8.0,"vote_count":1,"character":"Basile Restou","credit_id":"5d440e0aa9117f0013efd46a","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":635578,"original_language":"fr","original_title":"Le Retour de Lemmy Caution","overview":"","popularity":2.38,"poster_path":"/d9Tw2NVXnC5QxWSxLhqlZ1u6jOB.jpg","release_date":"1989-07-02","title":"Le Retour de Lemmy Caution","video":false,"vote_average":5.0,"vote_count":1,"character":"Edgar Lorient","credit_id":"5d9225347f4f210028df9860","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":563837,"original_language":"fr","original_title":"Bruno, l'enfant du dimanche","overview":"","popularity":1.761,"poster_path":"/9GXPNsFlvIhrT2SYPOE0iBU97V1.jpg","release_date":"1969-06-06","title":"Bruno, l'enfant du dimanche","video":false,"vote_average":0.0,"vote_count":0,"character":"Jean-Claude","credit_id":"5e216343397df0001497a82c","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[27,80,10770],"id":701776,"original_language":"fr","original_title":"The Enigmatic Mister S.","overview":"","popularity":0.731,"poster_path":"/eO11yajLzaEYcRQSSgDNxHsQQIy.jpg","release_date":"1987-01-09","title":"The Enigmatic Mister S.","video":false,"vote_average":0.0,"vote_count":0,"character":"Indra","credit_id":"5eb5bfc5ccb15f002185ef5d","order":1},{"adult":false,"backdrop_path":"/5WjKd8EVGvrVoPgHG8eyRfMLUQE.jpg","genre_ids":[35,10749],"id":328298,"original_language":"fr","original_title":"La mariée est trop belle","overview":"Judith, rédactrice en chef d'un magazine féminin est mariée, mais elle entretient une liaison avec Michel, un homme plus jeune qu'elle. Pour les besoins du magazine, elle engage Chouchou et Patrice, deux jeunes mannequins. Judith s'aperçoit bien vite que son amant n'est pas insensible au charme de la jeune femme.","popularity":4.221,"poster_path":"/1n2Kwpb3XaEvjSWwhwHQ0LWj6Gf.jpg","release_date":"1956-10-25","title":"La mariée est trop belle","video":false,"vote_average":5.3,"vote_count":6,"character":"Marc","credit_id":"5ee5fe40a217c0001fd2d276","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,10751],"id":698490,"original_language":"fr","original_title":"Jeanine (ou mes parents n'ont rien d'exceptionnel)","overview":"","popularity":1.973,"poster_path":"/3p8yXtC9g3UoD8K2YQ49I2oOVmw.jpg","release_date":"2010-03-24","title":"Jeanine (ou mes parents n'ont rien d'exceptionnel)","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5ee91b027e403d001d7b238f","order":4},{"adult":false,"backdrop_path":"/6UFXxjIeaRAOojepH4auIqrsaPq.jpg","genre_ids":[12,35,9648],"id":64080,"original_language":"fr","original_title":"Association de malfaiteurs","overview":"Thierry, Gérard, Francis et Daniel sont des amis, anciens camarades d'HEC Paris. Si les trois premiers ont brillamment réussi leur vie, Daniel, quant à lui, accumule les galères et les mauvaises affaires. Alors que Daniel propose une énième affaire à ses amis, ces derniers refusent et décident pour lui faire une blague, de lui faire croire qu'il a gagné au Loto grâce à un tirage ingénieusement truqué et monté.","popularity":7.306,"poster_path":"/A9YhwHO6NLtMB9VEFOdnyslhU5f.jpg","release_date":"1987-02-11","title":"Association de malfaiteurs","video":false,"vote_average":6.0,"vote_count":31,"character":"Superintendant Brunet","credit_id":"5ee92758ffd44d0035a3509f","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":716601,"original_language":"fr","original_title":"Le Lit près de la fenêtre","overview":"","popularity":0.587,"poster_path":"/70FXJDq1wWIs459Ft0oXRvu3Vwi.jpg","release_date":"2009-03-29","title":"Le Lit près de la fenêtre","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5eea3dc8b0460500330754c7","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":562401,"original_language":"fr","original_title":"La Croix des vivants","overview":"Yan a été injustement accusé du meurtre de son beau-père. Lorsqu'il revient au village, lavé de tout soupçon, il ne trouve qu'une hostilité sourde. Et de péripéties en concours de circonstances, son histoire va basculer dans le cauchemar... Amour et haine au coeur d'un petit village.","popularity":2.754,"poster_path":"/oYcmE5VYJe4FuT36RFutMLSxlgD.jpg","release_date":"1962-07-25","title":"La Croix des vivants","video":false,"vote_average":5.0,"vote_count":2,"character":"Sylvain","credit_id":"5ef957b7be7f350032a0d9f0","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":561735,"original_language":"fr","original_title":"Paris canaille","overview":"Penny est une charmante jeune fille romanesque mais ayant du caractère, que sa mère a mise en pension. Lors d'un voyage à Paris, elle s'échappe et rencontre Antoine qu'elle voit comme un jeune gangster, ce qu'il n'est pas. Ce quiproquo leur vaudra des aventures qui heureusement finiront bien...","popularity":2.928,"poster_path":"/xsVXz7Ol35N9ur3URh757i0xitp.jpg","release_date":"1956-01-20","title":"Paris canaille","video":false,"vote_average":0.0,"vote_count":0,"character":"Un jeune dragueur au jardin","credit_id":"5f8b27ae57176f0035837387","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":778936,"original_language":"fr","original_title":"Appelez-moi Fouks","overview":"Un énigmatique gentleman amateur d'art appelé Fouks, fréquente les galeries de peinture et les salles de vente. Il possède deux Monet de grande valeur qui suscitent la curiosité de Keller, un expert marchand de tableaux, et la convoitise des collectionneurs et des escrocs. Fouks se laisse complaisamment cambrioler par des voleurs d'opérette, vole au secours de l'élégante épouse d'un médecin flambeur et louche, riche collectionneur de tableaux et ridiculise le patron d'un important groupe d'assurances tel un Arsène Lupin moderne.","popularity":1.98,"poster_path":null,"release_date":"1986-08-13","title":"Appelez-moi Fouks","video":false,"vote_average":0.0,"vote_count":0,"character":"Le Goff","credit_id":"5fe2e47e3a4a12003eef8055","order":3},{"adult":false,"backdrop_path":"/rz1TKlEBiJwAiXFdT4BJDSlElP7.jpg","genre_ids":[18,10749],"id":64310,"original_language":"fr","original_title":"Les destinées sentimentales","overview":"Lorsque Jean et Pauline se rencontrent pour la première fois à Barbazac en Charente pendant un bal, elle a vingt ans. Lui est pasteur, père de famille et vient de se résigner à l'échec de son union avec Nathalie. Qu'importent les pressions de la bonne société protestante qui les entoure, dès lors leurs destinées sentimentales sont liées. Dans les soubresauts tragiques d'un monde en mutation ou s'ouvre la blessure inguérissable de la guerre de 14, ou s'effondrent les certitudes et les dynasties industrielles, l'amour de Jean et de Pauline est plus fort que le temps qui passe.","popularity":9.76,"poster_path":"/8a3EiJPpPCsmtBUhNVGBf5pPHSx.jpg","release_date":"2000-07-12","title":"Les destinées sentimentales","video":false,"vote_average":5.521,"vote_count":24,"character":"Pauline's boss","credit_id":"60047081cb3084003bdcd36c","order":16},{"adult":false,"backdrop_path":"/b8dLyOnNQsgC8kL8J2GsxOj2dmT.jpg","genre_ids":[18],"id":230326,"original_language":"fr","original_title":"Le Nouveau Monde","overview":"Patrick Carrion et Marie-José Vire se sont jurés dès l'enfance un amour éternel. Pourtant, en cette année 59, quand débarquent les soldats américains de la base voisine et toutes ces sources d'émerveillement pour des adolescents de 16 ans qu'ils véhiculent, Patrick subjugé délaisse et abandonne une Marie-José désespérée qui se raccroche...","popularity":4.502,"poster_path":"/nUexooWbOxVygGUrCDHzzNsC5C6.jpg","release_date":"1995-02-22","title":"Le Nouveau Monde","video":false,"vote_average":6.8,"vote_count":9,"character":"Le curé","credit_id":"602efbc9bbcae0003d22f156","order":10},{"adult":false,"backdrop_path":"/pQpwlYcvtaL8qTLYcplwQr2hi5g.jpg","genre_ids":[18,10752],"id":70293,"original_language":"fr","original_title":"La Ligne de démarcation","overview":"Pendant la Deuxième Guerre Mondiale, sous l'occupation allemande, la ligne de démarcation coupe en deux un village du Jura. Un officier de l'armée française, Pierre, Comte de Damville, est détenu prisonnier par les Allemands. Il est libéré et son château est utilisé par l'occupant comme siège de la Kommandantur locale. Pierre est contraint de collaborer avec les Allemands. Ce que refuse courageusement sa femme, Mary, qui rejoint les rangs de la Résistance. Dans le village, la Gestapo intervient pour rechercher de \"dangereux terroristes\". De nombreux habitants (dont certains notables) protègent les membres de la Résistance. Mary sera soupçonnée puis arrêtée par la Gestapo. Pierre ne peut rien faire pour la sauver. Il sacrifiera alors sa vie pour faciliter le passage de la ligne de démarcation par un résistant, crotte de biquette.","popularity":5.279,"poster_path":"/qrJphIxdELXXTEFMuYzMkUGCpCD.jpg","release_date":"1966-05-25","title":"La Ligne de démarcation","video":false,"vote_average":6.0,"vote_count":29,"character":"Chéti, le passeur","credit_id":"61c8ffdc07291c00861e4df8","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533403,"original_language":"fr","original_title":"Pardonnez nos offenses","overview":"Les affrontements entre une bande de contrebandiers d'alcool et de cigarettes et un groupe de gitans...","popularity":4.075,"poster_path":"/3xnvLKx8zU0kJYpmlTAJlsR3P7n.jpg","release_date":"1956-08-01","title":"Pardonnez nos offenses","video":false,"vote_average":5.0,"vote_count":1,"character":"Chocottes","credit_id":"61f08bdd9e4586009a036c9d","order":6},{"adult":false,"backdrop_path":"/eXSl3SGOzFeSbfkYaVBwODyglWd.jpg","genre_ids":[35,80,9648],"id":146581,"original_language":"fr","original_title":"Signé Arsène Lupin","overview":"1919 : le lieutenant André Laroche, alias Arsène Lupin, est en convalescence après avoir été blessé à la guerre. A l'hôpital, il fait la rencontre d'une Roumaine, la belle Aurélia Valéano. Une fois guéri, il reprend ses anciennes activités mais se retrouve malgré lui à la recherche de l'Ordre de la Toison d'Or.","popularity":2.8,"poster_path":"/tNjGxqFen6bEALALT7mw4bxM3BE.jpg","release_date":"1959-11-11","title":"Signé Arsène Lupin","video":false,"vote_average":6.6,"vote_count":10,"character":"Isidore","credit_id":"628a4d845c324700524ee68d","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[80,10770,53],"id":993577,"original_language":"fr","original_title":"L'Or et la fleur","overview":"Deux hommes organisent un hold up. Ils parviennent à s'emparer d'un chargement de lingots d'or. Pour atteindre un port et s'embarquer vers l'Angleterre, ils doivent traverser la campagne en évitant les barrages de police et une bande de gangsters qui les poursuivent. Robert, employé à la Banque de France, est désigné pour charger des lingots d'or dans un camion blindé. La manoeuvre se déroule sous la surveillance étroite de gardiens armés. Pourtant, Robert a décidé de faire un hold up, avec la complicité de son ami Laurent, l'épicier fournisseur de la cantine qui livre ses produits avec des camions qui pénétrent dans la cour de la banque. La cour communique avec la cantine et avec la cave où sont stockés les lingots.","popularity":1.141,"poster_path":"/yrtsAuetVTGG1DHDuRbRyN6RBc.jpg","release_date":"1974-05-04","title":"L'Or et la fleur","video":false,"vote_average":0.0,"vote_count":0,"character":"Robert","credit_id":"62bc20967ef381276917ae21","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":564826,"original_language":"fr","original_title":"La rage au poing","overview":"","popularity":1.758,"poster_path":"/coiMi40WkRjCy2C6pmOo02oJ81T.jpg","release_date":"1975-02-12","title":"La rage au poing","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62d5c9e62ac499053e160441","order":12},{"adult":false,"backdrop_path":"/hArxqEmvBXXgQCiBzTzNRkIIoml.jpg","genre_ids":[18],"id":12713,"original_language":"fr","original_title":"L'Ivresse du pouvoir","overview":"Jeanne Charmant Killman, juge d'instruction, est chargée de démêler et d'instruire une complexe affaire de concussion et détournements de fonds mettant en cause le président d'un important groupe industriel. Au fur et à mesure de ses investigations et de ses interrogatoires, elle comprend que son pouvoir s'accroît : plus elle pénètre de secrets, plus ses moyens de pression augmentent. Mais dans le même temps, et pour les mêmes raisons, sa vie privée se fragilise. Et bientôt vont se poser à elle deux questions fondamentales : jusqu'où peut-elle augmenter ce pouvoir sans qu'elle ne se heurte à un pouvoir plus grand que le sien ? Jusqu'où la nature humaine peut-elle résister à l'ivresse de ce pouvoir ? Peut-être en sortira-t-elle brisée ?","popularity":7.629,"poster_path":"/e0w6yYXtu5aZyQcyBmOBjDejhxu.jpg","release_date":"2006-02-16","title":"L'Ivresse du pouvoir","video":false,"vote_average":6.3,"vote_count":67,"character":"René Lange","credit_id":"647b9b44caef2d00c29a493a","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,10770,53,9648],"id":841643,"original_language":"fr","original_title":"Vaines recherches","overview":"Dans la nuit un appel anonyme destiné au commissaire Schneider arrive au commissariat. \"Je vais tuer une femme, n'importe laquelle pour commencer\" : tel est le contenu du mystérieux appel. Schneider et son adjoint Catala se lancent alors à la poursuite du meurtrier qui, effectivement, met ses menaces à exécution. Parallèlement, une jeune femme amie de Schneider, Muriel, vient signaler la disparition de son mari. Schneider ne lui accorde aucune attention, trop préoccupé par son enquête et par la mort de l'amie de Catala, Solédad, violée et tuée par des loubards. Il doit de plus faire face au départ de sa compagne, Cheroquee, lassée de passer son temps à l'attendre. L'enquête progresse et permet de découvrir que le tueur est le mari de Muriel qui, jaloux de Schneider, a décidé de tuer Cheroquee pour se venger.","popularity":4.505,"poster_path":"/d6ViEOz3pL6y5tEFYRXbmjNOW4j.jpg","release_date":"1987-11-15","title":"Vaines recherches","video":false,"vote_average":0.0,"vote_count":0,"character":"Vannier","credit_id":"64932323f9aa4700c8deb4a1","order":8},{"adult":false,"backdrop_path":"/g4aEG6mkqY7CGnnMqLFrWFbQWDG.jpg","genre_ids":[18],"id":533884,"original_language":"fr","original_title":"Suivez mon regard","overview":"Il est 6 heures du matin, il fait nuit. Sur les autoroutes, des centaines de milliers de voitures amènent des centaines de milliers de fantômes vers Paris, où il passeront la journée. Un paysan s'embourbe dans un film publicitaire. Deux bourgeois philosophent devant la télé. Un jeune homme sort de prison. Un instituteur propose un système pédagogique un peu particulier. Une jeune fille se jette sous un train. Une pâtissière s'émeut un peu trop. Un séducteur est ruiné. Deux petites vieilles n'arrivent pas à traverser la rue. Et bien d'autres histoires étranges et cocasses...","popularity":6.328,"poster_path":"/3pHuZ6lpMmBC1qxL2C1HXEvSTrJ.jpg","release_date":"1986-04-23","title":"Suivez mon regard","video":false,"vote_average":5.0,"vote_count":2,"character":"L'homme au pouce casse","credit_id":"64a3158be9da69010146fdc3","order":36},{"adult":false,"backdrop_path":"/iGvct968h0vblMi2uH6uuDn18uG.jpg","genre_ids":[35],"id":236394,"original_language":"fr","original_title":"Le Faux-cul","overview":"Au moment du premier choc pétrolier, en 1973, le président d'un pays d'Afrique noire, Moré Traory (Mory Traoré), est en visite en France. Officiellement pour signer un contrat portant sur la vente d'uranium par son pays à la France. Parmi les services secrets de plusieurs pays (pays arabes, Israël, États-Unis), les intérêts commerciaux et stratégiques opposés conduisent ces pays à protéger le président et l'inciter à signer, ou au contraire à l'empêcher de signer par tous les moyens.  Maxime (Bernard Blier) fait partie des services secrets français et est chargé de protéger le président. Étant fort maladroit, il se fait manipuler par les divers services secrets, y compris ceux français. Le comique vient essentiellement du ridicule de Maxime, des coups fourrés entre divers services secrets, mais aussi du comportement du président qui, fin politique, se plait à se faire passer pour plus bête qu'il n'est.","popularity":2.77,"poster_path":"/wUpTFzuUmYDQKFmYLbJKKXzRvnh.jpg","release_date":"1975-10-14","title":"Le Faux-cul","video":false,"vote_average":4.2,"vote_count":4,"character":"Frémicourt","credit_id":"64aef266d6590b00af91bd02","order":6},{"adult":false,"backdrop_path":"/pmQq5NC7W98XVC3l7laRkb5lcBC.jpg","genre_ids":[18],"id":565039,"original_language":"fr","original_title":"Le Bougnoul","overview":"Ouvrier du bâtiment sur un chantier en banlieue parisienne, Mehdi emprunte l'autobus de la Ligne 12 pour rentrer chez lui après son travail. Souhaitant descendre alors que le véhicule est à l'arrêt dans un embouteillage, le conducteur refuse : en redémarrant, l'autobus heurte la voiture qui le précède. Le chauffeur du bus s'en prend à Mehdi qu'il tient pour responsable de l'incident, prétextant qu'il est interdit de « parler au machiniste ». Mehdi est mis en cause devant le tribunal et son avocate tente d'attirer l'attention sur les conditions de vie des travailleurs immigrés.","popularity":5.596,"poster_path":"/8Mvx6xn0IBeNkY5gftUXiaEBywE.jpg","release_date":"1975-04-23","title":"Le Bougnoul","video":false,"vote_average":10.0,"vote_count":1,"character":"Jeannot","credit_id":"64bfa4338ee49c0fcaf7ddcc","order":5},{"adult":false,"backdrop_path":"/9HTONWuF0u5qCiu4yTAYTNBcTwz.jpg","genre_ids":[99],"id":1176431,"original_language":"fr","original_title":"Jean Gabin intime","overview":"Francis Huster raconte l'histoire secrète du comédien Jean Gabin, qui a joué dans une centaine de films, acteur réputé également pour ses amours, ses amitiés et ses colères légendaires. Une incursion pleine de tendresse dans l'intimité de l'un des plus grands noms du cinéma français, accompagnée de nombreux témoignages de ses proches comme Jean-Claude Brialy, Dany Carrel ou Georges Lautner.","popularity":1.961,"poster_path":"/lGu3FTxKSSFNH4DWjrEPAu43uG1.jpg","release_date":"2010-02-09","title":"Jean Gabin intime","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64fe11c1fa404600e17e7db3","order":8},{"adult":false,"backdrop_path":"/vNqBfX0sQRnbgrWjgWdyPBPvNOB.jpg","genre_ids":[35,14],"id":500016,"original_language":"fr","original_title":"Petit","overview":"Après une nuit bien arrosée la veille de son mariage, Léo se réveille enfant...","popularity":1.237,"poster_path":"/6BcZHcWRtNAMvbrwz5SCdxf1uJa.jpg","release_date":"1996-11-01","title":"Petit","video":false,"vote_average":0.0,"vote_count":0,"character":"Henri","credit_id":"6599d739c995ee01feb4f981","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561788,"original_language":"fr","original_title":"Les promesses dangereuses","overview":"","popularity":0.71,"poster_path":"/jhE5eKf10HUxTbR6WtccG0mq89R.jpg","release_date":"1956-09-14","title":"Les promesses dangereuses","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65daba3745765d0185d19b1e","order":6},{"adult":false,"backdrop_path":"/6IZu4YAVZtqdV0J0X9aoax8LKsa.jpg","genre_ids":[28,12,80,18],"id":196474,"original_language":"fr","original_title":"OSS 117 n'est pas mort","overview":"Des documents secrets et des microfilms ont été volés, il semble que le coffre-fort du manoir de Mr Lead ne soit pas du tout en sécurité et que le Deuxième Bureau fuit. Commence la tâche du meilleur espion secret français OSS 117 et son homologue féminin.","popularity":4.907,"poster_path":"/wlsNe9jAvM87wL3RnGivahGeMDL.jpg","release_date":"1957-08-14","title":"OSS 117 n'est pas mort","video":false,"vote_average":5.875,"vote_count":8,"character":"","credit_id":"65db739162f335017c4d8c00","order":20},{"adult":false,"backdrop_path":"/eXSl3SGOzFeSbfkYaVBwODyglWd.jpg","genre_ids":[35,80,9648],"id":146581,"original_language":"fr","original_title":"Signé Arsène Lupin","overview":"1919 : le lieutenant André Laroche, alias Arsène Lupin, est en convalescence après avoir été blessé à la guerre. A l'hôpital, il fait la rencontre d'une Roumaine, la belle Aurélia Valéano. Une fois guéri, il reprend ses anciennes activités mais se retrouve malgré lui à la recherche de l'Ordre de la Toison d'Or.","popularity":2.8,"poster_path":"/tNjGxqFen6bEALALT7mw4bxM3BE.jpg","release_date":"1959-11-11","title":"Signé Arsène Lupin","video":false,"vote_average":6.6,"vote_count":10,"character":"Isidore Baurelet dit Veritaz","credit_id":"65f86fba242f94017dceef82","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":362364,"original_language":"fr","original_title":"Asphalte","overview":"À la faveur d'un voyage d'affaires à Paris, de son mari Éric, riche homme d'affaires, la jeune Nicole retrouve d'anciens amis : Michel, Gino et les autres. Elle revient dans le quartier pauvre de son adolescence. Une idylle se noue avec Michel, mais la fugue risquerait de mal se terminer pour elle, d'autant plus que Gino au cours d'une rixe vient de tuer un homme, sans la vigilance d'Éric. Nicole dira adieu à Michel et à son passé...","popularity":2.075,"poster_path":"/zEYFiUGU5rEnTMyqCzq1xmQzrsC.jpg","release_date":"1959-02-18","title":"Asphalte","video":false,"vote_average":7.0,"vote_count":4,"character":"Marcel","credit_id":"6600b047459ad60187f9be3e","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":496841,"original_language":"fr","original_title":"Les premiers outrages","overview":"Christian est en vacances. Il a raté son bachot et ses parents, aubergistes et campagnards, lui trouvent un répétiteur. Mais plus que par les leçons, Christian est captivé par une séduisante dame, parente de son professeur. Bichette, la petite amie de Christian, ulcérée, s'arrange pour que le père et le prof sachent tout. On éloigne Christian qui retrouve avec plaisir Françoise, jolie servante qu'on avait renvoyée. Bichette en est pour ses frais.","popularity":0.928,"poster_path":"/pIRJaviPlsf6tPMNBroHrXN1Ky5.jpg","release_date":"1955-10-28","title":"Les premiers outrages","video":false,"vote_average":3.0,"vote_count":1,"character":"","credit_id":"660224ce378062017c3cc276","order":7},{"adult":false,"backdrop_path":"/g93KU3nHgk43kCKxK2OsSgyJUvR.jpg","genre_ids":[35],"id":533459,"original_language":"fr","original_title":"La chance et l'amour","overview":"Les thèmes de la chance et de l'amour vus sous quatre angles différents grâce à la réflexion de quatre réalisateurs.","popularity":2.899,"poster_path":"/lXRC9sfhLZHwMyiuLy7srr6SW5e.jpg","release_date":"1964-12-30","title":"La chance et l'amour","video":false,"vote_average":5.8,"vote_count":2,"character":"","credit_id":"66075d07a894d60149625c6b","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752],"id":562507,"original_language":"fr","original_title":"Carillons sans joie","overview":"Pendant la deuxième guerre mondiale, fin 1942, après le déclenchement de l'opération Torch, des troupes françaises sont envoyées à Medjez el-Bab dans le nord du Protectorat français de Tunisie, par le commandement de l’Armée de Vichy, pour empêcher le passage de toute troupe, alliée ou allemande, se présentant au pont franchissant un oued. C'est un détachement blindé allemand qui arrive. La compagnie française est inférieure en nombre mais, comme elle est bien cachée sur l'autre rive, elle parvient à faire illusion. On fait circuler un tracteur pour faire croire à la présence d'un blindé et les deux principaux officiers se font coudre un galon de plus pour donner l'impression de la présence d'un escadron. Les Allemands sont abusés mais décident finalement d'attaquer ..","popularity":1.432,"poster_path":"/xtPGvncpwyigMwln1VTO6iyddp3.jpg","release_date":"1962-04-20","title":"Carillons sans joie","video":false,"vote_average":1.0,"vote_count":1,"character":"Adolphe Charlier, aka 'le môme'","credit_id":"660a4c3d15dea0016232a18f","order":5}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.666,"height":1000,"iso_639_1":null,"file_path":"/AafGmo4ObqLGLihWAAA93fKYOEH.jpg","vote_average":0.0,"vote_count":0,"width":666},{"aspect_ratio":0.667,"height":510,"iso_639_1":null,"file_path":"/6PT2Bpqp9T80qUXU7mutbrG3Fsc.jpg","vote_average":0.0,"vote_count":0,"width":340}]}}