{"adult":false,"also_known_as":["Agnès Bonnet"],"biography":"Agnès Soral, née Agnès Bonnet, est une actrice franco-suisse née le 8 juin 1960 à Aix-les-Bains, en Savoie.\n\nAgnès Marielle Christiane Soral naît avec le nom de famille «Bonnet» le 8 juin 1960 à Aix-les-Bains. La famille est originaire de Soral, ce qui lui vaut le nom d'usage \"Bonnet de Soral\".\n\nLa famille s'établit peu après à Meudon-la-Forêt, avant la préemption par l'État de terrains forestiers appartenant au père, lequel exerce la profession de conseiller juridique.\n\nSon frère aîné de deux ans est l'essayiste Alain Soral avec qui elle a pris ses distances à la suite de ses nombreux propos «misogynes, antisémites et homophobes» qu'elle ne partage pas.\n\nComme elle l'explique dans son autobiographie Frangin, elle s'installe avec sa famille à Paris, rue de Vaugirard, où elle fréquente notamment le cours Maupré (aujourd'hui lycée Paul-Claudel-d'Hulst, dans le 7e arrondissement de Paris), tenu par des dominicaines.\n\nEn 1973, le père d'Agnès Soral est condamné pour escroquerie et incarcéré à la prison de Champ-Dollon à Genève. La famille s’installe alors à Grenoble dans le quartier de la Capuche. Elle mentionne avoir habité au-dessus d'une loge maçonnique.\n\nAgnès s'inscrit au Conservatoire à rayonnement régional de Grenoble et intègre la troupe «Le foyer Parmentier» qui se produit dans les écoles maternelles de la région.\n\nL’année de ses 16 ans, ouvreuse au Théâtre d'art et d'essai à Paris, elle remplace au pied levé une comédienne dans Voyage avec la drogue et la mort de Dimítris Kollátos.\n\nLa même année, elle rencontre par hasard le comédien Jean-Claude Drouot — dont la notoriété date de la série télévisée des années 1960 Thierry la Fronde — qui lui donne l'envie de devenir comédienne.\n\nÀ 17 ans seulement, sous ce pseudonyme, Agnès Soral tient son premier rôle à l'écran dans Un moment d'égarement, réalisé par Claude Berri (1977). Par ce film, elle est révélée au grand public grâce à son rôle d’adolescente pratiquant le topless et qui séduit un homme d’âge mûr, le meilleur ami de son père, incarné par Jean-Pierre Marielle.\n\nSix ans plus tard, elle retrouve Claude Berri dans Tchao Pantin (1983), qui lui permet de confirmer son talent dans un rôle plus dramatique, celui d'une jeune punk fragile. Sa prestation lui vaut deux nominations aux César 1984: «meilleur jeune espoir féminin» et «meilleure actrice dans un second rôle».\n\nDans les années 1980, elle apparaît aussi chez Yves Boisset, Denys Granier-Deferre et Jean-Marie Poiré.\n\nPlus discrète au cinéma dans les années 1990, elle s'investit davantage au théâtre, puis à la télévision, où elle participe à plusieurs téléfilms. Elle tourne cependant régulièrement avec Claude Lelouch à partir de 1996.\n\nElle réalise le court métrage Ça boume, et assure la mise en scène de la pièce Train de vie de Nathalie Mongin au théâtre du Chaudron au sein de La Cartoucherie, à Vincennes.\n\nLe 30 mars 2005, Stéphane Guillon fait de l'humour, dans 20 h 10 pétantes, à propos du viol dont Agnès Soral a été victime en Espagne, alors qu’elle est présente sur le plateau. Stéphane Guillon se justifie ensuite en expliquant qu'il fustigeait la police espagnole chargée de retrouver le violeur et qu'il ne voulait en aucun cas heurter l’actrice. ...\n\nSource: Article \"Agnès Soral\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1960-06-08","deathday":null,"gender":1,"homepage":"https://agnescontact.wixsite.com/agnesoral","id":34637,"imdb_id":"nm0814718","known_for_department":"Acting","name":"Agnès Soral","place_of_birth":"Aix-les-Bains, Savoie, Rhône-Alpes, France","popularity":8.265,"profile_path":"/a1OXVANx9JpSiMGopdMHadxPGbv.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/ftpahi3HNNuyx2WrYQaJZ6uQ9yS.jpg","genre_ids":[28,12,80],"id":16276,"original_language":"fr","original_title":"Les Brigades du Tigre","overview":"En 1907, une vague de crimes sans précédent ensanglante la Belle Époque. Face aux bandits d'un nouveau siècle, le Ministre de l'Intérieur Georges Clémenceau crée une force de police à leur mesure : les Brigades Mobiles. En 1912, la France entière les connaît sous un autre nom : les Brigades du Tigre.","popularity":10.902,"poster_path":"/c4v9pCBh5ox9UtdC5xhTTyvpZdX.jpg","release_date":"2006-04-14","title":"Les Brigades du Tigre","video":false,"vote_average":5.6,"vote_count":116,"character":"Mademoiselle Amélie","credit_id":"52fe46bf9251416c750823d1","order":11},{"adult":false,"backdrop_path":"/rIfaCpgE59tkjZbAOIZnuXvhCBv.jpg","genre_ids":[18,10752],"id":48213,"original_language":"de","original_title":"Der Unhold","overview":"Le Français Abel Tiffauges est un homme naïf qui mène une vie simple en travaillant comme mécanicien. Accusé à tort d'être un pédophile, il est appelé sous les drapeaux au début de la Seconde Guerre mondiale, mais il est rapidement capturé et emmené au cœur de l'Allemagne nazie.","popularity":8.532,"poster_path":"/ictrcdUP3gPDy4w7neEFft5u3yN.jpg","release_date":"1996-09-12","title":"Le Roi des Aulnes","video":false,"vote_average":6.4,"vote_count":41,"character":"Rachel","credit_id":"52fe475ac3a36847f8130e83","order":7},{"adult":false,"backdrop_path":"/hBFe3910kl3w8vEB3qJ8D2pxXs2.jpg","genre_ids":[35],"id":81122,"original_language":"fr","original_title":"Twist again à Moscou","overview":"Kiev, 1984. Iouri (Christian Clavier) organise un concert pour sa fiancée, la grande chanteuse Tatiana Féodorova (Agnès Soral). Alors que le concert se déroule sans embûche, les parents de Tatiana débarquent à l'improviste et demandent à Iouri de les cacher parce qu'ils sont recherchés par le KGB.","popularity":5.231,"poster_path":"/6Z8zTCRF8UfuBRZHrSvsSbYv6FL.jpg","release_date":"1986-10-22","title":"Twist again à Moscou","video":false,"vote_average":6.067,"vote_count":67,"character":"Tatiana","credit_id":"52fe47f79251416c9107b965","order":4},{"adult":false,"backdrop_path":"/yzP5r5YvkgBjzszbfa0DdJu9WWH.jpg","genre_ids":[35],"id":70946,"original_language":"fr","original_title":"Les gens en maillot de bain ne sont pas (forcément) superficiels","overview":"Un club de vacances quatre étoiles aux Antilles devient le lieu de villégiature et de rencontre pour des personnes venues seules, avec des amis ou en couple. Laurette, 35 ans et célibataire malgré elle, espère rencontrer le grand amour ou à défaut un homme qui briserait sa solitude. Philippe, accompagné de son épouse et de ses enfants, retrouve avec stupéfaction Camille, sa maîtresse parisienne venue le harceler sur place. Anita (Agnès Soral) et Pauline, couple lesbien, s'offre une petite lune de miel peu avant la naissance de leur bébé. Rafik et Aziz, deux frères issus de la Seine Saint-Denis, héritent de ce séjour grâce à la générosité de leur employeur. Et sur place, Jimmy, responsable de l'animation chargé d'égayer le quotidien de ces vacanciers, a bien du mal à contenter tout le monde. Ces vacances vont révéler la véritable nature des uns et des autres.","popularity":5.033,"poster_path":"/5pvW8H92BTJt5SpABVhwwT2MViv.jpg","release_date":"2001-01-10","title":"Les gens en maillot de bain ne sont pas (forcément) superficiels","video":false,"vote_average":4.7,"vote_count":8,"character":"Anita","credit_id":"52fe481bc3a368484e0e9939","order":1},{"adult":false,"backdrop_path":"/t9sQMO6RXTtSKkWTExQk2cSu4QP.jpg","genre_ids":[35],"id":53993,"original_language":"fr","original_title":"Livraison à domicile","overview":"Ludo et ses amis rêvent de trouver l'idée de génie qui les rendra riches, et de créer leur propre entreprise. Sans le sou, ils décident de se lancer dans les livraisons en tous genres. Cochons de foire, betteraves ou jambes cassées, ces livraisons frisent parfois le ridicule... jusqu'au jour où la commande du siècle tombe du ciel : livrer en quatre jours une voiture de luxe dans le sud de la France...","popularity":2.489,"poster_path":"/iY3A8pIMReadweYKdhWD9Yi0cW6.jpg","release_date":"2003-07-02","title":"Livraison à domicile","video":false,"vote_average":4.0,"vote_count":7,"character":"Marylin's aunt","credit_id":"52fe4886c3a36847f816bef7","order":4},{"adult":false,"backdrop_path":"/5nThxh7oDnRkueUhZyjNDyj43eZ.jpg","genre_ids":[35,18,10749],"id":74871,"original_language":"fr","original_title":"Un moment d'égarement","overview":"Deux pères emmènent leurs filles âgées de 17 ans, à Saint-Tropez. L'un deux, Pierre se laisse séduire par Françoise, la fille de son meilleur ami. Osera-t-il le lui avouer ?","popularity":6.554,"poster_path":"/4B9xo3ewGbBN3gGxqiTqQlbqBYY.jpg","release_date":"1977-12-21","title":"Un moment d'égarement","video":false,"vote_average":6.054,"vote_count":37,"character":"Françoise","credit_id":"52fe48e2c3a368484e10ffd1","order":3},{"adult":false,"backdrop_path":"/gLJVSjxi6qOIJjIoEoqbiq0SPsz.jpg","genre_ids":[35],"id":57307,"original_language":"fr","original_title":"L'incruste","overview":"Paul vit de petits délits en tous genres. Bavard, malin, il parvient à s'\"incruster\" au domicile d'Alexandre, un musicien, prétextant des liens avec les propriétaires de l'appartement. Tous deux se retrouveront plongés dans une série de mésaventures au cours desquelles ils croiseront la route de la belle Cécilia.","popularity":3.376,"poster_path":"/eWWTDuLnYs8D9AuY3n15ggw7KIJ.jpg","release_date":"2004-03-01","title":"L'incruste, fallait pas le laisser entrer!","video":false,"vote_average":4.9,"vote_count":14,"character":"Josiane","credit_id":"52fe492dc3a36847f818d22d","order":2},{"adult":false,"backdrop_path":"/qr0hVo4KuXfPVrwgNTtz59OduiA.jpg","genre_ids":[35,18],"id":76390,"original_language":"fr","original_title":"Hommes, femmes : Mode d'emploi","overview":"Benoît Blanc est un homme d’affaires à qui tout sourit. Fabio Lini est un inspecteur de police qui se rêvait acteur. Le premier a presque tout, et veut tout le reste. Le second a très peu, mais il y tient beaucoup. Ces deux hommes se rencontrent dans la salle d’attente d’un médecin réputé, l’éminent professeur Lerner. Sa consœur, le docteur Nitez, reconnaît en Benoît Blanc un amant qui l’a autrefois bafouée. Par vengeance amoureuse, elle intervertit les résultats de la biopsie, faisant croire à Benoît Blanc qu’il est atteint d’un cancer… et laissant ignorer à Fabio Lini le mal qui le ronge. Une amitié se forge entre les deux hommes, chacun découvrant, à travers l’autre, un mode d’emploi pour sa propre vie.","popularity":6.387,"poster_path":"/5cbsWJB790lWB99w33MiAGCSMYb.jpg","release_date":"1996-08-28","title":"Hommes, femmes : Mode d'emploi","video":false,"vote_average":6.0,"vote_count":23,"character":"la compagne de Fabio Lini","credit_id":"52fe4935c3a368484e12000d","order":15},{"adult":false,"backdrop_path":"/jpvrVSvfZMMvu5qEeGSaYckZjlx.jpg","genre_ids":[18],"id":58833,"original_language":"fr","original_title":"Tchao Pantin","overview":"À Paris dans le XVIIIème arrondissement, Lambert est pompiste de nuit dans une station-service. Chaque soir, il noie dans le rhum sa solitude et sa tristesse. Une nuit, il voit arriver un jeune homme moitié juif moitié arabe, petit trafiquant sans envergure aux abois qui pousse une mobylette. Il s'appelle Bensoussan et prétexte un achat de bougies pour se réfugier dans la station-service. Les deux hommes se lient d'une affection pudique.","popularity":8.156,"poster_path":"/u8YPxgIRcdKrfIZACdvRHn6ddTK.jpg","release_date":"1983-12-20","title":"Tchao Pantin","video":false,"vote_average":7.4,"vote_count":230,"character":"Lola","credit_id":"52fe4975c3a36847f819b26d","order":1},{"adult":false,"backdrop_path":"/3e4Hs131EwYhRkDaqH9KpipMibN.jpg","genre_ids":[10749,18],"id":98501,"original_language":"fr","original_title":"C'est la tangente que je préfère","overview":"Sabine, jeune élève de première, surdouée en mathématiques et fille de RMIstes, rencontre un jour dans le bus un homme venu de l'Est. C'est plus qu'un coup de foudre. Entre sexe, tendresse et théorèmes, Sabine va sortir de son milieu et s'épanouir à l'aide d'un homme qui la respecte, l'aime profondément et qui accepte ce qu'elle est, de peur sans doute qu'elle ne prenne la tangente.","popularity":4.137,"poster_path":"/eYST9YmEPJB8YGIMGBqjpHtZSLq.jpg","release_date":"1997-08-05","title":"C'est la tangente que je préfère","video":false,"vote_average":4.8,"vote_count":9,"character":"La mère de Sabine","credit_id":"52fe4a149251416c750dcfed","order":4},{"adult":false,"backdrop_path":"/zaBvAJeComU90Mm4GsCcXgq77Zt.jpg","genre_ids":[53],"id":107509,"original_language":"fr","original_title":"Bleu comme l'enfer","overview":"Frank, un flic sadique, aidé de deux collègues, tend un piège au petit truand Ned. Après l'avoir passé à tabac, Frank le met au chaud chez lui, le temps qu'il soit présentable. Mais sa femme Lily a choisi ce jour pour le quitter et, finalement, c'est Frank qui est assommé. Ned, Lily et Carol, sa sœur, s'enfuient. Furieux, Frank finira par accepter sa défaite et il les aidera à fuir.","popularity":2.111,"poster_path":"/o3EFGv6TqwWbVY7rupQyWvgStYC.jpg","release_date":"1986-03-12","title":"Bleu comme l'enfer","video":false,"vote_average":5.4,"vote_count":5,"character":"Carol","credit_id":"52fe4a81c3a36847f81d1c65","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35,18],"id":127232,"original_language":"fr","original_title":"Le genre humain - 1ère partie: Les Parisiens","overview":"Un SDF pour qui la fin est préférable à la faim, une vendeuse de bijoux... qui n'est en réalité qu'une croqueuse de diamants, un faux chauffeur de taxi mais véritable escroc, un impresario aussi séduisant que machiavélique, un agent immobilier véreux, un réalisateur à la recherche d'un sujet, un restaurant clandestin qu'on ne trouve dans aucun guide, un Christ crucifié devant le Sacré Coeur, des politiciens mélomanes et échangistes... bref tout un inventaire à la Prévert.  Un couple de chanteurs (Shaa et Massimo) qui commentent en chansons ce microcosme humain. Ces deux chanteurs vont même devenir peu à peu les personnages principaux de cette aventure, et à eux seul symboliser quelques unes des joies et des difficultés à vivre dans la ville lumière...","popularity":2.723,"poster_path":"/vvSdXXNuF11fxqvmczNOIvyaJvr.jpg","release_date":"2004-09-15","title":"Le genre humain - 1ère partie: Les Parisiens","video":false,"vote_average":5.5,"vote_count":4,"character":"une comédienne","credit_id":"52fe4af3c3a368484e16f769","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":144372,"original_language":"fr","original_title":"Diesel","overview":"Dans le futur, une jeune femme lutte pour échapper aux tueurs lancés à ses trousses...","popularity":4.58,"poster_path":"/5RgIYLLiSi92cnqdoRk58fyY3di.jpg","release_date":"1985-08-07","title":"Diesel","video":false,"vote_average":4.7,"vote_count":6,"character":"Anna","credit_id":"52fe4b309251416c750fb357","order":1},{"adult":false,"backdrop_path":"/whbj7t5BOa7n2Q9NSItnqNrRC2k.jpg","genre_ids":[35],"id":144557,"original_language":"fr","original_title":"Réveillon chez Bob","overview":"Jérémie (Thierry Magnier) essaie par tous les moyens de réunir ses parents séparés. Il fait croire à son père (Jean Rochefort) qu'un certain Bob violente sa mère. Celui-ci décide de se rendre à son ex-domicile conjugal, pour donner une leçon à ce fameux Bob, en réalité un simple ami de son ex-femme.","popularity":5.128,"poster_path":"/uQpquOrSTGShKiFm328RVeOd1ru.jpg","release_date":"1984-12-12","title":"Réveillon chez Bob","video":false,"vote_average":6.3,"vote_count":15,"character":"Florence","credit_id":"52fe4b3a9251416c750fc4f9","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":147670,"original_language":"fr","original_title":"Par les épines - Histoire de quatre printemps","overview":"Prend-on la vie autrement que Par les Epines ? Une question que quatre personnages vont devoir se poser : Madame Rose, romancière fortunée et cynique, Juliette, orpheline muette et hypersensible, Rudy, beau métis sur-diplômé perdu dans une ville la nuit et Marilyn, solitaire à la vie si organisée, sont les quatre piliers de l'histoire, héros ordinaires, face à eux-mêmes dans la jungle urbaine d'aujourd'hui et dont les chemins se croiseront peut-être…","popularity":0.37,"poster_path":"/t7LdW8Y1GzYovuHHsfDv1Gf4IC5.jpg","release_date":"2012-10-10","title":"Par les épines - Histoire de quatre printemps","video":false,"vote_average":0.0,"vote_count":0,"character":"Rose","credit_id":"52fe4bae9251416c7510aaf3","order":1},{"adult":false,"backdrop_path":"/muPo43CPlBknn6K4Axzq2dLhspV.jpg","genre_ids":[53,28],"id":147771,"original_language":"de","original_title":"Killing Cars","overview":"","popularity":4.614,"poster_path":"/bm8zHlVOlYwJu7GOYgKc9QZLRS2.jpg","release_date":"1986-02-13","title":"Killing Cars","video":false,"vote_average":3.2,"vote_count":5,"character":"Violet Blum","credit_id":"52fe4bb39251416c7510b329","order":2},{"adult":false,"backdrop_path":"/371hxoroatE0dkctljAdDpoNB88.jpg","genre_ids":[35],"id":158343,"original_language":"fr","original_title":"Pauvre Richard!","overview":"Richard et Omar, deux amis de toujours, habitent un quartier de banlieue où ils vivent de la vente de boissons chaudes sur le marché. Tout le monde se connaît ici. Entre voisins, on n’hésite pas à se rendre service, à se faire crédit, formant ainsi une charmante communauté.  Tout le quartier est bouleversé lorsqu’Omar devient l’unique gagnant de la Loterie Internationale. Ce dernier prend peur et opte pour l’anonymat ; seul son père est au courant.  C’est le début des ennuis… Les habitants du quartier peinent à se tenir tranquilles, la suspicion et la paranoïa les gagnent. Chacun guette le moindre indice de richesse (vêtements neufs, nouvelle voiture, déménagement inopiné) et plus personne n’ose craquer devant la promotion du jour d’une grande surface !  Alors qu’Omar dissimule sa nouvelle fortune, les habitants vont commencer à soupçonner Richard d’être le grand vainqueur de la loterie. Pour Richard, c’est le début des galères.","popularity":3.085,"poster_path":"/gwwGPiVEm3LVZeWqFjO97AxN417.jpg","release_date":"2013-01-16","title":"Pauvre Richard !","video":false,"vote_average":4.9,"vote_count":13,"character":"Mme Pélissier","credit_id":"52fe4be39251416c910e8de7","order":7},{"adult":false,"backdrop_path":"/3XiVThzggOmr5fN9vgV4lRBp8MI.jpg","genre_ids":[18,10749],"id":161812,"original_language":"it","original_title":"Paura e amore","overview":"","popularity":2.757,"poster_path":"/pdiCONMZcknkmkmn6CS2rbD2v03.jpg","release_date":"1988-04-19","title":"Trois soeurs","video":false,"vote_average":5.1,"vote_count":7,"character":"Sabrina","credit_id":"52fe4c4fc3a36847f8227b19","order":5},{"adult":false,"backdrop_path":"/qPKmxGKwd9S7PFlun98Ue8cbz7J.jpg","genre_ids":[53,10770],"id":203047,"original_language":"fr","original_title":"La Voie de Laura","overview":"Laura s'est installée dans les Pyrénées alors qu'elle était enceinte. Dix ans plus tard, elle gère un gîte rural et partage sa vie entre Nicolas, son fils, et Jérôme, son fiancé. Laura accueille les derniers pensionnaires de la saison : Rachel, artiste peintre, Denis, avocat, Mathieu, enseignant et Anne, photographe. Lors d'une promenade avec ses hôtes, Laura retrouve un article de presse dans son sac sur son passé. Mais qui a mis cet article dans son sac ? Qui est à sa poursuite ?","popularity":4.574,"poster_path":"/9TMVRYurNh1S8wauVn3XRZw5OQt.jpg","release_date":"2005-11-21","title":"La Voie de Laura","video":false,"vote_average":5.5,"vote_count":4,"character":"Rachel","credit_id":"52fe4cd7c3a368484e1c945b","order":3},{"adult":false,"backdrop_path":"/yYrsrtk9IwnCyCMIJZnLnCHHl1Z.jpg","genre_ids":[],"id":196782,"original_language":"fr","original_title":"Ça n'empêche pas les sentiments","overview":"Raoul et Felix, deux maris abandonnes par leurs femmes, se consolent au comptoir d'un cafe. C'est la qu'ils font la connaissance d'un representant de commerce qui leur propose de devenir representants pour les caves du Gai Vendangeur. C'est ainsi qu'ils prennent la route de la Bretagne. Les affaires commencent mal jusqu'au jour ou ils rencontrent Eliane, une plantureuse Bretonne au coeur d'or.","popularity":1.45,"poster_path":"/zpkHMC0BYhAHzwvhe3bEnPZfQ4D.jpg","release_date":"1998-03-01","title":"Ça n'empêche pas les sentiments","video":false,"vote_average":4.7,"vote_count":3,"character":"actrice","credit_id":"52fe4d399251416c9110ed15","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":247565,"original_language":"fr","original_title":"Drôle de genre","overview":"À 40 ans, Dominique Bazin est une chef d'entreprise hyperactive qui trouve à peine le temps de voir son mari Camille, professeur d'anglais, et leurs trois enfants. Il faut dire qu'entre ses multiples réunions et son amant, il ne lui reste guère de liberté...  De son côté, Camille est un parfait homme d'intérieur et un père attentionné. Mais il souffre sans se l'avouer de son mode de vie routinier. Quand il apprend que la crèche où son dernier-né passe ses journées contient de l'amiante, il s'associe aux autres pères pour manifester devant la mairie. Dominique n'apprécie pas. À la veille des élections, pour des raisons stratégiques, elle voudrait que son mari s'inscrive sur la liste PS. Camille refuse. Mieux, il devient l'un des porte-parole des écologistes soutenant le mouvement des pères de familles...","popularity":2.782,"poster_path":"/tdGRkLixGoEbw48GOjaexPx1Ewe.jpg","release_date":"2003-04-11","title":"Drôle de genre","video":false,"vote_average":5.0,"vote_count":2,"character":"Dominique Bazin","credit_id":"52fe4f27c3a36847f82c14bd","order":0},{"adult":false,"backdrop_path":"/2g5o1jx3NvWwQwtc7lCVYTKmHv1.jpg","genre_ids":[10749,35,18],"id":262117,"original_language":"fr","original_title":"Salaud, on t'aime","overview":"Un photographe de guerre et père absent, qui s'est plus occupé de son appareil photo que de ses 4 filles, coule des jours heureux dans les Alpes avec sa nouvelle compagne. Il va voir sa vie basculer le jour où son meilleur ami va tenter de le réconcilier avec sa famille en leur racontant un gros mensonge.","popularity":9.974,"poster_path":"/jxjdsCcOSFWGVQuVlhnqLcakCKg.jpg","release_date":"2014-04-02","title":"Salaud, on t'aime","video":false,"vote_average":5.5,"vote_count":49,"character":"Bianca Kaminsky","credit_id":"5342c8490e0a26799e0041f1","order":10},{"adult":false,"backdrop_path":"/9VvHvl05o6Qx169P7ZJwnU72LgM.jpg","genre_ids":[18,14,10749],"id":198466,"original_language":"fr","original_title":"I Love You","overview":"Michel est un homme qui ne voit pas ce qui l'entoure. Mal dans sa peau, il est dans son petit monde, jusqu'au jour où il tombe sur un étrange porte-clé en forme de visage féminin. Il tombe amoureux de la femme en question.","popularity":5.761,"poster_path":"/eIM80jNHOzp5JZxn5E9SSlq6C3.jpg","release_date":"1986-01-01","title":"I Love You","video":false,"vote_average":6.3,"vote_count":16,"character":"Hélène","credit_id":"52fe4d7e9251416c91117fe1","order":3},{"adult":false,"backdrop_path":"/nyhHsdjjU6yJwF0zp8z0RFmFL6C.jpg","genre_ids":[18,35],"id":302624,"original_language":"fr","original_title":"Calomnies","overview":"Xavier Durmont, jeune député intègre nouvellement élu, est chargé par un représentant de la Cour des Comptes d'enquêter sur une affaire suspecte de déchetteries impliquant un ministre. Il devient la cible de calomnies orchestrées par l'agence d'un mystérieux Armand. Mais Xavier Durmont a du tempérament et compte bien faire éclater au grand jour la vérité, quitte à risquer sa vie...","popularity":1.61,"poster_path":"/9wGlGqyHgphUtKUWD8J8a32wHGU.jpg","release_date":"2014-11-19","title":"Calomnies","video":false,"vote_average":5.0,"vote_count":1,"character":"Kenou","credit_id":"546388950e0a2678150025f3","order":3},{"adult":false,"backdrop_path":"/4pfl8PtnNDisipYagVT13hQ1VDt.jpg","genre_ids":[35,18,14],"id":41043,"original_language":"ru","original_title":"Окно в Париж","overview":"Tchijov, jeune professeur de musique de Saint-Pétersbourg, découvre au font de l'armoire de la chambre qu'il vient de louer à la famille Gorokhov une fenêtre secrète qui donne sur les toits. Et ces toits sont ceux de Paris où Nicole, taxidermiste de son état, loge dans un studio dont les fenêtre donnent sur les toits.","popularity":4.84,"poster_path":"/pV9ziTxVGDFRgVqiWkxJnKjzaxM.jpg","release_date":"1993-10-01","title":"Salades russes","video":false,"vote_average":6.2,"vote_count":22,"character":"Nicole","credit_id":"52fe45b2c3a36847f80d56e1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":313038,"original_language":"fr","original_title":"Chaussette surprise","overview":"À la suite d’un accident de voiture, quatre hommes se retrouvent à l’hôpital, où ils sèment la zizanie. Pendant ce temps, leurs épouses profitent pleinement de leur liberté retrouvée…","popularity":2.692,"poster_path":"/q3maJwaSZSUGZ3PSWnt1vcFmUX6.jpg","release_date":"1978-06-14","title":"Chaussette surprise","video":false,"vote_average":4.0,"vote_count":3,"character":"Charlotte","credit_id":"549786dfc3a3680ff5005da0","order":8},{"adult":false,"backdrop_path":"/nj2UZzGQEb8D8e8fLZDVsrK4Bqn.jpg","genre_ids":[35,10770],"id":423136,"original_language":"fr","original_title":"À dix minutes de nulle part","overview":"Lorsqu'une famille belge d'écolos purs et durs échange sa \"belle\" maison contre la villa luberonnaise d'une famille française très énergivore, cela fait forcément quelques étincelles...","popularity":3.132,"poster_path":"/gJ1hYkzj9ApW6QY8p8wfL0Hh0Ti.jpg","release_date":"2011-06-13","title":"À dix minutes de nulle part","video":false,"vote_average":5.875,"vote_count":12,"character":"Madame Roger-Maillon","credit_id":"581298e3925141579b01cd4d","order":3},{"adult":false,"backdrop_path":"/e5YsSxWpCILbfDTQ0B4LyKUFHMc.jpg","genre_ids":[18,10770,36],"id":69931,"original_language":"en","original_title":"Catherine the Great","overview":"","popularity":8.035,"poster_path":"/gnkdVJyZDaPjazFnQXIKxBeuqif.jpg","release_date":"1996-04-28","title":"Catherine the Great","video":false,"vote_average":5.7,"vote_count":25,"character":"Gräfin Bruce","credit_id":"582dbcb7c3a3687726008243","order":7},{"adult":false,"backdrop_path":"/6ivsB7jYpavflptoqbK6MNv4ulj.jpg","genre_ids":[35],"id":49838,"original_language":"fr","original_title":"L'Antidote","overview":"Jacques-Alain Marty, dit \"Jam\", est le patron de Vladis Entreprises, un grand groupe multipôle français. Tout lui réussit, mais depuis quelques semaines, Jam n'est plus dans son état normal. Il est sujet à des crises d'angoisse, liées à un traumatisme d'enfance dont il doit trouver l'antidote. André Morin est comptable dans une petite fabrique de jouets anciens. Il possède quelques actions du groupe Vladis dont il suit assidûment l'évolution du cours. Toujours présent dans les assemblées générales des grands groupes, Morin est l'icône connue et reconnue des petits porteurs. La route de Jam va croiser celle d'André Morin au cours de la grande messe de l'assemblée générale de Vladis. Jam réalise alors qu'en présence du petit comptable, il retrouve tous ses moyens et son charisme qui ont fait de lui l'un des maîtres du monde... Jam décide de ne plus lâcher ce Morin.","popularity":7.482,"poster_path":"/h1v8ApDX25sS6vbSL8GoEmYExJY.jpg","release_date":"2005-03-30","title":"L'Antidote","video":false,"vote_average":5.2,"vote_count":101,"character":"Nadine Marty","credit_id":"52fe47aac3a36847f8141b91","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":483404,"original_language":"fr","original_title":"Fantôme sur l'oreiller","overview":"Bernard Labarges adore sa jeune épouse Elisabeth, une ancienne danseuse qui s'ennuie à mourir depuis qu'elle a mis fin à sa carrière. Elisabeth décide de renouer avec la pratique de son art et fait sa valise le jour même où Bernard se dispose à acheter le somptueux château qu'il compte lui offrir et dans lequel ils vivent déjà. Tout à ses occupations, Bernard ne remarque que tardivement sa lettre de rupture. Il sombre dans le désespoir, se noie dans l'alcool et offre à son notaire, Brice, et à l'ancien propriétaire, Serge, une hospitalité qu'aucun des deux n'ose refuser. Or la légende veut qu'une prostituée défunte, Rita la Rouge, hante ces lieux...","popularity":4.115,"poster_path":"/f3Nw0LUJuUcs1SUD7fNLQmCj3iB.jpg","release_date":"1989-12-30","title":"Fantôme sur l'oreiller","video":false,"vote_average":4.7,"vote_count":3,"character":"Élisabeth Labarges","credit_id":"59f0c02c9251416a9e01a354","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496354,"original_language":"fr","original_title":"Agnès Soral - Agnès Soral aimerait bien vous y voir","overview":"Agnès Soral, irrésistible de drôlerie et d’énergie dans ce one woman show où elle nous livre sa vision pour le moins décapante de thèmes aussi essentiels que l’amour, le célibat, le couple… Et tout le monde s’y reconnaît forcément.","popularity":2.642,"poster_path":"/qi8PpZwVf5uDilVq7hqENXXxnh3.jpg","release_date":"2009-09-08","title":"Agnès Soral - Agnès Soral aimerait bien vous y voir","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5a4e8c33c3a3683b890102a2","order":0},{"adult":false,"backdrop_path":"/6cBc3Bs2r3GibIcCqMe35g0soy3.jpg","genre_ids":[80,18],"id":65701,"original_language":"fr","original_title":"Prisonnières","overview":"L'univers carcéral féminin : un monde impitoyable. Centrale de Rennes : contraintes à vivre dans la promiscuité, les prisonnières sont des centaines avec, chacune, son histoire, ses errances, ses petites victoires et surtout sa révolte. Ces femmes que l'on tente d'infantiliser, de rendre passives en les poussant à faire de leur cellule leur nouveau foyer, resteront marquées à vie, ne cherchant pas à s'évader. Une fois libérées, la prison continue à vivre en elles à jamais. Les rapports de force primitifs qu'entretient une hiérarchie avec ses exclues comme Nicole, l'infanticide, ou ses privilégiées, comme Marthe qui domine, impose sa loi aux unes, materne les autres et compose habilement avec la surveillante-chef. Nelly trouve dans la révolte et l'insolence, l'affirmation de ses droits. La découverte de trois sachets d'héroïne dans ses affaires va mettre le feu aux poudres, car Nelly n'est ni dealeuse, ni droguée. Quelqu'un a tout simplement voulu la \"faire tomber\"...","popularity":3.649,"poster_path":"/m24gK5BOv84mftNaQNEhtjTGAP4.jpg","release_date":"1988-10-12","title":"Prisonnières","video":false,"vote_average":3.8,"vote_count":4,"character":"Nicole Beck","credit_id":"5a93f71c0e0a2616d2030e43","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":276103,"original_language":"fr","original_title":"Je suis vivante et je vous aime","overview":"","popularity":1.106,"poster_path":"/sRrkoiV0vGEUi08naJhiRrwaDoM.jpg","release_date":"1998-12-30","title":"Je suis vivante et je vous aime","video":false,"vote_average":6.0,"vote_count":1,"character":"Lucie","credit_id":"5ab9cd02c3a36871d600eda2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":179638,"original_language":"fr","original_title":"Les oiseaux du ciel","overview":"Otho et Shad ont quitté Abidjan pour l'aventure sur les terres européennes. Ils rêvent de revenir au pays en bienfaiteurs.\r Otho reconduit à la frontière sans rien, devient un paria chez lui. Shad, après affrontements et bagarres dans les mégapoles du nord, rentre en héros mais pas \"clean, clean\" comme il l'aurait voulu.\r Après l'océan enlace l'Afrique et l'Europe à travers deux destins : l'ascension à tout prix et la lutte contre le déshonneur.","popularity":3.977,"poster_path":"/zHWlIMSiGVw1jwXoZ2PQqrIxcxU.jpg","release_date":"2006-07-02","title":"Les oiseaux du ciel","video":false,"vote_average":0.0,"vote_count":0,"character":"La Blanche","credit_id":"5d6ef86135d1bc6ff04a9f53","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[9648,18,10770],"id":579625,"original_language":"fr","original_title":"Le Choix de Cheyenne","overview":"Cheyenne, 15 ans, fille de brocanteurs, grandit dans une famille d'accueil pour suivre ses études. Un soir après une dispute entre ses parents, son père disparaît. Sa mère lui explique qu'il a eu une crise cardiaque puis, changeant de version, lui raconte qu'il est parti avec une autre. Convaincue qu'il est arrivé quelque chose de grave à son père, elle va s'appuyer sur un gendarme en fin de carrière, Simon, pour trouver la vérité.","popularity":1.249,"poster_path":"/5qJfkPTOhO4dHmDnlla2upsQAq5.jpg","release_date":"2018-07-19","title":"Le Choix de Cheyenne","video":false,"vote_average":6.2,"vote_count":2,"character":"Laura Keller","credit_id":"5e57dd26a6d93100185df918","order":2},{"adult":false,"backdrop_path":"/ehnDql9L0fzh8IT5mcRXHx9weHd.jpg","genre_ids":[35,18],"id":715313,"original_language":"fr","original_title":"La Vertu des impondérables","overview":"Plusieurs personnes font face à des imprévus : Marianne se fait voler sa voiture ainsi que son chien sur une aire d'autoroute. Stéphane, quant à lui, se dispute sans arrêt avec sa femme. Noémie, de son côté, ne supporte plus les infidélités de son mari Aldo. Enfin, en pleine fête des vendanges, un orchestre méconnu se produit pour la dernière fois. Quand soudain, tout bascule après une tragédie brutale...","popularity":9.218,"poster_path":"/vDJYCBOskhoty54QcXQZAZHF86A.jpg","release_date":"2019-08-22","title":"La Vertu des impondérables","video":false,"vote_average":4.2,"vote_count":18,"character":"Inspectrice","credit_id":"5ee5c95ea217c00020d16ad0","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":742996,"original_language":"fr","original_title":"Motus","overview":"Alice se perd dans les dédales d’un hôpital, mue par l’urgence de régler ses comptes avec son agresseur d’autrefois, aujourd’hui mourant. Une course pour mettre enfin des mots sur ses maux.","popularity":2.167,"poster_path":"/osKnc4LEdSOm6N25d1ITpATw54Z.jpg","release_date":"2020-09-04","title":"Motus","video":false,"vote_average":7.5,"vote_count":9,"character":"Catherine","credit_id":"5f601cabfd7aa4003bf19941","order":1},{"adult":false,"backdrop_path":"/gFxQkKfOSCKng6xtG2t2jr7ziCE.jpg","genre_ids":[35,10749,18,10770],"id":594418,"original_language":"fr","original_title":"Coup de cœur","overview":"Jean-Pierre, brillant chirurgien, est un homme d’action qui ne s’embarrasse pas d’états d’âme. Ceux de ses proches ne l’intéressent pas. Et ceux de ses patients encore moins ! Qu’importe, puisqu’il leur sauve la vie en les opérant à cœur ouvert ! Mais lorsqu’il se découvre atteint d’une grave pathologie cardiaque, et contraint d’être à son tour opéré du cœur, Jean-Pierre, arroseur arrosé, va découvrir à ses dépens ce que c’est qu’être patient…","popularity":5.314,"poster_path":"/2TsH4yAiTvtdPR5ZczUSf2F9xZ8.jpg","release_date":"2015-04-15","title":"Coup de cœur","video":false,"vote_average":6.2,"vote_count":3,"character":"Chantal","credit_id":"5ff38af5156cc70040f3ca77","order":8},{"adult":false,"backdrop_path":"/jNCblK1MFyuLlupouFiEZOBSENG.jpg","genre_ids":[80,10770],"id":788251,"original_language":"fr","original_title":"La Fille dans les bois","overview":"Appelée en urgence au chevet de sa sœur, Jeanne, 27 ans, retourne chez leur oncle Eric, où elle s’était pourtant bien jurée de ne jamais revenir. Sur son lit de mort, Céline lui fait un terrible aveu : depuis 15 ans Youssef est emprisonné à tort pour le meurtre de Julie, l’amie d’enfance de Jeanne. A l’époque, sa sœur n’avait pas osé avouer qu’elle était avec le jeune homme au moment des faits, ni lui fournir un alibi. In extremis, Céline supplie Jeanne de faire libérer cet innocent et de trouver le vrai coupable d’une affaire que tout le monde considère définitivement classée.","popularity":4.405,"poster_path":"/3YMLWdhK5efTnufar0e7Acln8oA.jpg","release_date":"2021-02-03","title":"La Fille dans les bois","video":false,"vote_average":6.5,"vote_count":9,"character":"Danielle","credit_id":"6012e369ccde04003f290e86","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":485468,"original_language":"it","original_title":"Sauvons les apparences!","overview":"Julien est un adolescent de 14 ans à l’embonpoint solide et sympathique. A la suite d’un accident qui immobilise provisoirement sa mère, il est envoyé en Suisse chez son oncle et sa tante. Une famille en apparence parfaite, mais qui trouve Julien vraiment gros. C’est en pleine détresse et surtout en plein régime que Julien va croiser la route de Keiko, une jeune Japonaise fan de Sumo qui pense «qu’on n’est jamais assez gros»...","popularity":0.694,"poster_path":"/cyYmi0HSstbdxvBgJ1H5rulps0M.jpg","release_date":"2008-04-23","title":"Sauvons les apparences!","video":false,"vote_average":0.0,"vote_count":0,"character":"Marie-Claire","credit_id":"602f4e927f4f210040952c6b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":573818,"original_language":"fr","original_title":"Les filles, personne s'en méfie","overview":"","popularity":1.743,"poster_path":"/3vkYqzBYS0YG9DP2YVvUdKxqVEA.jpg","release_date":"2003-08-06","title":"Les filles, personne s'en méfie","video":false,"vote_average":1.0,"vote_count":1,"character":"Editor","credit_id":"61d42f9077c01f008d3c60fc","order":9},{"adult":false,"backdrop_path":"/kRBZzKi1RFCoYC8rUip6uVUhqzL.jpg","genre_ids":[18,35],"id":958865,"original_language":"fr","original_title":"Le Principal","overview":"Sabri Lahlali, Principal adjoint d’un collège de quartier, est prêt à tout pour que son fils, sur le point de passer le brevet, ait le dossier scolaire idéal. Mais il ne sait pas jusqu’où son entreprise va le mener...","popularity":5.061,"poster_path":"/oO4PvCYhczdjiYd2s1UfXYGhcKg.jpg","release_date":"2023-05-10","title":"Le Principal","video":false,"vote_average":4.8,"vote_count":47,"character":"Mrs. Cebulla","credit_id":"624c2ae2ab5e34009ea66a42","order":3},{"adult":false,"backdrop_path":"/wURFRFgRrNeJCgBl37JOZHJJwt1.jpg","genre_ids":[35,10770,18],"id":965312,"original_language":"fr","original_title":"Juliette dans son bain","overview":"Lorsque sa fille est kidnappée, un mécène milliardaire est contraint par les ravisseurs et les médias d'exposer au public des secrets inavouables.","popularity":4.193,"poster_path":"/eolkexTFh5o0lf42KF9djDpZxTy.jpg","release_date":"2022-05-14","title":"Juliette dans son bain","video":false,"vote_average":5.3,"vote_count":10,"character":"Ariane","credit_id":"62605ae0dfaae9016fd35b94","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10749],"id":570210,"original_language":"fr","original_title":"Après après-demain","overview":"","popularity":2.106,"poster_path":"/A8F42cGjcfyKb1TigtEk10MC4iB.jpg","release_date":"1990-05-02","title":"Après après-demain","video":false,"vote_average":0.0,"vote_count":0,"character":"Sophie","credit_id":"6265c3a96ca9a00051f1baa5","order":2},{"adult":false,"backdrop_path":"/rdTy3e84IHzHlkHAn4tflBco3c2.jpg","genre_ids":[99,10770],"id":885010,"original_language":"fr","original_title":"Il était une fois... Tchao pantin","overview":"\"Derrière le succès critique et commercial de \"Tchao Pantin\" (1983) se dissimule une tragédie, celle de Coluche à un tournant de sa vie et de sa carrière. Claude Berri, réalisateur du film, Richard Anconina et Agnès Soral, ses acteurs, retracent la genèse du film. Mais Coluche devient progressivement le véritable sujet de l'enquête de Serge July... \"Il était une fois... Coluche !\"","popularity":1.636,"poster_path":"/uL1of6Ndn9PfMRuQk3EhstUVgqz.jpg","release_date":"2003-05-18","title":"Il était une fois... Tchao pantin","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"626e7f21a24c5017bc257d5e","order":8},{"adult":false,"backdrop_path":"/vQjTLx38dtDVqTKnRHyB2iB2kze.jpg","genre_ids":[35],"id":160372,"original_language":"fr","original_title":"The Golden Ball","overview":"Bandian habite le petit village guinéen de Makono, perdu au fond de la forêt. Il n’a pas 13 ans. Pourtant, il est évident, à le voir évoluer sur un terrain de football, si sommaire soit-il, qu’il a l’étoffe d’un grand joueur. Madame Aspirine, une jeune doctoresse occidentale qui s’est prise d’affection pour lui, lui offre un ballon en cuir. Bandian a beau être ravi, il en fait un si mauvais usage qu’il est contraint de fuir son village. Diverses péripéties l’amènent à participer à un match avec des joueurs plus âgés, qu’il surclasse aisément, et à attirer l’attention de Béchir Bithar, un homme d’argent qui flaire aussitôt la bonne affaire…","popularity":4.805,"poster_path":"/ukjN0Zv8V32JsorQYEpP2y6PbKX.jpg","release_date":"1994-04-13","title":"Le ballon d'or","video":false,"vote_average":7.4,"vote_count":40,"character":"Isabella","credit_id":"6270974d6f53e11b4c10993b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":534245,"original_language":"fr","original_title":"Oui","overview":"Un été, au bord de la mer, neuf amis redéfinissent leurs attentes en matière sentimentale. Après cette remise en cause, tous vont alors apprendre à donner du plaisir et à se donner, à réjouir et faire jouir leur partenaire...","popularity":1.667,"poster_path":"/8xyZDdjxv9BzJUqM7xiGF6gSd2N.jpg","release_date":"1996-12-04","title":"Oui","video":false,"vote_average":2.0,"vote_count":2,"character":"","credit_id":"627c77de5aadc40050e9bea3","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[10770,80,18,53],"id":993250,"original_language":"fr","original_title":"Zone rouge","overview":"Un jeune couple de Français très moyens passe une journée en forêt. Après un déjeuner sur l'herbe et une sieste, le charmant petit couple qui ne brille ni par le bon sens ni par l'esprit s'amuse à titiller une fourmilière avec des brindilles enflammées. Quand les deux nigauds sont cernés par le feu, ils fuient, courent, s'affollent et ne retrouvent plus leur chemin.\r Un temps, ils s'abriteront dans une maison isolée dont ils fracturent une entrée. Et puis c'est de nouveau la fuite, la falaise, la chute, et puis la plage, la mer, les deux corps sur le sable.","popularity":1.388,"poster_path":null,"release_date":"1983-07-30","title":"Zone rouge","video":false,"vote_average":0.0,"vote_count":0,"character":"Suzanne","credit_id":"62bb11d968b7660061751867","order":0},{"adult":false,"backdrop_path":"/clIjL7EtcMlP70nRdU0cyvDGYZs.jpg","genre_ids":[18],"id":933973,"original_language":"fr","original_title":"Nique le privé !","overview":"France, 2045. En pleine crise alimentaire, Alexandra Delpech voit débarquer dans son jardin des activistes bien décidés à lui voler ses terres pour les transformer en oasis fertiles au nom du bien commun. Armée de son fusil de chasse, Alexandra n'entend pas se laisser dépouiller si facilement.","popularity":0.834,"poster_path":"/nuN6Y2Igwf8CQ89bKIuIG4CVlx0.jpg","release_date":"2022-06-10","title":"Nique le privé !","video":false,"vote_average":0.0,"vote_count":0,"character":"Adèle","credit_id":"6407de7bd75bd60112e545f9","order":4},{"adult":false,"backdrop_path":"/ueMR30gILON6PF8zr8Bg1vX1fav.jpg","genre_ids":[80,18,9648],"id":549449,"original_language":"fr","original_title":"Péril imminent: Mortel chahut","overview":"La fille de David Marchal, Alice, n'a d'yeux que pour son petit ami, Arnaud Villedieu. L'étudiant intègre une école d'art. Mais pendant le bizutage, il se rebelle contre le meneur, Franck Legoff. Voulant fuir, il se réfugie au sous-sol de l'école. Alors qu'il le poursuit, Franck est agressé et aspergé d'essence. Tout accuse Arnaud : dans la main de la victime a été retrouvée la médaille que le bizuté avait perdue.","popularity":1.953,"poster_path":"/8njp9WBGjOXKC9B02bZ5YCQZciN.jpg","release_date":"2004-10-11","title":"Péril imminent: Mortel chahut","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"6429f23566540800d5c081fb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1123603,"original_language":"fr","original_title":"Minitrip","overview":"L'histoire du voyage d'un homme qui est bouleversé par sa rencontre avec une jeune chanteuse de rock.","popularity":0.907,"poster_path":null,"release_date":"1981-12-09","title":"Minitrip","video":false,"vote_average":7.0,"vote_count":1,"character":"Valérie","credit_id":"645820e66aa8e00156467713","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":203988,"original_language":"fr","original_title":"Australia","overview":"","popularity":3.558,"poster_path":"/yxWiGZoyQial6vWxI7cASK7GWq3.jpg","release_date":"1989-09-13","title":"Australia","video":false,"vote_average":4.4,"vote_count":6,"character":"Agnès Deckers","credit_id":"646d318e33a376011ec5a58a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1182013,"original_language":"fr","original_title":"Impatientes","overview":"Consciente de la souffrance psychique qui a récemment envahi sa vie, Christine, professeure de philosophie, choisit de se faire hospitaliser. Elle découvre alors un nouvel environnement et fait la rencontre de Laure et Princesse Titou, deux consœurs de cheminement thérapeutique. Pour elles, une seule certitude : il n’y a pas de patients dans cet hôpital, juste des impatients.","popularity":2.834,"poster_path":"/eVPFwp6qlMe5YZvjTp6S5cTWFw0.jpg","release_date":"","title":"Impatientes","video":false,"vote_average":0.0,"vote_count":0,"character":"Princesse Titou","credit_id":"650d7f9f2c6b7b011bc48146","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1186469,"original_language":"fr","original_title":"Une nuit particulière","overview":"Inquiets par le comportement étrange de leur enfant depuis son retour de classe de neige, un couple de parents souhaite rencontrer Daniel, son professeur.","popularity":0.937,"poster_path":"/mZ9HM9H1PW00fjPVZxenOaSVIya.jpg","release_date":"2023-09-21","title":"Une nuit particulière","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"651aaa5c223a8b01206c5894","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1249674,"original_language":"en","original_title":"Blitz","overview":"","popularity":1.94,"poster_path":null,"release_date":"1985-03-13","title":"Blitz","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"65da2d2e93bd6901628bc2df","order":2}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496354,"original_language":"fr","original_title":"Agnès Soral - Agnès Soral aimerait bien vous y voir","overview":"Agnès Soral, irrésistible de drôlerie et d’énergie dans ce one woman show où elle nous livre sa vision pour le moins décapante de thèmes aussi essentiels que l’amour, le célibat, le couple… Et tout le monde s’y reconnaît forcément.","popularity":2.642,"poster_path":"/qi8PpZwVf5uDilVq7hqENXXxnh3.jpg","release_date":"2009-09-08","title":"Agnès Soral - Agnès Soral aimerait bien vous y voir","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a4e8b5fc3a3683b7d010c78","department":"Writing","job":"Author"}]},"external_ids":{"freebase_mid":"/m/0bhgt1j","freebase_id":null,"imdb_id":"nm0814718","tvrage_id":237226,"wikidata_id":"Q395124","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/a1OXVANx9JpSiMGopdMHadxPGbv.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}