{"adult":false,"also_known_as":[],"biography":"Bruno Coulais, né à Paris le 13 janvier 1954, est un compositeur français de musique de film.\n\nAyant d'abord reçu une formation musicale classique (violon, piano), il se dirige vers la composition. François Reichenbach lui confie en 1977 l’écriture de la musique originale du documentaire Mexico Magico; il s'oriente alors progressivement vers la musique de film en composant notamment en 1985 la musique du premier long métrage Qui trop embrasse de Jacques Davila. Sa carrière reste assez discrète, avec beaucoup de travaux pour la télévision. On retrouve souvent son nom sur les téléfilms de Gérard Marx ou Laurent Heynemann et, au cinéma, il est remarqué pour sa collaboration, à trois reprises, avec Christine Pascal (Le petit prince a dit, 1992), ou encore sur un film comme Le Fils du requin d'Agnès Merlet (1993).\n\nEn 1994, il rencontre Josée Dayan, téléaste qui lui permet de composer une musique assez remarquée sur le feuilleton télévisé La Rivière Espérance (France 2, automne 1995) et avec laquelle il collaborera à nouveau par la suite, sur d'autres productions (Le Comte de Monte-Cristo, Balzac) comme sur des téléfilms plus intimistes (Les Nuiteux).\n\nEn 1996, il rencontre Claude Nuridsany et Marie Pérennou, les deux réalisateurs du documentaire Microcosmos : Le Peuple de l'herbe. Ce film singulier, qui laisse une grande place à la musique, obtient un grand succès et le met au premier plan des compositeurs les plus demandés du cinéma français. Le César de la meilleure musique de film lui est ainsi décerné en 1997, ainsi qu'une Victoire de la musique. Cette notoriété est définitivement confirmée avec les bandes originales d'Himalaya (1999, 2e César) et Les Rivières pourpres (2000), et depuis le nom de Bruno Coulais semble se retrouver systématiquement sur les nouveaux \"blockbusters\" à la française (Belphégor, Vidocq), tout en restant encore associé à des films beaucoup plus confidentiels. Cependant, après Le Peuple migrateur, en 2001, Coulais annonce son désir de réduire ses contributions au cinéma et de se consacrer à d'autres projets (création d'un opéra pour enfants, projets avec Akhenaton ou encore avec le groupe corse A Filetta avec lequel il travaille depuis sa musique pour Don Juan de Jacques Weber en 1998).\n\nOn le retrouve cependant en 2002 sur un dessin animé, L'Enfant qui voulait être un ours, et en 2004 sur Agents secrets de Frédéric Schoendoerffer et surtout sur le grand succès de l'année, Les Choristes de Christophe Barratier, dont la musique obtient un succès aussi considérable que celui du film, ce qui vaudra à Coulais son troisième César. Depuis, ses collaborations se font avec des réalisateurs avec lesquels il a une certaine affinité, en particulier Jacques Perrin, Frédéric Schoendoerffer, James Huth et Benoît Jacquot.\n\nEn 2005, il dirige dans la cathédrale de Saint-Denis son Stabat Mater avec la participation de Guillaume Depardieu et (voix enregistrée avant concert) de Robert Wyatt, et le chœur Mikrokosmos.\n\nEn 2013, il compose la musique de Lady Ô, le spectacle nocturne du Futuroscope réalisé par Skertzò et conté par Nolwenn Leroy.\n\nBruno Coulais est père de quatre enfants: Hugo, Louis, Sofia et Anton. Le premier a fondé le groupe de rock Ulysse (premier album sorti début 2006). ...\n\nSource: Article \"Bruno Coulais\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1954-01-13","deathday":null,"gender":2,"homepage":"http://www.brunocoulais.com/","id":35073,"imdb_id":"nm0006020","known_for_department":"Sound","name":"Bruno Coulais","place_of_birth":"Paris, France","popularity":5.696,"profile_path":"/dhmDPpo6GZ747T2tI7DmYnDEGA8.jpg","credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":687987,"original_language":"fr","original_title":"In The Tracks Of - Special Edition","overview":"","popularity":1.126,"poster_path":"/f5d5fcP5XxBzD1dVnK4C31MsHjt.jpg","release_date":"2020-03-27","title":"In The Tracks Of - Special Edition","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5e821cbbe04aca0014038ce8","order":3}],"crew":[{"adult":false,"backdrop_path":"/eolWmaxbTyIfmRxHYCJaklF9DCi.jpg","genre_ids":[35],"id":4282,"original_language":"fr","original_title":"Serial Lover","overview":"Claire, la directrice des Éditions dangereuses, s'apprête a célébrer ses trente-cinq ans. Tout va bien pour elle hormis qu'elle est amoureuse de trois hommes aussi brillants, intelligents et généreux les uns autant que les autres et qu'elle aimerait vivre un unique grand amour.Pour les départager, elle organise un bon dîner. Serial lover est l'histoire de ce dîner hors de commun au cours duquel Claire va découvrir qu'avant de pouvoir prétendre aimer quelqu'un, il faut d'abord s'aimer soi-même.","popularity":4.459,"poster_path":"/xUkaotxtg3xRt3JoS0O49qepXPd.jpg","release_date":"1998-04-22","title":"Serial Lover","video":false,"vote_average":6.5,"vote_count":30,"credit_id":"52fe43b8c3a36847f806a605","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bdVpzY8e8EiOfBpbAD6uEx8h9VM.jpg","genre_ids":[35],"id":20072,"original_language":"fr","original_title":"Agathe Cléry","overview":"Agathe Cléry est une vraie working girl du XXIe siècle. Brillante directrice du marketing d'une ligne de cosmétiques spéciale \"peaux claires\", elle n'est néanmoins guère appréciée de ses collègues qui la trouvent dure, hautaine et la savent raciste. Le jour où on lui annonce qu'elle est atteinte de la maladie d'Addison, maladie rarissime qui va la faire noircir, Agathe refuse de croire à une telle malédiction. Pourtant, un beau matin, elle se retrouve aussi noire que tous ceux qu'elle détestait jusqu'à maintenant. Commence alors pour Agathe un long parcours initiatique durant lequel elle va subir moult trahisons, perdre tout ce qui lui était le plus cher, mais toutes ces humiliations vont petit à petit métamorphoser la \" dure, hautaine et raciste \" qu'elle était, et lui ouvrir les portes d'une nouvelle vie...","popularity":9.996,"poster_path":"/kNJDjrXOEXegDnSpxJ9W3AILRuO.jpg","release_date":"2008-11-11","title":"Agathe Cléry","video":false,"vote_average":4.8,"vote_count":170,"credit_id":"52fe43d6c3a368484e000eef","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vcPCnRQSsZaCJJ9q75u7dWCh3c2.jpg","genre_ids":[18],"id":5528,"original_language":"fr","original_title":"Les Choristes","overview":"En 1949, Clément Mathieu, professeur de musique sans emploi accepte un poste de surveillant dans un internat de rééducation pour mineurs. Le système répressif appliqué par le directeur, Rachin, bouleverse Mathieu. En initiant ces enfants difficiles à la musique et au chant choral, Mathieu parviendra à transformer leur quotidien.","popularity":30.832,"poster_path":"/kfWIeoVIBBxLQKhJ22LWYvcEgaP.jpg","release_date":"2004-03-17","title":"Les Choristes","video":false,"vote_average":7.72,"vote_count":2337,"credit_id":"52fe440cc3a36847f807f4d7","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/c8lCUmgvyxfM3oJzbD9bQf8bV02.jpg","genre_ids":[99],"id":11516,"original_language":"fr","original_title":"Le peuple migrateur","overview":"Quatre ans après Microcosmos, le producteur et réalisateur Jacques Perrin a parcouru la planète entière pour suivre le vol d'une trentaine d'espèces d'oiseaux migrateurs : grues, oies, cygnes, cigognes, canards... et découvrir leurs escales saisonnières. Avec ce conte réel, il a également voulu montrer la précarité de leur vie et leur inaltérable beauté.","popularity":12.595,"poster_path":"/lvW3YBuUeM9GJpphY0XrNq9P2WB.jpg","release_date":"2001-12-12","title":"Le Peuple migrateur","video":false,"vote_average":7.552,"vote_count":174,"credit_id":"52fe44509251416c7503055b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lsDNzXxsMPQPkZZmyExDucH6EYs.jpg","genre_ids":[99],"id":31190,"original_language":"en","original_title":"Genesis","overview":"Un griot africain raconte la création du monde. Une histoire à dormir debout, comme tous les contes. La naissance de l'univers, la formation de la Terre, l'apparition de la vie, la sortie de l'eau, la conquête du paradis terrestre... Une saga furieuse et pleine de rebondissements défile alors sous nos yeux.","popularity":5.21,"poster_path":"/eGKVnHRbY5XGjFjBntwiViqIFCQ.jpg","release_date":"2004-09-26","title":"Genesis","video":false,"vote_average":6.2,"vote_count":30,"credit_id":"52fe44679251416c9100f8c9","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/91EdS983zWz6gjwq3nPN1D8ZIHh.jpg","genre_ids":[10752,36],"id":8266,"original_language":"fr","original_title":"Les Femmes de l'ombre","overview":"Engagée dans la résistance française, Louise est recrutée par les services secrets britanniques. Elle constitue un commando de cinq femmes pour une première mission d’exfiltration. Mais une deuxième mission extrêmement dangereuse leur est confiée : l’élimination du colonel allemand Heindrich qui en sait trop sur le débarquement. Cinq femmes, loin d’être des héroïnes, mais qui vont le devenir…","popularity":11.808,"poster_path":"/ydIcIoIl4okYepxQmhMVGbdmUNf.jpg","release_date":"2008-02-08","title":"Les Femmes de l'ombre","video":false,"vote_average":6.6,"vote_count":242,"credit_id":"52fe4499c3a36847f809f4b3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mS6ied24flRRLGzKsNAkdS88cDj.jpg","genre_ids":[80,18],"id":32193,"original_language":"fr","original_title":"Comme un aimant","overview":"Une bande de copains vit dans le quartier du Panier a Marseille. Une existence plutôt heureuse, faite de magouilles, de sorties, de soleil et de glande, mais une vie sur laquelle plane la fatalité du quartier.","popularity":2.857,"poster_path":"/zBkpmuyoLbXiBLwhrLm2KvORibv.jpg","release_date":"2000-05-31","title":"Comme un aimant","video":false,"vote_average":5.1,"vote_count":16,"credit_id":"52fe44c29251416c9101bf75","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/xHxKFlDCasfU8Se7GnHoEvVcwNU.jpg","genre_ids":[99],"id":9305,"original_language":"fr","original_title":"Microcosmos : Le peuple de l'herbe","overview":"Voyage sur terre à l’échelle du centimètre. Ses habitants: insectes et autres animaux de l'herbe et de l'eau. Grand prix de la commission supérieure technique, Festival de Cannes 1996.","popularity":11.814,"poster_path":"/7Ksdt70xD3TnGmRdm7f9A3vFzDb.jpg","release_date":"1996-09-06","title":"Microcosmos: Le peuple de l'herbe","video":false,"vote_average":7.516,"vote_count":217,"credit_id":"52fe44e5c3a36847f80b0629","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ux4HpKKilst54SDiw4DPQAdGT3R.jpg","genre_ids":[28,80,53],"id":12648,"original_language":"fr","original_title":"Agents secrets","overview":"Algésiras, au sud de l'Espagne : un homme mystérieux est assassiné par des tueurs à gages russes. Sur son cadavre, la DGSE récupère une puce contenant des informations sur un réseau clandestin de trafic d'armes et de diamants en Afrique. Une mission se met en place. Son objectif : démanteler la filière et neutraliser le cœur du trafic : Un homme d'affaires influent installé en Suisse, Lipovsky. Le capitaine Georges Brisseau et sa coéquipière Lisa, deux agents secrets, sont envoyés au Maroc, accompagnés de deux nageurs de combat, Raymond et Loïc, pour faire sauter le « Anita Hans », le navire affrété par Lipovsky. Le Colonel Grasset, Directeur de la DGSE, leur affecte un ange gardien assez particulier : Tony. La mission se déroule sans problèmes, mais au retour, Nadège se fait arrêter à la frontière suisse et Raymond se fait assassiner à Paris…","popularity":12.782,"poster_path":"/guH8vbJPFAt5QiGjwjNQeuwDcrf.jpg","release_date":"2004-03-03","title":"Agents secrets","video":false,"vote_average":5.219,"vote_count":139,"credit_id":"52fe450e9251416c7504a3c9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eLOH2GQLvNunDXIzc6UPbGcAxlu.jpg","genre_ids":[14,28,53,80,878,9648],"id":9597,"original_language":"fr","original_title":"Vidocq","overview":"À Paris, à l'aube de la Révolution de juillet 1830, Étienne Boisset, jeune journaliste et biographe autoproclamé d'Eugène-François Vidocq, débarque de son village de province pour démasquer l'assassin de son maître à penser et reprendre sa dernière enquête laissée inachevée. En cours de route, il fait la rencontre de tous ceux qui avaient côtoyé de près ou de loin Vidocq…","popularity":14.316,"poster_path":"/mCQ3Yu9nEuiOLp3RFc6rYFpjYNo.jpg","release_date":"2001-09-18","title":"Vidocq","video":false,"vote_average":5.907,"vote_count":500,"credit_id":"52fe450fc3a36847f80b9f2b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/740KCabjLKjsrxvEakmmJtDtAGY.jpg","genre_ids":[16,10751,14],"id":26963,"original_language":"en","original_title":"The Secret of Kells","overview":"C'est en Irlande au 9ème siècle, dans l'abbaye fortifiée de Kells, que vit Brendan, un jeune moine de douze ans. Avec les autres frères, Brendan aide à la construction d'une enceinte pour protéger l'abbaye des assauts réguliers des vikings. Sa rencontre avec Frère Aidan, célèbre maître enlumineur et \"gardien\" d'un Livre d'enluminures fabuleux mais inachevé, va l'entraîner dans de fantastiques aventures. Aidan va initier Brendan à l'art de l'enluminure pour lequel le jeune garçon révélera un talent prodigieux. Pour finir le livre et défiant ses propres peurs, Brendan sortira de l'abbaye pour la première fois et entrera dans la forêt enchantée où de dangereuses créatures mythiques se cachent et l'attendent. C'est là qu'il va rencontrer Aisling, la jeune enfant loup qui l'aidera tout au long de son chemin. Brendan va-t-il réussir sa mission malgré les hordes de vikings qui se rapprochent ? Pourra t-il prouver que l'art est la meilleure fortification contre les barbares ?","popularity":20.662,"poster_path":"/8v1ciuMv7N86ti3jo3rN9tOQfx7.jpg","release_date":"2009-02-09","title":"Brendan et le secret de Kells","video":false,"vote_average":7.412,"vote_count":657,"credit_id":"52fe4525c3a368484e04afe3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qtkAtQalRCLKS7JpI6kGiETYlQe.jpg","genre_ids":[80,18,53,9648],"id":14765,"original_language":"fr","original_title":"MR 73","overview":"Un tueur en série ensanglante Marseille. Louis Schneider, flic au SRPJ, mène l'enquête malgré l'alcool et les fantômes de son passé. Le passé resurgit aussi pour Justine. Vingt-cinq ans plus tôt, ses parents ont été sauvagement assassinés par Charles Subra. Schneider l’avait alors arrêté. Mais aujourd’hui, par le jeu des remises de peine et pour bonne conduite, Subra sort de prison. Cette libération anticipée va alors réunir Schneider et Justine, deux êtres qui tentent de survivre au drame de leur vie...","popularity":8.418,"poster_path":"/tQKSSF3z2YGWoztafSGSHZcYnU8.jpg","release_date":"2008-03-12","title":"MR 73","video":false,"vote_average":6.403,"vote_count":217,"credit_id":"52fe46179251416c7506ccc3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eFRnMK5roLAaWQnAhRQFl9AgxYQ.jpg","genre_ids":[18],"id":37655,"original_language":"fr","original_title":"Tête de Turc","overview":"Un geste, et tout bascule. Un adolescent de 14 ans, un médecin urgentiste, un flic en quête de vengeance, une mère qui se bat pour les siens, un homme anéanti par la mort de sa femme voient leurs destins désormais liés. Alors que le médecin passe plusieurs jours entre la vie et la mort, les événements s'enchaînent et tous seront entraînés par l'onde de choc.","popularity":4.126,"poster_path":"/ol9Yn4JbMsYkDFyeYudxAwrWbZM.jpg","release_date":"2010-03-31","title":"Tête de Turc","video":false,"vote_average":5.7,"vote_count":29,"credit_id":"52fe46609251416c91052721","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fYYfsLwquTrNKA7x7z2yAoAppJL.jpg","genre_ids":[12,16,10751],"id":15951,"original_language":"da","original_title":"Drengen der ville gøre det umulige","overview":"Un couple d'ours blancs court à perdre haleine sur la banquise, une meute de loups à ses trousses. Ils parviennent à échapper à leurs poursuivants, mais la maman ours perd le petit à qui elle s'apprêtait à donner le jour.  Elle est inconsolable. Le père décide alors de voler un nourrisson aux hommes. Il ramène ce petit à sa compagne, qui, d'abord hésitante, finit par l'adopter...","popularity":5.356,"poster_path":"/kuL6M6rDmbd6CFWnwnnCzpr4hhz.jpg","release_date":"2002-12-18","title":"L'Enfant qui voulait être un ours","video":false,"vote_average":7.5,"vote_count":25,"credit_id":"52fe468f9251416c7507c20b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cGiTGrweLDKrWB5i03Ra0CnegiR.jpg","genre_ids":[14,35,9648,27],"id":44588,"original_language":"fr","original_title":"Hellphone","overview":"Skater fan d'AC/DC, en terminale dans un lycée parisien, Sid rêve d'un téléphone portable. Avec lui, il pourra séduire Angie, sublime jeune fille fraîchement débarquée de New York, pendue pour l'instant au bras de Virgile, le playboy de l'école. Mais le téléphone que Sid achète dans cet étrange bazar chinois se révèle avoir d'étranges pouvoirs...Hellphone a choisi Sid. L'amitié avec Pierre, son ami d'enfance, et l'amour pour Angie sauront-ils résister à la relation passionnelle entre Sid et son téléphone ?","popularity":10.511,"poster_path":"/bpX8K1yGyBO9u2LoJ7f4AAtzaOC.jpg","release_date":"2007-03-28","title":"Hellphone","video":false,"vote_average":4.6,"vote_count":108,"credit_id":"52fe4691c3a36847f810600f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ssfctwEwIrXReQrY7NJAJZGCVWV.jpg","genre_ids":[35],"id":17350,"original_language":"fr","original_title":"Brice de Nice","overview":"Éternel ado de presque 30 ans, délaissé par un père affairiste et une mère absente, Brice s'est réfugié dans une posture, un « style » avec lesquels il exprime son vrai vécu intrinsèque : Brice est surfeur, winner... comme Bodhi, le héros de POINT BREAK, son film culte, Brice attend donc SA vague... à Nice ! Personne pourtant ne se risque à se moquer de Brice : redoutable bretteur du langage, Brice s'est fait une spécialité de « casser » tout et tout le monde par le truchement de ses reparties verbales. Il fallait bien qu'un jour Brice soit rattrapé par la réalité...","popularity":11.195,"poster_path":"/d8qjZwmXYFseqsXnS7eOSmmgwB9.jpg","release_date":"2005-03-30","title":"Brice de Nice","video":false,"vote_average":5.533,"vote_count":1200,"credit_id":"52fe471f9251416c7508e6a5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8BNQEZXYRB0SFvKjziSVUxEG4fm.jpg","genre_ids":[18],"id":68453,"original_language":"de","original_title":"Ulzhan","overview":"Quelque part au milieu des steppes sans fin d'Asie Centrale se trouve un trésor. Un homme en a la clef, un fragment de carte antique. Dans sa quête sans répit, Charles ne cherche ni fortune ni gloire, seulement à sauver son âme. Ulzhan l'a compris dès qu'elle a posé les yeux sur lui...","popularity":4.362,"poster_path":"/aha07ZnjwDExDPi9YZW5Krwrk0M.jpg","release_date":"2007-06-28","title":"Ulzhan","video":false,"vote_average":5.9,"vote_count":15,"credit_id":"52fe4794c3a368484e0cea65","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tCqvD2AzIJ3vakoSTlwCfj9rS6R.jpg","genre_ids":[18,80,9648,53],"id":59918,"original_language":"fr","original_title":"Le Deuxième Souffle","overview":"1958, Gu, célèbre et dangereux gangster condamné à vie, s'évade de prison. Traqué par la police, il veut s'enfuir à l'étranger avec Manouche, la femme qu'il aime. Ayant besoin d'argent, il accepte de participer à un dernier hold-up. Grâce à lui, le coup est une réussite. Mais, victime d'une machination montée par la police, Gu passe pour un donneur et un traître aux yeux de ses complices. Pour laver son honneur, Gu prendra tous les risques.","popularity":5.536,"poster_path":"/t74T7MuZtFQKWpcWwIDkDOwQFAX.jpg","release_date":"2007-10-24","title":"Le Deuxième Souffle","video":false,"vote_average":5.919,"vote_count":37,"credit_id":"52fe49a0c3a36847f81a45a9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/14fvAG70ApdoFP7XHSzVDSiKhnx.jpg","genre_ids":[18],"id":273466,"original_language":"fr","original_title":"La colline aux mille enfants","overview":"Automne 1941. Dans la France occupée par les Allemands, les rafles se multiplient. Des enfants sont arrachés à leurs parents… Au Chambon-sur-Lignon, dans le Velay, en zone libre, une jeune femme, exténuée par un long voyage, frappe à la porte du presbytère. L'épouse du pasteur, Martha Fontaine, ouvre à Clara, première réfugiée juive parmi les centaines qui la suivront pour fuir les persécutions nazies. Du haut de sa chaire, Jean Fontaine engage avec véhémence ses paroissiens à recueillir les enfants venus de toute l'Europe. Ses paroles suscitent des réactions diverses ; Maurice, suivi de son fils René, milicien, quitte le temple, proférant des menaces à l'encontre de ceux qui désobéiraient aux lois de Vichy. Cependant, dès le lendemain, Myriam, une jeune Polonaise, et David, petit Berlinois, sont accueillis par Marc, professeur de maths. Tant bien que mal, la vie s'organise avec ces enfants bientôt placés dans les fermes des environs, alors que la milice accentue ses pressions…","popularity":2.459,"poster_path":"/ydBpCI1wdYj7OPGI7gMHolTjQJN.jpg","release_date":"1994-10-03","title":"La colline aux mille enfants","video":false,"vote_average":7.8,"vote_count":3,"credit_id":"538c8a2dc3a368714b002d28","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/kuBcEgTWcDnxdv70oDP1HzhPTWE.jpg","genre_ids":[35],"id":225719,"original_language":"fr","original_title":"Je fais le mort","overview":"A 40 ans, Jean, comédien, est dans le creux de la vague… Il court le cachet sans succès. Au pôle Emploi Spectacle, sa conseillère lui propose un job un peu particulier : prendre la place du mort pour permettre à la justice de reconstituer les scènes de crime.  Son obsession du détail bluffe les enquêteurs et va permettre à Jean de revenir sur le devant de la scène dans une affaire délicate à Megève, hors saison, suite à une série de meurtres…","popularity":8.047,"poster_path":"/2MbshUyZSkMFvVJIjrz6tXJJfZ8.jpg","release_date":"2013-12-11","title":"Je fais le mort","video":false,"vote_average":5.4,"vote_count":127,"credit_id":"52fe4e679251416c751554f7","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":242807,"original_language":"de","original_title":"Flammen im Paradies","overview":"En 1912, Juliette découvre au cours de son voyage de noces que son mari a en fait épousé l'usine de son père. Sur le paquebot, au large de la côte indienne, elle fait la connaissance d'une jeune lingère, Esther, qui doit rejoindre son fiancé dont elle ne connait que la photographie. Fascinée par ce destin aventureux, Juliette, à l'insu de son mari, convainc Esther de lui céder sa place.","popularity":3.657,"poster_path":"/8OYHOahc1zkunL9mtRWMwBJzZ3v.jpg","release_date":"1997-12-10","title":"Les raisons du cœur","video":false,"vote_average":5.2,"vote_count":10,"credit_id":"52fe4ed5c3a36847f82aae87","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/s6TQcG08SbIRvUUWKWqDC6M7vX9.jpg","genre_ids":[18,36],"id":99579,"original_language":"fr","original_title":"Les Adieux à la reine","overview":"En 1789, à l’aube de la Révolution, Versailles continue de vivre dans l’insouciance et la désinvolture, loin du tumulte qui gronde à Paris. Quand la nouvelle de la prise de la Bastille arrive à la Cour, le château se vide, nobles et serviteurs s’enfuient… Mais Sidonie Laborde, jeune lectrice entièrement dévouée à la Reine, ne veut pas croire les bruits qu’elle entend. Protégée par Marie-Antoinette, rien ne peut lui arriver. Elle ignore que ce sont les trois derniers jours qu’elle vit à ses côtés.","popularity":15.396,"poster_path":"/8G0vYL3RwbwXfTQuDL7pHJNwoLk.jpg","release_date":"2012-03-21","title":"Les Adieux à la reine","video":false,"vote_average":5.899,"vote_count":288,"credit_id":"533016b49251413a8100565a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/xyFXPUwcMGmZgzlar0XoC2zAczL.jpg","genre_ids":[35,10749],"id":237796,"original_language":"es","original_title":"Don Juan","overview":"L'Espagne au milieu du XVIIe siècle. Une série de guerres sanglantes a ravagé la nation. Don Juan le noble et son valet, Sganarelle, parcourent la campagne à cheval, en fuite et perdus.","popularity":3.857,"poster_path":"/8mp65c7lCsfFybyaqrWcLUmU0fi.jpg","release_date":"1998-04-28","title":"Don Juan","video":false,"vote_average":4.5,"vote_count":13,"credit_id":"536f3f56c3a3687e6c001579","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/fZmKQFnY8aur0v6h9pe1x95AJMj.jpg","genre_ids":[80,28,53],"id":69225,"original_language":"fr","original_title":"Switch","overview":"Juillet 2010, Montréal, Canada. Sophie Malaterre, 25 ans, illustratrice de mode, voit arriver les vacances d’été avec angoisse. Pas de projets, pas d’ami, pas de fiancé… On lui parle du site SWITCH.com qui permet d’échanger sa maison le temps d’un mois. Sophie trouve, par miracle, un duplex à Paris, avec vue sur la Tour-Eiffel. Son premier jour est idyllique. Le lendemain matin, elle est réveillée par les flics. Un corps décapité est dans la chambre d’à côté. Elle n’a plus aucun moyen de prouver qu’elle n’est pas Bénédicte Serteaux, la propriétaire des lieux. Le piège se referme sur elle… Elle n’a pas seulement changé d’appartement. Elle a changé de peau et de destin…","popularity":6.039,"poster_path":"/u7O5QW4iNFLG3qkNLwhOilcypS3.jpg","release_date":"2011-06-06","title":"Switch","video":false,"vote_average":5.8,"vote_count":107,"credit_id":"5379df37c3a368554a0059b6","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/yA5P73pvjxYp7PbhteysFeq9eKq.jpg","genre_ids":[35,37,12],"id":35026,"original_language":"fr","original_title":"Lucky Luke","overview":"Après avoir assisté à l'assassinat sauvage de ses parents, \"l'homme qui tire plus vite que son ombre\" s'est juré de traîner en justice les pires malfrats de l'Ouest.","popularity":14.569,"poster_path":"/quhTXuLZWla1OnXEuM8aR76HzRu.jpg","release_date":"2009-10-21","title":"Lucky Luke","video":false,"vote_average":4.5,"vote_count":497,"credit_id":"54171a47c3a3687d9a002ad0","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","genre_ids":[99,10751],"id":36970,"original_language":"en","original_title":"Oceans","overview":"Filer à 10 nœuds au cœur d'un banc de thons en chasse, accompagner les dauphins dans leurs folles cavalcades, nager avec le grand requin blanc épaule contre nageoire... Le film Océans c'est être poisson parmi les poissons. Après Himalaya et Le Peuple migrateur, Jacques Perrin nous entraîne, avec des moyens de tournage inédits, des banquises polaires aux tropiques, au cœur des océans et de ses tempêtes pour nous faire redécouvrir les créatures marines connues, méconnues, ignorées. Océans s'interroge sur l'empreinte que l'homme impose à la vie sauvage et répond par l'image et l'émotion à la question: \"L'Océan? C'est quoi l'Océan?\"","popularity":10.141,"poster_path":"/bNsjMkRx7TlU8in7RT6fCipYcZn.jpg","release_date":"2010-01-22","title":"Océans","video":false,"vote_average":7.4,"vote_count":302,"credit_id":"54186c7dc3a36819ae00349f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/hY6R1lWlzPwHX3g5tsdC5AO57UF.jpg","genre_ids":[10751,12],"id":214418,"original_language":"pt","original_title":"Amazonia","overview":"À la suite d'un accident d’avion, un jeune singe capucin né en captivité se retrouve brutalement seul et désemparé au cœur de la forêt amazonienne. Il va devoir apprendre à se protéger de la férocité implacable d’une nature toute puissante. Sans repères et confronté aux mille et un périls de l'immensité verte, il lui faudra s’adapter à cet univers inconnu, grouillant, foisonnant, souvent merveilleux mais aussi étrange et hostile. Héros d'une extraordinaire aventure qui lui fera affronter non seulement ses semblables mais aussi des prédateurs redoutables, des végétaux toxiques et l'Amazone en crue, il va entamer un long voyage qui lui permettra de découvrir enfin sa seule chance de survie : une place parmi les siens…","popularity":7.62,"poster_path":"/ib9Kaf0kbRSfQVnCwlvZGlT7p0.jpg","release_date":"2013-11-26","title":"Amazonia","video":false,"vote_average":6.0,"vote_count":42,"credit_id":"54313d260e0a265915001a67","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/kClZChtzU7BQZZTAI3rv2wh9qdO.jpg","genre_ids":[16,10751,12,14],"id":323661,"original_language":"fr","original_title":"Mune, le gardien de la lune","overview":"Dans un monde Fabuleux, Mune, petit faune facétieux, est désigné bien malgré lui gardien de la lune : celui qui apporte la nuit et veille sur le monde des rêves. Mais il enchaîne les catastrophes et donne l’opportunité au gardien des ténèbres de voler le soleil. Avec l’aide de Sohone, le fier gardien du soleil et la fragile Cire, Mune part alors dans une quête extraordinaire qui fera de lui un gardien de légende !","popularity":22.734,"poster_path":"/lRJvgJRe0ZoYiayejeFxVSmm5D7.jpg","release_date":"2015-02-05","title":"Mune, le gardien de la lune","video":false,"vote_average":7.299,"vote_count":522,"credit_id":"54d3341a92514109ba001ea6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gpspruXYu8zZu822wF63KEj0KBq.jpg","genre_ids":[18],"id":320003,"original_language":"fr","original_title":"Journal d'une femme de chambre","overview":"Début du XXème siècle, en province. Très courtisée pour sa beauté, Célestine est une jeune femme de chambre nouvellement arrivée de Paris au service de la famille Lanlaire. Repoussant les avances de Monsieur, Célestine doit également faire face à la très stricte Madame Lanlaire qui régit la maison d’une main de fer.","popularity":13.921,"poster_path":"/z1MP79iSpQBc0JFrMLAEjtgO788.jpg","release_date":"2015-04-01","title":"Journal d'une femme de chambre","video":false,"vote_average":5.178,"vote_count":149,"credit_id":"54d8adcdc3a368543100439b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5hIAVF3sZxFqGCOiEWG27T4tA1u.jpg","genre_ids":[99],"id":38075,"original_language":"fr","original_title":"Origine océan - 4 milliards d'années sous les mers","overview":"En IMAX à l'origine des Océans","popularity":1.828,"poster_path":"/uaO24BmhxoTiXcVAPNbidZI18bA.jpg","release_date":"2001-06-26","title":"Origine océan - 4 milliards d'années sous les mers","video":false,"vote_average":5.5,"vote_count":7,"credit_id":"557267bc9251411410000790","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tknIuEAueIh4yKnRdTF1O4p3uFE.jpg","genre_ids":[18,10749,10752],"id":25014,"original_language":"en","original_title":"Harrison's Flowers","overview":"Harrison est un reporter porté disparu pendant la guerre de Yougoslavie. Quand Sarah, sa femme, l'apprend, elle part immédiatement pour le rechercher. Elle croise Kyle sur sa route, qui s'était disputé avec Harrison avant son départ et ils progressent ensemble jusqu'au cœur de la Bataille de Vukovar","popularity":10.149,"poster_path":"/stAB6gTE9njVqfEiJwNzYuawDuY.jpg","release_date":"2000-09-23","title":"Harrison's Flowers","video":false,"vote_average":6.5,"vote_count":66,"credit_id":"55a0e0ea925141297d001138","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/AaIRBsx4hpa2fVQzeCfFyOdzCEM.jpg","genre_ids":[10751,16,14],"id":110416,"original_language":"en","original_title":"Song of the Sea","overview":"Ben et Maïna vivent avec leur père tout en haut d'un phare sur une petite île. Pour les protéger des dangers de la mer, leur grand-mère les emmène vivre à la ville. Ben découvre alors que sa petite soeur est une selkie, une fée de la mer dont le chant peut délivrer les êtres magiques du sort que leur a jeté la Sorcière aux hiboux. Au cours d'un fantastique voyage, Ben et Maïna vont devoir affronter peurs et dangers,  et combattre la sorcière pour aider les êtres magiques à retrouver leur pouvoir.","popularity":19.396,"poster_path":"/vAwM9my6tiswN9jLTnr2ywLwKg7.jpg","release_date":"2014-09-06","title":"Le Chant de la mer","video":false,"vote_average":8.012,"vote_count":1375,"credit_id":"565fe1c7c3a36875e90020ee","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rNQidfAhK1AtuYJ2NFw1kE24aRJ.jpg","genre_ids":[99,12,10751],"id":352342,"original_language":"fr","original_title":"Les Saisons","overview":"Après avoir parcouru le globe à tire d’ailes avec les oiseaux migrateurs et surfé dans tous les océans en compagnie des baleines et des raies mantas, Jacques Perrin et Jacques Cluzaud reviennent pour ce nouvel opus sur des terres plus familières. Ils nous convient à un formidable voyage à travers le temps pour redécouvrir ces territoires européens que nous partageons avec les animaux sauvages depuis la dernière ère glaciaire jusqu’à nos jours. L’hiver durait depuis 80 000 ans lorsque, en un temps très bref, une forêt immense recouvre tout le continent. Une nouvelle configuration planétaire et tout est bouleversé. Le cycle des saisons se met en place, le paysage se métamorphose, la faune et la flore évoluent. L’histoire commence… À un interminable âge de glace succède une forêt profonde et riche puis, sous l’impulsion d’hommes nouveaux, une campagne riante. Les Saisons est une épopée sensible et inédite qui relate la longue et tumultueuse histoire commune qui lie l’homme aux animaux.","popularity":8.33,"poster_path":"/9ZrKfzB64xj7ErieIxMethI3yNw.jpg","release_date":"2016-01-27","title":"Les Saisons","video":false,"vote_average":6.9,"vote_count":61,"credit_id":"573c23609251416a8c0008bf","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":72355,"original_language":"fr","original_title":"Au fond des bois","overview":"1865, une jeune fille tombe amoureuse de Timothée, un être qui la répugne et la fascine à la fois.","popularity":5.636,"poster_path":"/6YbGwlLNat5vdxusWNVdIQqirjU.jpg","release_date":"2010-10-13","title":"Au fond des bois","video":false,"vote_average":5.7,"vote_count":19,"credit_id":"57800aec9251415dae001a9d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zdSXKwTOnSDSisVTVc9DgwUREbW.jpg","genre_ids":[18],"id":250326,"original_language":"fr","original_title":"À jamais","overview":"Laura et Rey vivent dans une maison au bord de la mer. Il est cinéaste, elle crée des « performances » dont elle est l’actrice. Rey meurt —accident, suicide ?—, la laissant seule dans cette maison. Mais bientôt, seule, elle ne l’est plus. Quelqu’un est là, c’est Rey, par et pour elle, comme un rêve plus long que la nuit, pour qu’elle survive.","popularity":3.634,"poster_path":"/h0NnFOUHynDV5cPqguHmTQjvng3.jpg","release_date":"2016-12-07","title":"À jamais","video":false,"vote_average":4.0,"vote_count":17,"credit_id":"57c0ce98c3a3684b23000ce6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8iKXUdX0iYFRBC3s5NcsDUGMjaK.jpg","genre_ids":[18,35],"id":413648,"original_language":"fr","original_title":"Les Fausses confidences","overview":"Chez Marivaux, l'amour est toujours surprise, épreuve et déguisement. Son surgissement fait théâtre et son aveu est attendu. Ici il s'agit bien, dans un microcosme social magistralement évoqué, du long combat que mène, contre elle-même et les convenances factices, Araminte, jeune et riche veuve, pour accepter l’amour de Dorante, amant désargenté. Pour tisser les fils de cet ingénieux complot du coeur et faire avancer sa comédie, Marivaux, cette fois, s’est donné un double: Dubois, valet zélé et retors à la fois ; il est l’artisan généreux d’une mécanique implacable qui finira par faire triompher l’amour et la liberté en réunissant deux êtres dans un instant de radieuse sincérité.","popularity":2.554,"poster_path":"/aBpdtYiq9c7Jwl18kBk0Er8vrhs.jpg","release_date":"2017-04-13","title":"Les Fausses confidences","video":false,"vote_average":5.4,"vote_count":11,"credit_id":"57c847f692514140080005de","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/oh7yph9Xq4ioUhNNXauV4HVX1dV.jpg","genre_ids":[18,10749],"id":294148,"original_language":"fr","original_title":"Balzac","overview":"Au moment de mourir, Balzac voit défiler tout son passé. Jeune écrivain malmené, il est poussé par l'envie de réussir quelque chose de grand. Soutenu par Laure de Berny, il se lance dans l'imprimerie et l'édition sans grand succès, mais c'est avec sa plume qu'il arrivera à la gloire, grâce au soutien constant de Madame de Berny. Balzac devient un écrivain que les lecteurs (lectrices) dévorent.","popularity":5.55,"poster_path":"/ukY0uWVRtpgGMfjHJJcDgf3xUWc.jpg","release_date":"1999-09-13","title":"Balzac","video":false,"vote_average":4.8,"vote_count":8,"credit_id":"57e768489251412ae300e1b2","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bznM6AcTWgHRIU8g7eHmMiFPhAg.jpg","genre_ids":[35],"id":375798,"original_language":"fr","original_title":"Brice 3","overview":"Brice est de retour. Le monde a changé, mais pas lui. Quand son meilleur ami, Marius, l’appelle à l’aide, il part dans une grande aventure à l’autre bout du monde… Les voyages forment la « jaunesse » mais restera‐t‐il le roi de la casse ?","popularity":6.754,"poster_path":"/vcF4Jh9UsNVT8LzC8ATxsHCI9J7.jpg","release_date":"2016-10-19","title":"Brice 3","video":false,"vote_average":4.22,"vote_count":595,"credit_id":"580a1a1f92514177580036da","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nu6PV6lIcyEIfnZSIWLznifJyju.jpg","genre_ids":[10749,18],"id":283701,"original_language":"fr","original_title":"3 Cœurs","overview":"Dans une ville de province, une nuit, Marc rencontre Sylvie alors qu’il a raté le train pour retourner à Paris. Ils errent dans les rues jusqu’au matin, parlant de tout sauf d’eux-mêmes, dans un accord rare. Quand Marc prend le premier train, il donne à Sylvie un rendez-vous, à Paris, quelques jours après. Ils ne savent rien l’un de l’autre. Sylvie ira à ce rendez-vous, et Marc, par malheur, non. Il la cherchera et trouvera une autre, Sophie, sans savoir qu’elle est la sœur de Sylvie…","popularity":9.621,"poster_path":"/xTGOWTk2fBDQbFZblAteK7N3Rw2.jpg","release_date":"2014-09-09","title":"3 Cœurs","video":false,"vote_average":5.5,"vote_count":120,"credit_id":"58bad7cbc3a368515d0079c5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8LBgsQTcljexdOO6EpfLyamICkV.jpg","genre_ids":[80,53],"id":13747,"original_language":"fr","original_title":"Truands","overview":"Paris, de nos jours, grand banditisme. Claude Corti, 50 ans, est l'un des rares hommes de pouvoir du métier. Proxénétisme, trafic de stupéfiants, faux billets, voitures, rackets, braquages, il sait tout ce qu'il se passe dans sa zone d'influence et prend une commission sur tout. Seule la violence lui permet de survivre. Franck, 30 ans, est proche de Corti mais tient à son indépendance. Intelligent, efficace, Claude a confiance en lui. Corti tombe et passe quelques mois en prison. Juste assez pour que ses affaires commencent à se dérégler. Complot ou simple paranoïa ?","popularity":8.098,"poster_path":"/4QNKtcwSB6MA0EqC0fx4vUU9rq0.jpg","release_date":"2007-01-17","title":"Truands","video":false,"vote_average":5.7,"vote_count":49,"credit_id":"58d43df89251411f9001a39b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/aYSA3vCz1Sk613PWX89Fq3DMXAt.jpg","genre_ids":[18,36],"id":152135,"original_language":"de","original_title":"Ludwig II","overview":"","popularity":6.412,"poster_path":"/Aqv0J5Au98lQcMnAqBUDTP1y5Pi.jpg","release_date":"2012-12-25","title":"Ludwig II","video":false,"vote_average":5.6,"vote_count":21,"credit_id":"59ca665692514123bd00cd5e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qA3u66qxxGtLHWHhgkJGrjnunqD.jpg","genre_ids":[10749,35],"id":160066,"original_language":"fr","original_title":"Épouse-moi","overview":"A la suite d'une dispute avec son mari Hadrien, Oriane consulte un mage qui lui prédit un avenir plutôt sombre. Oriane refuse cette alternative et demande au mage de consulter a nouveau sa boule de cristal. Le mage recommence la même histoire à un détail près. Cette fois, c'est elle qui quitte son mari pour un autre homme. La jeune femme rejette cette nouvelle version et décide de prendre son destin en main.","popularity":2.66,"poster_path":"/9EtMl1RfdUZQYE679XbhxjRdRbK.jpg","release_date":"2000-01-19","title":"Épouse-moi","video":false,"vote_average":5.7,"vote_count":10,"credit_id":"59caad2ec3a36877a9001f23","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":378473,"original_language":"fr","original_title":"Le Jour des rois","overview":"Trois vieilles soeurs se réunissent tous les dimanches. Pour le dimanche de l'Epiphanie, le programme est charge: manger au restaurant chinois, tirer les rois et enfin aller voir, a contre-coeur, le spectacle de la quatrième des soeurs, l'extravagante, la scandaleuse qui fait partie d'une troupe comique du troisième âge","popularity":2.628,"poster_path":"/98Il3CLj2htnaZFc8hKi6YUMKM1.jpg","release_date":"1991-03-20","title":"Le Jour des rois","video":false,"vote_average":5.8,"vote_count":3,"credit_id":"59cb1b67c3a368777b007f3e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pHpYxZEXjGnDhBdlXm5jx5ZeP7Z.jpg","genre_ids":[18,80],"id":124313,"original_language":"fr","original_title":"Le Fils du requin","overview":"Dans une petite ville du Nord, deux gamins abandonnés par leur mère et rejetés par leur père, cèdent à la violence, semant la terreur sur leur passage. Cherchant une place dans ce monde hostile, ils trouveront refuge dans le rêve.","popularity":1.634,"poster_path":"/frjzVCm5L8KbZR0Q0gIgsfkbxBl.jpg","release_date":"1993-11-24","title":"Le Fils du requin","video":false,"vote_average":7.2,"vote_count":7,"credit_id":"59caaf86c3a3687797002468","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qQwAHuJSY0zbXmSXNzOAL4Mm7uz.jpg","genre_ids":[18,10749],"id":431135,"original_language":"fr","original_title":"Eva","overview":"Tout commence par une tempête de neige. Eva, troublante et mystérieuse, fait irruption dans la vie de Bertrand, écrivain prometteur. Cette rencontre va bouleverser Bertrand jusqu’à l’obsession et le fera glisser jusqu’à sa perte.","popularity":10.027,"poster_path":"/iDIQvVf8ZyAxf3WzJhbn15hpXPK.jpg","release_date":"2018-03-07","title":"Eva","video":false,"vote_average":4.4,"vote_count":104,"credit_id":"5a83fa830e0a2653db008220","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":63745,"original_language":"fr","original_title":"Qui trop embrasse...","overview":"\"Qui trop embrasse\" ou les petites guerres que se livrent les amants. La petite guerre entre Francoise et Christian, Christian et Nathalie, Nathalie et Marc.","popularity":1.736,"poster_path":"/j3OgUIFm52GnRULRs3dtZkDmZoT.jpg","release_date":"1986-06-11","title":"Qui trop embrasse...","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5ae098e90e0a261569017404","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/6vTv4OEy7Qq4FGeDpWxBsAXyTH.jpg","genre_ids":[18],"id":336203,"original_language":"hi","original_title":"मसान","overview":"Bénarès, la cité sainte au bord du Gange, punit cruellement ceux qui jouent avec les traditions morales. Deepak, un jeune homme issu des quartiers pauvres, tombe éperdument amoureux d'une jeune fille qui n’est pas de la même caste que lui. Devi, une étudiante à la dérive, vit torturée par un sentiment de culpabilité suite à la disparition de son premier amant. Pathak, père de Devi, victime de la corruption policière, perd son sens moral pour de l’argent, et Jhonta, un jeune garçon, cherche une famille. Des personnages en quête d'un avenir meilleur, écartelés entre le tourbillon de la modernité et la fidélité aux traditions, dont les parcours vont bientôt se croiser...","popularity":10.581,"poster_path":"/wJMF4mPlj3naRSGCaTiXAwlHSw7.jpg","release_date":"2015-07-24","title":"Masaan","video":false,"vote_average":7.0,"vote_count":166,"credit_id":"5b0a46500e0a260e9300247d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gDSao0L7OoVlFNAfxVeiUu0Xz56.jpg","genre_ids":[18,36],"id":412204,"original_language":"fr","original_title":"Marie Curie","overview":"Physicienne-chimiste d’origine polonaise, Marie Skłodowska-Curie est une pionnière dans l’étude de la radioactivité. Elle travaille main dans la main avec son mari, Pierre Curie, pour développer la recherche scientifique. Dans ce milieu particulièrement masculin et conservateur, Marie doit lutter pour se faire une place...","popularity":9.354,"poster_path":"/aeGnFJbIyWdfrxKiOKOCk69UWHW.jpg","release_date":"2016-12-01","title":"Marie Curie","video":false,"vote_average":5.1,"vote_count":92,"credit_id":"5b0a5b359251411e95003780","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/hYj5nrBz6BO5lhNBfAME0nbpUT7.jpg","genre_ids":[18,36,10752],"id":16374,"original_language":"en","original_title":"Sometimes in April","overview":"Rwanda, 1994. Le film raconte, jour après jour, la vie d'une famille rwandaise. Le mari est hutu, la femme et les deux enfants tutsi. Lors de la mort du président, tous les hommes hutu sont réquisitionnés pour éradiquer la population tutsi. Parmi eux Augustin Muganza, un hutu modéré, et son frère Honoré, animateur de la tristement célèbre Radio Télévision Libre des Mille Collines.","popularity":10.264,"poster_path":"/lqDwJeNijO6tI30AuUO1dpJVddl.jpg","release_date":"2005-02-17","title":"Quelques jours en avril","video":false,"vote_average":7.121,"vote_count":66,"credit_id":"5b1c17619251412f71007c98","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/c8lCUmgvyxfM3oJzbD9bQf8bV02.jpg","genre_ids":[99],"id":11516,"original_language":"fr","original_title":"Le peuple migrateur","overview":"Quatre ans après Microcosmos, le producteur et réalisateur Jacques Perrin a parcouru la planète entière pour suivre le vol d'une trentaine d'espèces d'oiseaux migrateurs : grues, oies, cygnes, cigognes, canards... et découvrir leurs escales saisonnières. Avec ce conte réel, il a également voulu montrer la précarité de leur vie et leur inaltérable beauté.","popularity":12.595,"poster_path":"/lvW3YBuUeM9GJpphY0XrNq9P2WB.jpg","release_date":"2001-12-12","title":"Le Peuple migrateur","video":false,"vote_average":7.552,"vote_count":174,"credit_id":"5b47c14fc3a3686e5200ac81","department":"Sound","job":"Music Director"},{"adult":false,"backdrop_path":"/yHddyijbb3jvRQcBQNZoZADMKev.jpg","genre_ids":[16,10751],"id":456154,"original_language":"fr","original_title":"Croc-Blanc","overview":"Croc-Blanc est un fier et courageux chien-loup. Après avoir grandi dans les espaces enneigés et hostiles du Grand Nord, il est recueilli par Castor Gris et sa tribu indienne. Mais la méchanceté des hommes oblige Castor-Gris à céder l’animal à un homme cruel et malveillant. Sauvé par un couple juste et bon, Croc-Blanc apprendra à maîtriser son instinct sauvage et devenir leur ami.","popularity":16.162,"poster_path":"/gEo79wbyOAPbzghXM07Osc6H8wF.jpg","release_date":"2018-03-28","title":"Croc-Blanc","video":false,"vote_average":7.353,"vote_count":190,"credit_id":"5b48fee4c3a36823d8000ff0","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/yHddyijbb3jvRQcBQNZoZADMKev.jpg","genre_ids":[16,10751],"id":456154,"original_language":"fr","original_title":"Croc-Blanc","overview":"Croc-Blanc est un fier et courageux chien-loup. Après avoir grandi dans les espaces enneigés et hostiles du Grand Nord, il est recueilli par Castor Gris et sa tribu indienne. Mais la méchanceté des hommes oblige Castor-Gris à céder l’animal à un homme cruel et malveillant. Sauvé par un couple juste et bon, Croc-Blanc apprendra à maîtriser son instinct sauvage et devenir leur ami.","popularity":16.162,"poster_path":"/gEo79wbyOAPbzghXM07Osc6H8wF.jpg","release_date":"2018-03-28","title":"Croc-Blanc","video":false,"vote_average":7.353,"vote_count":190,"credit_id":"5b48fedec3a36823ed0012a6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":537322,"original_language":"it","original_title":"Bel ragazzo","overview":"","popularity":0.414,"poster_path":null,"release_date":"1986-01-01","title":"Bel ragazzo","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"5b5545359251416dd100c634","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/2LDkWu5Z97HLssVBx0SjQxYS7m5.jpg","genre_ids":[10751,12,35],"id":102207,"original_language":"fr","original_title":"Sur la piste du Marsupilami","overview":"Quand Dan Geraldo, reporter en quête de scoop, arrive en Palombie, il ne se doute pas qu’il va faire la plus incroyable des découvertes. Avec Pablito, guide local plein de ressources, ils vont aller de surprise en surprise au cours d’une aventure trépidante et surtout révéler une nouvelle extraordinaire : Le Marsupilami, animal mythique et facétieux, existe vraiment !","popularity":23.391,"poster_path":"/7H2hk9IzYhRPU0iPMOzEwJkeUBn.jpg","release_date":"2012-04-03","title":"Sur la piste du Marsupilami","video":false,"vote_average":5.261,"vote_count":823,"credit_id":"5b86d3ea9251414a09010cf3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[9648,53],"id":533880,"original_language":"fr","original_title":"La Femme secrète","overview":"C'est pendant l'une de ses missions en Norvège qu'Antoine apprend la mort de sa femme. Il laisse donc son sous-marin expérimental et retourne vite à Paris. Hélène, on l'a retrouvée dans la Seine et elle avait pris des barbituriques. Même si depuis six ans de mariage il n'a pas été souvent avec Hélène, il la connaissait suffisamment pour estimer qu'elle était incapable de se suicider. Alors, qui et pourquoi?","popularity":5.509,"poster_path":"/2FC2iZPtZacw9gHRr5D7muyj0lW.jpg","release_date":"1986-09-17","title":"La Femme secrète","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5bd85e4fc3a368214600c664","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/3Ak2naWzIrCp1M8syJSLObezylA.jpg","genre_ids":[10752,18,36],"id":141950,"original_language":"fr","original_title":"La Mer à l'aube","overview":"Le 21 octobre 1941 trois activistes appartenant aux \"Bataillons de jeunesse\" du Parti communiste abattent le lieutenant-colonel Karl Hotz dans le centre de Nantes. En représailles, Hitler exige aussitôt l'exécution de 150 Français. A Paris, à la Kommandantur, le général en chef von Stülpnagel va tout tenter pour réduire le nombre des exécutions exigées par le Führer. L'officier Ernst Jünger par ailleurs écrivain et philosophe, est chargé par son général de noter, heure par heure, les événements. A Châteaubriant, le sous-préfet est chargé de désigner les otages du camp de Choiseul qui seront fusillés. Parmi les prisonniers, le jeune Guy Môquet. La mer à l’aube est le récit des quelques heures qui séparent l’attentat de l'exécution des otages français, marionnettes suspendues aux fils d'une machine impitoyable qui ne fonctionne qu'à force d'obéissance.","popularity":3.528,"poster_path":"/zZQ785bMkmjnGHH1kvhauQYeKHT.jpg","release_date":"2012-03-21","title":"La Mer à l'aube","video":false,"vote_average":6.3,"vote_count":15,"credit_id":"5bee6ffac3a36818ae010692","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/vnGvJZG5WGrsbGfrR7TVi0VY31k.jpg","genre_ids":[18,35],"id":492550,"original_language":"fr","original_title":"Normandie Nue","overview":"Au Mêle sur Sarthe, petit village normand, les éleveurs sont touchés par la crise. Georges Balbuzard, le maire de la ville, n’est pas du genre à se laisser abattre et décide de tout tenter pour sauver son village…  Le hasard veut que Blake Newman, grand photographe conceptuel qui déshabille les foules, soit de passage dans la région. Balbuzard y voit l’occasion de sauver son village. Seulement voilà, aucun normand n’est d’accord pour se mettre à nu…","popularity":12.147,"poster_path":"/eLgBeKESRVEhrCMrzggI9WQ2ggG.jpg","release_date":"2018-01-10","title":"Normandie Nue","video":false,"vote_average":5.602,"vote_count":132,"credit_id":"5c1e83e00e0a26309aeb3ee6","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/svDBHdJ37rDYZM0vvvJxZULbt5r.jpg","genre_ids":[18,10749],"id":504605,"original_language":"fr","original_title":"Dernier amour","overview":"Au XVIIIe siècle, Casanova, connu pour son goût du plaisir et du jeu, arrive à Londres après avoir dû s’exiler. Dans cette ville dont il ignore tout, il rencontre à plusieurs reprises une jeune courtisane, la Charpillon, qui l’attire au point d’en oublier les autres femmes. Casanova est prêt à tout pour arriver à ses fins mais la Charpillon se dérobe toujours sous les prétextes les plus divers. Elle lui lance un défi, elle veut qu’il l’aime autant qu’il la désire.","popularity":18.514,"poster_path":"/eC1mz2PtoAxXaO8ao5SFeQPrGd8.jpg","release_date":"2019-03-20","title":"Dernier amour","video":false,"vote_average":4.7,"vote_count":34,"credit_id":"5c3c18249251411a58ab9421","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mW3LSXHt47YaDyVFRPHz7PHHOvf.jpg","genre_ids":[80,18,35],"id":575463,"original_language":"fr","original_title":"La Daronne","overview":"Patience Portefeux est interprète judiciaire franco‐arabe, spécialisée dans les écoutes téléphonique pour la brigade des Stups. Travail précaire, payé au noir. Un jour, Patience met le doigt dans l’engrenage d’un réseau et devient la Daronne, en plein cœur de Belleville.","popularity":16.035,"poster_path":"/4FfRj0P6d5qHGRZQZbZzlk8OaQP.jpg","release_date":"2020-09-09","title":"La Daronne","video":false,"vote_average":5.9,"vote_count":254,"credit_id":"5c3e62e59251415524ae3290","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/o83Cuv4EqCTFFiUvomY7spPxZj.jpg","genre_ids":[80,53],"id":69758,"original_language":"fr","original_title":"Scènes de crimes","overview":"En région parisienne, Marie Bourgoin disparaît brutalement. La police ne retrouve qu'un dépliant touristique de l'île Maurice maculé de sang. Le commandant Fabian et le capitaine Gomez enquêtent et découvrent l'existence probable d'un tueur en série en action depuis plusieurs années.","popularity":3.924,"poster_path":"/1XgVM5zm3WdO82tIFe8IFaTXUW7.jpg","release_date":"2000-03-15","title":"Scènes de crimes","video":false,"vote_average":5.6,"vote_count":37,"credit_id":"5d5aac495690b50b14fe791d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/gGiQpVFdA0DNDTEwQ0WuzDpkUtP.jpg","genre_ids":[18],"id":44527,"original_language":"fr","original_title":"Villa Amalia","overview":"Comme la goutte d'eau fait déborder le vase, Ann voit une nuit Thomas embrasser une autre, et elle décide de le quitter, de tout quitter. Elle est musicienne, seule la musique la tient mais ne la retient pas. Elle ne tient qu'à la musique. Avec l'amitié de Georges, surgi de son enfance, elle rompt et fuit, part à la rencontre de son origine et de son destin, trouve une île, là où est la Villa Amalia.","popularity":4.064,"poster_path":"/rWXsL5c5ge6eYyw4LYbr5MQN9b2.jpg","release_date":"2009-04-08","title":"Villa Amalia","video":false,"vote_average":5.8,"vote_count":29,"credit_id":"5d666d9658361b00142220f3","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/e7kMJtCtrVLjaaGaKsjq0kEF1YF.jpg","genre_ids":[35,18],"id":487437,"original_language":"fr","original_title":"Blanche comme neige","overview":"Claire, jeune femme d’une grande beauté, suscite l’irrépressible jalousie de sa belle-mère Maud, qui va jusqu’à préméditer son meurtre. Sauvée in extremis par un homme mystérieux qui la recueille dans sa ferme, Claire décide de rester dans ce village et va éveiller l’émoi de ces habitants... Un, deux, et bientôt sept hommes vont tomber sous son charme ! Pour elle, c’est le début d’une émancipation radicale, à la fois charnelle et sentimentale…","popularity":14.746,"poster_path":"/kANdcc2G5yFqPDcb1Z8xVshmrFb.jpg","release_date":"2019-04-10","title":"Blanche comme neige","video":false,"vote_average":5.2,"vote_count":90,"credit_id":"5d9d5f19a6e2d200354f7d46","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xMEv7jk46IpatYdw3K18NtcuBGk.jpg","genre_ids":[35],"id":643236,"original_language":"fr","original_title":"Rendez-vous chez les Malawas","overview":"Pour la spéciale Noël de son émission phare « Rencontre au bout du bout du monde », Léo Poli emmène non pas un, mais quatre invités exceptionnels. Est-ce vraiment une bonne idée ? Nos stars partent à la rencontre des Malawas, une des tribus les plus isolées du monde. Une comédie sur la nature…humaine.","popularity":10.899,"poster_path":"/lxJqMW8nU0Hex259NkaoyyOru7P.jpg","release_date":"2019-12-25","title":"Rendez-vous chez les Malawas","video":false,"vote_average":4.4,"vote_count":145,"credit_id":"5df115df8eda8700159a3add","department":"Sound","job":"Sound"},{"adult":false,"backdrop_path":"/4peoUvLk0zLwWH4aziL0jIskXSE.jpg","genre_ids":[18],"id":116377,"original_language":"fr","original_title":"À cœur ouvert","overview":"Mila et Javier sont tous deux chirurgiens du cœur.  Mariés depuis dix ans, ils ont deux passions : leur amour et leur métier.  Mais Mila tombe enceinte, contre toute attente, et la perspective d'un enfant remet en cause l’équilibre de leur relation. Le penchant pour l’alcool de Javier devient alors une réelle menace…","popularity":4.904,"poster_path":"/qFpvuTS1QfHakovOurgOF9fILfD.jpg","release_date":"2012-08-08","title":"À cœur ouvert","video":false,"vote_average":5.6,"vote_count":8,"credit_id":"5e2aaf2c4ca6760014447ff2","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8PyY9n2pFEU3vabpJcqOYkC5SkX.jpg","genre_ids":[10749,18,35],"id":272435,"original_language":"fr","original_title":"Gemma Bovery","overview":"Martin, ancien bobo parisien installé dans un village normand, un boulanger passionné de Gustave Flaubert voit s'installer, Gemma et Charles Bovery, un couple d'Anglais dans une fermette du voisinage, aux comportements similaires au roman Madame Bovary, de Flaubert. Pour le créateur qui sommeille en Martin, l'occasion est trop belle de pétrir - outre sa farine quotidienne - le destin de personnages en chair et en os. Mais la jolie Gemma n'a pas lu ses classiques, et entend bien vivre sa propre vie...","popularity":16.554,"poster_path":"/z7TDyawVMmuMetkkKkyKZdgHsPB.jpg","release_date":"2014-09-10","title":"Gemma Bovery","video":false,"vote_average":6.1,"vote_count":297,"credit_id":"5e375b8643250f0017c2c202","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1obs7B908pOCH3G5y3NIqa7OtDI.jpg","genre_ids":[99,10751],"id":105304,"original_language":"fr","original_title":"La Clé des Champs","overview":"Une mare abandonnée. Deux enfants solitaire tombent sous le charme de ce lieu sauvage qui les rapproche peu à peu l'un de l'autre et les aide à apprivoiser la vie. A travers leur regard, leur imagination, la mare devient un royaume secret, à la fois merveilleux et inquiétant. Une expérience initiatique, brève et intense dont ils sortiront transformés.","popularity":3.087,"poster_path":"/yiKe7MxuYCTAZ2jcyEloDCh6Rqa.jpg","release_date":"2011-12-19","title":"La clé des champs","video":false,"vote_average":6.4,"vote_count":8,"credit_id":"5edbd9b21dcb77001e01d0dd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/84oN33ol6jPvj3TuPkelnlApuPc.jpg","genre_ids":[14,9648,27],"id":35831,"original_language":"fr","original_title":"Belphégor, le fantôme du Louvre","overview":"Lisa vit non loin du musée du Louvre en compagnie de sa grand-mère. Après la mort de celle-ci, elle accompagne Martin, un électricien, dans la cave où travaille une équipe d'ouvriers. Détournant leur attention, Lisa et Martin réussissent à s'introduire dans le musée désert. Dans un laboratoire, la jeune femme découvre une momie récemment exhumée, en cours d'examen. Intriguée, Lisa s'en approche. Un esprit s'échappe des bandelettes et prend possession d'elle à son insu. Très vite, son comportement se modifie, au point d'inquiéter sérieusement Martin, devenu entre-temps son petit ami. Par ailleurs, le musée devient le théâtre d'événements étranges, pour ne pas dire inquiétants...","popularity":12.666,"poster_path":"/5oixldgcKUiT82lIUS1SzKvfZ8F.jpg","release_date":"2001-04-03","title":"Belphégor, le fantôme du Louvre","video":false,"vote_average":4.6,"vote_count":218,"credit_id":"5ee70ff7a217c0001fd47bf4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cRDXDysyWRh3b2UquaBykvoZRLJ.jpg","genre_ids":[35,10749],"id":121936,"original_language":"fr","original_title":"Un bonheur n'arrive jamais seul","overview":"Sacha aime ses amis, son piano, la fête. La nuit, il joue dans un club de jazz et séduit des jolies filles. Il vit dans l’instant, pour le plaisir. Sans réveil-matin, sans alliance, sans impôt. Charlotte a trois enfants, deux ex-maris et une carrière professionnelle à gérer. Elle n’a aucune place pour une histoire d’amour. Tout les oppose. Ils n’ont rien à faire ensemble…  Ils sont faits l’un pour l’autre.","popularity":14.095,"poster_path":"/sxgKa86V5G56UgSBVWcraSCRWnQ.jpg","release_date":"2012-06-27","title":"Un bonheur n'arrive jamais seul","video":false,"vote_average":6.1,"vote_count":413,"credit_id":"5f244a7d869e75003654fa4f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yeJhRNtE4XW2lOoVVFO9iuDr3AL.jpg","genre_ids":[16,10751,12,14],"id":441130,"original_language":"en","original_title":"Wolfwalkers","overview":"Apprentie chasseuse, Robyn se rend en Irlande avec son père pour exterminer la dernière meute de loups. Pourtant, sa vie va changer lorsqu’elle se lie d’amitié avec une jeune fille intrépide dont on dit que la tribu se change en loups la nuit tombée.","popularity":31.006,"poster_path":"/2LRSFnl1MDAkFlduyhVjB7sUOil.jpg","release_date":"2020-10-26","title":"Le Peuple loup","video":false,"vote_average":8.213,"vote_count":1113,"credit_id":"5f5797761d78f200339eddad","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vVSmThsfa2BkvQa7nSC4HHVF7hK.jpg","genre_ids":[80,9648,53],"id":60670,"original_language":"fr","original_title":"Les Rivières pourpres","overview":"Le même jour, à trois cent kilomètres de distance, deux flics se voient confier deux affaires singulières. Le commissaire Pierre Niémans, homme d'expérience et ex-gloire de l'anti-gang, possède un instinct sans faille mais cache de douloureuses angoisses. Il se rend à Guernon, une ville universitaire des Alpes, sur les lieux d'un meurtre avec mutilation. Max Kerkérian, ex-voleur de voitures vif et solitaire, a intégré les rangs de la police par amour de la nuit et du danger. Il enquête à Sarzac sur la profanation d'une tombe, celle d'une enfant disparue en 1982.Bientôt, les deux enquêtes se rejoignent et les meurtres se multiplient. La vérité dépassera l'imagination des deux policiers et les emmènera en haute altitude, aux portes de la mort et de la glace.","popularity":18.39,"poster_path":"/l9SQFzGWvTuP3WszpY8HeDYoNqd.jpg","release_date":"2000-09-27","title":"Les Rivières pourpres","video":false,"vote_average":6.927,"vote_count":1451,"credit_id":"5fbf1c3ea3d027003fbd3b85","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yGUYZshNAU2OgBZfGLgkTRBaU6S.jpg","genre_ids":[10749,35,18],"id":172303,"original_language":"fr","original_title":"Le retour de Casanova","overview":"Casanova, vieillissant, veut rentrer à Venise. En attendant un visa pour sa patrie, il erre dans le Midi de la France. C'est ainsi qu'il rencontre Olivio et sa femme Amélie, une de ses conquêtes. Si Amélie tente de reconquérir Casanova, il n'a d'yeux que pour sa nièce Marcolina, qui lui bat froid. Casanova, aidé de son valet Camille, entame son dernier combat.","popularity":4.93,"poster_path":"/cnWR4huwfUjKZUw0eOsBEd655Nn.jpg","release_date":"1992-05-12","title":"Le Retour de Casanova","video":false,"vote_average":5.7,"vote_count":25,"credit_id":"5fc54551a8858700410ae998","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pbWvA1kuWBGaINM7kDInyQE39Aa.jpg","genre_ids":[18],"id":633187,"original_language":"fr","original_title":"Les envoûtés","overview":"Pour le “récit du mois”, Coline, pigiste pour un magazine féminin, est envoyée au fin fond des Pyrénées interviewer Simon, un artiste un peu sauvage qui aurait vu lui apparaître le fantôme de sa mère à l’instant de la mort de celle-ci... Interview qu’elle est d’autant plus curieuse de faire que sa voisine la belle Azar prétend, elle, avoir vu le fantôme de son père ! Simon, au cours de la nuit de leur rencontre, tente de séduire Coline, qui lui résiste mais tombe amoureuse…","popularity":6.471,"poster_path":"/agRBa5NPyUEHV5ytJj6J3kGteSo.jpg","release_date":"2019-12-11","title":"Les envoûtés","video":false,"vote_average":5.2,"vote_count":25,"credit_id":"60698acc5507e90029b16c7a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/sx6Rzz85RPUH35peZV8wWEcH8rE.jpg","genre_ids":[18,10749],"id":63760,"original_language":"fr","original_title":"Les Équilibristes","overview":"Paris, début des années soixante pendant la guerre d'Algerie. L'écrivain Marcel Spadice, écrivain, poete et dramaturge fasciné par le cirque, rencontre, par l'intermédiaire de son amie, Franz-Ali Aoussine, valet de piste qui rêve de devenir un grand équilibriste. L'écrivain décide de se charger de son entraînement. Franz-Ali se soumet aux exigences du maître au péril de sa vie.","popularity":2.185,"poster_path":"/6ntfdGI1kYdGscDWxpbsSJXvWQC.jpg","release_date":"1991-09-01","title":"Les Équilibristes","video":false,"vote_average":4.8,"vote_count":6,"credit_id":"606b1dc112c6040040c55734","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/yeJhRNtE4XW2lOoVVFO9iuDr3AL.jpg","genre_ids":[16,10751,12,14],"id":441130,"original_language":"en","original_title":"Wolfwalkers","overview":"Apprentie chasseuse, Robyn se rend en Irlande avec son père pour exterminer la dernière meute de loups. Pourtant, sa vie va changer lorsqu’elle se lie d’amitié avec une jeune fille intrépide dont on dit que la tribu se change en loups la nuit tombée.","popularity":31.006,"poster_path":"/2LRSFnl1MDAkFlduyhVjB7sUOil.jpg","release_date":"2020-10-26","title":"Le Peuple loup","video":false,"vote_average":8.213,"vote_count":1113,"credit_id":"60b2ba17a0664500413e7e21","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":280541,"original_language":"fr","original_title":"La rupture","overview":"Le 2 avril 1974, Georges Pompidou, alors président de la République, meurt brutalement. La droite est prise de court : qui va lui succéder ? Les manoeuvres politiques sont lancées et se concluent par l'élection, le 19 mai, de Valéry Giscard d'Estaing. Il doit sa victoire au soutien de Jacques Chirac, héritier des gaullistes. Cela permet à ce dernier d'être nommé Premier ministre. Le Président à 48 ans, le Premier ministre 42. Une nouvelle génération arrive au pouvoir. Rapidement, l'alliance entre les deux hommes se fissure. Trop de choses les opposent : le tempérament, les goûts, les convictions, les stratégies. Bientôt, la lutte politique reprend...","popularity":2.563,"poster_path":"/1idHX0zTDKagCl1E8CK0NvRh10v.jpg","release_date":"2013-11-26","title":"La rupture","video":false,"vote_average":6.0,"vote_count":3,"credit_id":"60f17760bccf1e005e93a37b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":78539,"original_language":"fr","original_title":"De l'amour","overview":"A vingt ans et encore chez ses parents, Maria, chômeuse en quête d'un boulot stable, ne demande qu'à croquer la vie à pleine dents. Il y a ce stage en usine qui ne l'emballe pas vraiment. Mais le travail ce n'est pas tout. Et à son âge, Maria sait qu'elle a de belles années devant elle, à rêver, à construire, à vivre. Autour d'elle, il y a ses parents vieillissants mais bienveillants, son amie fidèle Linda, Manu le dragueur, et son amoureux secret, Karim, un ouvrier d'origine maghrébine. Malgré la grisaille du quotidien, tous poursuivent leur quête du bonheur. Et puis la vie de Maria bascule. Pour rien, juste un peu de lingerie volée dans un supermarch","popularity":2.051,"poster_path":"/fR6GrP0ktWHp0c7am7i9ftQutOd.jpg","release_date":"2001-04-11","title":"De L'amour","video":false,"vote_average":4.9,"vote_count":13,"credit_id":"611b1ebb6654080075fb5164","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/ryqbSDlFxLsdRZD52OHCJCUCMKq.jpg","genre_ids":[99,10751],"id":50543,"original_language":"fr","original_title":"La planète blanche","overview":"Sous la poussée de forces invisibles, la banquise se brise. Les bœufs musqués courbent l'échine sous le blizzard. Les caribous galopent par milliers dans la toundra. Les ours blancs se défient. Les baleines boréales défoncent la banquise. Le narval dresse hors de l'eau son incroyable dent torsadée. Du cœur de l'hiver au retour triomphal du soleil, un grand opéra sauvage sur le toit du monde, dans une nature immense et vierge où l'homme n'a pas sa place... La planète blanche ! Théâtre de luttes sans merci pour survivre.","popularity":2.479,"poster_path":"/3iPX09pNoEuHCXtK3654k3Cr3ZJ.jpg","release_date":"2006-03-22","title":"La Planète blanche","video":false,"vote_average":6.1,"vote_count":15,"credit_id":"611b1f9a33ec26005c1c26c2","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/jkGzq2vSXyEITsZNSjx3rrNBsGa.jpg","genre_ids":[36,35],"id":77519,"original_language":"fr","original_title":"Le Libertin","overview":"Au XVIIIe siècle, alors que l'Église interdit la diffusion de l'Encyclopédie, le philosophe Diderot continue pourtant à l'imprimer clandestinement en cachette dans le château du Baron et de la Baronne d'Holbach. La finition de son travail tarde cependant : quelle définition donner au mot \"morale\" ? De plus, l'arrivée au château du cardinal et de Mme Therbouche une prétendue artiste venue pour faire un portrait de Diderot n'arrange pas les choses. Le cardinal cependant ne sera pas en reste non plus, dans un château où le vice est préféré aux enseignements religieux ...","popularity":7.725,"poster_path":"/hcTIlgz03ez04TO7dQnC4ra6aa3.jpg","release_date":"2000-03-15","title":"Le Libertin","video":false,"vote_average":5.683,"vote_count":41,"credit_id":"611b248ce54d5d005d90b0e0","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/nh62Ge5ddBSBzKJ6szEyuYmt99n.jpg","genre_ids":[99,36],"id":798143,"original_language":"fr","original_title":"Voyage à travers le cinéma français","overview":"Ce travail de citoyen et d’espion, d’explorateur et de peintre, de chroniqueur et d’aventurier qu’ont si bien décrit tant d’auteurs, de Casanova à Gilles Perrault, n’est-ce pas une belle définition du métier de cinéaste que l’on a envie d’appliquer à Renoir, à Becker, au Vigo de l’Atalante, à Duvivier, aussi bien qu’à Truffaut ou Demy. A Max Ophuls et aussi à Bresson. Et à des metteurs en scène moins connus, Grangier, Gréville ou encore Sacha, qui, au détour d’une scène ou d’un film, illuminent une émotion, débusquent des vérités surprenantes. Je voudrais que ce film soit un acte de gratitude envers tous ceux, cinéastes, scénaristes, acteurs et musiciens qui ont surgi dans ma vie. La mémoire réchauffe : ce film, c’est un peu de charbon pour les nuits d’hiver.","popularity":1.986,"poster_path":"/mptpeCTg2td98gN1GnDWIa5zH68.jpg","release_date":"2016-10-12","title":"Voyage à travers le cinéma français","video":false,"vote_average":7.5,"vote_count":10,"credit_id":"611b2bed87f3f2002c33b1bf","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/uW9udnRdeAdp3TEi29yh8q88Gq4.jpg","genre_ids":[10749,35],"id":70462,"original_language":"fr","original_title":"La Débandade","overview":"Claude Langmann, commissaire priseur quinquagénaire, forme avec Marie (Fanny Ardant) un couple uni depuis quinze ans et toujours aussi amoureux. Pourtant, dans l'intimité, et malgré un désir toujours vivace, Claude a des problèmes d'érection. Alors que Marie s'accommode en souriant de ces défaillances, Claude s'angoisse et décide de consulter un spécialiste. S'ensuivent divers examens médicaux dont Marie se moque gentiment. Pour se rassurer, Claude décide de séduire d'autres femmes. Lors d'un déplacement professionnel à Genève avec son ami Paul-Édouard, il se procure la nouvelle pilule Viagra, mais sa tentative de séduction est contrariée par sa fille. À son retour à Paris, de fil en pilules...","popularity":9.272,"poster_path":"/8x3ZVO4wBkV9uRXkK8XR8QNvN1g.jpg","release_date":"1999-05-17","title":"La Débandade","video":false,"vote_average":3.2,"vote_count":7,"credit_id":"613273d4b3f6f5002996c362","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tXFTFj67iwlKWd1DSEmOKN5XLL5.jpg","genre_ids":[9648,18],"id":752564,"original_language":"fr","original_title":"Maigret","overview":"Maigret enquête sur la mort d’une jeune fille. Rien ne permet de l’identifier, personne ne semble l’avoir connue, ni se souvenir d’elle. Il rencontre une délinquante, qui ressemble étrangement à la victime, et réveille en lui le souvenir d’une autre disparition, plus ancienne et plus intime…","popularity":12.251,"poster_path":"/hJGm8gqeFVd5MkOZa6HEHDi1te7.jpg","release_date":"2022-02-23","title":"Maigret","video":false,"vote_average":5.82,"vote_count":222,"credit_id":"6146b2579450fe008ed32158","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/apBUC70udhxoLzXo7DqclQ6gcXo.jpg","genre_ids":[16,35,14,27],"id":511817,"original_language":"en","original_title":"Wendell & Wild","overview":"Wendell et Wild est un conte d'animation né de l'imagination du duo délicieusement diabolique formé par Henry Selick et le producteur Jordan Peele. Il raconte l'histoire de deux frères démons, Wendell (Keegan-Michael Key) et Wild (Jordan Peele), qui demandent à Kat Elliot, une ado difficile rongée par la culpabilité, de les aider à rejoindre le monde des vivants. Mais ce que Kat souhaite obtenir en retour les propulse dans une aventure aussi étrange que comique, une épopée fantastique qui défie les lois de la vie et de la mort, le tout raconté grâce à la créativité manuelle du stop-motion.","popularity":24.807,"poster_path":"/lzqtwcDjRLZylQ0Jj8HwE6NWvWK.jpg","release_date":"2022-10-21","title":"Wendell et Wild","video":false,"vote_average":6.722,"vote_count":302,"credit_id":"617ac41fe323f3002597160a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/811AKXdnO8jlCe70T0YEvPFMce0.jpg","genre_ids":[18,10770],"id":926615,"original_language":"fr","original_title":"Chevrotine","overview":"Pierre, pêcheur en deuil, rencontre Laura, une femme éprise d’idéal.  Commence entre eux une histoire d’amour passionnée où planent  les ombres du passé...","popularity":1.984,"poster_path":"/SXCY9uiV8RA9JpsT3lYXtLM5cA.jpg","release_date":"2022-02-11","title":"Chevrotine","video":false,"vote_average":4.7,"vote_count":10,"credit_id":"61fcdc43eee186490a1bd0b0","department":"Sound","job":"Sound"},{"adult":false,"backdrop_path":"/hOZmhCV94a8j83XuP5AeVQiPwmL.jpg","genre_ids":[18],"id":466703,"original_language":"fr","original_title":"Volontaire","overview":"Laure a 23 ans. Elle se cherche. C’est dans la Marine Nationale qu’elle va trouver un cadre, une structure, des repères. Solide et persévérante, elle va faire son apprentissage et découvrir sa voie.","popularity":8.125,"poster_path":"/mirZZ4pD21bzeBRwQhWzW6ydNER.jpg","release_date":"2018-06-06","title":"Volontaire","video":false,"vote_average":5.8,"vote_count":110,"credit_id":"624730ce8ee49c00a127885b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":124646,"original_language":"bm","original_title":"Waati","overview":"","popularity":1.795,"poster_path":"/smyJo6ja1jI66wDj8vYIU9XqaV7.jpg","release_date":"1995-01-01","title":"Le temps","video":false,"vote_average":5.0,"vote_count":3,"credit_id":"6247cca36f31af004f5da6b7","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8GHxjXlI5rqyTBuVNekGTPjG5T6.jpg","genre_ids":[16,10751,14],"id":14836,"original_language":"en","original_title":"Coraline","overview":"Coraline Jones est une fillette intrépide et douée d’une curiosité sans limites. Ses parents, qui ont tout juste emménagé avec elle dans une étrange maison, n’ont guère de temps à lui consacrer. Pour tromper son ennui, Coraline décide donc de jouer les exploratrices. Ouvrant une porte condamnée, elle pénètre dans un appartement identique au sien… mais où tout est différent. Dans cet Autre Monde, chaque chose lui paraît plus belle, plus colorée et plus attrayante. Son Autre Mère est pleinement disponible, son Autre Père prend la peine de lui mitonner des plats exquis, et même le Chat, si hautain dans la Vraie vie, daigne s’entretenir avec elle. Coraline est bien tentée d’élire domicile dans ce Monde merveilleux, qui répond à toutes ses attentes. Mais le rêve va très vite tourner au cauchemar. Prisonnière de l’Autre Mère, Coraline va devoir déployer des trésors de bravoure, d’imagination et de ténacité pour rentrer chez elle et sauver sa Vraie famille…","popularity":134.236,"poster_path":"/4jeFXQYytChdZYE9JYO7Un87IlW.jpg","release_date":"2009-02-05","title":"Coraline","video":false,"vote_average":7.869,"vote_count":7520,"credit_id":"6279768a9979d234fe7c1926","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[9648,18],"id":303134,"original_language":"fr","original_title":"Pour toi, j'ai tué","overview":"Isabelle Fayet consulte régulièrement le docteur Christian Tellier à qui elle confie les violences conjugales qu’elle subit. Peu à peu, leur relation dépasse le stade de patiente à médecin pour devenir amoureuse tout en restant secrète. Des années plus tard, ils décident de faire cesser les brutalités de Jean-Patrick Fayet qui s'en prend même à leur fille Marie. Mais Isabelle cache peut-être des choses à Christian sur la vraie nature de son mari...","popularity":1.939,"poster_path":"/5SARDGEt2ACSlCD0gOhHDwIKoRe.jpg","release_date":"2012-12-04","title":"Pour toi, j'ai tué","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"627abffcabdec00067725649","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8nJyOwDFvT4d7rrIEpZzNMxXQ1w.jpg","genre_ids":[16],"id":779648,"original_language":"en","original_title":"There's a Monster in My Kitchen","overview":"","popularity":1.334,"poster_path":"/kKjbELflPpkXRAEHRx7rD0hdX91.jpg","release_date":"2020-10-22","title":"There's a Monster in My Kitchen","video":false,"vote_average":7.3,"vote_count":3,"credit_id":"62b0b30962e86f006085767a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/t4BwtBL7xcuqJkzbQtBE6zfIjJk.jpg","genre_ids":[35],"id":78476,"original_language":"fr","original_title":"Mon pire cauchemar","overview":"Elle habite avec son fils et son mari en face du Luxembourg... Il habite seul avec son fils à l’arrière d’une camionnette. Elle dirige une prestigieuse fondation d’art contemporain... Il vit de petits boulots et d’allocations. Elle a bac + 7... Il a failli faire 7 ans de prison. Elle tutoie le ministre de la culture... Il tutoie toutes les bouteilles d’alcool qu’il rencontre. Elle aime le débat d’idées... Il aime le sexe avec des inconnues à forte poitrine. Ils ne se ressemblent pas du tout... et se supportent encore moins. D’ailleurs, ils n’auraient jamais dû se rencontrer. Mais leurs enfants, eux, sont inséparables... Ils finiront par comprendre pourquoi...","popularity":7.481,"poster_path":"/wctX2tiJKh99IyX06tz084C2dyA.jpg","release_date":"2011-09-12","title":"Mon pire cauchemar","video":false,"vote_average":5.4,"vote_count":220,"credit_id":"631d60d967dcc9007f5b1401","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nCYJIIJWlg3anypFTxYW4xGBhae.jpg","genre_ids":[99],"id":942942,"original_language":"ha","original_title":"Der Waldmacher","overview":"Dans ce documentaire, le prolifique cinéaste Volker Schlöndorff a suivi l’infatigable Tony Rinaudo, sexagénaire polyglotte, dans ses travaux auprès des populations rurales du Niger, du Sénégal, du Ghana ou d’Éthiopie, qui professent désormais les bienfaits de l’agroforesterie.","popularity":3.813,"poster_path":"/bg0fmoQZDUa7JkDjXpIEqLQQj3P.jpg","release_date":"2022-04-07","title":"L'homme qui ressuscite les arbres","video":false,"vote_average":5.3,"vote_count":3,"credit_id":"63272002713ed40081ef4502","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/244VvkwvHbwj62ENyVKpg9xqYPC.jpg","genre_ids":[18],"id":927946,"original_language":"fr","original_title":"Un Hiver en été","overview":"En France. Vague de froid exceptionnelle. La température n'est jamais descendue aussi bas. Le froid et l'inquiétude gagnent le pays, du Nord au Sud, d'Est en Ouest. Par une nuit glaciale, dix inconnus se rencontrent. Et puis la tempête arrive. À l'aube, ils ne sont plus les mêmes.","popularity":3.178,"poster_path":"/a0pWNcu5MgeNolNVg9yXLBOYbXZ.jpg","release_date":"2023-07-26","title":"Un Hiver en été","video":false,"vote_average":4.833,"vote_count":6,"credit_id":"636e8335d7fbda008875b875","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/eVRRJ3ZN5jwiXZt2CnHLNfH5E0K.jpg","genre_ids":[12,10770],"id":430554,"original_language":"fr","original_title":"Milady","overview":"Milady de Winter, espionne au service du cardinal de Richelieu, se rend en Angleterre pour assassiner Buckingham. A son retour, elle trouve sur sa route d'Artagnan et ses trois camarades qui lui infligent le sort qu'elle mérite","popularity":4.602,"poster_path":"/b0pOfcOHLxg2hjxgNHCsIO3L8GT.jpg","release_date":"2004-01-06","title":"Milady","video":false,"vote_average":3.3,"vote_count":3,"credit_id":"63bbf12ffa404600c128a4be","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8hG4a4HGnwNcMhDa74LTwjqtOQC.jpg","genre_ids":[18,36],"id":1006474,"original_language":"fr","original_title":"L'histoire d'Annette Zelman","overview":"Paris en 1942. Annette a 20 ans, Jean est à peine plus âgé, ils s’aiment et l’avenir leur sourit. Mais la déportation des juifs de France va bouleverser leur destin. Contrariés à l’idée que leur fils unique épouse une juive, les parents de Jean Jausion décident d'écarter la jeune Annette Zelman… et la dénoncent à la Gestapo. La machine est lancée, c’est trop tard. Annette est déportée à Auschwitz le 22 juin 1942.","popularity":6.08,"poster_path":"/oqpWVWeihMl3q9pZjVBlVlrpvv3.jpg","release_date":"2023-01-25","title":"L'histoire d'Annette Zelman","video":false,"vote_average":6.2,"vote_count":6,"credit_id":"63de7d9cce5d8200cd9006f8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/j5tEZtdTdIIIxA982u87FsXfCFI.jpg","genre_ids":[35,10749],"id":55705,"original_language":"fr","original_title":"Belle Maman","overview":"Le jour de son mariage avec Séverine, lorsqu'Antoine s'entend répondre \"Oui\" au curé, il sait déjà qu'il aurait dû dire \"Non\". Il vient en effet de tomber amoureux de sa belle-mère, Léa. Les ennuis ne font que commencer : entre sa mère alcoolique, son meilleur ami qui lui annonce son homosexualité, sa femme qui se doute de quelque chose, et la grand-mère de sa femme qui a des problèmes avec sa petite amie, Antoine ne saura plus où donner de la tête…","popularity":8.179,"poster_path":"/p0z0DxMW2OgGGfrItzTKAEuBVsx.jpg","release_date":"1999-03-10","title":"Belle maman","video":false,"vote_average":5.2,"vote_count":43,"credit_id":"64077f967f1d8300a282a872","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eyj5PQR8psUfM8AtXZmLpSyekIM.jpg","genre_ids":[36,10402],"id":1004348,"original_language":"fr","original_title":"Boléro","overview":"La vie du compositeur français, Maurice Ravel, et particulièrement de la création du Boléro en 1928, œuvre qui lui apporta la consécration internationale.","popularity":5.284,"poster_path":"/wfj4TvvU26Ph0n0abb7yxLa6gXU.jpg","release_date":"2024-03-06","title":"Boléro","video":false,"vote_average":6.268,"vote_count":28,"credit_id":"640b55b0caaca200d7364f1a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/3ksH4ik4RgU65FhktVvtenhXzLv.jpg","genre_ids":[],"id":475058,"original_language":"fr","original_title":"Les Tombales","overview":"Lors d'un dîner, cinq amis sont réunis. L'un d'eux raconte une de ses mésaventures au cimetière. Il y rencontre une jeune femme qui pleure la mort de son mari disparu. Pris de pitié pour la veuve, il l'accompagne jusqu'à la sortie du cimetière. Ils ont une brève aventure. Et quelque temps plus tard, il croise la même jeune femme au cimetière, escortée cette fois par un autre homme qui à son tour l'a prise en pitié.","popularity":1.936,"poster_path":"/lhCfGcGUf7Ib0eAQA5K3Zb84Bqo.jpg","release_date":"2002-04-06","title":"Les Tombales","video":false,"vote_average":6.5,"vote_count":2,"credit_id":"645ebd3d83ee670143fa9c3f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/iF6NBWUtjixuf6TdrxXpvfvnKM6.jpg","genre_ids":[9648,18],"id":796891,"original_language":"fr","original_title":"L'Homme de la cave","overview":"Un couple décide de vendre une cave dans l’immeuble où ils habitent. Un homme se présente, banal, ordinaire. Il achète la cave. Deux semaines plus tard, l’homme s’y est installé. Le couple décide d’annuler la vente, mais l’homme refuse de partir. Les choses s’enveniment vite lorsque les convictions négationnistes de l’homme sont découvertes par les habitants de l’immeuble, et se répandent insidieusement depuis la cave…","popularity":7.116,"poster_path":"/qtan9O23gqcAEas4bhZyrhpZaE2.jpg","release_date":"2021-10-13","title":"L'Homme de la cave","video":false,"vote_average":5.555,"vote_count":73,"credit_id":"646975edc1606a011dbcf434","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,9648,10770],"id":443136,"original_language":"fr","original_title":"La Tueuse caméléon","overview":"Comment une femme peut-elle être morte depuis des mois et vivre encore ? Se rendre à son travail chaque jour et occuper son logement ? C'est ce que doit découvrir le lieutenant Corel et qui la stupéfie : une criminelle tue des femmes au même profil de solitaire anonyme exerçant des boulots transparents après être devenue leur confidente et amie, et prend leur place dans leur existence sans que personne ne s'en rende compte !","popularity":1.819,"poster_path":"/zL5xXFDm5vINOQAESv5Emk9YuDQ.jpg","release_date":"2017-02-17","title":"La Tueuse caméléon","video":false,"vote_average":5.0,"vote_count":14,"credit_id":"6485fec699259c01392bd359","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/w70hJkM78ooUkQ6br4DQPdLEY5z.jpg","genre_ids":[35],"id":40192,"original_language":"fr","original_title":"Je préfère qu'on reste amis...","overview":"Claude Mendelbaum est un informaticien trentenaire, célibataire, timide, hypocondriaque et transparent. Depuis Vicky, sa dernière histoire d'amour, il a du mal à remonter la pente. Son travail dans une grande tour de la Défense, peu propice aux rencontres amoureuses, lui prend tout son temps, alors forcément les chances de rencontrer \"LA\" femme sont infiniment réduites.Le hasard place Serge sur la route de Claude. Divorcé, père de deux fillettes, Serge est un homme élégant, au sourire immaculé, c'est l'archétype du parfait célibataire qui s'assume sur le fil de la cinquantaine clinquante. Même si les deux hommes sont diamétralement opposés tant dans leur caractère que dans leur démarche, un objectif commun va rapidement les réunir : la quête de l'âme sœur...","popularity":6.176,"poster_path":"/gieCXEDWVb7DBfI3pXSmTzndisN.jpg","release_date":"2005-02-23","title":"Je préfère qu'on reste amis...","video":false,"vote_average":5.4,"vote_count":89,"credit_id":"64a91794b686b900af9d61e8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uUoJYNgseIEPRcfVTLxXzcZLu39.jpg","genre_ids":[53,18],"id":925714,"original_language":"fr","original_title":"La Syndicaliste","overview":"Un jour, la lanceuse d’alerte Maureen Kearney est retrouvée chez elle, attachée à une chaise, la lettre « A » gravée sur son abdomen et un manche de couteau inséré dans son vagin. Traumatisée, elle n'a aucun souvenir de l'agression. L'enquête est menée sous pression : le sujet est sensible. Soudain, de nouveaux éléments viennent semer le doute dans l'esprit des enquêteurs. D'abord victime, Maureen devient suspecte.","popularity":16.131,"poster_path":"/uKCwP1JqrCnAq2zXTxCPYKhhW5s.jpg","release_date":"2023-03-01","title":"La Syndicaliste","video":false,"vote_average":6.915,"vote_count":117,"credit_id":"64b0d911ba480200ad836b86","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1162778,"original_language":"fr","original_title":"Les Rivières pourpres: L'enquête","overview":"","popularity":3.235,"poster_path":"/5jtfsHEowdlOj20JvMH0WYoAFge.jpg","release_date":"2001-11-26","title":"Les Rivières pourpres: L'enquête","video":false,"vote_average":10.0,"vote_count":1,"credit_id":"64d3c81a021cee013b71ea57","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1162782,"original_language":"fr","original_title":"Making of \"la scène au scalpel\"","overview":"","popularity":2.156,"poster_path":"/pONSa5Q7N3k7CndJj5AK7BxNQln.jpg","release_date":"2001-11-26","title":"Making of \"la scène au scalpel\"","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"64d3cd34f14dad00ad4cea3e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/iEDvfCLqkUKcGO98ldKI5weVlTw.jpg","genre_ids":[10770,53,80,18],"id":1069327,"original_language":"fr","original_title":"Adieu vinyle","overview":"Fin des années 1950 en France. Une femme, deux hommes. Elle, Ève Faugère, une diva glamour au sommet de sa carrière. L’homme, son mari, Maurice Faugère, immense auteur qui l’a faite et propulsée des années au firmament de la chanson. Et enfin l’amant, Jean Leprat, son pianiste qui l’adore et brûle de passion pour elle. Le poison atroce de la jalousie va les consumer jusqu’à la tragédie, le piège d’une machination machiavélique va les emporter tous les trois. Et elle, l’autre, la si jolie Florence, si fraîche. Cette jeune chanteuse ambitieuse, prête à tout pour renverser celle qu’elle admire, n’est-elle pas elle aussi prise au piège d’un jeu diabolique qui la dépasse ? D’où vient le danger ? Qui orchestre ce manège fatal gravé dans le vinyle des tout nouveaux 45 tours qui apporte chaque jour son message vénéneux ? Qui va mourir ? Qui va survivre ?","popularity":4.969,"poster_path":"/qUpce8VAY4zLw9x0eHIlV02Cckf.jpg","release_date":"2023-08-26","title":"Adieu vinyle","video":false,"vote_average":5.9,"vote_count":6,"credit_id":"6526ad33ea84c700ca0eb02d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/r5E9SkCDHsBLFEgn38S0C0dwTA1.jpg","genre_ids":[80,35],"id":148707,"original_language":"fr","original_title":"Vieille Canaille","overview":"Darius Caunes, petit artisan graveur et patron d'une petite imprimerie, mène une vie au-dessus de tout soupçon. En réalité, il est l'auteur d'un crime parfait, celui de sa femme, deux ans auparavant et le créateur de faux billets de cinq cents francs. Mais le jour où un grain de sable va enrayer la machine, ce père tranquille de l'escroquerie va devoir s'adapter à sa nouvelle profession: vieille canaille et artisan meurtrier.","popularity":2.765,"poster_path":"/taoD06KtZaCtq2MhivNUZdJCOXP.jpg","release_date":"1992-12-25","title":"Vieille Canaille","video":false,"vote_average":6.6,"vote_count":7,"credit_id":"656e58983dc31300feda4a26","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/yvIzxuIxF3AIefik0xG6JIrZwpU.jpg","genre_ids":[18],"id":195274,"original_language":"fr","original_title":"Le petit prince a dit","overview":"Violette, une fillette débordant de vitalité et élevée par sa grand-mère, voit ses parents divorcés, Adam et Mélanie, un week-end sur deux. Se plaignant de douleurs à la tête, elle passe des examens médicaux. Son père médecin apprend alors que sa fille a une tumeur cérébrale et qu'il ne lui reste plus beaucoup de temps à vivre. Il l'enlève et part avec elle sur les routes, découvrant à ses côtés des valeurs oubliées.","popularity":4.068,"poster_path":"/lXyFWTpsVHD8fgTFzSQDs5juUJU.jpg","release_date":"1992-11-24","title":"Le petit prince a dit","video":false,"vote_average":6.8,"vote_count":29,"credit_id":"65b5cec258efd3017ccb1a20","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1286522,"original_language":"fr","original_title":"Nuit féline","overview":"","popularity":1.158,"poster_path":null,"release_date":"1978-01-01","title":"Nuit féline","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"663a384fa4af8f012b00da5d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/xUxZKtEbV52M3zw8ketHuAAHv5y.jpg","genre_ids":[16,12,18],"id":67941,"original_language":"fr","original_title":"Max & Co","overview":"Chez Bzz & Co, usine de tapettes à mouches de Saint Hilare, les affaires ne marchent plus très bien : il n'y a plus suffisamment de mouches ! Les actionnaires décident donc de rationaliser les dépenses, en commençant par licencier tout le personnel...mais les ventes n'augmentent pas pour autant ! C'est alors qu'un savant fou a l'idée de fabriquer des mouches mutantes qui ne vont pas tarder à attaquer la ville, ses habitants !Max, un jeune garçon musicien à la recherche de son père, découvre les manipulations de Bzz & Co, décide de se rebeller contre l'usine avec l'aide des habitants...","popularity":5.691,"poster_path":"/ehZI5hb8NZFCFWacD2WaHwZtwPP.jpg","release_date":"2007-09-08","title":"Max & Co","video":false,"vote_average":6.1,"vote_count":15,"credit_id":"66425936b16ef27ebc86bb5a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/AoKPLM8cPvnra4QOMMu4tctN3el.jpg","genre_ids":[18,10770],"id":684071,"original_language":"fr","original_title":"Les parents terribles","overview":"Georges, mathématicien raté mais passionné, appelle à la rescousse Léonie, sa belle soeur. Sa femme Yvonne, vient d'avoir un malaise. Diabétique, elle a en fait oublié sa piqure d'insuline. C'est que toute la maison,  comme ils l'appellent, est sur les nerfs. Michel, le fils de cette famille bourgeoise et bohême n'est pas rentré et n'a pas pris la peine de prévenir. Mais Léo, qui a les pieds sur terre, ne manifeste pas d'inquiétude. Si Michel n'a pas appelé, c'est parce qu'il ne voulait pas mentir, explique-t'elle à sa sœur.","popularity":2.507,"poster_path":"/87Md1n53KtkAak76Qnksoq7Bx5S.jpg","release_date":"2003-10-02","title":"Les parents terribles","video":false,"vote_average":4.0,"vote_count":2,"credit_id":"66454429ad08a305073d39e1","department":"Sound","job":"Original Music Composer"}]},"external_ids":{"freebase_mid":"/m/0737j4","freebase_id":null,"imdb_id":"nm0006020","tvrage_id":null,"wikidata_id":"Q594586","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1350,"iso_639_1":null,"file_path":"/dhmDPpo6GZ747T2tI7DmYnDEGA8.jpg","vote_average":0.0,"vote_count":0,"width":900}]}}