{"adult":false,"also_known_as":["Josianne Balasko","Josiane Balaskovic"],"biography":"Josiane Balaskovic, alias Josiane Balasko, est née le 15 avril 1950 à Paris. Son père yougoslave et patron de bar, décède alors qu'elle est encore une ado. Elevée par sa mère et sa grand-mère, elle développe très tôt son sens artistique. Elle étudie le dessin dans une école de graphisme puis se frotte à l'écriture en signant des nouvelles de SF. Mais c'est en suivant les cours de théâtre de Tania Belachova qu'elle choisit de devenir comédienne. En 1973, elle décroche son premier rôle au cinéma dans L'An 01 de Jacques Doillon. En 1975, elle profite du départ de Valérie Mairesse pour intégrer la fameuse équipe du Splendid. En 1978, avec ses comparses du café théâtre parisien, elle entre dans la légende en incarnant l'exécrable Nathalie Morin dans Les Bronzés de Patrice Leconte. Sa carrière cinématographique va longtemps reposer sur ses interprétations de femmes ordinaires à qui il arrive des choses extraordinaires. Ainsi Bertrand Blier en fera une héroïne attachante face à Carole Bouquet dans \"Trop belle pour toi\". En 1985, elle se lance dans la réalisation et accède à la consécration en 1995 avec Gazon Maudit, son quatrième film. Habitante du quartier de Belleville, elle dénonce depuis toujours le sort réservé aux populations immigrées. Le 11 novembre 2007, alors qu'elle soutient des mal-logés qui campent dans la rue, elle s'exclame devant les caméras, « Mais qu'est-ce qu'ils foutent au PS ? L'opposition, c'est nous! ».\n\nMère de l'actrice Marilou Berry, elle est mariée à l'acteur George Aguilar depuis 2003.","birthday":"1950-04-15","deathday":null,"gender":1,"homepage":null,"id":35137,"imdb_id":"nm0001929","known_for_department":"Acting","name":"Josiane Balasko","place_of_birth":"Paris, France","popularity":9.249,"profile_path":"/ijdGcyrROO1bddXh6nNx4WcZcWb.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/8ST4RojYpUYOhB0Jc0nJgeQQpiP.jpg","genre_ids":[53,18,9648,10749],"id":4162,"original_language":"fr","original_title":"Dites-lui que je l'aime","overview":"David Martinaud est amoureux de Lise, une femme mariée. Lors d'un accident, il tue Gérard, son mari. Voyant qu'elle lui échappe, il sombre dans une folie meurtrière...","popularity":5.217,"poster_path":"/AgvcZEwYBIUuEUXHow40ylPgmwx.jpg","release_date":"1977-09-28","title":"Dites-lui que je l'aime","video":false,"vote_average":6.6,"vote_count":23,"character":"Nadine","credit_id":"52fe43b0c3a36847f8067c1d","order":9},{"adult":false,"backdrop_path":"/68whwZhhanfRShh4Fmi11jglowE.jpg","genre_ids":[35],"id":4272,"original_language":"fr","original_title":"Ma vie est un enfer","overview":"Leah Lemonnier , 35 ans, mène une vie morne et déprimante, entre son travail de secrétaire d'un dentiste qui passe son temps à la houspiller, son analyste qui ne voit en elle qu'une source de revenus, son voisin obsédé sexuel et fêtard, et sa mère égoïste, avare, méprisante et narcissique. Mais un jour, elle invoque sans le vouloir un séduisant démon, Abargadon, qui lui propose un pacte : il se met à son service jusqu'à sa mort en échange de son âme... Léah signe le pacte, bientôt annulé par l'intervention de l'archange Gabriel, qui annonce à Abargadon qu'il s'est trompé de proie. La vie de Léah et de son compagnon va alors devenir un enfer.","popularity":5.797,"poster_path":"/neXNMggGa43m3lBkX65EOaj2WbR.jpg","release_date":"1991-12-04","title":"Ma vie est un enfer","video":false,"vote_average":5.8,"vote_count":51,"character":"Leah Lemonier","credit_id":"52fe43b7c3a36847f806a38d","order":1},{"adult":false,"backdrop_path":"/eAexMnPNZG0Q9QNHNWWfr9iHLMf.jpg","genre_ids":[35,10749],"id":4482,"original_language":"fr","original_title":"Gazon maudit","overview":"Laurent et Loli forment un couple heureux qui vit bourgeoisement dans une petite ville du Sud. Mais un jour Marijo tombe en panne avec son camping-car, juste devant leur maison. Laurent et Marijo n'ont qu'un point en commun: ils aiment tous les deux les femmes...","popularity":11.496,"poster_path":"/lP4BHdzgW2PzdbMYulXIg2o9RqT.jpg","release_date":"1995-01-18","title":"Gazon maudit","video":false,"vote_average":6.1,"vote_count":291,"character":"Marijo","credit_id":"52fe43c5c3a36847f806e5c3","order":1},{"adult":false,"backdrop_path":"/vFM5xph7dRZF86KoFocbUNtIQZ0.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques de la colérique Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":8.392,"poster_path":"/gjmvQEQsWqM6884raalqMYv2Smt.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.584,"vote_count":856,"character":"Nathalie Morin, la femme de Bernard","credit_id":"52fe440a9251416c75026d8b","order":3},{"adult":false,"backdrop_path":"/ic44gb1sfOvfQ4v1esFSjJQsASP.jpg","genre_ids":[35],"id":21435,"original_language":"fr","original_title":"Les Bronzés 3 : Amis pour la vie","overview":"En 1978, Popeye, Gigi, Jérôme, Bernard, Nathalie et Jean-Claude faisaient connaissance en Côte d'Ivoire dans un club de vacances. Amours, coquillages et crustacés.  Un an plus tard, retrouvailles du groupe d'amis à Val d'Isère. Tire-fesses, fartage et pistes verglacées.  Après le Club Med et le ski, ils n'ont cessé de se voir, de se perdre de vue, de se retrouver, de se reperdre, de se revoir pour des semaines de vacances volées à une vie civile assommante. Depuis quelques années, ils se retrouvent chaque été, pour une semaine, au Prunus Resort, hôtel de luxe et de bord de mer, dont Popeye s'occupe plus ou moins bien en tant que gérant, et qui appartient à sa femme, Graziella Lespinasse, héritière d'une des plus grosses fortunes italiennes.  Que sont devenus les Bronzés 27 ans après ? Réponse hâtive : les mêmes, en pire.","popularity":11.139,"poster_path":"/9g7z9WG6MS3Q8cYfxTTBC4Ckm9A.jpg","release_date":"2006-02-01","title":"Les Bronzés 3 : Amis pour la vie","video":false,"vote_average":4.072,"vote_count":699,"character":"Nathalie Morin","credit_id":"52fe4419c3a368484e00f473","order":0},{"adult":false,"backdrop_path":"/foS1hXCMagcl3GnK0hJHslNw9Ne.jpg","genre_ids":[53,27,9648],"id":11482,"original_language":"en","original_title":"Le locataire","overview":"Trelkovsky, d'origine juive polonaise, travaille dans un service d'archives et se lie difficilement avec ses collègues. Il visite un appartement inoccupé dans un quartier populaire de Paris et la concierge lui apprend que la locataire précédente s'est jetée par la fenêtre quelques jours auparavant. Trelkovsky s'installe dans l'appartement. Mais il est bientôt victime de multiples vexations de la part de ses voisins...","popularity":29.315,"poster_path":"/2XDgIJJDpyz3Uz74NaIhXWXXK9e.jpg","release_date":"1976-05-26","title":"Le Locataire","video":false,"vote_average":7.656,"vote_count":1055,"character":"Office Worker","credit_id":"52fe44499251416c7502f5eb","order":6},{"adult":false,"backdrop_path":"/8xovwlLYPqKaHwjhfrMcGJU9TcX.jpg","genre_ids":[35],"id":33701,"original_language":"fr","original_title":"Les Bronzés font du ski","overview":"Après le Club Méditerranée, la joyeuse troupe d’amis (plus connue sous le nom des Bronzés) se retrouvent aux sports d’hiver. Ils vivront encore d’autres problèmes sentimentaux et mésaventures. L’équipe ira même se perdre en montagne.","popularity":13.104,"poster_path":"/uTN0bp8yMUKesNTLXR1GnL2kLFs.jpg","release_date":"1979-11-22","title":"Les Bronzés font du ski","video":false,"vote_average":7.344,"vote_count":1159,"character":"Nathalie Morin, femme de Bernard","credit_id":"52fe45319251416c9102a743","order":4},{"adult":false,"backdrop_path":"/w76Mi4Kqvl0kuKPvACB7JgY4dCt.jpg","genre_ids":[35],"id":40173,"original_language":"fr","original_title":"L'Ex-femme de ma vie","overview":"Tom Steiner écrit à la chaîne des romans sous plusieurs pseudonymes, du policier au récit d'horreur, en passant par les collections style Harlequin. Il est sur le point de se marier avec Ariane, une attachée de presse extrêmement dynamique, qui rêve de faire de lui un grand écrivain.Or, un soir, alors qu'il dîne près de chez lui, en compagnie de sa fiancée, débarque dans le restaurant Nina, son ex-femme, dont il n'a plus eu aucune nouvelle depuis leur divorce houleux, sept ans auparavant. Cette rencontre aurait pu être sans conséquence. Seulement Nina, enceinte de sept mois, vient d'être plaquée par son compagnon et n'a pas un sou en poche. Elle ne sait même pas où dormir.Tom va donc être obligé de venir en aide, bien malgré lui, à celle qui a été le grand amour de sa vie.","popularity":4.284,"poster_path":"/13t79jID97602a74iFz5DwIKJ0F.jpg","release_date":"2004-12-08","title":"L'Ex-femme de ma vie","video":false,"vote_average":4.6,"vote_count":19,"character":"Marie-Pierre","credit_id":"52fe4584c3a36847f80cbe41","order":2},{"adult":false,"backdrop_path":"/r5cPZfJh1McpHttdbWtJm2sMF7g.jpg","genre_ids":[35],"id":40224,"original_language":"fr","original_title":"Nuit d'ivresse","overview":"Jacques Belin est un célèbre animateur de jeux télévisés qui attend sa fiancée au café de la gare de l'Est, cette dernière ne viendra jamais au rendez-vous. Il rencontre une femme nommée Fred fraîchement libérée de prison et sans grand charme, consommant elle aussi dans ce bar, dans l'attente de son train qui doit l'emmener à Metz chez sa sœur. Tout les oppose, mais leurs solitudes respectives les poussent à discuter et à boire ensemble. S'ensuivront une soirée mouvementée et un réveil à jamais mémorable …","popularity":5.498,"poster_path":"/7QMrTAZ9GkJ8eH8KSfrubbFCAXo.jpg","release_date":"1986-09-23","title":"Nuit d'ivresse","video":false,"vote_average":6.0,"vote_count":88,"character":"Frède","credit_id":"52fe4587c3a36847f80cc705","order":1},{"adult":false,"backdrop_path":"/ayJF7lIrWtUBdAmIG3ezK7ToS1k.jpg","genre_ids":[35],"id":13732,"original_language":"fr","original_title":"L'Auberge rouge","overview":"En 1830, la sinistre auberge du Croûteux se dresse au milieu de sauvages et inquiétantes montagnes en pays ardéchois. L’établissement est tenu par Martin et Rose, un couple d’aubergistes qui fait régulièrement assassiner par Violet \"leur fils adoptif sourd-muet\" les voyageurs solitaires pour les détrousser. Par un soir d’orage, une diligence en difficulté trouve refuge dans l’auberge. Parmi les voyageurs, le bon père Carnus a sous sa responsabilité un novice qu’il doit conduire à un monastère perdu dans la montagne. Martin l’aubergiste apprend que le tracé d'une nouvelle route va détourner les voyageurs de son établissement. Redoutant d'être ruiné, il décide alors de supprimer puis délester tous les voyageurs, malgré l’opposition de sa femme au meurtre du prêtre.","popularity":15.597,"poster_path":"/i1OkvLKj8zWbeVnSUueTYA0nJGg.jpg","release_date":"2007-12-05","title":"L'Auberge rouge","video":false,"vote_average":5.4,"vote_count":113,"character":"Rose Martin","credit_id":"52fe45929251416c7505b197","order":0},{"adult":false,"backdrop_path":"/yyeqmEDU3PEj12Ybi22RJNd9WCQ.jpg","genre_ids":[35],"id":40585,"original_language":"fr","original_title":"Nous irons tous au paradis","overview":"Étienne, Daniel, Simon et Bouly, quatre amis inséparables, se lancent dans l'acquisition d'une maison de campagne. Leurs vies sentimentales deviennent de plus en plus compliquées, mais leur amitié indéfectible leur donne la force de braver tous les obstacles. Étienne soupçonne sa femme d'adultère, Daniel rencontre une femme plus âgée que lui, Bouly s'improvise patron et père de famille, quand à Simon, il doit se débattre avec les caprices d'une mère ultra-possessive.","popularity":6.711,"poster_path":"/gwUIueYeSvjQ3Ax1d2qB8H0S1qr.jpg","release_date":"1977-11-09","title":"Nous irons tous au paradis","video":false,"vote_average":6.8,"vote_count":128,"character":"Josy, la petite amie de Lucien","credit_id":"52fe4599c3a36847f80d01c3","order":7},{"adult":false,"backdrop_path":"/1LKJeLQk3BYyeaGwOd29wXsdRNX.jpg","genre_ids":[18,53,9648],"id":36069,"original_language":"fr","original_title":"Cette femme-là","overview":"Femme-flic, Michèle Varin ne parvient pas à oublier la mort de son fils, un 29 février, malgré les médicaments, l'alcool et la psychothérapie. Elle passe ses soirées à faire des puzzles, seule avec son lapin domestique. Terrifiée, comme tous les quatre ans, par l'approche d'un nouveau 29 février, elle doit enquêter sur le meurtre d'une femme retrouvée pendue dans la forêt. Le point de départ d'une aventure intime inoubliable.","popularity":3.06,"poster_path":"/uyh6XGYkbZV13HoTTIeILqbmYlN.jpg","release_date":"2003-10-15","title":"Cette femme-là","video":false,"vote_average":6.3,"vote_count":16,"character":"Michèle Varin","credit_id":"52fe45ca9251416c9103e7eb","order":0},{"adult":false,"backdrop_path":"/dYAfetJTNx8sJ8aUsNOAmDeFtFD.jpg","genre_ids":[35],"id":14645,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"Félix représente mal le père Noël : il est sale, brutal, vulgaire et il boit. Fatalement, son amie Josette le quitte. Elle trouve refuge à la permanence de SOS détresse tenue par ces 2 coincés que sont Pierre et Thérèse. S'y croisent également un homosexuel dépressif, Mme Musquin, un émigré voisin et un pauvre réparateur d'ascenseur…","popularity":13.413,"poster_path":"/nRF8uVwJNum9x6P66mrgJNAksaJ.jpg","release_date":"1982-08-25","title":"Le père Noël est une ordure","video":false,"vote_average":7.359,"vote_count":945,"character":"Marie-Ange Musquin, présidente de l'association","credit_id":"52fe460b9251416c7506b3bf","order":5},{"adult":false,"backdrop_path":"/vxQxIAQ9ErYO17crT9bm2qIwLcV.jpg","genre_ids":[18,10749],"id":15460,"original_language":"fr","original_title":"Cliente","overview":"Judith a la cinquantaine séduisante. Femme équilibrée, elle dirige une émission de téléachat. Divorcée, elle vit seule, avec pour confidente sa soeur Irène, qui est la seule a connaître son secret : Judith s'offre régulièrement les services sexuels de jeunes gens, qu'elle choisit sur les sites d'escort d'Internet.Elle rencontre ainsi Patrick, qu'elle apprécie pour sa gentillesse, son charme et sa simplicité. Or Patrick, en réalité Marco, est marié et profondément amoureux de sa femme Fanny, laquelle pense que son mari fait des chantiers.","popularity":3.794,"poster_path":"/zcvGrwnWAW1GwiCEQU68wolGa2B.jpg","release_date":"2008-10-08","title":"Cliente","video":false,"vote_average":5.0,"vote_count":47,"character":"Irene","credit_id":"52fe465c9251416c75075d77","order":0},{"adult":false,"backdrop_path":"/ll0Lu9VhsyNtopy3NitcjmGXf2Q.jpg","genre_ids":[35],"id":37652,"original_language":"fr","original_title":"Didier","overview":"Ce n’est pas du tout le jour pour Jean-Pierre, agent de sportifs, empêtré dans ses problèmes, de garder Didier, le labrador d’une amie, pendant une semaine. Le lendemain, une découverte extraordinaire va l’entraîner dans la plus hallucinante des aventures, où son pire cauchemar risque bien d’être la chance de sa vie...","popularity":10.878,"poster_path":"/aS8gMAIjuxCroSd8ldl9NN0NioK.jpg","release_date":"1997-01-28","title":"Didier","video":false,"vote_average":6.068,"vote_count":573,"character":"Commentateur sportif, Jean-Philippe","credit_id":"52fe465f9251416c91052581","order":6},{"adult":false,"backdrop_path":"/jkKqQk33eq8iGtoY4wLPh70YHsH.jpg","genre_ids":[35],"id":44617,"original_language":"fr","original_title":"Arlette","overview":"Arlette est serveuse au Mille-pattes, un restaurant routier. Elle mène une vie sans histoire et rêve de mariage avec Victor, chauffeur de poids lourds qui, lui, prétend avoir épousé la route. Elle est bien loin de se douter qu'à des milliers de kilomètres de là, à Las Vegas, un vieil homme qui se meurt, propriétaire du plus grand casino de la ville, cherche à retrouver l'enfant qu'il a eu dans les années cinquante, alors qu'il était militaire en France.","popularity":6.122,"poster_path":"/vZLuCbrcjh4zoW6J6CfZunuhGPl.jpg","release_date":"1997-04-16","title":"Arlette","video":false,"vote_average":5.5,"vote_count":28,"character":"Arlette","credit_id":"52fe4692c3a36847f81063db","order":0},{"adult":false,"backdrop_path":"/x5PaTq0EnPBGkoYXDJqGzGefaFr.jpg","genre_ids":[35,28],"id":63172,"original_language":"fr","original_title":"L'An 01","overview":"Le film narre un abandon utopique, consensuel et festif de l'économie de marché et du productivisme. La population décide d'un certain nombre de résolutions dont la première est « On arrête tout » et la deuxième « Après un temps d'arrêt total, ne seront ranimés que les services et les productions dont le manque se révélera intolérable ». L'entrée en vigueur de ces résolutions correspond au premier jour d'une ère nouvelle, l'an 01.","popularity":7.717,"poster_path":"/4JadhjqHhSYbJV2gcxjLN2oxzN.jpg","release_date":"1973-02-22","title":"L'An 01","video":false,"vote_average":6.583,"vote_count":36,"character":"A televiewer / The cyclist","credit_id":"52fe469dc3a368484e09a85d","order":0},{"adult":false,"backdrop_path":"/fHTWmjlM0j6rTNgnAtfVEfyO0WS.jpg","genre_ids":[35,18,10749],"id":44866,"original_language":"fr","original_title":"Bancs publics (Versailles rive droite)","overview":"Lucie arrive à son bureau et découvre, accrochée sous une fenêtre de l'immeuble d'en face, une banderole noire avec écrit : « Homme seul ». Est-ce un gag, un cri du cœur, un appel au secours ? Lucie et ses deux collègues s'interrogent et décident de mener leur enquête... À midi, elles pique-niquent à côté, au Square des Francine. Là, les amoureux graves, les solitaires enjoués, joueurs de tous âges, tournent autour du joyeux jet d'eau. La ronde continue en face, au magasin Brico-Dream où, sous les conseils plus ou moins compétents d'une équipe de vendeurs en sur-effectif, les clients calculent, échafaudent, tendus, angoissés, ayant peur de repartir avec des étagères trop courtes, des vis trop longues... À la fin du jour, aurons-nous croisé l’Homme seul parmi la multitude de ces personnages affairés ?","popularity":11.697,"poster_path":"/cLBJjOMQ42oz04lwtBOilEjjAsL.jpg","release_date":"2009-07-08","title":"Bancs publics (Versailles rive droite)","video":false,"vote_average":5.3,"vote_count":50,"character":"Solange Renivelle","credit_id":"52fe46a0c3a36847f810930d","order":4},{"adult":false,"backdrop_path":"/g6AmSANkj2B6K2BIZBuB6w4T05U.jpg","genre_ids":[28,35,18,10751],"id":46728,"original_language":"fr","original_title":"Le Raid","overview":"En échange d'une somme de quatre millions de dollars que doit leur verser Carlito, le patron de la mafia à Saint-Denis, Tacchini, Sami, Yaya et Kader se font passer pour des sportifs de haut niveau et s'engagent dans un raid à travers le monde. Ces petits malfrats sans envergure ont pour mission d'assassiner le capitaine de leur équipe, la jeune et riche héritière Léonore de Ségonzac. Mais les choses se compliquent lorsque la joyeuse bande est à son tour poursuivie par quatre criminels dirigés par la cruelle Madame Jo.","popularity":8.099,"poster_path":"/hLwd7eWpm2tg7DqLQqgYnNrM2Qs.jpg","release_date":"2002-03-27","title":"Le Raid","video":false,"vote_average":4.021,"vote_count":95,"character":"Madame Jo","credit_id":"52fe4709c3a36847f81202ed","order":6},{"adult":false,"backdrop_path":"/ed979IzcjcXZTlDaoixnrjTt8FY.jpg","genre_ids":[35],"id":48328,"original_language":"fr","original_title":"Les acteurs","overview":"Quelques portraits de comédiens (rien que des hommes en dehors de Josiane Balasko) qui se rencontrent et se racontent de facon organisée ou fortuite. Ils s'interrogent avec une certaine distance et ironie sur leur métier.","popularity":8.785,"poster_path":"/faSoQARDo0MOrDpiBOYzXbZGNjg.jpg","release_date":"2000-04-05","title":"Les Acteurs","video":false,"vote_average":5.7,"vote_count":82,"character":"André Dussollier 2","credit_id":"52fe475fc3a36847f8132351","order":8},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":13.478,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.884,"vote_count":372,"character":"La pharmacienne qui couche avec Ralph, un Allemand","credit_id":"52fe4774c3a36847f8136923","order":8},{"adult":false,"backdrop_path":"/aSvPyp4vmb6Tw4WEsuqYVqVcYGR.jpg","genre_ids":[53],"id":49708,"original_language":"fr","original_title":"La Clef","overview":"Depuis peu Eric Vincent, trentenaire sans histoire, a un fort sentiment de malaise. Est-ce la peur d'avoir un enfant ou celle de voir brutalement resurgir le fantôme d'un père qu'il n'a jamais connu ?Un matin, un inconnu l'appelle pour lui proposer de récupérer les cendres de son père. D'abord réticent, il finit par accepter et se retrouve plongé au coeur d'une machination infernale.","popularity":5.039,"poster_path":"/18uwmEhy4CmrxlMfCAc85UqIyxw.jpg","release_date":"2007-12-19","title":"La Clef","video":false,"vote_average":5.6,"vote_count":23,"character":"Michèle Varin","credit_id":"52fe47a2c3a36847f814054b","order":3},{"adult":false,"backdrop_path":"/dBs0ouAly4e0gKzwzoJeFRGynwU.jpg","genre_ids":[35],"id":18906,"original_language":"fr","original_title":"Musée haut, musée bas","overview":"Un conservateur terrorisé par les plantes vertes, une mère plastifiée pour être exposée, un ballet de Saintes Vierges, des gardiens épuisés par Rodin, un ministre perdu dans une exposition de sexes, une voiture disparue au parking Rembrandt, des provinciaux amoureux des Impressionnistes, touristes galopins galopant d'une salle à l'autre, passager clandestin dans l'art premier, Picasso, Gauguin, Warhol, ils sont tous là dans ce petit monde qui ressemble au grand, dans ce musée pas si imaginaire que ça, valsant la comédie humaine jusqu'au burlesque.","popularity":4.403,"poster_path":"/7NUXp9JS3w7QxQzMZq1r7XZtLkf.jpg","release_date":"2008-11-19","title":"Musée haut, musée bas","video":false,"vote_average":4.5,"vote_count":38,"character":"La mère en Chanel","credit_id":"52fe47a99251416c750a13f1","order":3},{"adult":false,"backdrop_path":"/4najT3EPz0L2aSYPhPFjcWIGlfA.jpg","genre_ids":[35],"id":68946,"original_language":"fr","original_title":"La Smala","overview":"Simone, aide ménagère dans la banlieue lyonnaise, s'occupe des cinq enfants de Robert, un chômeur que sa femme a quitté pour aller vivre à Paris. Voulant la retrouver, Robert emmène sa famille et Simone dans la capitale.\r Pierrot, le frère transsexuel de Simone, les héberge.\r Tous ensemble, ils partent à la recherche de la femme de Robert...","popularity":6.447,"poster_path":"/xEoUSNfYW8LjgAqnA7ChXlKNn7B.jpg","release_date":"1984-08-29","title":"La Smala","video":false,"vote_average":5.1,"vote_count":41,"character":"Simone","credit_id":"52fe47b0c3a368484e0d46a3","order":0},{"adult":false,"backdrop_path":"/t73KZtozMFRX00wgFXX52W4VnSn.jpg","genre_ids":[35,18],"id":50216,"original_language":"fr","original_title":"Les héros n'ont pas froid aux oreilles","overview":"Pierre et Jean-Bernard Morel, deux cousins, célibataires endurcis, habitent un appartement qu'ils ont hérité de leur tante et travaillent dans la même agence bancaire. Pour se distraire du stress de leurs journées peu chargées, ils louent une Citroën Ami 8 break pour visiter Bruges, le temps d'un week-end. Sur la route, ils rencontrent une jeune auto-stoppeuse mais qui va dans l'autre sens, vers Paris. Jean-Bernard convint Pierre de faire demi-tour. Mais le temps de la manœuvre et un conducteur d'une Renault 5 Alpine, immatriculée dans l'Oise vient de prendre la jeune femme...","popularity":5.995,"poster_path":"/q1OakGG3gwQKrLfhHHkS8F3VuHo.jpg","release_date":"1979-01-17","title":"Les héros n'ont pas froid aux oreilles","video":false,"vote_average":5.4,"vote_count":23,"character":"La cliente blessée, à la banque","credit_id":"52fe47bfc3a36847f81461c7","order":14},{"adult":false,"backdrop_path":"/e05ZRW2w5LJotmLWBDhzLS7uDuq.jpg","genre_ids":[35,80],"id":51074,"original_language":"fr","original_title":"Holiday","overview":"Un soir, Michel Trémois échoue dans la pharmacie d’une gare de province et se remémore le fil des événements qui, en deux jours, ont fait basculer sa vie : parti en week-end avec sa femme Nadine pour reconstruire leur couple et sauver leur sexualité, rien ne s’est finalement passé comme prévu… Après une nuit folle et tumultueuse agrémentée de rencontres singulières, le réveil de Michel est brutal et douloureux. Non seulement il se retrouve accusé de meurtre mais sa femme est introuvable…","popularity":2.847,"poster_path":"/yWJnMQgvqWKwnjJ2TelUeXlJ3Ji.jpg","release_date":"2010-12-08","title":"Holiday","video":false,"vote_average":4.7,"vote_count":11,"character":"Christiane Mercier","credit_id":"52fe47e0c3a36847f814d04f","order":2},{"adult":false,"backdrop_path":"/brOMTLeCIz0LBt4jxMp1658aT45.jpg","genre_ids":[35,18],"id":19597,"original_language":"fr","original_title":"Le Hérisson","overview":"L'histoire d'une rencontre inattendue: celle de Paloma Josse, petite fille de 11 ans, redoutablement intelligente et suicidaire, de Renée Michel, concierge parisienne discrète et solitaire, et de l'énigmatique Monsieur Kakuro Ozu.","popularity":12.493,"poster_path":"/k65ZHczoNkkrVGc09sfbfwEU0yj.jpg","release_date":"2009-07-01","title":"Le Hérisson","video":false,"vote_average":7.252,"vote_count":381,"character":"Renée Michel","credit_id":"52fe47e39251416c750a8c7f","order":0},{"adult":false,"backdrop_path":"/xV1dZsCXuJlNUledaQmjW8ij7od.jpg","genre_ids":[35],"id":51257,"original_language":"fr","original_title":"Les frères Pétard","overview":"Fauchés, Momo et Manu acceptent de convoyer des statuettes depuis Amsterdam, et découvrent qu'elles contiennent de la drogue. Ils reçoivent un kilo d'herbe en échange, qu'ils revendent immédiatement. Si l'affaire est rentable, il n'est pas façile de devenir par la suite, un dealer en bonne et due forme.","popularity":6.186,"poster_path":"/8FbKr4BlZucrR0pa0SmkN11EP4w.jpg","release_date":"1986-10-15","title":"Les Frères Pétard","video":false,"vote_average":5.3,"vote_count":52,"character":"Aline","credit_id":"52fe47eac3a36847f814edf1","order":2},{"adult":false,"backdrop_path":"/x7vjiMK0jRlruLlLP4ZrKRKW9pC.jpg","genre_ids":[35],"id":81024,"original_language":"fr","original_title":"Les hommes préfèrent les grosses","overview":"Lydie, une jeune femme au physique peu avantageux, se fait brutalement larguer par son fiancé alors qu'elle venait à peine de signer le bail d'un appartement pour vivre avec ce dernier.  Ne pouvant supporter seule la charge du loyer, elle décide de rechercher une colocataire si possible moins jolie qu'elle, afin qu'elle ne lui fasse pas d'ombre dans le cadre d'éventuelles aventures sentimentales…","popularity":4.505,"poster_path":"/x5Y26LuxyAkatAAwEG9x7HcVTQR.jpg","release_date":"1981-08-19","title":"Les hommes préfèrent les grosses","video":false,"vote_average":5.2,"vote_count":46,"character":"Lydie Langlois","credit_id":"52fe47f09251416c9107ac53","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,9648,53],"id":19796,"original_language":"en","original_title":"Ruby Blue","overview":"","popularity":2.596,"poster_path":"/brr07yBTULLNca6H9tXeFPSqxdd.jpg","release_date":"2007-05-17","title":"Ruby Blue","video":false,"vote_average":5.3,"vote_count":6,"character":"Stephanie","credit_id":"52fe47f09251416c750aa93f","order":1},{"adult":false,"backdrop_path":"/zcaYWCXqw2HDw5oq4QvdxBpuvoN.jpg","genre_ids":[35],"id":70532,"original_language":"fr","original_title":"Les Secrets professionnels du Dr Apfelglück","overview":"Le docteur Apfelglück, psychiatre réputé, reçoit les patients les plus insolites, tel Martineau qui, effectuant une livraison par une nuit d'orage, tombe dans une auberge tenue par les Ténardier qui maltraitent une Cosette septuagénaire. Martinez, animateur d'un jeu télévisé, est persécuté par un candidat raciste et grossier, Lebeurk qui, semaine après semaine, accumule une véritable fortune. Quant à Martini, il est persuadé qu'il existe des lunettes permettant de voir les gens nus. C'en est trop pour Apfelglück, qui s'endort et se met à rêver d'un curieux paradis, semblable au lotissement d'une ville nouvelle, où règne l'ordre moral le plus strict...","popularity":6.954,"poster_path":"/hIhmU7qebKMVuMigOlgUrChMccn.jpg","release_date":"1991-04-24","title":"Les Secrets professionnels du Dr Apfelglück","video":false,"vote_average":5.2,"vote_count":24,"character":"La scientifique","credit_id":"52fe47fec3a368484e0e464d","order":16},{"adult":false,"backdrop_path":"/imiwJPWSoMqPJfmFBhevQHWw1Sh.jpg","genre_ids":[35,80],"id":72058,"original_language":"fr","original_title":"Madame Édouard","overview":"A Bruxelles sont découverts des cadavres de jeunes femmes ensevelies derrière des tombes de collectionneurs de peintures. A chacune d'entre elles manque l'avant-bras droit. Le commissaire Léon, passionné de tricot, va rapidement soupçonner Madame Edouard, un travesti ménager du bistrot du coin, d'être l'auteur de ces meurtres.","popularity":2.782,"poster_path":"/8upLy29vrDkj9BSY7Duqu4Qo6SB.jpg","release_date":"2004-06-02","title":"Madame Édouard","video":false,"vote_average":4.4,"vote_count":9,"character":"Nina Tchitchi","credit_id":"52fe4855c3a368484e0f39e5","order":2},{"adult":false,"backdrop_path":"/ngwNFqd425XnZGihzW9AKW0JMUy.jpg","genre_ids":[35],"id":53179,"original_language":"fr","original_title":"Le Maître d'école","overview":"Excédé par la bêtise de son directeur, Gérard Barbier claque la porte du magasin de confection qui l'employait. Le voilà chômeur. Parce qu'il a le niveau bac, qu'il a fait un peu de droit et qu'il adore les enfants, il postule pour être instituteur suppléant. Il est bientôt nommé dans un établissement de région parisienne. Plein de bonne volonté, il écoute toutes les recommandations et les mises en garde du directeur avant d'affronter la classe qui lui a été confiée. Il n'a aucune formation pédagogique mais le solide bon sens qui l'anime le fait rapidement apprécier des enfants. Ses collègues, Jacqueline Lajoie, une dépressive qui lui fait les yeux doux, et Meignant, un syndicaliste convaincu, lui prodiguent également leurs conseils…","popularity":8.425,"poster_path":"/saUfyEkeQZYd9PYvfhbqNxU3MZu.jpg","release_date":"1981-10-28","title":"Le Maître d'école","video":false,"vote_average":6.028,"vote_count":179,"character":"Jacqueline Lajoie, depressed teacher","credit_id":"52fe4857c3a36847f8162877","order":1},{"adult":false,"backdrop_path":"/hSX8PEV5LsIXqIXoyJ4zPDnwJhu.jpg","genre_ids":[35],"id":54544,"original_language":"fr","original_title":"Un crime au Paradis","overview":"Jojo Braconnier ne peut plus supporter sa femme alcoolique, mauvaise et littéralement invivable. Il découvre à la télévision un reportage sur Maître Jacquard, un avocat brillant qui vient d'obtenir son vingt-cinquième acquittement. Jojo le rencontre et lui avoue le meurtre de sa femme, un crime qu'il n'a pas commis. De façon très adroite, il obtient des explications de l'avocat sur la façon dont il aurait dû agir pour obtenir les circonstances atténuantes, voire même l'acquittement. De retour chez lui, Jojo suit à la lettre les « recommandations » de Maître Jacquard et tue son épouse.","popularity":10.348,"poster_path":"/umh4zuxGoEWuKwy2Sz7hHxFIzsy.jpg","release_date":"2001-02-28","title":"Un crime au Paradis","video":false,"vote_average":6.6,"vote_count":136,"character":"Lulu Braconnier","credit_id":"52fe48a1c3a36847f81719d7","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":381627,"original_language":"fr","original_title":"Si vous n'aimez pas ça, n'en dégoûtez pas les autres","overview":"Des acteurs comiques tout à fait inimitables dans un sujet d'actualité joyeusement scabreuse : il s'agit de la projection d'un film érotique qui est prétexte à provoquer les réactions des spectateurs. Certains de ceux-ci sont venus dans la salle par erreur, d'autres par hasard, et il y a évidemment les habitués inconditionnels de ce genre de cinéma. C'est dire que les avis divergent et qu'il n'est pas question de mettre d'accord les protagonistes. Mais tout le monde se marre et fait marrer!","popularity":3.665,"poster_path":"/c2woSXmI8bxUzJGiBkr1BYyJpg4.jpg","release_date":"1978-05-30","title":"Si vous n'aimez pas ça, n'en dégoûtez pas les autres","video":false,"vote_average":5.3,"vote_count":3,"character":"une spectatrice","credit_id":"56b75fd9c3a36806ec00e066","order":0},{"adult":false,"backdrop_path":"/fFklgaA69EQovQzNkOp0TAwoIdD.jpg","genre_ids":[35],"id":75118,"original_language":"fr","original_title":"Absolument fabuleux","overview":"Eddie, qui a un léger penchant pour l'alcool, et Patsy, obsédée par ses rondeurs, ont fait mai 68 ensemble. Aujourd'hui, ces féministes enragées continuent à dire non à tout ce qui, selon elles, dégrade le sexe faible : faire la cuisine, vivre aux côtés d'un homme, élever dignement un enfant. Eddie voudrait entraîner Safrane, sa fille, dans la tornade de ses valeurs. Mais celle-ci boit du Vittel, est encore vierge et prépare le concours d'entrée à Polytechnique. Un conflit des générations pourrait bien éclater.","popularity":8.702,"poster_path":"/ysp3coAxHr4plG6wkIlYdNHAFx7.jpg","release_date":"2001-08-29","title":"Absolument fabuleux","video":false,"vote_average":5.0,"vote_count":52,"character":"Edith 'Eddie' Mousson","credit_id":"52fe48efc3a368484e1128ff","order":0},{"adult":false,"backdrop_path":"/agt0S1wOcioTiApLzOY8N5Ytyqa.jpg","genre_ids":[10749,18],"id":76821,"original_language":"fr","original_title":"Hôtel des Amériques","overview":"Un soir qu’il déambule dans sa ville natale de Biarritz, Gilles manque de se faire renverser par la voiture que conduit Hélène. Malgré ce désagrément, Gilles tombe sous le charme de cette jolie anesthésiste parisienne. Les deux individus entament une liaison, mais leur idylle se heurte au spectre de la précédente relation d’Hélène.","popularity":10.258,"poster_path":"/uJMKIDfHolHXSEy3Deoa8nk5C7z.jpg","release_date":"1981-12-02","title":"Hôtel des Amériques","video":false,"vote_average":6.2,"vote_count":57,"character":"Colette","credit_id":"52fe494fc3a368484e124ef5","order":5},{"adult":false,"backdrop_path":"/3qX5VHxvum3bYMmm9o4b40CbdXd.jpg","genre_ids":[35],"id":77460,"original_language":"fr","original_title":"Beur sur la ville","overview":"A 25 ans, Khalid Belkacem avait tout raté : son BEPC, son code de la route, son BAFA, et même son BCG. Il ne s'attendait pas à devenir le premier \"discriminé positif\" de la police. Mais comme dit sa mère, \"C'est ça, la France ! Elle donne sa chance à tout le monde !\"","popularity":7.865,"poster_path":"/m6tfj24kfVRp1ahHBPApK7nAcXZ.jpg","release_date":"2011-10-11","title":"Beur sur la ville","video":false,"vote_average":4.3,"vote_count":102,"character":"Mamie Nova","credit_id":"52fe496cc3a368484e12acad","order":3},{"adult":false,"backdrop_path":"/cOADBqxPLpYdmZZyFPuhjthdSoi.jpg","genre_ids":[18,35],"id":77462,"original_language":"fr","original_title":"Un heureux événement","overview":"« Elle m’a poussée dans mes retranchements, m’a fait dépasser toutes mes limites, m’a confrontée à l’absolu : de l’amour, du sacrifice, de la tendresse, de l’abandon. Elle m’a disloquée, transformée. Pourquoi personne ne m’a rien dit ? Pourquoi on n’en parle pas ? »  Un heureux événement ou la vision intime d’une maternité, sincère et sans tabous.","popularity":16.439,"poster_path":"/xkBdGIZEBFvc1vhSnTWl6FOUfNc.jpg","release_date":"2011-09-27","title":"Un heureux événement","video":false,"vote_average":6.0,"vote_count":208,"character":"Claire","credit_id":"52fe496dc3a368484e12ad3d","order":2},{"adult":false,"backdrop_path":"/jkGzq2vSXyEITsZNSjx3rrNBsGa.jpg","genre_ids":[36,35],"id":77519,"original_language":"fr","original_title":"Le Libertin","overview":"Au XVIIIe siècle, alors que l'Église interdit la diffusion de l'Encyclopédie, le philosophe Diderot continue pourtant à l'imprimer clandestinement en cachette dans le château du Baron et de la Baronne d'Holbach. La finition de son travail tarde cependant : quelle définition donner au mot \"morale\" ? De plus, l'arrivée au château du cardinal et de Mme Therbouche une prétendue artiste venue pour faire un portrait de Diderot n'arrange pas les choses. Le cardinal cependant ne sera pas en reste non plus, dans un château où le vice est préféré aux enseignements religieux ...","popularity":8.34,"poster_path":"/hcTIlgz03ez04TO7dQnC4ra6aa3.jpg","release_date":"2000-03-15","title":"Le Libertin","video":false,"vote_average":5.775,"vote_count":40,"character":"Baronne d'Holbach","credit_id":"52fe4970c3a368484e12b853","order":2},{"adult":false,"backdrop_path":"/8pHHHRMBPOkIU5ROiy1PqiOxVFo.jpg","genre_ids":[12,35],"id":77673,"original_language":"fr","original_title":"La Vengeance du serpent à plumes","overview":"La grand-mère de Loulou Dupin lui laisse en héritage un appartement à Paris. Lorsqu'il vient en prendre possession, il découvre dans les placards de la dynamite, de la nitroglycérine et des armes diverses. C'est là que deux charmantes jeunes terroristes ont élu domicile. Tout ce matériel angoisse Loulou.","popularity":6.476,"poster_path":"/6Rbwy7ViDRNCe5yhPkVlHu4gfyy.jpg","release_date":"1984-11-28","title":"La Vengeance du serpent à plumes","video":false,"vote_average":4.6,"vote_count":65,"character":"Jackie","credit_id":"52fe4978c3a368484e12d027","order":1},{"adult":false,"backdrop_path":"/lZosLnpX9d6OZxygCFKYc9b9zZS.jpg","genre_ids":[35],"id":78158,"original_language":"fr","original_title":"La vie est à nous !","overview":"Louise et Blanche, sa mère, tiennent \"L'Etape\", café restaurant d'un petit village de Savoie. \"L'Etape\" n'est pas seulement un bistrot, c'est aussi une nouvelle famille pour toute une ribambelle d'enfants brisés que les deux femmes accueillent depuis toujours. Louise, à l'humour dévastateur, croit au pouvoir des mots pour soigner les douleurs. Face à elles, se dresse \" Le Virage \", tenu par Lucie Chevrier et ses filles. La rivalité éternelle entre les deux établissements va s'exacerber pendant la grève des camionneurs qui bloque le village. Et surtout par l'irruption de Pierre, leader des routiers, dans la vie de toutes ces femmes, dans la vie de cette petite agglomération... Un mélange de bruit et de tendresse qui s'appellerait de l'amour. Et si la vie était à eux ?","popularity":3.668,"poster_path":"/bcp0K6nzDR5xOQXWu28WIG81nV7.jpg","release_date":"2005-12-07","title":"La vie est à nous !","video":false,"vote_average":5.2,"vote_count":7,"character":"Blanche Delhomme","credit_id":"52fe498fc3a368484e131bcd","order":1},{"adult":false,"backdrop_path":"/mVBn07GIJEQcFbfFRETxakamX2d.jpg","genre_ids":[35],"id":78340,"original_language":"fr","original_title":"Tout le monde n'a pas eu la chance d'avoir des parents communistes","overview":"En 1958 en plein référendum pour l'adoption de la Constitution de la Ve République française, la vie quotidienne d'Irène, militante communiste qui a été sauvée des camps de concentration par l'Armée rouge quand elle était jeune, et qui est mariée à Bernard, petit commerçant gaulliste. Leurs divergences d'opinions politiques mettent à mal leur couple, sous le regard de leur fils et du frère d'Irène qui vient souvent chez sa sœur. Dans ce moment historique, les Chœurs de l'Armée rouge viennent donner une représentation en France, ce qui permet à Irène de rencontrer des vétérans de la bataille de Stalingrad sous le regard jaloux de son mari. Elle fera tout pour convaincre ce dernier de voter non lors du référendum...","popularity":3.429,"poster_path":"/oki99ybGoqo4RYsQWaqOPFnJd1f.jpg","release_date":"1993-12-01","title":"Tout le monde n'a pas eu la chance d'avoir des parents communistes","video":false,"vote_average":5.7,"vote_count":18,"character":"Irène","credit_id":"52fe4999c3a368484e133d61","order":0},{"adult":false,"backdrop_path":"/A0B3x2PfdVmSb8TgigFPc3f9OZ1.jpg","genre_ids":[10749,35],"id":79756,"original_language":"fr","original_title":"Signes extérieurs de richesse","overview":"Gigi a tout pour plaire aux femmes et au fisc : une clinique vétérinaire, une grosse cylindrée, une belle maison, ainsi que la vie mondaine qui se doit d'accompagner ces biens matériaux. Un beau jour tranquille, une inspectrice des Impôts, dont c'est le premier contrôle, débarque chez lui...","popularity":3.982,"poster_path":"/amGWB8XGA6hq4my0s2Qqhg8SyyN.jpg","release_date":"1983-11-09","title":"Signes extérieurs de richesse","video":false,"vote_average":5.6,"vote_count":28,"character":"Béatrice Flamand, inspecteur des impôts","credit_id":"52fe49e3c3a368484e145b57","order":2},{"adult":false,"backdrop_path":"/8AWkX211lSkM8ipuhAqsHYFOpa2.jpg","genre_ids":[10749,35],"id":120910,"original_language":"fr","original_title":"Les keufs","overview":"Mireille Molineux, inspectrice de police, traque les proxénètes. Avec la complicité de Yasmina, une prostituée, elle arrête Charlie, son souteneur. Pour se venger de Mireille, Jean-Pierre, un autre proxénète, l'accuse de corruption. Elle fait alors l'objet d'une enquête de deux inspecteurs de l'IGS : Blondel et Lacroix. Peu après, Charlie est relâché, faute de preuves. Pour garder Yasmina, il enlève son fils et menace de le tuer.","popularity":3.365,"poster_path":"/hHZSxpnvuYjTdhZjp2ity3apapk.jpg","release_date":"1987-12-16","title":"Les Keufs","video":false,"vote_average":4.8,"vote_count":16,"character":"Inspecteur Molyneux","credit_id":"52fe4a55c3a368484e14d5e7","order":0},{"adult":false,"backdrop_path":"/PIrldDIzrQzAJFRd1CXgNz6h7y.jpg","genre_ids":[35],"id":106741,"original_language":"fr","original_title":"Maman","overview":"Alice et Sandrine sont deux trentenaires fort différentes. Soeurs, chacune a emprunté un chemin différent dans la vie. En commun, elles avouent se sentir mal dans leur peau et souffrent des mêmes difficultés dans la vie. Pour les deux jeunes femmes, l'origine de ce trouble ne fait aucun doute : elles sont persuadées que leur mère ne leur a pas prodigué assez d'affection durant leur enfance. Celle-ci, qui les avait fuies vingt ans plus tôt et n'avait jamais cherché à les recontacter, arrive de Lyon et annonce à ses filles son intention de s'installer à Paris, après un divorce difficile. Les retrouvailles sont tumultueuses. Alice et Sandrine décident de kidnapper leur mère pour lui demander des comptes...","popularity":3.963,"poster_path":"/fHz2edYggVsdt3ePwqzIVkNBYZd.jpg","release_date":"2012-05-09","title":"Maman","video":false,"vote_average":5.0,"vote_count":48,"character":"La mère","credit_id":"52fe4a70c3a36847f81cdd8b","order":0},{"adult":false,"backdrop_path":"/lNGareyAlCg8indE3TzB1rHhsx2.jpg","genre_ids":[12,35,10751],"id":126548,"original_language":"fr","original_title":"Le Fils du Français","overview":"L’épopée de Benjamin, neuf ans, et de ses deux grands-mères qui se détestent a la recherche de son père, chercheur d'or au Brésil. Poursuivis par des tueurs, un jaguar qui déteste l’opéra, des Indiens qui tombent amoureux des deux mamies, ils finissent par retrouver Jean, le meilleur ami du père de Benjamin. Parce que le papa, lui, est rentre a Paris... Enfin, c'est ce qu'ils croyaient.","popularity":4.519,"poster_path":"/tegrImNgnvmndLT98eGtgI9gAh1.jpg","release_date":"1999-12-15","title":"Le Fils du Français","video":false,"vote_average":6.125,"vote_count":4,"character":"Suzanne","credit_id":"52fe4ae2c3a368484e16bfd3","order":1},{"adult":false,"backdrop_path":"/wsQw2kZjPbJkyhuFygPIuNC3WyK.jpg","genre_ids":[18,36,10770],"id":152850,"original_language":"fr","original_title":"Françoise Dolto, le désir de vivre","overview":"Au lendemain de la seconde guerre mondiale, Claude (10 ans), fils de résistants communistes dont la mère est morte à Auschwitz et Ben (14 ans), enfant d’une prostituée et d’un petit truand affrontent, avec Françoise Dolto, les démons qui les hantent. Ils se rencontrent grâce à elle, deviennent amis, vivent ensemble une aventure exceptionnelle, puis se séparent pour connaître des trajectoires opposées. Nous assistons à travers ces deux cas traités, mais aussi ceux d’autres enfants en grande difficulté, au travail quotidien d’un médecin exceptionnel, inventeur d’une discipline : la psychanalyse pour enfants.","popularity":2.856,"poster_path":"/sBEZI3bsPVX8kLMACKEu7fnhThE.jpg","release_date":"2008-09-12","title":"Françoise Dolto, le désir de vivre","video":false,"vote_average":6.8,"vote_count":6,"character":"Françoise Dolto","credit_id":"52fe4b309251416c910d2c31","order":0},{"adult":false,"backdrop_path":"/grlaLJBiLEkxAWHA2kyGjmxn3OJ.jpg","genre_ids":[18],"id":114535,"original_language":"fr","original_title":"Sport de filles","overview":"Révoltée par la vente du cheval d'obstacle qu'on lui avait promis, Gracieuse, cavalière surdouée, claque la porte de l'élevage qui l'employait. Elle redémarre à zéro en acceptant de rentrer comme palefrenière dans le haras de dressage qui jouxte la ferme de son père. La propriétaire, Joséphine de Silène, y exploite d'une main de fer la renommé internationale d'un entraîneur allemand, Franz Mann, ancien champion cynique et usé dont les riches cavalières du monde entier se disputent le savoir - mais aussi le regard ! Ce microcosme de pouvoir et d'argent n'attend pas Gracieuse qui n'a pour seules richesses que son talent, son caractère bien trempé et surtout sa rage d'y arriver. Branchée sur 100 000 volts, prête à affronter Franz Mann lui-même et tous les obstacles - jusqu'à se mettre hors-la-loi, elle poursuit son unique obsession : avoir un cheval pour elle, qu'elle emmènerait au sommet...","popularity":2.652,"poster_path":"/v55TjLO0o6Z4ELizQg88l6SUqJi.jpg","release_date":"2012-01-25","title":"Sport de filles","video":false,"vote_average":5.5,"vote_count":23,"character":"Joséphine de Silène","credit_id":"52fe4b4ec3a36847f81fd251","order":2},{"adult":false,"backdrop_path":"/yVrn3x6nINL8qeZJttnpyShAIi9.jpg","genre_ids":[35],"id":147686,"original_language":"fr","original_title":"Mes héros","overview":"Maxime est un chef d’entreprise qui fait des heures supplémentaires pour sauver sa compagnie d’ambulances au risque de sacrifier sa femme et ses enfants. Apprenant que sa mère est en garde à vue, il va la sortir de prison… et se le fait aussitôt reprocher. Olga, sa mère, est en effet une femme de caractère. Il apprend qu’elle s’est à nouveau disputée avec son père et décide de la ramener chez elle. C’est l’occasion pour Maxime de passer un week-end loin de ses responsabilités. Chez ses parents, deux sexagénaires qui, depuis quarante ans, s’aiment autant qu’ils s’engueulent. Cette parenthèse joyeuse dans une vie agitée est l’occasion pour le fils de se rappeler d’où il vient. La vie a beau être éphémère et injuste elle peut aussi être envisagée comme une suite de petits bonheurs. D’autant plus qu’ils ont un invité…","popularity":4.689,"poster_path":"/eBTPCobALLrsqLS62Bd5KnHg6Ae.jpg","release_date":"2012-12-10","title":"Mes héros","video":false,"vote_average":6.1,"vote_count":59,"character":"Olga","credit_id":"52fe4baf9251416c7510acf5","order":0},{"adult":false,"backdrop_path":"/h9hQfd7R4AhedH8GHs7WxxEJZZi.jpg","genre_ids":[35,18],"id":192324,"original_language":"fr","original_title":"Sac De Nœuds","overview":"Une vamp de banlieue se réfugie chez sa voisine, une demi-clocharde plutôt laide et suicidaire. Se croyant meurtrière de son mari policier et alcoolique qu'elle vient de mettre hors d'état de nuire, elle embarque dans son échappée sa voisine ainsi qu'un délinquant en cavale presque malgré lui...","popularity":3.596,"poster_path":"/8MOnNxC2rkwuQNeDAyDC80TUAg.jpg","release_date":"1985-03-19","title":"Sac De Nœuds","video":false,"vote_average":5.2,"vote_count":27,"character":"Anita","credit_id":"52fe4ca29251416c910fb2cf","order":1},{"adult":false,"backdrop_path":"/oSgcbHpUfOL21jbfUltSxN0SwiR.jpg","genre_ids":[35,18],"id":198119,"original_language":"fr","original_title":"Demi-sœur","overview":"Nénette est une petite fille de soixante ans. Un problème à la naissance l’a rendue différente. Nénette, qui a l’âge mental d’une enfant de 8 ans, a toujours vécu avec sa mère, qui l’a élevée seule. Nénette travaille, elle fait le ménage à l’école de la commune et sa meilleure amie est une tortue. Mais lorsque sa maman meurt, tout va changer et Nénette doit partir en maison de retraite. L’établissement n’autorisant pas les animaux, Nénette part avec sa valise et sa tortue, avec l’idée de retrouver son père, dont elle ne possède qu’une photo jaunie, une lettre et une adresse. Lorsque Nénette arrive enfin à l’adresse indiquée sur la lettre, une pharmacie, ce n’est pas son père qu’elle trouve, mais le fils de ce dernier, Paul Bérard, pharmacien psychorigide, qui voit débarquer cette demi-sœur avec effarement.","popularity":4.635,"poster_path":"/c60BBP2zXJH76r7e0HWqr9nDKbl.jpg","release_date":"2013-06-04","title":"Demi-sœur","video":false,"vote_average":6.2,"vote_count":44,"character":"Antoinette","credit_id":"52fe4d6e9251416c91115de3","order":0},{"adult":false,"backdrop_path":"/kFFH0lTzutvVu0OL2BHT7VcqbR1.jpg","genre_ids":[35],"id":237799,"original_language":"fr","original_title":"Un grand cri d'amour","overview":"Avant de divorcer Hugo et Gigi formaient un couple d'artistes épatants. Depuis leur séparation, Gigi a sombré dans la dépression tandis que son ex-mari tente de relancer sa carrière d'acteur de théâtre. La première représentation va bientôt avoir lieu, mais sa partenaire lui fausse compagnie... Gigi est choisie pour la remplacer, l'occasion pour elle de revenir sous le feu des projecteurs. Encore faut-il que les ex-amants acceptent cette idée !","popularity":5.972,"poster_path":"/h5IrzgOMVDzEnvY4FbgnrVl1nFm.jpg","release_date":"1998-01-07","title":"Un grand cri d'amour","video":false,"vote_average":5.3,"vote_count":16,"character":"Gigi Ortega","credit_id":"52fe4e71c3a36847f82904ef","order":0},{"adult":false,"backdrop_path":"/iqx62BqQgcXo4xk6d31vfwBmQgY.jpg","genre_ids":[16,35,10751],"id":255319,"original_language":"fr","original_title":"Tante Hilda !","overview":"Tante Hilda, amoureuse de la nature, conserve dans son musée végétal des milliers de plantes du monde entier. Beaucoup sont en voie de disparition. Parallèlement, une nouvelle céréale, Attilem, mise au point par des industriels, se cultive avec si peu d’eau, sans engrais, et produit des rendements si prodigieux, qu’elle apparaît comme la solution miracle pour enrayer la faim dans le monde et prendre le relais du pétrole dont les réserves s’épuisent. Mais la catastrophe n’est pas loin…","popularity":4.586,"poster_path":"/rps9eetPxDWwucq8oQ5uOus6rPk.jpg","release_date":"2014-02-12","title":"Tante Hilda !","video":false,"vote_average":6.3,"vote_count":20,"character":"Dolorès (voice)","credit_id":"52fe4ee59251416c911417d9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":252879,"original_language":"fr","original_title":"P'tit Con","overview":"Bien au chaud chez ses parents, Michel, un adolescent, se cherche des raisons de devenir un homme. Société corrompue, avenir bouché, révolution fânée, il lui semble que personne ne l'aime. Pas même Salima la jeune Algérienne rencontrée au cours d'une nuit d'errance parisienne. Seul René, un copain cool et soixante-huitard lui offre le gîte...","popularity":1.482,"poster_path":"/6g21iGGjkeHStf1AipJHSIGz15v.jpg","release_date":"1984-01-18","title":"P'tit Con","video":false,"vote_average":4.2,"vote_count":6,"character":"Rolande","credit_id":"58eb9bc29251414b28046720","order":4},{"adult":false,"backdrop_path":"/9dpR03pXR4EvoViBZ4OVIkiU0g8.jpg","genre_ids":[35],"id":223946,"original_language":"fr","original_title":"Les Gazelles","overview":"Marie et Eric, trentenaires en couple depuis le lycée, signent l'achat de leur premier appartement quand Marie est saisie d’un doute vertigineux. Sa rencontre avec un beau brun ténébreux va précipiter sa décision : elle quitte Eric pour plonger dans le grand bain du plaisir et de la liberté.  Mais elle va surtout se manger le fond de la piscine…  Et découvrir un monde sans pitié : à son âge, le célibat est vite perçu comme une tare suspecte.  Éclairée par des amitiés nouvelles, Marie va apprendre à envisager son célibat comme une chance d'où elle pourrait sortir plus forte, et enfin prête à être heureuse.","popularity":8.585,"poster_path":"/qqlzbmw32y9d3nxv9sU7sbd1315.jpg","release_date":"2014-03-26","title":"Les Gazelles","video":false,"vote_average":5.1,"vote_count":101,"character":"Brigitte","credit_id":"53a5c851c3a3687495000da4","order":7},{"adult":false,"backdrop_path":"/5oxy7Web97jwmtnlhztGBQkv2j.jpg","genre_ids":[35],"id":79762,"original_language":"fr","original_title":"Tranches de vie","overview":"Le film est une suite de sketches : \"Une nuit inoubliable\" : l'aventure de trois faux dragueurs... \"Dialogues au sommet\" : difficultés d'un interprète entre la \"République\" d'Afrique et d'URSS... \"Un livre c'est personnel\" : que prêteriez vous le plus volontiers ? Un livre ou votre femme ?","popularity":5.65,"poster_path":"/k0UaHciVcSpG3TkF5mOD1dJu2zC.jpg","release_date":"1985-02-06","title":"Tranches de vie","video":false,"vote_average":5.4,"vote_count":19,"character":"La parisienne","credit_id":"542ed2190e0a262599000312","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":392449,"original_language":"fr","original_title":"Une fille unique","overview":"Sophie et Bruno s'aiment. Nous sommes en 1935. Elle est apprentie comédienne, lui militant communiste. Alors que le Front Populaire se prépare activement, le couple se délite subitement...Sophie rencontre Thomas, un jeune allemand... Le destin de ce trio va être irrémédiablement bouleversé par la montée du fascisme et de la guerre...","popularity":1.485,"poster_path":"/tZbTpVjNx3PSViOmJ0U3ar4xk0N.jpg","release_date":"1977-04-10","title":"Une fille unique","video":false,"vote_average":0.0,"vote_count":0,"character":"Simone","credit_id":"570c8fa9c3a3684bf900165b","order":3},{"adult":false,"backdrop_path":"/8cjvBvExftb6JPvCOCLgTCLiGrw.jpg","genre_ids":[36,28,53],"id":83238,"original_language":"fr","original_title":"J'ai vu tuer Ben Barka","overview":"Janvier 1966. Dans un meublé parisien, la police découvre le cadavre de Georges Figon, l'homme qui a fait éclater le scandale de l'affaire Ben Barka et ébranlé le pouvoir gaulliste. Un an plus tôt, Figon, lassé des affaires douteuses et des escroqueries minables, est à la recherche d'un coup juteux. Proche du « milieu » depuis ses années de prison, il se voit confier une mission de grande envergure : produire un documentaire sur la décolonisation, écrit par Marguerite Duras et réalisé par Georges Franju, avec l'aide du célèbre opposant marocain Mehdi Ben Barka, engagé comme conseiller historique. Ce projet de film est un piège…","popularity":4.973,"poster_path":"/o0xRtyhccoq2Vr8E9wq6CZRE8Av.jpg","release_date":"2005-11-02","title":"J'ai vu tuer Ben Barka","video":false,"vote_average":5.3,"vote_count":10,"character":"Marguerite Duras","credit_id":"58eb9b41c3a36872f6086ea9","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":342484,"original_language":"fr","original_title":"Les Petits Câlins","overview":"Sylvie, Corinne et Sophie habitent toutes les trois, dans le même logement, à Paris. La premiere vend des vêtements sur les marches. La seconde travaille dans le restaurant d'une usine et la troisieme, est divorcée, a un enfant et fait des petits boulots...","popularity":3.304,"poster_path":"/barFnGqawLnhwM8V1MB4JS0mr16.jpg","release_date":"1977-06-24","title":"Les Petits Câlins","video":false,"vote_average":5.0,"vote_count":3,"character":"Corinne","credit_id":"556a211f92514173e0001d0c","order":1},{"adult":false,"backdrop_path":"/1AFIO9bGamXntoqOYz4Nl03HwhQ.jpg","genre_ids":[10751,35],"id":369631,"original_language":"fr","original_title":"Nuit d'ivresse","overview":"Jacques Belin, un célèbre présentateur de jeu télévisé, vient de recevoir un Dandy d'Or. Cette récompense vient couronner l’œuvre de sa vie. Parti fêter ça, il rencontre Simone dans un bar, un de ces bistrots de gare ouverts toute la nuit. Il est seul, un peu saoul. Elle attend un train. Elle est assez vulgaire, alors que lui se croit chic. Tout juste sortie de prison, elle semble complètement paumée et ne reconnaît pas son compagnon de beuverie. Celui-ci y voit l'opportunité de trouver une oreille attentive, sincère et objective à ses bavardages. Ensemble, entre minuit et six heures du matin, ils vont vivre une folle nuit d'ivresse...\r NB : il s'agit de la pièce de théâtre et non du film.","popularity":2.192,"poster_path":"/1qf63is3IhUtnJHbdV5ujAJpi5g.jpg","release_date":"1985-01-01","title":"Nuit d'ivresse","video":false,"vote_average":5.4,"vote_count":19,"character":"Simone","credit_id":"565213d29251414af500bba6","order":1},{"adult":false,"backdrop_path":"/jSImevdRlE3gUw4dpsRGfLy2Mlq.jpg","genre_ids":[35],"id":375811,"original_language":"fr","original_title":"Arrête ton cinéma !","overview":"C’est dans l’enthousiasme que Sybille démarre l’écriture de son premier film. Actrice reconnue, elle va passer pour la première fois de l’autre côté de la caméra. Tout semble lui sourire. Ses productrices Brigitte et Ingrid sont deux personnages loufoques mais attachants et Sybille se jette avec elles dans l’aventure, mettant de côté sa vie familiale. Mais, du choix improbable des actrices, aux réécritures successives du scénario, en passant par les refus des financiers, le rêve merveilleux va se transformer en cauchemar. Incorrigible optimiste, Sybille réalisera trop tard que ses productrices fantasques et totalement déjantées vont l’entraîner dans leur folie…","popularity":3.069,"poster_path":"/upsupJT2huiyuCuAW9MAukM4U9x.jpg","release_date":"2016-01-13","title":"Arrête ton cinéma !","video":false,"vote_average":4.6,"vote_count":41,"character":"Brigitte","credit_id":"5689ac909251417e6300fdac","order":1},{"adult":false,"backdrop_path":"/bGJOjom2bvsYn0fIQu9ChKT3sB5.jpg","genre_ids":[35],"id":366566,"original_language":"fr","original_title":"Le grand partage","overview":"Un hiver pire que jamais. Le gouvernement publie un décret obligeant les citoyens français les mieux logés à accueillir chez eux pendant la vague de froid leurs concitoyens en situation précaire. A l’heure du Grand Partage, un vent de panique s’installe à tous les étages dans un immeuble très chic de la capitale.","popularity":13.352,"poster_path":"/lSHOcTFsDHJInyweF7LcilPprp7.jpg","release_date":"2015-12-23","title":"Le Grand Partage","video":false,"vote_average":4.883,"vote_count":248,"character":"La gardienne","credit_id":"56b07e19c3a3686480001edb","order":4},{"adult":false,"backdrop_path":"/7rjGAp3HBM6EZp4WVo8l3FKN2i5.jpg","genre_ids":[35],"id":383869,"original_language":"fr","original_title":"Retour chez ma mère","overview":"On aime tous nos parents, mais de là à retourner vivre chez eux quand on est adulte, c’est une autre histoire… Une histoire que vivent chaque année plus de 400 000 français qui suite à un divorce ou des problèmes d’argent sont obligés de regagner l’ancien domicile familial.  C’est cette expérience intense que va vivre Stéphanie : d’abord confrontée à une mère aimante mais envahissante puis à ses frères et sœurs qui vont faire ressurgir les rancœurs et les griefs du passé. Le cocon familial idéalisé se transforme en une poudrière bien réelle. Mais il est des explosions salutaires… Bienvenue dans un territoire hostile, inattendu, savoureux et plein de secrets : la famille !","popularity":15.089,"poster_path":"/nAVRxYsTgr8bnsTFda8wPCgDE77.jpg","release_date":"2016-06-01","title":"Retour chez ma mère","video":false,"vote_average":5.7,"vote_count":446,"character":"Jacqueline Mazerin","credit_id":"56c8d73dc3a36840890043b4","order":1},{"adult":false,"backdrop_path":"/3RJabpWSdVR2lz6kY8UjQ8xggiX.jpg","genre_ids":[35],"id":369780,"original_language":"fr","original_title":"Joséphine s'arrondit","overview":"Depuis 2 ans, Gilles (homme parfait, non-fumeur, bon-cuisinier, qui aime-les-chats) et Joséphine (fille attachiante, bordélique mais sympathique) s’aiment. Tout est parfait. Jusqu’à une nouvelle inattendue : ils seront bientôt 3. Ne pas devenir comme sa mère, garder son mec et devenir une adulte responsable, tout un tas d’épreuves que Joséphine va devoir affronter, avec Gilles… à leur manière.","popularity":8.853,"poster_path":"/b4YYy5OfYOEgo9JQPEb1RkSdNrx.jpg","release_date":"2016-02-10","title":"Joséphine s'arrondit","video":false,"vote_average":5.8,"vote_count":268,"character":"la mère de Joséphine","credit_id":"565396f9c3a36850f30010b7","order":6},{"adult":false,"backdrop_path":"/mDMsNgDW0mGemAaHrnVHlRvIe9C.jpg","genre_ids":[35],"id":408238,"original_language":"fr","original_title":"Les Nouvelles Aventures de Cendrillon","overview":"C’est l’anniversaire de Julie mais elle semble être la seule à s’en souvenir… Jusqu’à ce que Marco, l’homme qu’elle aime secrètement, l’appelle et lui annonce qu’il va passer chez elle pour lui déposer son fils car la baby-sitter a eu un contretemps. Julie est effondrée, tout le monde la considère comme une boniche. Seule avec ce petit garçon, particulièrement odieux, Julie décide de lui raconter l’histoire de Cendrillon… enfin presque. Julie se transposera en Cendrillon et Marco en beau Prince. De nombreux aller-retours entre le conte et la réalité viendront ponctuer le récit que le petit garçon fera évoluer au gré de ses humeurs sans oublier d’humilier Julie au passage. Mettant en parallèle son histoire personnelle, Julie va comprendre à quel point elle était amoureuse d’une chimère et qu’elle ne voyait pas celui qui était fait pour elle.","popularity":11.909,"poster_path":"/DWGITJaKv6N2BVQFno5BDWlpuz.jpg","release_date":"2017-10-18","title":"Les Nouvelles Aventures de Cendrillon","video":false,"vote_average":4.9,"vote_count":236,"character":"la méchante belle-mère / la voisine","credit_id":"5797c951c3a3682940002256","order":2},{"adult":false,"backdrop_path":"/zivChZzluA97MwZ7ZfLBUqr1mx0.jpg","genre_ids":[10402,35,18],"id":49959,"original_language":"fr","original_title":"Clara et les Chics Types","overview":"À Grenoble, Mickey, Bertrand, Frédéric, Charles, Louise et Aimée, réunis par un même amour de la musique, forment un groupe, les Why Notes. Un jour, Bertrand (Thierry Lhermitte) remarque Clara (Isabelle Adjani), au moment où elle s'enfuit de l'église où se célèbre son mariage avec un riche entrepreneur. Quelques heures plus tard, alors que le groupe s'apprête à partir en concert à Paris, Bertrand retrouve Clara qui lui propose de fuir avec elle et disparaît... Bertrand, complètement subjugué par Clara, abandonne le groupe et part à sa recherche.","popularity":4.377,"poster_path":"/8bRvkKrodvTemCzHYHv6Qehuo6j.jpg","release_date":"1981-01-14","title":"Clara et les Chics Types","video":false,"vote_average":5.5,"vote_count":37,"character":"Louise","credit_id":"52fe47b2c3a36847f81434fb","order":3},{"adult":false,"backdrop_path":"/c7xxv25wD4ZNHRfytkgdK0i4Sds.jpg","genre_ids":[18,10749,35],"id":48524,"original_language":"fr","original_title":"Trop belle pour toi","overview":"Bernard Barthélémy, patron d'un garage BMW, est marié à une femme très belle, Florence. Il tombe pourtant amoureux d'une femme au physique très ordinaire, Colette, qui travaille chez lui en tant que secrétaire intérimaire. Cette relation va bouleverser sa vie, sur fond de musique de Schubert.","popularity":8.66,"poster_path":"/ymp9OnOYywCbxzCVmbLh3KTRBgP.jpg","release_date":"1989-10-21","title":"Trop belle pour toi","video":false,"vote_average":6.3,"vote_count":100,"character":"Colette Chevassu","credit_id":"52fe4769c3a36847f813421b","order":0},{"adult":false,"backdrop_path":"/grqOXiDc2ekfqWoCCy9VP7ie0Zs.jpg","genre_ids":[35],"id":118619,"original_language":"fr","original_title":"Une nuit à l'Assemblée Nationale","overview":"Walter Arbeit accompagne son député à l'Assemblée car, naturiste ayant créé un camp, il a relancé l'activité économique de son village et a droit à une médaille. Or il s'aperçoit que la décoration est achetée. Fou de rage, il s'élance dans les couloirs, prêt au scandale, et un scandale arrangerait pas mal de politicards.","popularity":1.775,"poster_path":"/c5QCPx2TRNXJDMOTCjAnmQfH8gc.jpg","release_date":"1988-06-08","title":"Une nuit à l'Assemblée Nationale","video":false,"vote_average":3.6,"vote_count":5,"character":"la journaliste","credit_id":"587f3fa392514138fb005c94","order":5},{"adult":false,"backdrop_path":"/reCIQZT4QoEPSI7XIyPrW7mUY4s.jpg","genre_ids":[35],"id":50226,"original_language":"fr","original_title":"Sans peur et sans reproche","overview":"Bellabre, un des capitaines du roi de France Charles VIII, est ridiculisé au cours d'un tournoi par un jeune inconnu, Pierre Terrail de Bayard, amoureux de la duchesse de Savoie. Les deux hommes partent combattre l'ennemi, Bellabre prenant Bayard sous sa coupe...","popularity":6.086,"poster_path":"/rcLG3jDid6si0OiDrzABe4WuwCy.jpg","release_date":"1988-12-14","title":"Sans peur et sans reproche","video":false,"vote_average":5.333,"vote_count":33,"character":"Companion threatened with rape","credit_id":"58cd6fffc3a36850c000d0e3","order":6},{"adult":false,"backdrop_path":"/u1fkvmTfeZmoJSeU8CdxQWJwZAA.jpg","genre_ids":[99],"id":401011,"original_language":"fr","original_title":"Cinéast(e)s","overview":"Un film réalisé par une femme est-il différent d'un film réalisé par un homme ? Pourquoi y'a-t-il si peu de films réalisés par des femmes ? Plus de 20 réalisatrices se confient sur leur métier, sur la place des femmes dans le cinéma...","popularity":1.587,"poster_path":null,"release_date":"2013-10-15","title":"Cinéast(e)s","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"598b9ef192514107d6000a47","order":2},{"adult":false,"backdrop_path":"/pJYGDhHrZ9pN6cdqdBlnaZ6oVXA.jpg","genre_ids":[35,18,10749],"id":431017,"original_language":"fr","original_title":"Un beau soleil intérieur","overview":"Isabelle est artiste peintre. Quinquagénaire à fleur de peau, divorcée, elle aimerait trouver enfin l'amour, le vrai. Mais pour le moment, la vie lui offre autre chose : un amant banquier uniquement intéressé par la bagatelle, un jeune acteur qui teste son pouvoir de séduction… Seule et en quête de sens, Isabelle continue à rêver d'amour.","popularity":15.731,"poster_path":"/rTtdyzgMmoQUayRbC45TiDtULGi.jpg","release_date":"2017-09-27","title":"Un beau soleil intérieur","video":false,"vote_average":5.2,"vote_count":190,"character":"Maxime","credit_id":"58eb9b0e925141281008ac3a","order":3},{"adult":false,"backdrop_path":"/ezG5YcaJBCe2IKNN9BaRq25NZ7b.jpg","genre_ids":[35],"id":64567,"original_language":"fr","original_title":"Grosse fatigue","overview":"L'acteur Michel Blanc n'en croit pas ses oreilles. On lui reproche d'avoir violé Josiane Balasko, après l'avoir attachée au radiateur, de s'être montré pressant auprès de Charlotte Gainsbourg, Mathilda May et Estelle Hallyday, de s'être conduit comme un goujat au Festival de Cannes où il a exigé une suite et obtenu celle de Gérard Depardieu, parti pour quelques jours. Et le voilà maintenant impliqué dans un hold-up rue de la Paix. L'acteur craque. Injurié, harcelé par la police, rejeté par ses amis, il sombre dans un véritable cauchemar éveillé. C'est alors que Carole Bouquet lui propose de se mettre au vert dans sa maison de campagne du Lubéron...","popularity":15.901,"poster_path":"/deBZToboL2tRDkFJKEyEDdgrzHQ.jpg","release_date":"1994-05-18","title":"Grosse fatigue","video":false,"vote_average":6.0,"vote_count":82,"character":"Josiane Balasko","credit_id":"5960d98fc3a368265d0b6665","order":3},{"adult":false,"backdrop_path":"/hOZmhCV94a8j83XuP5AeVQiPwmL.jpg","genre_ids":[18],"id":466703,"original_language":"fr","original_title":"Volontaire","overview":"Laure a 23 ans. Elle se cherche. C’est dans la Marine Nationale qu’elle va trouver un cadre, une structure, des repères. Solide et persévérante, elle va faire son apprentissage et découvrir sa voie.","popularity":5.89,"poster_path":"/mirZZ4pD21bzeBRwQhWzW6ydNER.jpg","release_date":"2018-06-06","title":"Volontaire","video":false,"vote_average":5.8,"vote_count":110,"character":"La mère","credit_id":"596b6cd1c3a3683b7d029878","order":7},{"adult":false,"backdrop_path":"/7ymlgYyxwzruQyBeTwJ6j5eYSfu.jpg","genre_ids":[],"id":482782,"original_language":"fr","original_title":"Bunny's Bar","overview":"Le Bunny's Bar à Pigalle : une boîte de striptease où se retrouvent chaque soir avant l'ouverture Dame Pipi Anita et le portier Jacques.  Ce soir là sera le dernier passé ensemble avant qu'Anita ne parte épouser un homme de bonne famille qu'elle n'a vu qu'une fois.  Mais l'arrivée de Betty, sa remplaçante, troublera cette dernière nuit...","popularity":1.869,"poster_path":"/l4WphzXWjIzNGr5QqQHzbtoX5xh.jpg","release_date":"1982-04-14","title":"Bunny's Bar","video":false,"vote_average":0.0,"vote_count":0,"character":"Anita, dame 'pipi'","credit_id":"59ed0eb6925141190001a6a0","order":0},{"adult":false,"backdrop_path":"/oW8MhnoFeZCIbisl44SKAS2gwVl.jpg","genre_ids":[10752,28,18,36],"id":484638,"original_language":"fr","original_title":"L'Intervention","overview":"Inspiré de faits réels. 1976 à Djibouti, dernière colonie française. Des terroristes prennent en otage un bus d’enfants de militaires français et s’enlisent à une centaine de mètres de la frontière avec la Somalie. La France envoie sur place pour débloquer la situation une unité de tireurs d'élite de la Gendarmerie. Cette équipe, aussi hétéroclite qu’indisciplinée, va mener une opération à haut risque qui marquera la naissance du GIGN.","popularity":20.386,"poster_path":"/e7Nhv8nLTfX0osUU8BZLGCS8TUV.jpg","release_date":"2019-01-30","title":"L'Intervention","video":false,"vote_average":6.8,"vote_count":284,"character":"Michèle Sampieri","credit_id":"59fa1c85925141232b002da7","order":8},{"adult":false,"backdrop_path":"/mdJXgukdL63kYTyRW8OLfz5CMT7.jpg","genre_ids":[35],"id":497042,"original_language":"fr","original_title":"L'Ex-femme de ma vie","overview":"Tom est un romancier populaire à succès. Il va bientôt se remarier. Cependant, il rencontre dans un restaurant son épouse précédente. Elle est visiblement sans un sou, sans domicile et enceinte de sept mois et demi. Elle lui demande de l'aide. Tom décide de l'héberger. Rapidement, son ex-femme et son ami psychiatre envahissent son domicile.","popularity":2.959,"poster_path":"/fE6wCnn1BtoSfJJClr5oZ7C35be.jpg","release_date":"1989-02-01","title":"L'Ex-femme de ma vie","video":false,"vote_average":4.5,"vote_count":3,"character":"Frankie","credit_id":"5a52ca9b9251411322029e30","order":1},{"adult":false,"backdrop_path":"/zMrlE9pHkEIbF0WQAJlv8RARFL6.jpg","genre_ids":[35],"id":497280,"original_language":"fr","original_title":"Un grand moment de solitude","overview":"Des psychothérapeutes présentant des troubles, un homme recherché par la police, une jeune fille en galère... La nouvelle comédie haute en couleur de et avec Josiane Balasko.","popularity":1.056,"poster_path":"/ezkdHVFnwuvs7RLYlfvP3kYazEv.jpg","release_date":"2015-04-07","title":"Un grand moment de solitude","video":true,"vote_average":0.0,"vote_count":0,"character":"Brigitte Gaillard","credit_id":"5a5438f09251417a9d006c02","order":0},{"adult":false,"backdrop_path":"/4nEGVdaGOeFrW4UAXG2XZjuavAI.jpg","genre_ids":[35],"id":506421,"original_language":"fr","original_title":"J'ai perdu Albert","overview":"Chloé, jeune médium que s’arrachent les grands chefs d’entreprises, les hommes politiques et la jet set, abrite en elle depuis l’enfance l’esprit d’Albert Einstein. Mais, prise au piège de son succès, elle en fait trop ! Surmenée, les informations ne « passent » plus. Alors Albert décide de déménager… Pour le meilleur et pour le pire, il s’installe dans Zac, un dépressif cartésien, apiculteur en déroute et garçon de café. Devenus indissociables et complémentaires, parce que l’un détient le « génie » et l’autre son mode d’emploi, Zac et Chloé, ces deux êtres que tout oppose, vont vivre en 48 heures le plus hallucinant des ménages à trois...","popularity":4.153,"poster_path":"/5I4MiZxaNI6Patml3rgofspB6wV.jpg","release_date":"2018-09-12","title":"J'ai perdu Albert","video":false,"vote_average":4.1,"vote_count":28,"character":"Mme Le Couidec","credit_id":"5a8c183a0e0a265453096929","order":2},{"adult":false,"backdrop_path":"/lBgIZ6SkDOz95aex524hVRkTaEM.jpg","genre_ids":[18],"id":509364,"original_language":"fr","original_title":"Grâce à Dieu","overview":"Alexandre vit à Lyon avec sa femme et ses enfants. Un jour, il découvre par hasard que le prêtre qui a abusé de lui aux scouts officie toujours auprès d’enfants. Il se lance alors dans un combat, très vite rejoint par François et Emmanuel, également victimes du prêtre, pour «libérer leur parole» sur ce qu’ils ont subi. Mais les répercussions et conséquences de ces aveux ne laisseront personne indemne.","popularity":18.39,"poster_path":"/6Cu4SFT0UlYnr6lLydo65cb742y.jpg","release_date":"2019-02-20","title":"Grâce à Dieu","video":false,"vote_average":7.161,"vote_count":540,"character":"Irène, Emmanuel's Mother","credit_id":"5aa0611b0e0a2632a0015d5b","order":7},{"adult":false,"backdrop_path":"/1cxK99AXxwuwPYAEbWZk7fwNA7X.jpg","genre_ids":[35],"id":510467,"original_language":"fr","original_title":"Bécassine !","overview":"Naïve, ingénue, rêveuse, inventive, toujours sincère, innocente, tendre, optimiste, fidèle, ouverte, drôle, incorrigible, enthousiaste, fascinée par la vitesse, ébahie par l’éclairage électrique, ayant un grand sens pratique, instinctive, maladroite, généreuse, jamais découragée, tenant toujours ses promesses, prenant les mots au mot, avec une bouche pour dire à sa petite Loulotte qu’elle l’aime envers et contre tout.","popularity":4.898,"poster_path":"/5ckdbvN2cRmKaau20G5r6WZRPVu.jpg","release_date":"2018-06-20","title":"Bécassine !","video":false,"vote_average":4.7,"vote_count":60,"character":"Mademoiselle Châtaigne","credit_id":"5aa2d3439251417d4e000882","order":4},{"adult":false,"backdrop_path":"/4cHrGzcNmTWlfIKh8u7XsbPIUW5.jpg","genre_ids":[35],"id":355333,"original_language":"fr","original_title":"Monsieur Papa","overview":"Depuis son divorce, Franck élève seul son fils de dix ans, Laurent, à qui le lie une tendre complicité. Mais rien n'est plus vraiment comme avant depuis que Janine a fait son apparition dans la vie de Franck. Laurent est jaloux et, quand son père lui fait part de son projet de voyage à Bangkok avec Janine, il entreprend de réunir l'argent nécessaire pour se payer un billet d'avion et les accompagner.","popularity":6.257,"poster_path":"/bMHcbpznA2yluPc7CGnD28rP2nK.jpg","release_date":"1977-08-23","title":"Monsieur Papa","video":false,"vote_average":3.5,"vote_count":2,"character":"The woman in the phone booth","credit_id":"5aa8405bc3a36839d1027e1b","order":14},{"adult":false,"backdrop_path":"/Abarszl1xLuhe0XjnTVCS064zC2.jpg","genre_ids":[10749,35,10751,28,12],"id":14140,"original_language":"en","original_title":"Herbie Goes to Monte Carlo","overview":"La coccinelle Herbie est l'une des voitures engagées pour le rallye de Monte-Carlo. Alors que la course démarre, elle doit faire face à une bande de voleurs qui a caché des diamants dans son réservoir et veut à tout prix les récupérer.","popularity":23.394,"poster_path":"/uZVelqmWhCnXv7b8a0tL5axskZZ.jpg","release_date":"1977-06-24","title":"La Coccinelle à Monte-Carlo","video":false,"vote_average":5.9,"vote_count":300,"character":"(uncredited)","credit_id":"5afbeb9d0e0a26343d004b8f","order":33},{"adult":false,"backdrop_path":"/c77bO2lrTaGU4662hPeu5vsaESL.jpg","genre_ids":[35],"id":510452,"original_language":"fr","original_title":"All Inclusive","overview":"Planté par sa fiancée à l’aéroport, Bruno s’envole seul pour une semaine dans un club de vacances All Inclusive aux Caraïbes. Une mauvaise nouvelle n’arrivant jamais seule, il va devoir partager sa chambre avec Jean-Paul Cisse, éternel célibataire très envahissant…  Avec  Lulu, retraitée et veuve très open, Caroline, Manon et Sonia, trois copines venues enterrer le divorce de la première et Edouard Laurent, le directeur du Club Caraïbes Princess, les deux vacanciers ne sont pas prêts d’oublier leur séjour sous le soleil des cocotiers.","popularity":12.376,"poster_path":"/sKcPccGVDmst7TC0MYEgsP3fj6p.jpg","release_date":"2019-02-13","title":"All Inclusive","video":false,"vote_average":3.938,"vote_count":292,"character":"Lulu","credit_id":"5b196ea80e0a261f8500925f","order":1},{"adult":false,"backdrop_path":"/6Jr1Z5zWC0betx18ktsrvSQTJZ2.jpg","genre_ids":[18],"id":553084,"original_language":"fr","original_title":"Vous êtes jeunes, vous êtes beaux","overview":"Lucius, 73 ans, vit seul et modestement. Un jour, il fait la connaissance de Lahire qui lui propose d'améliorer son maigre quotidien en participant à des combats de boxe clandestins. Par nécessité et parce qu’il sait que ses jours sont comptés, Lucius accepte la proposition. Fasciné par cet univers, il prend goût à cette nouvelle existence. Cette étrange expérience va complètement bouleverser sa vie, sous les yeux de Mona, la seule personne dont il est proche…","popularity":4.33,"poster_path":"/fb53pvB4bLhB5IkQgzp9iuTxnka.jpg","release_date":"2019-10-02","title":"Vous êtes jeunes, vous êtes beaux","video":false,"vote_average":6.6,"vote_count":14,"character":"Mona","credit_id":"5bbd8137c3a368590d02ac8a","order":1},{"adult":false,"backdrop_path":"/bm11ZmZSKNG67gcwmJGEVTYDmPG.jpg","genre_ids":[35],"id":554375,"original_language":"fr","original_title":"C'est la vie","overview":"Cinq femmes s’apprêtent à accoucher. Elles ne se connaissent pas, ne se ressemblent pas, mais vont se retrouver dans la même maternité pour vivre le plus beau jour de leur vie. Des premières contractions à la naissance, le film retrace leur parcours, entre rires et larmes.","popularity":6.397,"poster_path":"/ie96hFRmdWEqiSSegaT3K48yMzD.jpg","release_date":"2020-12-30","title":"C'est la vie","video":false,"vote_average":5.5,"vote_count":55,"character":"Dominique","credit_id":"5bc5c8afc3a3681109004967","order":0},{"adult":false,"backdrop_path":"/bNzt9FzcWl5BRtvqIFWYc3lGvOS.jpg","genre_ids":[35],"id":593475,"original_language":"fr","original_title":"Beaux-parents","overview":"Coline et André sont en parfaite harmonie avec leur fille, Garance, et leur gendre Harold. Mais Garance se sépare d’Harold et ordonne à ses parents de ne plus jamais le revoir. Les beaux-parents ne peuvent s’y résoudre : elle l’a largué, mais pas eux ! Ils devront mener une double vie pour continuer à voir leur gendre adoré, en cachette de leur fille, qui ne va pas les lâcher...","popularity":10.314,"poster_path":"/2wlsMun2WbQpRigsuDydSl08hPt.jpg","release_date":"2019-06-19","title":"Beaux-parents","video":false,"vote_average":5.6,"vote_count":159,"character":"Coline Rossi","credit_id":"5caa3a810e0a264c8bf4bdf3","order":0},{"adult":false,"backdrop_path":"/dGXcMVcWbpMRxo809nO4HNeDluA.jpg","genre_ids":[35],"id":26691,"original_language":"fr","original_title":"Neuilly sa Mère !","overview":"Sami Benboudaoud, 14 ans, vit heureux avec ses potes dans sa cité de Châlon. Hélas, le destin l'arrache un jour à son paradis, et le propulse dans l'enfer de... Neuilly-sur-Seine ! Là, il est confié à sa tante Djamila, qu'il rencontre pour la première fois, et à son mari, Stanislas de Chazelle, héritier d'une vieille famille française extrêmement rigide sur les bonnes manières.","popularity":8.49,"poster_path":"/XLNEeGnPhazwU0GuEuJMShGUvS.jpg","release_date":"2009-08-12","title":"Neuilly sa mère !","video":false,"vote_average":6.0,"vote_count":904,"character":"Mme Bachelot, directrice du collège Saint-Exupéry","credit_id":"5cf1c1a5c3a368735b216e66","order":8},{"adult":false,"backdrop_path":"/bmEg1mKCTieMba1KGIXQbQ0TTpF.jpg","genre_ids":[35],"id":481762,"original_language":"fr","original_title":"Neuilly sa mère, sa mère !","overview":"En 2008, Sami Benboudaoud découvrait l’enfer de Neuilly‐sur‐seine ! Dix ans plus tard, alors que tout va pour le mieux pour Sami qui termine brillamment ses études de sciences politiques, plus rien ne va pour son cousin Charles de Chazelle. Depuis la défaite de son idole Sarkozy aux présidentielles, il a sombré dans une profonde dépression quand sa famille perd toute sa fortune et doit quitter Neuilly. Rejetés de tous, les Chazelle trouvent refuge chez Sami, cité Picasso, à Nanterre ! Dès lors, pour Sami et les habitants de sa cité, la vie ne sera plus jamais un long fleuve tranquille.","popularity":8.328,"poster_path":"/jIP32EgEP98PZOBuq9A0xsu7nqM.jpg","release_date":"2018-08-08","title":"Neuilly sa mère, sa mère !","video":false,"vote_average":5.3,"vote_count":322,"character":"Mme Bachelot","credit_id":"5cf1d5d39251411cdbba0fac","order":16},{"adult":false,"backdrop_path":"/iZzP18E8JUToGsWKEhVBB5v57GY.jpg","genre_ids":[35],"id":613361,"original_language":"fr","original_title":"L'Esprit de famille","overview":"Alexandre s'embrouille une nouvelle fois avec son père Jacques. A priori, il ne devrait pas, car ce dernier vient de décéder, mais Jacques, ou plutôt son esprit, est bien là, à râler à ses côtés. Et comme Alexandre est le seul à le voir et donc à lui parler, sa mère, sa femme et son frère commencent à s’inquiéter de son étrange comportement.","popularity":5.179,"poster_path":"/9UIF5w5tYEicBnrQ8hNr1RR4NYc.jpg","release_date":"2020-01-29","title":"L'Esprit de famille","video":false,"vote_average":5.6,"vote_count":53,"character":"Marguerite, la mère d'Alexandre","credit_id":"5d1fbed055b0c0678f6ef1b8","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245678,"original_language":"fr","original_title":"Les Enfoirés 1998 - Enfoirés en cœur","overview":"Spectacle enregistré au Zénith de Paris le 26 janvier 1998 au profit des Restos du Cœur.","popularity":4.876,"poster_path":"/6L5fHELIge1lXDKPLMeRTz7ZNBW.jpg","release_date":"1998-02-07","title":"Les Enfoirés 1998 - Enfoirés en cœur","video":true,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"5d6bd94e5f2db1000d5157ba","order":8},{"adult":false,"backdrop_path":"/pbWvA1kuWBGaINM7kDInyQE39Aa.jpg","genre_ids":[18],"id":633187,"original_language":"fr","original_title":"Les envoûtés","overview":"Pour le “récit du mois”, Coline, pigiste pour un magazine féminin, est envoyée au fin fond des Pyrénées interviewer Simon, un artiste un peu sauvage qui aurait vu lui apparaître le fantôme de sa mère à l’instant de la mort de celle-ci... Interview qu’elle est d’autant plus curieuse de faire que sa voisine la belle Azar prétend, elle, avoir vu le fantôme de son père ! Simon, au cours de la nuit de leur rencontre, tente de séduire Coline, qui lui résiste mais tombe amoureuse…","popularity":3.767,"poster_path":"/agRBa5NPyUEHV5ytJj6J3kGteSo.jpg","release_date":"2019-12-11","title":"Les envoûtés","video":false,"vote_average":5.16,"vote_count":25,"character":"Leonora Evesco","credit_id":"5de4be1e11386c0016507d97","order":4},{"adult":false,"backdrop_path":"/wTjshtgcKvIIaNVNIBakWUK9IEg.jpg","genre_ids":[35],"id":660955,"original_language":"fr","original_title":"La Pièce rapportée","overview":"Paul Château-Têtard, vieux garçon de 45 ans et pur produit du 16e arrondissement de Paris, prend le métro pour la première fois de sa vie et tombe amoureux d’une jeune guichetière, Ava.  Leur mariage n’est pas du goût de « maman », Adélaïde Château-Têtard, qu’on appelle aussi la Reine-Mère. Pourtant cette dernière s’en accommode : un héritier serait le bienvenu. Mais le bébé tarde à venir...  Une guerre sans pitié s’engage entre les deux femmes, la Reine-mère étant persuadée qu’Ava trompe son fils. Il doit bien y avoir un amant quelque part…","popularity":6.064,"poster_path":"/vIgbRvb4Q8Id1cbZuWJPWLmIpgg.jpg","release_date":"2021-12-01","title":"La Pièce rapportée","video":false,"vote_average":5.4,"vote_count":54,"character":"La Reine-Mère","credit_id":"5e115bcf9020120013b43a21","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":501250,"original_language":"fr","original_title":"Les Enfoirés 1993 - Les Enfoirés chantent Starmania","overview":"Spectacle enregistré le 26 février 1993 à la Grande halle de la Villette à Paris au profit des Restos du Coeur.","popularity":4.189,"poster_path":"/zkLIKJl1FGcNCAkRwyTW5eTHndM.jpg","release_date":"1993-03-06","title":"Les Enfoirés 1993 - Les Enfoirés chantent Starmania","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a13e455c92600154e0c81","order":0},{"adult":false,"backdrop_path":"/dr0hHUqe1WcziSp2mMShAyZw4zI.jpg","genre_ids":[],"id":569626,"original_language":"fr","original_title":"Les Enfoirés 1995 - Les Enfoirés à l'Opéra-Comique","overview":"Spectacle enregistré à l'Opéra Comique à Paris le 6 mars 1995 au profit des Restos du Coeur.","popularity":4.911,"poster_path":"/nIns3XUuXyqNqsx7bxsmyXnwY7Q.jpg","release_date":"1995-03-08","title":"Les Enfoirés 1995 - Les Enfoirés à l'Opéra-Comique","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a307066ae4d0012840d2f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245682,"original_language":"fr","original_title":"Les Enfoirés 2000 - Enfoirés en 2000","overview":"Spectacle enregistré au Zénith de Paris le 24 janvier 2000 au profit des Restos du Coeur.","popularity":3.668,"poster_path":"/3tNp79c06KlfDPnuq283ByfoPl8.jpg","release_date":"2000-02-26","title":"Les Enfoirés 2000 - Enfoirés en 2000","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e68aa5a2f3b1700143de3be","order":0},{"adult":false,"backdrop_path":"/kNKzWNfyY10NHe368kaMDF5cGoi.jpg","genre_ids":[35],"id":723294,"original_language":"fr","original_title":"Un tour chez ma fille","overview":"Cette fois-ci, c’est elle qui débarque! Jacqueline, en pleins travaux dans son appartement, est joyeusement contrainte d’aller vivre «quelques jours» chez sa fille ainée Carole et son gendre , en pleine thérapie de couple. Ces «quelques jours» se transforment en «quelques mois», Jacqueline se sent vite chez elle, prépare les dîners, accapare la télévision, réorganise la cuisine… Elle est là et on ne sait pas pour combien de temps!","popularity":11.163,"poster_path":"/hG4yUTzeWk7728l1C0xZzKLIPtJ.jpg","release_date":"2021-06-16","title":"Un tour chez ma fille","video":false,"vote_average":5.4,"vote_count":110,"character":"Jacqueline Mazerin","credit_id":"5f0830ed13a320003574942d","order":0},{"adult":false,"backdrop_path":"/yNyZjsY7ELd2gFZJ46m96oZ2aEU.jpg","genre_ids":[35],"id":770554,"original_language":"fr","original_title":"Mes très chers enfants","overview":"Chantal et Christian vivent une retraite paisible en banlieue parisienne. Depuis que leurs enfants, Sandrine et Stéphane, ont quitté le nid, ceux-ci ne donnent plus beaucoup de nouvelles. Les occasions de se réunir en famille se font de plus en plus rares... Quand les rejetons annoncent qu’ils ne viendront pas fêter Noël, c'en est trop pour Chantal et Christian! Ils décident alors de leur faire croire qu'ils ont gagné à la loterie et sont devenus multimillionnaires. Une tentative désespérée pour tenter de les faire revenir et un mensonge qui pourrait leur coûter cher…","popularity":7.864,"poster_path":"/1G1AsTXPzPNE6QRxqYIUTPRTdmc.jpg","release_date":"2021-12-15","title":"Mes très chers enfants","video":false,"vote_average":5.257,"vote_count":101,"character":"Chantal Blanc","credit_id":"5fc630202fdec6003e799284","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":790053,"original_language":"fr","original_title":"Il était une fois... Le père Noël est une ordure","overview":"Jean-Marie Poiré tourne « Le père Noël est une ordure » au printemps 1982. Le film est tiré d'une pièce du café-théâtre « Le Splendid », dont la troupe s'est imposée au cinéma en 1978 dans « Les Bronzés ». Rapidement, « Le père Noël est une ordure » devient un classique, notamment grâce à ses dialogues et répliques. Très politiquement incorrect, le film parle sans tabou de la misère et de l'exclusion, des associations caritatives et de l'hypocrisie sociale. C'est alors l'âge d'or du café-théâtre, des petites troupes indépendantes qui manient sans réserve l'humour et la critique sociale.","popularity":2.996,"poster_path":"/2TiiEIqICZnru19bnFGayghTHfe.jpg","release_date":"2011-01-31","title":"Il était une fois... Le père Noël est une ordure","video":false,"vote_average":6.5,"vote_count":4,"character":"Self","credit_id":"600ec1f492e55b003f66ed8a","order":2},{"adult":false,"backdrop_path":"/gBcISebRgoEm02VsnMj1TX8ilkj.jpg","genre_ids":[35,10402],"id":657195,"original_language":"fr","original_title":"Tralala","overview":"Tralala, la quarantaine, chanteur dans les rues de Paris, croise un soir une jeune femme qui lui adresse un seul message avant de disparaitre : \"Surtout ne soyez pas vous-même\". Tralala a t-il rêvé ? Il quitte la capitale et finit par retrouver à Lourdes celle dont il est déjà amoureux. Elle ne se souvient plus de lui. Mais une émouvante sexagénaire croit reconnaître en Tralala son propre fils, Pat, disparu vingt ans avant aux États-Unis. Tralala décide d’endosser le \"rôle\". Il va se découvrir une nouvelle famille et trouver le génie qu’il n’a jamais eu.","popularity":7.711,"poster_path":"/2ji6LgFftw4639IitNTYUTZWia4.jpg","release_date":"2021-07-16","title":"Tralala","video":false,"vote_average":5.8,"vote_count":33,"character":"Lili","credit_id":"6091a1b4528b2e002ad89821","order":2},{"adult":false,"backdrop_path":"/ynyGCGUK5aENYNwkfrCfyr9BnP7.jpg","genre_ids":[10402],"id":67940,"original_language":"fr","original_title":"Les Enfoirés, 15 ans d'Enfoirés","overview":"Les meilleures chansons des Enfoirés en images de 1989 à 2005.","popularity":9.308,"poster_path":"/778m5zkdqSAUUywpMe7XxmmhDx2.jpg","release_date":"2005-11-25","title":"Les Enfoirés, 15 ans d'Enfoirés","video":true,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"60967cceb34409003eb73527","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":565791,"original_language":"fr","original_title":"Pauline et l'ordinateur","overview":"","popularity":2.101,"poster_path":"/5tyxGnltFoFqB0ojMNuMiMZhfur.jpg","release_date":"1978-01-25","title":"Pauline et l'ordinateur","video":false,"vote_average":10.0,"vote_count":1,"character":"Pauline","credit_id":"609f9aa6807298005849404d","order":0},{"adult":false,"backdrop_path":"/mNeAz23i1zlrguUXLy1KENWud9W.jpg","genre_ids":[35],"id":989229,"original_language":"fr","original_title":"Des mains en or","overview":"François, futur académicien, est un écrivain célèbre. Sa vie serait un bonheur parfait s’il ne souffrait d’un terrible mal de dos qui empoisonne son existence. Lorsque François, par le plus grand des hasards, rencontre l’incroyable Martha aux mains guérisseuses, ses douleurs de dos vont s’atténuer. Il va devenir dépendant des mains de Martha qui l’apaisent davantage que n’importe quel antidouleur.","popularity":6.046,"poster_path":"/ksEwgJb0dPmmRCH75HOAHWoUXG1.jpg","release_date":"2023-06-07","title":"Des mains en or","video":false,"vote_average":5.42,"vote_count":25,"character":"Martha","credit_id":"62ae3a453c434400931f5a89","order":1},{"adult":false,"backdrop_path":"/nvAEQy2hNGc1kY5XaMg7Bbw5AhG.jpg","genre_ids":[53,36,18],"id":712022,"original_language":"fr","original_title":"Captives","overview":"Paris, 1894. Qui est Fanni qui prétend s’être laissée enfermer volontairement à l’Hôpital de la Salpêtrière ? Cherchant sa mère parmi la multitude des femmes convaincues de « folie », Fanni découvre une réalité de l’asile toute autre que ce qu’elle imaginait, ainsi que l’amitié inattendue de compagnes d’infortune. Le dernier grand bal de la Salpêtrière se prépare. Politiques, artistes, mondains s’y presseront. Dernier espoir d’échapper au piège qui se referme.","popularity":10.013,"poster_path":"/bxuxZO6Qi6GlpRsE6CH7EmyhhEp.jpg","release_date":"2024-01-24","title":"Captives","video":false,"vote_average":6.0,"vote_count":16,"character":"Bobotte","credit_id":"62e0e61e55bc350680dd14d0","order":3},{"adult":false,"backdrop_path":"/rtOhZOrPQVubDetVcA1qsTn7We5.jpg","genre_ids":[35,10751],"id":1063018,"original_language":"fr","original_title":"Un chalet à Gstaad","overview":"Françoise et Jean-Jacques Lombard, très riches exilés fiscaux dont la fortune repose sur les inventions du mari, s'apprêtent à recevoir un couple d'amis, Alicia et Grégoire Lagarde. Lui est un industriel fils à papa, Elle est une aristocrate richissime et stupide. Tout pourrait bien se passer si Alicia ne s'était entichée d'un coach spirituel qui les accompagne au dîner. Et forcément, le vernis va finir par craquer, surtout lorsque le gourou va leur annoncer le pire : leur fortune est menacée.","popularity":1.399,"poster_path":"/A3Vixzu15U3fMlMDPdceaLvODL8.jpg","release_date":"2022-12-17","title":"Un chalet à Gstaad","video":true,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"639f7e732f3b17007ca5e7de","order":0},{"adult":false,"backdrop_path":"/wwbR3kwcXHAbuY3ZZkOzY68d310.jpg","genre_ids":[99,10770],"id":1081120,"original_language":"fr","original_title":"Michèle Bernier, l'irrésistible","overview":"Michèle Bernier a commencé à faire rire le public au « Petit Théâtre de Bouvard » dans les années 80. Depuis, elle n'a plus quitté le monde de la comédie, aussi bien à la télévision qu'au théâtre. En 1999, son premier spectacle, « Le Démon de midi », lui conférait un nouveau statut. Cette pièce, qui racontait les déboires d'une femme trompée par son mari, a tenu l'affiche pendant trois ans et rassemblé quelque 500 000 spectateurs. Sept ans plus tard, Michèle Bernier récidivait avec « Et pas une ride ! » Rythmé par des images d'archives, des séquences de vie filmées dans son quotidien, et de nombreux témoignages, dont celui de l'intéressée, ce documentaire retrace la vie et le parcours d'une artiste inclassable.","popularity":1.393,"poster_path":"/8Oc850DxpEBq67It3piL8fNPFop.jpg","release_date":"2017-03-24","title":"Michèle Bernier, l'irrésistible","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63d9be3fa6c10400d4ca55a9","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1091152,"original_language":"fr","original_title":"Le soir où j'ai reçu le César","overview":"Recevoir un César est un moment fort dans la carrière d'une comédienne ou d'un comédien. Onze actrices et acteurs se prêtent au jeu du miroir et, des années après, revoient les images de la cérémonie où ils ont été récompensés. Ils retrouvent l'émotion, les rires, parfois les regrets de ce moment marquant.","popularity":3.325,"poster_path":"/qoJSkCrq1XYAwj9E837w0NGwdws.jpg","release_date":"2022-02-23","title":"Le soir où j'ai reçu le César","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63f8dad268b1ea0079cc7e22","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642eb7b258361b00d3398687","order":65},{"adult":false,"backdrop_path":"/pKt2Y9WR79cVpa5Z3loGZ0qx9do.jpg","genre_ids":[18,35],"id":262803,"original_language":"fr","original_title":"La Tortue sur le dos","overview":"Paul veut écrire mais il ne trouve pas les ressources nécessaires pour y parvenir. Il se demande ce qu'il lui faudrait et ce qu'il lui manque. Son épouse Camille l'assure de son amour et lui permet d'avoir un repère stable dans sa vie. Mais un jour c'est elle qui ne peut plus assumer cette situation entre son amour pour Paul et le manque de réussite de celui-ci. Ils finissent par se séparer et Paul décide de suivre un itinéraire plus personnel. Les rencontres heureuses et les expériences parfois chaotiques de sa nouvelle vie nourrissent sa créativité...","popularity":1.996,"poster_path":"/1yKKbte6KHImPex128qmXngMcdh.jpg","release_date":"1978-09-27","title":"La Tortue sur le dos","video":false,"vote_average":3.2,"vote_count":3,"character":"une fêtarde dans la voiture","credit_id":"6439b54b41465c04ee76ba6f","order":10},{"adult":false,"backdrop_path":"/dLiWHKzhBXTHuS9BSaQHPhL7Vet.jpg","genre_ids":[],"id":1124502,"original_language":"fr","original_title":"Droit de Réponse","overview":"\"Droit de Réponse\" est une émission de débat française diffusée entre le 12 décembre 1981 et le 19 septembre 1987 sur la chaîne TF1, présentée par Michel Polac et réalisée par Maurice Dugowson. Diffusé en direct de façon hebdomadaire, le samedi à partir de 20h30, le droit de réponse a été à l'origine de nombreuses polémiques, du fait des différents intervenants venus présenter leur point de vue dans l'émission (qui débouche sur des scandales célèbres, resté dans la mémoire des téléspectateurs), mais aussi pour la variété et la pertinence des sujets abordés, qui ont assuré le succès de l'émission à l'antenne pendant plusieurs années. A la télévision française, cette émission est considérée par certains observateurs comme une \"émission pionnière en matière de polémique-show ou de clash, en langage moderne\".","popularity":3.57,"poster_path":"/hQlqqeAY5ElrsdPoO9M5kCYwATz.jpg","release_date":"1981-12-12","title":"Droit de Réponse","video":false,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"645a3bdd3fe160011bec7f57","order":25},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1171634,"original_language":"fr","original_title":"Quand vient l'automne","overview":"Michelle profite d'une retraite paisible dans un charmant village bourguignon auprès de son amie de longue date, Marie-Claude. Elle attend avec impatience que son petit-fils Lucas passe les vacances scolaires avec elle, mais les choses ne se passent pas comme prévu.","popularity":1.409,"poster_path":null,"release_date":"2024-10-02","title":"Quand vient l'automne","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6519ae2293bd690138fe14fa","order":1},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":7.898,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"6529f80f813831011b4a365e","order":35},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1215927,"original_language":"fr","original_title":"L'Agression","overview":"La nuit s'achève. Un ouvrier quitte sa femme pour se rendre à l'usine. Trois jeunes bourgeois sortent d'un petit bal de banlieue. Ils rejoignent leur grosse voiture après avoir tenté, mais en vain, d'emmener avec eux deux filles récalcitrantes...","popularity":2.923,"poster_path":null,"release_date":"1973-01-01","title":"L'Agression","video":false,"vote_average":0.0,"vote_count":0,"character":"Jeune femme","credit_id":"6575a170bbe1dd00fe2b65db","order":4},{"adult":false,"backdrop_path":"/uSLZBMjp9e8y1GR8ESisKbus6DN.jpg","genre_ids":[99],"id":1223889,"original_language":"fr","original_title":"Au cœur du Papotin","overview":"Depuis septembre 2022, \"Les Rencontres du Papotin\" ont apporté une grande visibilité et un bel éclairage sur le travail que les journalistes atypiques mènent depuis plus de 30 ans au sein du journal \"Le Papotin\". Créé en 1990 par Driss El Kesri, éducateur à l'hôpital de jour d'Antony, ce journal est réalisé par une cinquantaine de journalistes porteurs de troubles du spectre autistique. Des conférences de rédaction aux coulisses des tournages, gros plan sur le quotidien de cette rédaction hors normes. Enrichi d'images d'archives inédites, ce documentaire retrace les premières rencontres entre les journalistes et de nombreuses personnalités, parmi lesquelles Jacques Chirac, Renaud ou encore Jean-Jacques Goldman et Barbara.","popularity":2.694,"poster_path":"/83gjq9PxXMP0y28BNO0vwqlQP8r.jpg","release_date":"2023-12-28","title":"Au cœur du Papotin","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"659153d4a589027119964a8d","order":20},{"adult":false,"backdrop_path":"/zH3UDmMMZjnldSuEukomIgYbp4t.jpg","genre_ids":[35],"id":68972,"original_language":"fr","original_title":"Docteur Popaul","overview":"Paul Simay, étudiant en médecine, épouse Christine, une jeune femme pas très belle et maladroite. Son père est directeur de clinique. Christine est heureuse malgré les nombreuses aventures de Paul avec ses maîtresses. Mais un accident de voiture le rend paraplégique et impuissant. Il se remémore son passé de coureur de jupons, de sa prédilection pour les femmes laides qui lui fit longtemps préférer Christine à sa jolie sœur Martine...","popularity":9.398,"poster_path":"/ztFP7INUudoS4p010W6nQxL694F.jpg","release_date":"1972-09-29","title":"Docteur Popaul","video":false,"vote_average":5.3,"vote_count":25,"character":"","credit_id":"65e12d8707e281017cdde468","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1255778,"original_language":"fr","original_title":"La bonne étoile","overview":"","popularity":1.437,"poster_path":null,"release_date":"","title":"La bonne étoile","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65f89ee0afe224016378d6d8","order":2}],"crew":[{"adult":false,"backdrop_path":"/68whwZhhanfRShh4Fmi11jglowE.jpg","genre_ids":[35],"id":4272,"original_language":"fr","original_title":"Ma vie est un enfer","overview":"Leah Lemonnier , 35 ans, mène une vie morne et déprimante, entre son travail de secrétaire d'un dentiste qui passe son temps à la houspiller, son analyste qui ne voit en elle qu'une source de revenus, son voisin obsédé sexuel et fêtard, et sa mère égoïste, avare, méprisante et narcissique. Mais un jour, elle invoque sans le vouloir un séduisant démon, Abargadon, qui lui propose un pacte : il se met à son service jusqu'à sa mort en échange de son âme... Léah signe le pacte, bientôt annulé par l'intervention de l'archange Gabriel, qui annonce à Abargadon qu'il s'est trompé de proie. La vie de Léah et de son compagnon va alors devenir un enfer.","popularity":5.797,"poster_path":"/neXNMggGa43m3lBkX65EOaj2WbR.jpg","release_date":"1991-12-04","title":"Ma vie est un enfer","video":false,"vote_average":5.8,"vote_count":51,"credit_id":"52fe43b7c3a36847f806a385","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/eAexMnPNZG0Q9QNHNWWfr9iHLMf.jpg","genre_ids":[35,10749],"id":4482,"original_language":"fr","original_title":"Gazon maudit","overview":"Laurent et Loli forment un couple heureux qui vit bourgeoisement dans une petite ville du Sud. Mais un jour Marijo tombe en panne avec son camping-car, juste devant leur maison. Laurent et Marijo n'ont qu'un point en commun: ils aiment tous les deux les femmes...","popularity":11.496,"poster_path":"/lP4BHdzgW2PzdbMYulXIg2o9RqT.jpg","release_date":"1995-01-18","title":"Gazon maudit","video":false,"vote_average":6.1,"vote_count":291,"credit_id":"52fe43c5c3a36847f806e5af","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/w76Mi4Kqvl0kuKPvACB7JgY4dCt.jpg","genre_ids":[35],"id":40173,"original_language":"fr","original_title":"L'Ex-femme de ma vie","overview":"Tom Steiner écrit à la chaîne des romans sous plusieurs pseudonymes, du policier au récit d'horreur, en passant par les collections style Harlequin. Il est sur le point de se marier avec Ariane, une attachée de presse extrêmement dynamique, qui rêve de faire de lui un grand écrivain.Or, un soir, alors qu'il dîne près de chez lui, en compagnie de sa fiancée, débarque dans le restaurant Nina, son ex-femme, dont il n'a plus eu aucune nouvelle depuis leur divorce houleux, sept ans auparavant. Cette rencontre aurait pu être sans conséquence. Seulement Nina, enceinte de sept mois, vient d'être plaquée par son compagnon et n'a pas un sou en poche. Elle ne sait même pas où dormir.Tom va donc être obligé de venir en aide, bien malgré lui, à celle qui a été le grand amour de sa vie.","popularity":4.284,"poster_path":"/13t79jID97602a74iFz5DwIKJ0F.jpg","release_date":"2004-12-08","title":"L'Ex-femme de ma vie","video":false,"vote_average":4.6,"vote_count":19,"credit_id":"52fe4584c3a36847f80cbe35","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/r5cPZfJh1McpHttdbWtJm2sMF7g.jpg","genre_ids":[35],"id":40224,"original_language":"fr","original_title":"Nuit d'ivresse","overview":"Jacques Belin est un célèbre animateur de jeux télévisés qui attend sa fiancée au café de la gare de l'Est, cette dernière ne viendra jamais au rendez-vous. Il rencontre une femme nommée Fred fraîchement libérée de prison et sans grand charme, consommant elle aussi dans ce bar, dans l'attente de son train qui doit l'emmener à Metz chez sa sœur. Tout les oppose, mais leurs solitudes respectives les poussent à discuter et à boire ensemble. S'ensuivront une soirée mouvementée et un réveil à jamais mémorable …","popularity":5.498,"poster_path":"/7QMrTAZ9GkJ8eH8KSfrubbFCAXo.jpg","release_date":"1986-09-23","title":"Nuit d'ivresse","video":false,"vote_average":6.0,"vote_count":88,"credit_id":"52fe4587c3a36847f80cc719","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/vxQxIAQ9ErYO17crT9bm2qIwLcV.jpg","genre_ids":[18,10749],"id":15460,"original_language":"fr","original_title":"Cliente","overview":"Judith a la cinquantaine séduisante. Femme équilibrée, elle dirige une émission de téléachat. Divorcée, elle vit seule, avec pour confidente sa soeur Irène, qui est la seule a connaître son secret : Judith s'offre régulièrement les services sexuels de jeunes gens, qu'elle choisit sur les sites d'escort d'Internet.Elle rencontre ainsi Patrick, qu'elle apprécie pour sa gentillesse, son charme et sa simplicité. Or Patrick, en réalité Marco, est marié et profondément amoureux de sa femme Fanny, laquelle pense que son mari fait des chantiers.","popularity":3.794,"poster_path":"/zcvGrwnWAW1GwiCEQU68wolGa2B.jpg","release_date":"2008-10-08","title":"Cliente","video":false,"vote_average":5.0,"vote_count":47,"credit_id":"52fe465c9251416c75075d89","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/8AWkX211lSkM8ipuhAqsHYFOpa2.jpg","genre_ids":[10749,35],"id":120910,"original_language":"fr","original_title":"Les keufs","overview":"Mireille Molineux, inspectrice de police, traque les proxénètes. Avec la complicité de Yasmina, une prostituée, elle arrête Charlie, son souteneur. Pour se venger de Mireille, Jean-Pierre, un autre proxénète, l'accuse de corruption. Elle fait alors l'objet d'une enquête de deux inspecteurs de l'IGS : Blondel et Lacroix. Peu après, Charlie est relâché, faute de preuves. Pour garder Yasmina, il enlève son fils et menace de le tuer.","popularity":3.365,"poster_path":"/hHZSxpnvuYjTdhZjp2ity3apapk.jpg","release_date":"1987-12-16","title":"Les Keufs","video":false,"vote_average":4.8,"vote_count":16,"credit_id":"52fe4a55c3a368484e14d5f5","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/8AWkX211lSkM8ipuhAqsHYFOpa2.jpg","genre_ids":[10749,35],"id":120910,"original_language":"fr","original_title":"Les keufs","overview":"Mireille Molineux, inspectrice de police, traque les proxénètes. Avec la complicité de Yasmina, une prostituée, elle arrête Charlie, son souteneur. Pour se venger de Mireille, Jean-Pierre, un autre proxénète, l'accuse de corruption. Elle fait alors l'objet d'une enquête de deux inspecteurs de l'IGS : Blondel et Lacroix. Peu après, Charlie est relâché, faute de preuves. Pour garder Yasmina, il enlève son fils et menace de le tuer.","popularity":3.365,"poster_path":"/hHZSxpnvuYjTdhZjp2ity3apapk.jpg","release_date":"1987-12-16","title":"Les Keufs","video":false,"vote_average":4.8,"vote_count":16,"credit_id":"52fe4a55c3a368484e14d5fb","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":"/h9hQfd7R4AhedH8GHs7WxxEJZZi.jpg","genre_ids":[35,18],"id":192324,"original_language":"fr","original_title":"Sac De Nœuds","overview":"Une vamp de banlieue se réfugie chez sa voisine, une demi-clocharde plutôt laide et suicidaire. Se croyant meurtrière de son mari policier et alcoolique qu'elle vient de mettre hors d'état de nuire, elle embarque dans son échappée sa voisine ainsi qu'un délinquant en cavale presque malgré lui...","popularity":3.596,"poster_path":"/8MOnNxC2rkwuQNeDAyDC80TUAg.jpg","release_date":"1985-03-19","title":"Sac De Nœuds","video":false,"vote_average":5.2,"vote_count":27,"credit_id":"52fe4ca29251416c910fb2e1","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/oSgcbHpUfOL21jbfUltSxN0SwiR.jpg","genre_ids":[35,18],"id":198119,"original_language":"fr","original_title":"Demi-sœur","overview":"Nénette est une petite fille de soixante ans. Un problème à la naissance l’a rendue différente. Nénette, qui a l’âge mental d’une enfant de 8 ans, a toujours vécu avec sa mère, qui l’a élevée seule. Nénette travaille, elle fait le ménage à l’école de la commune et sa meilleure amie est une tortue. Mais lorsque sa maman meurt, tout va changer et Nénette doit partir en maison de retraite. L’établissement n’autorisant pas les animaux, Nénette part avec sa valise et sa tortue, avec l’idée de retrouver son père, dont elle ne possède qu’une photo jaunie, une lettre et une adresse. Lorsque Nénette arrive enfin à l’adresse indiquée sur la lettre, une pharmacie, ce n’est pas son père qu’elle trouve, mais le fils de ce dernier, Paul Bérard, pharmacien psychorigide, qui voit débarquer cette demi-sœur avec effarement.","popularity":4.635,"poster_path":"/c60BBP2zXJH76r7e0HWqr9nDKbl.jpg","release_date":"2013-06-04","title":"Demi-sœur","video":false,"vote_average":6.2,"vote_count":44,"credit_id":"52fe4d6e9251416c91115ddb","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/kFFH0lTzutvVu0OL2BHT7VcqbR1.jpg","genre_ids":[35],"id":237799,"original_language":"fr","original_title":"Un grand cri d'amour","overview":"Avant de divorcer Hugo et Gigi formaient un couple d'artistes épatants. Depuis leur séparation, Gigi a sombré dans la dépression tandis que son ex-mari tente de relancer sa carrière d'acteur de théâtre. La première représentation va bientôt avoir lieu, mais sa partenaire lui fausse compagnie... Gigi est choisie pour la remplacer, l'occasion pour elle de revenir sous le feu des projecteurs. Encore faut-il que les ex-amants acceptent cette idée !","popularity":5.972,"poster_path":"/h5IrzgOMVDzEnvY4FbgnrVl1nFm.jpg","release_date":"1998-01-07","title":"Un grand cri d'amour","video":false,"vote_average":5.3,"vote_count":16,"credit_id":"52fe4e71c3a36847f8290501","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/8xovwlLYPqKaHwjhfrMcGJU9TcX.jpg","genre_ids":[35],"id":33701,"original_language":"fr","original_title":"Les Bronzés font du ski","overview":"Après le Club Méditerranée, la joyeuse troupe d’amis (plus connue sous le nom des Bronzés) se retrouvent aux sports d’hiver. Ils vivront encore d’autres problèmes sentimentaux et mésaventures. L’équipe ira même se perdre en montagne.","popularity":13.104,"poster_path":"/uTN0bp8yMUKesNTLXR1GnL2kLFs.jpg","release_date":"1979-11-22","title":"Les Bronzés font du ski","video":false,"vote_average":7.344,"vote_count":1159,"credit_id":"5300bf04c3a3683ff72d402a","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/vFM5xph7dRZF86KoFocbUNtIQZ0.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques de la colérique Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":8.392,"poster_path":"/gjmvQEQsWqM6884raalqMYv2Smt.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.584,"vote_count":856,"credit_id":"5300bf9ec3a3683fe2332dba","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/ic44gb1sfOvfQ4v1esFSjJQsASP.jpg","genre_ids":[35],"id":21435,"original_language":"fr","original_title":"Les Bronzés 3 : Amis pour la vie","overview":"En 1978, Popeye, Gigi, Jérôme, Bernard, Nathalie et Jean-Claude faisaient connaissance en Côte d'Ivoire dans un club de vacances. Amours, coquillages et crustacés.  Un an plus tard, retrouvailles du groupe d'amis à Val d'Isère. Tire-fesses, fartage et pistes verglacées.  Après le Club Med et le ski, ils n'ont cessé de se voir, de se perdre de vue, de se retrouver, de se reperdre, de se revoir pour des semaines de vacances volées à une vie civile assommante. Depuis quelques années, ils se retrouvent chaque été, pour une semaine, au Prunus Resort, hôtel de luxe et de bord de mer, dont Popeye s'occupe plus ou moins bien en tant que gérant, et qui appartient à sa femme, Graziella Lespinasse, héritière d'une des plus grosses fortunes italiennes.  Que sont devenus les Bronzés 27 ans après ? Réponse hâtive : les mêmes, en pire.","popularity":11.139,"poster_path":"/9g7z9WG6MS3Q8cYfxTTBC4Ckm9A.jpg","release_date":"2006-02-01","title":"Les Bronzés 3 : Amis pour la vie","video":false,"vote_average":4.072,"vote_count":699,"credit_id":"5300c13c9251416adb3308c6","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/vxQxIAQ9ErYO17crT9bm2qIwLcV.jpg","genre_ids":[18,10749],"id":15460,"original_language":"fr","original_title":"Cliente","overview":"Judith a la cinquantaine séduisante. Femme équilibrée, elle dirige une émission de téléachat. Divorcée, elle vit seule, avec pour confidente sa soeur Irène, qui est la seule a connaître son secret : Judith s'offre régulièrement les services sexuels de jeunes gens, qu'elle choisit sur les sites d'escort d'Internet.Elle rencontre ainsi Patrick, qu'elle apprécie pour sa gentillesse, son charme et sa simplicité. Or Patrick, en réalité Marco, est marié et profondément amoureux de sa femme Fanny, laquelle pense que son mari fait des chantiers.","popularity":3.794,"poster_path":"/zcvGrwnWAW1GwiCEQU68wolGa2B.jpg","release_date":"2008-10-08","title":"Cliente","video":false,"vote_average":5.0,"vote_count":47,"credit_id":"541e12aac3a3687132004e77","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/jE1Fio7qCWzHSGNyjpfFQpPDltR.jpg","genre_ids":[35],"id":164249,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"La permanence téléphonique parisienne « S.O.S. Détresse‐Amitié » est perturbée le soir de Noël par l'arrivée de personnages marginaux farfelus qui provoquent des catastrophes en chaîne.","popularity":7.766,"poster_path":"/h7O7kWl1MoSOFrnUAJqhgR8ZE19.jpg","release_date":"1985-01-14","title":"Le père Noël est une ordure","video":false,"vote_average":7.4,"vote_count":250,"credit_id":"548701bf92514175fa00180c","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/dYAfetJTNx8sJ8aUsNOAmDeFtFD.jpg","genre_ids":[35],"id":14645,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"Félix représente mal le père Noël : il est sale, brutal, vulgaire et il boit. Fatalement, son amie Josette le quitte. Elle trouve refuge à la permanence de SOS détresse tenue par ces 2 coincés que sont Pierre et Thérèse. S'y croisent également un homosexuel dépressif, Mme Musquin, un émigré voisin et un pauvre réparateur d'ascenseur…","popularity":13.413,"poster_path":"/nRF8uVwJNum9x6P66mrgJNAksaJ.jpg","release_date":"1982-08-25","title":"Le père Noël est une ordure","video":false,"vote_average":7.359,"vote_count":945,"credit_id":"56698e85925141664f0014a5","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/5XxqMUsTYTKqSEWirXh6iMnfq0t.jpg","genre_ids":[18,35],"id":375356,"original_language":"fr","original_title":"L'Année prochaine... si tout va bien","overview":"Devant le refus de Maxime de vouloir un enfant, Isabelle le quitte et part s'installer chez François, un dragueur. Puis le jeune couple se réconcilie et se marie. Isabelle tombe enceinte. Mais lorsqu'une admiratrice de Maxime surgit, Isabelle, jalouse, s'enfuit à nouveau.","popularity":2.195,"poster_path":"/5uN7ms5Bv2mE3z0rlmNsvJT1Dsp.jpg","release_date":"1981-08-05","title":"L'Année prochaine... si tout va bien","video":false,"vote_average":5.7,"vote_count":14,"credit_id":"5686f8b3c3a3684be901f7b2","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":"/x7vjiMK0jRlruLlLP4ZrKRKW9pC.jpg","genre_ids":[35],"id":81024,"original_language":"fr","original_title":"Les hommes préfèrent les grosses","overview":"Lydie, une jeune femme au physique peu avantageux, se fait brutalement larguer par son fiancé alors qu'elle venait à peine de signer le bail d'un appartement pour vivre avec ce dernier.  Ne pouvant supporter seule la charge du loyer, elle décide de rechercher une colocataire si possible moins jolie qu'elle, afin qu'elle ne lui fasse pas d'ombre dans le cadre d'éventuelles aventures sentimentales…","popularity":4.505,"poster_path":"/x5Y26LuxyAkatAAwEG9x7HcVTQR.jpg","release_date":"1981-08-19","title":"Les hommes préfèrent les grosses","video":false,"vote_average":5.2,"vote_count":46,"credit_id":"5a4bebb8c3a36805d402b706","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/mdJXgukdL63kYTyRW8OLfz5CMT7.jpg","genre_ids":[35],"id":497042,"original_language":"fr","original_title":"L'Ex-femme de ma vie","overview":"Tom est un romancier populaire à succès. Il va bientôt se remarier. Cependant, il rencontre dans un restaurant son épouse précédente. Elle est visiblement sans un sou, sans domicile et enceinte de sept mois et demi. Elle lui demande de l'aide. Tom décide de l'héberger. Rapidement, son ex-femme et son ami psychiatre envahissent son domicile.","popularity":2.959,"poster_path":"/fE6wCnn1BtoSfJJClr5oZ7C35be.jpg","release_date":"1989-02-01","title":"L'Ex-femme de ma vie","video":false,"vote_average":4.5,"vote_count":3,"credit_id":"5a52cce20e0a26026f02b62e","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":"/mdJXgukdL63kYTyRW8OLfz5CMT7.jpg","genre_ids":[35],"id":497042,"original_language":"fr","original_title":"L'Ex-femme de ma vie","overview":"Tom est un romancier populaire à succès. Il va bientôt se remarier. Cependant, il rencontre dans un restaurant son épouse précédente. Elle est visiblement sans un sou, sans domicile et enceinte de sept mois et demi. Elle lui demande de l'aide. Tom décide de l'héberger. Rapidement, son ex-femme et son ami psychiatre envahissent son domicile.","popularity":2.959,"poster_path":"/fE6wCnn1BtoSfJJClr5oZ7C35be.jpg","release_date":"1989-02-01","title":"L'Ex-femme de ma vie","video":false,"vote_average":4.5,"vote_count":3,"credit_id":"5a52ccf99251411330029756","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/zMrlE9pHkEIbF0WQAJlv8RARFL6.jpg","genre_ids":[35],"id":497280,"original_language":"fr","original_title":"Un grand moment de solitude","overview":"Des psychothérapeutes présentant des troubles, un homme recherché par la police, une jeune fille en galère... La nouvelle comédie haute en couleur de et avec Josiane Balasko.","popularity":1.056,"poster_path":"/ezkdHVFnwuvs7RLYlfvP3kYazEv.jpg","release_date":"2015-04-07","title":"Un grand moment de solitude","video":true,"vote_average":0.0,"vote_count":0,"credit_id":"5a5439060e0a2607ec006e6c","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/zMrlE9pHkEIbF0WQAJlv8RARFL6.jpg","genre_ids":[35],"id":497280,"original_language":"fr","original_title":"Un grand moment de solitude","overview":"Des psychothérapeutes présentant des troubles, un homme recherché par la police, une jeune fille en galère... La nouvelle comédie haute en couleur de et avec Josiane Balasko.","popularity":1.056,"poster_path":"/ezkdHVFnwuvs7RLYlfvP3kYazEv.jpg","release_date":"2015-04-07","title":"Un grand moment de solitude","video":true,"vote_average":0.0,"vote_count":0,"credit_id":"5a54390c9251417a97006bfb","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":"/oSgcbHpUfOL21jbfUltSxN0SwiR.jpg","genre_ids":[35,18],"id":198119,"original_language":"fr","original_title":"Demi-sœur","overview":"Nénette est une petite fille de soixante ans. Un problème à la naissance l’a rendue différente. Nénette, qui a l’âge mental d’une enfant de 8 ans, a toujours vécu avec sa mère, qui l’a élevée seule. Nénette travaille, elle fait le ménage à l’école de la commune et sa meilleure amie est une tortue. Mais lorsque sa maman meurt, tout va changer et Nénette doit partir en maison de retraite. L’établissement n’autorisant pas les animaux, Nénette part avec sa valise et sa tortue, avec l’idée de retrouver son père, dont elle ne possède qu’une photo jaunie, une lettre et une adresse. Lorsque Nénette arrive enfin à l’adresse indiquée sur la lettre, une pharmacie, ce n’est pas son père qu’elle trouve, mais le fils de ce dernier, Paul Bérard, pharmacien psychorigide, qui voit débarquer cette demi-sœur avec effarement.","popularity":4.635,"poster_path":"/c60BBP2zXJH76r7e0HWqr9nDKbl.jpg","release_date":"2013-06-04","title":"Demi-sœur","video":false,"vote_average":6.2,"vote_count":44,"credit_id":"5c1abc1bc3a3680b4c86e6c2","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":565791,"original_language":"fr","original_title":"Pauline et l'ordinateur","overview":"","popularity":2.101,"poster_path":"/5tyxGnltFoFqB0ojMNuMiMZhfur.jpg","release_date":"1978-01-25","title":"Pauline et l'ordinateur","video":false,"vote_average":10.0,"vote_count":1,"credit_id":"609f9b6e0f0da500409559ea","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/eAexMnPNZG0Q9QNHNWWfr9iHLMf.jpg","genre_ids":[35,10749],"id":4482,"original_language":"fr","original_title":"Gazon maudit","overview":"Laurent et Loli forment un couple heureux qui vit bourgeoisement dans une petite ville du Sud. Mais un jour Marijo tombe en panne avec son camping-car, juste devant leur maison. Laurent et Marijo n'ont qu'un point en commun: ils aiment tous les deux les femmes...","popularity":11.496,"poster_path":"/lP4BHdzgW2PzdbMYulXIg2o9RqT.jpg","release_date":"1995-01-18","title":"Gazon maudit","video":false,"vote_average":6.1,"vote_count":291,"credit_id":"60d79ed9a1c59d0045044dcc","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/rtOhZOrPQVubDetVcA1qsTn7We5.jpg","genre_ids":[35,10751],"id":1063018,"original_language":"fr","original_title":"Un chalet à Gstaad","overview":"Françoise et Jean-Jacques Lombard, très riches exilés fiscaux dont la fortune repose sur les inventions du mari, s'apprêtent à recevoir un couple d'amis, Alicia et Grégoire Lagarde. Lui est un industriel fils à papa, Elle est une aristocrate richissime et stupide. Tout pourrait bien se passer si Alicia ne s'était entichée d'un coach spirituel qui les accompagne au dîner. Et forcément, le vernis va finir par craquer, surtout lorsque le gourou va leur annoncer le pire : leur fortune est menacée.","popularity":1.399,"poster_path":"/A3Vixzu15U3fMlMDPdceaLvODL8.jpg","release_date":"2022-12-17","title":"Un chalet à Gstaad","video":true,"vote_average":0.0,"vote_count":0,"credit_id":"639f7ecada10f000a7ed9ca6","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":"/h9hQfd7R4AhedH8GHs7WxxEJZZi.jpg","genre_ids":[35,18],"id":192324,"original_language":"fr","original_title":"Sac De Nœuds","overview":"Une vamp de banlieue se réfugie chez sa voisine, une demi-clocharde plutôt laide et suicidaire. Se croyant meurtrière de son mari policier et alcoolique qu'elle vient de mettre hors d'état de nuire, elle embarque dans son échappée sa voisine ainsi qu'un délinquant en cavale presque malgré lui...","popularity":3.596,"poster_path":"/8MOnNxC2rkwuQNeDAyDC80TUAg.jpg","release_date":"1985-03-19","title":"Sac De Nœuds","video":false,"vote_average":5.2,"vote_count":27,"credit_id":"647d8cd6caef2d00c29b34d3","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/7H5sc2bHYGaLestB2fOZUHCTCAv.jpg","genre_ids":[35],"id":493396,"original_language":"fr","original_title":"Nuit d'ivresse : Une autre histoire","overview":"Quand un animateur télé passe une nuit d’ivresse complètement folle et se retrouve le lendemain matin nez à nez chez lui, avec un homme qu’il ne connaît pas !  Nuit d’Ivresse millésime 2018, une comédie délirante réécrite par Josiane Balasko à consommer sans modération ! Dans le rôle de l’animateur télé ?... Jean Luc Reichmann !  Nuit d’Ivresse 2018 LA Comédie culte à ne rater sous aucun prétexte !","popularity":0.745,"poster_path":"/xAmYrA8ZmeSVvrx0bZ8IVONeHTj.jpg","release_date":"2019-04-23","title":"Nuit d'ivresse : Une autre histoire","video":false,"vote_average":8.5,"vote_count":1,"credit_id":"64858ccabf31f25055a13eff","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/kFFH0lTzutvVu0OL2BHT7VcqbR1.jpg","genre_ids":[35],"id":237799,"original_language":"fr","original_title":"Un grand cri d'amour","overview":"Avant de divorcer Hugo et Gigi formaient un couple d'artistes épatants. Depuis leur séparation, Gigi a sombré dans la dépression tandis que son ex-mari tente de relancer sa carrière d'acteur de théâtre. La première représentation va bientôt avoir lieu, mais sa partenaire lui fausse compagnie... Gigi est choisie pour la remplacer, l'occasion pour elle de revenir sous le feu des projecteurs. Encore faut-il que les ex-amants acceptent cette idée !","popularity":5.972,"poster_path":"/h5IrzgOMVDzEnvY4FbgnrVl1nFm.jpg","release_date":"1998-01-07","title":"Un grand cri d'amour","video":false,"vote_average":5.3,"vote_count":16,"credit_id":"64cba54943cd5400e27c78cd","department":"Writing","job":"Theatre Play"},{"adult":false,"backdrop_path":"/kFFH0lTzutvVu0OL2BHT7VcqbR1.jpg","genre_ids":[35],"id":237799,"original_language":"fr","original_title":"Un grand cri d'amour","overview":"Avant de divorcer Hugo et Gigi formaient un couple d'artistes épatants. Depuis leur séparation, Gigi a sombré dans la dépression tandis que son ex-mari tente de relancer sa carrière d'acteur de théâtre. La première représentation va bientôt avoir lieu, mais sa partenaire lui fausse compagnie... Gigi est choisie pour la remplacer, l'occasion pour elle de revenir sous le feu des projecteurs. Encore faut-il que les ex-amants acceptent cette idée !","popularity":5.972,"poster_path":"/h5IrzgOMVDzEnvY4FbgnrVl1nFm.jpg","release_date":"1998-01-07","title":"Un grand cri d'amour","video":false,"vote_average":5.3,"vote_count":16,"credit_id":"64cba57029733802104a83fa","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/68whwZhhanfRShh4Fmi11jglowE.jpg","genre_ids":[35],"id":4272,"original_language":"fr","original_title":"Ma vie est un enfer","overview":"Leah Lemonnier , 35 ans, mène une vie morne et déprimante, entre son travail de secrétaire d'un dentiste qui passe son temps à la houspiller, son analyste qui ne voit en elle qu'une source de revenus, son voisin obsédé sexuel et fêtard, et sa mère égoïste, avare, méprisante et narcissique. Mais un jour, elle invoque sans le vouloir un séduisant démon, Abargadon, qui lui propose un pacte : il se met à son service jusqu'à sa mort en échange de son âme... Léah signe le pacte, bientôt annulé par l'intervention de l'archange Gabriel, qui annonce à Abargadon qu'il s'est trompé de proie. La vie de Léah et de son compagnon va alors devenir un enfer.","popularity":5.797,"poster_path":"/neXNMggGa43m3lBkX65EOaj2WbR.jpg","release_date":"1991-12-04","title":"Ma vie est un enfer","video":false,"vote_average":5.8,"vote_count":51,"credit_id":"654262db136545013c5a78a8","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/w76Mi4Kqvl0kuKPvACB7JgY4dCt.jpg","genre_ids":[35],"id":40173,"original_language":"fr","original_title":"L'Ex-femme de ma vie","overview":"Tom Steiner écrit à la chaîne des romans sous plusieurs pseudonymes, du policier au récit d'horreur, en passant par les collections style Harlequin. Il est sur le point de se marier avec Ariane, une attachée de presse extrêmement dynamique, qui rêve de faire de lui un grand écrivain.Or, un soir, alors qu'il dîne près de chez lui, en compagnie de sa fiancée, débarque dans le restaurant Nina, son ex-femme, dont il n'a plus eu aucune nouvelle depuis leur divorce houleux, sept ans auparavant. Cette rencontre aurait pu être sans conséquence. Seulement Nina, enceinte de sept mois, vient d'être plaquée par son compagnon et n'a pas un sou en poche. Elle ne sait même pas où dormir.Tom va donc être obligé de venir en aide, bien malgré lui, à celle qui a été le grand amour de sa vie.","popularity":4.284,"poster_path":"/13t79jID97602a74iFz5DwIKJ0F.jpg","release_date":"2004-12-08","title":"L'Ex-femme de ma vie","video":false,"vote_average":4.6,"vote_count":19,"credit_id":"6570cf6485b105012c1c1ef4","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":"/m/04427g","freebase_id":null,"imdb_id":"nm0001929","tvrage_id":null,"wikidata_id":"Q437254","facebook_id":null,"instagram_id":"josianebalaskooff","tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/ijdGcyrROO1bddXh6nNx4WcZcWb.jpg","vote_average":5.318,"vote_count":3,"width":500},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/eDAW4L3nNpx0sfhh5nMix4KdjfM.jpg","vote_average":5.246,"vote_count":2,"width":2000}]}}