{"adult":false,"also_known_as":[],"biography":"Roland Giraud, né le 14 février 1942 à Rabat (Maroc), est un acteur français.\n\nRoland Giraud est issu d'un milieu modeste, avec un père responsable aux PTT, d'abord au Maroc puis dans le sud-ouest de la France à Montauban.\n\nRoland Giraud se rêve d'abord chanteur, puis envisage la carrière d'acteur lorsqu'il arrive à Paris. Il suit des cours de théâtre dans les années 1960.\n\nIl fait ses débuts sur scène et au cinéma en 1966 puis entre en 1971 dans la troupe de Coluche au Café de la Gare. Il s'y lie avec la troupe du Splendid et celle de La Veuve Pichard, composée de Martin Lamotte, Philippe Bruneau et Gérard Lanvin. Il joue plusieurs spectacles avec cette troupe.\n\nIl obtient son premier vrai rôle au cinéma en 1974, grâce à Michel Audiard dans Bons baisers... à lundi, mais c'est Coluche qui lui offre un premier rôle important dans son film Vous n'aurez pas l'Alsace et la Lorraine en 1977. Pour ses amis du Splendid, il fait une apparition dans Les bronzés font du ski, puis aura un rôle plus important dans Papy fait de la résistance.\n\nAprès divers seconds rôles (dont Le Maître d'école avec Coluche), il acquiert une grande popularité avec le succès de Trois hommes et un couffin de Coline Serreau en 1985. Il connaît alors une décennie de succès, où il s'illustre dans des comédies populaires telles que La Vie dissolue de Gérard Floque, Le Complexe du kangourou ou Le Provincial.\n\nEn 1988, il remonte sur scène sous la direction de Pierre Mondy dans La Présidente. Une nouvelle collaboration couronnée de succès, poursuivie avec Sans rancune en 1992 puis Oscar en 1996.\n\nDurant les années 2000, il se fait plus rare au cinéma mais ne quitte désormais plus l'affiche. Il enchaîne les pièces: Impair et Père de Ray Cooney, Le Technicien d'Éric Assous ou Joyeuses Pâques de Jean Poiret, pièces mises en scène par Jean-Luc Moreau.\n\nEn 2001, il retrouve ses complices de Trois hommes et un couffin, André Dussollier et Michel Boujenah pour une suite intitulée 18 ans après. Mais le film aura bien moins de succès que le premier sorti quinze ans avant. En 2013, il est à l'affiche de la comédie La Cage dorée, succès surprise de l'année.\n\nEn 2018, il est l'un des Vieux Fourneaux dans l'adaptation cinématographique de cette bande dessinée.\n\nRoland Giraud est marié depuis 1966 avec l'actrice Maaike Jansen, qui a été plusieurs fois sa partenaire au théâtre et au cinéma. Leur fille unique, après la perte d'un petit frère, mort-né, l'actrice Géraldine Giraud, est assassinée le 1er novembre 2004 à l'âge de 36 ans.\n\nIl est protestant par conversion, ayant choisi de rejoindre la confession de sa femme d'origine néerlandaise, mais également prédicateur laïc dans l'Église protestante unie de France.\n\nSource: Article \"Roland Giraud\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1942-02-14","deathday":null,"gender":2,"homepage":null,"id":35210,"imdb_id":"nm0320801","known_for_department":"Acting","name":"Roland Giraud","place_of_birth":"Rabat, Morocco","popularity":6.186,"profile_path":"/fmwrjlNMKr765omD6SJPsrNsrlN.jpg","external_ids":{"freebase_mid":"/m/09gk_nd","freebase_id":"/en/roland_giraud","imdb_id":"nm0320801","tvrage_id":null,"wikidata_id":"Q3440076","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/21i0STBZUzhdNqJ2SpiBFpUGWZw.jpg","genre_ids":[35],"id":4180,"original_language":"fr","original_title":"3 Hommes et un couffin","overview":"« Un copain déposera un colis et passera le reprendre plus tard », tel est le message laissé par Jacques, avant son départ pour le Japon, à ses deux compères Pierre et Michel avec lesquels il partage un luxueux appartement. Comme prévu, le colis arrive et à la stupéfaction générale, il s'agit d'un bébé… Adieu liberté et aventures sans lendemain.","popularity":9.771,"poster_path":"/foC3X5yhEX1Z4avbwTWWlgcuEbn.jpg","release_date":"1985-09-18","title":"3 Hommes et un couffin","video":false,"vote_average":6.27,"vote_count":248,"character":"Pierre","credit_id":"52fe43b0c3a36847f806808b","order":0},{"adult":false,"backdrop_path":"/sD7hC5cohIgFU6rfT4Tg08z6aUf.jpg","genre_ids":[35],"id":15709,"original_language":"fr","original_title":"De l'autre côté du lit","overview":"Alors que la routine s'installe dans le couple d'Hugo et Ariane après dix ans de mariage, ils décident d'échanger leur vie. Ariane se retrouve ainsi à la tête d'une société de location de matériel de chantier alors qu'Hugo devient vendeur de bijoux à domicile.","popularity":10.992,"poster_path":"/sl0HSc0Jd6CGkHM0unDSJn3lSHy.jpg","release_date":"2009-01-07","title":"De l'autre côté du lit","video":false,"vote_average":5.417,"vote_count":296,"character":"Adolphe Nicart","credit_id":"52fe46749251416c75078e19","order":3},{"adult":false,"backdrop_path":"/ylMPfer68mVvqN60FjA85sje2FX.jpg","genre_ids":[35],"id":44155,"original_language":"fr","original_title":"L'italien","overview":"L'italien Dino Fabrizzi est le vendeur numéro un de la concession Maserati de Nice. À 42 ans, il arrive à un tournant de sa vie, le poste de directeur lui est ouvertement proposé et sa compagne depuis un an, Hélène, a la ferme intention de l'épouser. Pour Dino, la vie est belle, sauf que cette vie parfaite s'est construite sur un mensonge. Dino s'appelle en fait Mourad Ben Saoud. Ni son patron, ni Hélène et encore moins ses parents ne sont au courant de cette fausse identité… Dans 10 jours débute le ramadan et Mourad qui passe outre tous les ans devra cette fois assumer la promesse faite à son père malade. Faire le ramadan à sa place… Pour Dino, l'italien, cela ne va pas être simple.","popularity":7.576,"poster_path":"/d7Q5vTtDdeU2672uk8lYk46yzZf.jpg","release_date":"2010-07-07","title":"L'italien","video":false,"vote_average":5.259,"vote_count":172,"character":"Charles Lemonnier","credit_id":"52fe467ac3a36847f81013c5","order":2},{"adult":false,"backdrop_path":"/nJSGk28vtmeexjX1xsYuBuZJXgZ.jpg","genre_ids":[35,10749],"id":38210,"original_language":"fr","original_title":"18 ans après","overview":"18 ans après avoir été recueillie par ses 3 pères adoptifs, Marie obtient son bac et passe l'été dans le midi avec Sylvia, sa mère revenue d'Amérique. Celle-ci est accompagnée de son époux californien qui a 2 fils. Les premières amours se nouent et se dénouent sous les yeux effarés des 3 pères qui voient l'enfance de Marie s'enfuir au galop et leurs relations avec les femmes se compliquer gravement.","popularity":7.147,"poster_path":"/elPsa6jBqy7LCYAKzmyiBk0U8wB.jpg","release_date":"2003-02-05","title":"18 ans après","video":false,"vote_average":5.047,"vote_count":32,"character":"Jacques","credit_id":"52fe469f9251416c9105a517","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10749],"id":63396,"original_language":"fr","original_title":"Vaudeville","overview":"Le mari, la femme et l'amant. Le mari est fatigue de jouer a l'eternel mari. L'epouse aimerait vivre une derniere histoire d'amour. L'amant, seducteur dans l'ame, ne reve que de pantoufles. En prime, il y a le beau-frere, Pere Noel dans un grand magasin qui porte la jalousie dans sa hotte. Alors tout le monde change de role.","popularity":3.643,"poster_path":null,"release_date":"1986-03-19","title":"Vaudeville","video":false,"vote_average":4.0,"vote_count":2,"character":"Victor","credit_id":"52fe46a8c3a368484e09cbd1","order":1},{"adult":false,"backdrop_path":"/pPmlezEIC9szBnzr6kK27M4Auvk.jpg","genre_ids":[18,53],"id":45131,"original_language":"fr","original_title":"Simple mortel","overview":"Un jeune spécialiste en langues anciennes reçoit des messages d'origine inconnue par voie hertzienne, prononcés en gaélique et qui lui donnent l'ordre d'exécuter des actions étranges. Est-il victime d'hallucinations ou bien le jouet de forces occultes ?","popularity":2.328,"poster_path":"/5wsK6O4IYI1i4EFilxf77Qqzf3K.jpg","release_date":"1990-12-31","title":"Simple mortel","video":false,"vote_average":6.7,"vote_count":9,"character":"The expert","credit_id":"52fe46b0c3a36847f810ccaf","order":3},{"adult":false,"backdrop_path":"/ltyU8tH0KYMgaBHB1Ntw3XwIvpU.jpg","genre_ids":[35,18],"id":64542,"original_language":"fr","original_title":"La Petite Allumeuse","overview":"Camille, quinze ans, a jeté son dévolu sur Jean-Louis, la quarantaine, qui n'a de cesse de rejoindre une femme à Angouleme. Camille fait tout pour l'empêcher de partir et va jusqu'à lui ravir son coeur. Tout va bien jusqu'au jour où Samuel, un jeune beau loubard débarque et, bien entendu, séduit la belle.","popularity":3.218,"poster_path":"/deUhxNp5DxWEvMHVPJxPb4OJd7n.jpg","release_date":"1987-08-12","title":"La Petite Allumeuse","video":false,"vote_average":3.0,"vote_count":2,"character":"Jean-Louis","credit_id":"52fe46dec3a368484e0a8371","order":0},{"adult":false,"backdrop_path":"/8ir78cmrRS0n6ywF5Y5DCNZAsr8.jpg","genre_ids":[35,18,10752],"id":67423,"original_language":"fr","original_title":"Promis... juré !","overview":"Les aventures amoureuses de Pierre Marie, gamin de douze ans dans une petite ville de Bretagne pendant la Seconde Guerre mondiale. Pierre Marie souffre d'un appendice nasal légèrement plus proéminent que la moyenne de ses congénères. Ce complexe le desservant dans un premier temps, finira par être le détonateur de son succès auprès des femmes et de toute la population de la ville.","popularity":1.907,"poster_path":"/nEM1uvK1v6wMLLLsxusfnDt02fS.jpg","release_date":"1987-12-09","title":"Promis... juré !","video":false,"vote_average":8.0,"vote_count":5,"character":"Jean-Charles","credit_id":"52fe4765c3a368484e0c4c13","order":3},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":13.478,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.884,"vote_count":372,"character":"Général Herman Spontz","credit_id":"52fe4774c3a36847f8136943","order":2},{"adult":false,"backdrop_path":"/t73KZtozMFRX00wgFXX52W4VnSn.jpg","genre_ids":[35,18],"id":50216,"original_language":"fr","original_title":"Les héros n'ont pas froid aux oreilles","overview":"Pierre et Jean-Bernard Morel, deux cousins, célibataires endurcis, habitent un appartement qu'ils ont hérité de leur tante et travaillent dans la même agence bancaire. Pour se distraire du stress de leurs journées peu chargées, ils louent une Citroën Ami 8 break pour visiter Bruges, le temps d'un week-end. Sur la route, ils rencontrent une jeune auto-stoppeuse mais qui va dans l'autre sens, vers Paris. Jean-Bernard convint Pierre de faire demi-tour. Mais le temps de la manœuvre et un conducteur d'une Renault 5 Alpine, immatriculée dans l'Oise vient de prendre la jeune femme...","popularity":5.995,"poster_path":"/q1OakGG3gwQKrLfhHHkS8F3VuHo.jpg","release_date":"1979-01-17","title":"Les héros n'ont pas froid aux oreilles","video":false,"vote_average":5.4,"vote_count":23,"character":"Le directeur de l'agence bancaire","credit_id":"52fe47bfc3a36847f81461c3","order":5},{"adult":false,"backdrop_path":"/zcaYWCXqw2HDw5oq4QvdxBpuvoN.jpg","genre_ids":[35],"id":70532,"original_language":"fr","original_title":"Les Secrets professionnels du Docteur Apfelglück","overview":"Le docteur Apfelglück, psychiatre réputé, reçoit les patients les plus insolites, tel Martineau qui, effectuant une livraison par une nuit d'orage, tombe dans une auberge tenue par les Ténardier qui maltraitent une Cosette septuagénaire. Martinez, animateur d'un jeu télévisé, est persécuté par un candidat raciste et grossier, Lebeurk qui, semaine après semaine, accumule une véritable fortune. Quant à Martini, il est persuadé qu'il existe des lunettes permettant de voir les gens nus. C'en est trop pour Apfelglück, qui s'endort et se met à rêver d'un curieux paradis, semblable au lotissement d'une ville nouvelle, où règne l'ordre moral le plus strict...","popularity":6.954,"poster_path":"/uekRnk6dlo1tuyrfNfdL1Ud7ukB.jpg","release_date":"1991-04-24","title":"Les Secrets professionnels du Docteur Apfelglück","video":false,"vote_average":5.2,"vote_count":24,"character":"Émile Leberck","credit_id":"52fe47fec3a368484e0e467f","order":18},{"adult":false,"backdrop_path":"/fIsOoKcs8LY55QHrHwdnSa1ZtZu.jpg","genre_ids":[35,18],"id":82216,"original_language":"fr","original_title":"Les cigognes n'en font qu'à leur tête","overview":"Marie a une fille de 20 ans, issue d'un précédent mariage. Lorsque son médecin lui apprend qu'elle ne pourra pas avoir d'enfant avec Jérémie, son nouveau compagnon, ils décident d'adopter un enfant. Mais la procédure s'avère longue et compliquée. Leur salut viendra peut-être de Joanna, une adolescente enceinte qui désire faire adopter son futur bébé ...","popularity":4.268,"poster_path":"/bROEvvMrQTwV8g8P1L1YxrEmBGn.jpg","release_date":"1989-01-25","title":"Les cigognes n'en font qu'à leur tête","video":false,"vote_average":5.2,"vote_count":8,"character":"Michel Anselme","credit_id":"52fe48459251416c91086559","order":3},{"adult":false,"backdrop_path":"/ngwNFqd425XnZGihzW9AKW0JMUy.jpg","genre_ids":[35],"id":53179,"original_language":"fr","original_title":"Le Maître d'école","overview":"Excédé par la bêtise de son directeur, Gérard Barbier claque la porte du magasin de confection qui l'employait. Le voilà chômeur. Parce qu'il a le niveau bac, qu'il a fait un peu de droit et qu'il adore les enfants, il postule pour être instituteur suppléant. Il est bientôt nommé dans un établissement de région parisienne. Plein de bonne volonté, il écoute toutes les recommandations et les mises en garde du directeur avant d'affronter la classe qui lui a été confiée. Il n'a aucune formation pédagogique mais le solide bon sens qui l'anime le fait rapidement apprécier des enfants. Ses collègues, Jacqueline Lajoie, une dépressive qui lui fait les yeux doux, et Meignant, un syndicaliste convaincu, lui prodiguent également leurs conseils…","popularity":8.425,"poster_path":"/saUfyEkeQZYd9PYvfhbqNxU3MZu.jpg","release_date":"1981-10-28","title":"Le Maître d'école","video":false,"vote_average":6.028,"vote_count":179,"character":"Monsieur Meignant, unionized teacher","credit_id":"52fe4857c3a36847f8162873","order":3},{"adult":false,"backdrop_path":"/yi31IXCp720JfD2RmMA06rj95R6.jpg","genre_ids":[35],"id":73057,"original_language":"fr","original_title":"Quatre garçons pleins d'avenir","overview":"Les aventures de quatre copains, étudiants en droit à Aix-en-Provence. Parmi eux, Arnaud, le bon gros, vient d'apprendre qu'il redouble sa première année pour la troisième fois. Devant son désespoir, ses trois amis décident de l'aider. Ils iront cette nuit même changer les résultats des écrits d'Arnaud. Promesse tenue et Arnaud se retrouve le jour même admis à passer l'oral.","popularity":6.813,"poster_path":"/lv4eso7TJnIz5Oo9TVNwR60xBon.jpg","release_date":"1997-08-06","title":"Quatre garçons pleins d'avenir","video":false,"vote_average":6.2,"vote_count":51,"character":"Duprez","credit_id":"52fe4889c3a368484e0fde6d","order":6},{"adult":false,"backdrop_path":"/8UkAiMtmMVipATRh9WIm2kpA1e7.jpg","genre_ids":[35,10751],"id":54147,"original_language":"fr","original_title":"Elle voit des nains partout !","overview":"La reine de France meurt en couche. Elle met au monde une petite fille prénommée Blanche‐neige. Le roi deçu de n’avoir pas eu un fils est résolu à faire disparaître sa progéniture mais c’est sans compter sur la protection de nombreux personnages de la littérature enfantine : les fées, Tarzan, Robin des Bois ou d’autres encore…","popularity":7.289,"poster_path":"/jQJVLYDk4nXlFDHOAGmJw5bdy98.jpg","release_date":"1982-04-07","title":"Elle voit des nains partout !","video":false,"vote_average":4.7,"vote_count":17,"character":"Jean Valjean","credit_id":"52fe488ec3a36847f816db23","order":5},{"adult":false,"backdrop_path":"/1ATP6iocZxghUgBKxXEUqhQNF6b.jpg","genre_ids":[35],"id":92129,"original_language":"fr","original_title":"Le complexe du kangourou","overview":"Loïc vendeur de marrons, à une maîtresse qui veut un bébé. N'osant pas lui avouer qu'il a eu les oreillons tardivement, il trouve d'autres excuses. Jusqu'au jour, où il rencontre Claire, une ancienne petite-amie, qui a un petit garçon. Loïc trouve la ressemblance entre le petit et lui énorme. et se persuade qu'il est son père...","popularity":2.803,"poster_path":"/3qqToSieG8xENnBcOxl3QKEAElE.jpg","release_date":"1986-09-10","title":"Le complexe du kangourou","video":false,"vote_average":4.0,"vote_count":8,"character":"Loic Mast","credit_id":"52fe48f19251416c750b8459","order":2},{"adult":false,"backdrop_path":"/mPqtiMy9yn6hv6PZRNIPUjzF9h.jpg","genre_ids":[35],"id":76128,"original_language":"fr","original_title":"La Vie dissolue de Gérard Floque","overview":"Gérard Floque, publicitaire à la mode, se retrouve au chômage à cause d'un spot trop mode; sa femme le trompe avec un présentateur vedette de la télé et une de ses filles fait du trafic de drogue...","popularity":3.719,"poster_path":"/9LuCEAFY6FGHUhz1KNFnMQa9g8v.jpg","release_date":"1987-01-14","title":"La Vie dissolue de Gérard Floque","video":false,"vote_average":4.2,"vote_count":24,"character":"Gérard Floque","credit_id":"52fe4928c3a368484e11d265","order":0},{"adult":false,"backdrop_path":"/3qX5VHxvum3bYMmm9o4b40CbdXd.jpg","genre_ids":[35],"id":77460,"original_language":"fr","original_title":"Beur sur la ville","overview":"A 25 ans, Khalid Belkacem avait tout raté : son BEPC, son code de la route, son BAFA, et même son BCG. Il ne s'attendait pas à devenir le premier \"discriminé positif\" de la police. Mais comme dit sa mère, \"C'est ça, la France ! Elle donne sa chance à tout le monde !\"","popularity":7.865,"poster_path":"/m6tfj24kfVRp1ahHBPApK7nAcXZ.jpg","release_date":"2011-10-11","title":"Beur sur la ville","video":false,"vote_average":4.3,"vote_count":102,"character":"Le préfet Flaubert","credit_id":"52fe496cc3a368484e12acb5","order":5},{"adult":false,"backdrop_path":"/mxHIl2i4Yd6MTgEXo7kcxu4b17o.jpg","genre_ids":[35],"id":59959,"original_language":"fr","original_title":"Vous n'aurez pas l'Alsace et la Lorraine","overview":"Le roi de France Gros Pif Ier ne songe qu'à s'empiffrer, s'encanailler et s'amuser, et pendant ce temps accable le peuple d'impôts. Une coalition hétéroclite se crée entre la reine Madeleine qui veut soulager le peuple, le bouffon et les ministres qui veulent simplement prendre la place...","popularity":5.649,"poster_path":"/79k4R2ahO0Vw4RZBDGHCzAbMf1V.jpg","release_date":"1977-10-19","title":"Vous n'aurez pas l'Alsace et la Lorraine","video":false,"vote_average":4.8,"vote_count":54,"character":"Le duc d'Orléans","credit_id":"52fe49a4c3a36847f81a4e57","order":5},{"adult":false,"backdrop_path":"/A0B3x2PfdVmSb8TgigFPc3f9OZ1.jpg","genre_ids":[10749,35],"id":79756,"original_language":"fr","original_title":"Signes extérieurs de richesse","overview":"Gigi a tout pour plaire aux femmes et au fisc : une clinique vétérinaire, une grosse cylindrée, une belle maison, ainsi que la vie mondaine qui se doit d'accompagner ces biens matériaux. Un beau jour tranquille, une inspectrice des Impôts, dont c'est le premier contrôle, débarque chez lui...","popularity":3.982,"poster_path":"/amGWB8XGA6hq4my0s2Qqhg8SyyN.jpg","release_date":"1983-11-09","title":"Signes extérieurs de richesse","video":false,"vote_average":5.6,"vote_count":28,"character":"Gérard Picard, bailleur de Béatrice","credit_id":"52fe49e3c3a368484e145b5f","order":3},{"adult":false,"backdrop_path":"/8eVubLo1cnEXnBMuZVuMtLXJdMA.jpg","genre_ids":[35],"id":155219,"original_language":"fr","original_title":"A nous les Garçons","overview":"Deux amies, Stéphanie, la fonceuse et Véronique, la sage, s'éprennent du même garçon, Cyril, qu'elles vont aimer chacune à leur manière. A la suite d'une histoire de photo retrouvée par Véronique, les problèmes conjugaux éclatent entre les parents de Stéphanie. Après de vacances passées en Bretagne en compagnie de Cyril, il avoue sa préférence pour Véronique. Le père de Stéphanie va reconquérir sa femme et l'affection de sa fille...","popularity":3.257,"poster_path":"/hrVlCtaYWY9b8kawD62nLqmVCbf.jpg","release_date":"1985-01-09","title":"À Nous les garçons","video":false,"vote_average":5.7,"vote_count":17,"character":"Alex","credit_id":"52fe4b769251416c910db3cb","order":0},{"adult":false,"backdrop_path":"/wRoVYh1s6U4YzkCf4jAOoFYxvBt.jpg","genre_ids":[35],"id":165218,"original_language":"fr","original_title":"Liberté, égalité, choucroute","overview":"En 1789, le calife de Bagdad Shazaman al Rachid et son vizir sont en visite à Paris et désirent acheter des guillotines. Mais la révolution éclate, la Bastille est prise et les aristocrates sont liquidés : c'est la panique. Le calife et son vizir sont alors pris pour les fuyards royaux et arrêtés. Marat les fait libérer et ils deviennent ses bras droits en exerçant un pouvoir totalitaire. Pendant ce temps la véritable famille royale parvient jusqu'en Orient où Louis XVI se fait sacrer calife...","popularity":3.934,"poster_path":"/2Aexhz1q9hoSuGsnQ7BNi6RgwFm.jpg","release_date":"1985-04-30","title":"Liberté, égalité, choucroute","video":false,"vote_average":5.9,"vote_count":12,"character":"Robespierre","credit_id":"52fe4c86c3a36847f8232943","order":5},{"adult":false,"backdrop_path":"/tEm1kVlHKNZqUXPX4StjC9KAhI.jpg","genre_ids":[35],"id":191938,"original_language":"fr","original_title":"Vive les femmes!","overview":"Bob, séducteur impénitent, et Mammouth, son voisin solitaire et encombrant, partent en vacances dans le midi. Ils y retrouvent Viviane, une prof de dessin, et sa copine Ginette. Bob et Ginette ne tardent pas à entretenir une liaison...","popularity":4.034,"poster_path":"/zjVanzQKryQRY3TsK25nxEAaW2X.jpg","release_date":"1984-03-07","title":"Vive les femmes!","video":false,"vote_average":4.2,"vote_count":12,"character":"Bob","credit_id":"52fe4c979251416c910f9cc9","order":0},{"adult":false,"backdrop_path":"/lpZpXLTdcuqZc9tEVU13xHm0BTL.jpg","genre_ids":[35],"id":186161,"original_language":"fr","original_title":"La Cage Dorée","overview":"Dans les beaux quartiers de Paris, Maria et José Ribeiro vivent depuis bientôt trente ans au rez-de-chaussée d’un bel immeuble. Ce couple d’immigrés portugais fait l’unanimité dans le quartier: Maria, excellente concierge, et José, chef de chantier hors pair, sont devenus au fil du temps indispensables à la vie quotidienne de tous ceux qui les entourent. Tant appréciés et si bien intégrés que, le jour où on leur offre leur rêve, rentrer au Portugal dans les meilleures conditions, personne ne veut laisser partir les Ribeiro, si dévoués et si discrets. Jusqu’où seront capables d’aller leur famille, les voisins, et leurs patrons pour les retenir? Et après tout, Maria et José ont-ils vraiment envie de quitter la France et d’abandonner leur si précieuse cage dorée?","popularity":11.293,"poster_path":"/evrbB9qFWPgX3G9ZC5ljHRugc4b.jpg","release_date":"2013-04-19","title":"La Cage dorée","video":false,"vote_average":6.742,"vote_count":316,"character":"Francis Caillaux","credit_id":"52fe4cf49251416c7512b225","order":2},{"adult":false,"backdrop_path":"/aWUQWMv57gaBT4O1sAL1yalvUpL.jpg","genre_ids":[35,18],"id":250837,"original_language":"fr","original_title":"Bon plan","overview":"Une bande de jeunes d'une vingtaine d'années part, avec leurs Guides du Routard en main et leurs sacs à dos, faire une petite visite estivale de l'Europe. Mais à condition de trouver à tout prix le Bon Plan. Leur périple, qui s'annonçait au départ bien planifié et organisé, prend vite une tournure imprévue.  Entre Lionel le dirigiste qui a préparé un beau programme historico-culturel, Bruno l'introverti qui refoule son homosexualité, Clémentine l'aventurière à la recherche de l'amant idéal ou Brigitte la fauchée qui complexe sur son physique, la recherche du fameux bon plan ne rime pas du tout avec la maxime \"un pour tous, tous pour un\".  D'Amsterdam à Milos via Bologne, d'auberges de jeunesse surpeuplées en appartements squattés, de coffee shops enfumés en rave parties peu recommandables, ils vont galérer, s'engueuler, se séparer, se retrouver.","popularity":2.981,"poster_path":"/kxdHKo31xTQWgLa07v1pn7gBIkX.jpg","release_date":"2000-12-27","title":"Bon plan","video":false,"vote_average":3.0,"vote_count":3,"character":"","credit_id":"52fe4dff9251416c91123101","order":3},{"adult":false,"backdrop_path":"/7cHytA06z4ZZxHkg1SfWTZradMh.jpg","genre_ids":[28,53],"id":255435,"original_language":"fr","original_title":"Cross","overview":"Un criminel évadé d'un hôpital psychiatrique enlève la femme et la fille d'un policier, Thomas Crosky, dit Cross.","popularity":4.255,"poster_path":"/7HXvyiVSy5TB9Yfj2nm40DDzAlO.jpg","release_date":"1987-02-04","title":"Cross","video":false,"vote_average":0.0,"vote_count":0,"character":"Eli cantor","credit_id":"52fe4eeb9251416c911424ed","order":2},{"adult":false,"backdrop_path":"/jE1Fio7qCWzHSGNyjpfFQpPDltR.jpg","genre_ids":[35],"id":164249,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"La permanence téléphonique parisienne « S.O.S. Détresse‐Amitié » est perturbée le soir de Noël par l'arrivée de personnages marginaux farfelus qui provoquent des catastrophes en chaîne.","popularity":7.766,"poster_path":"/h7O7kWl1MoSOFrnUAJqhgR8ZE19.jpg","release_date":"1985-01-14","title":"Le père Noël est une ordure","video":false,"vote_average":7.4,"vote_count":250,"character":"","credit_id":"54870092925141760c001852","order":5},{"adult":false,"backdrop_path":"/vXjul8Jv7Of3hW1sRd9V10XqIZE.jpg","genre_ids":[35],"id":443401,"original_language":"fr","original_title":"La Deuxième étoile","overview":"Jean-Gabriel a décidé d’emmener toute sa petite famille passer les fêtes à la montagne pour Noël. Et cette fois, tout devrait bien se passer. C’est sans compter sur sa mère qui débarque des Antilles, ses enfants qui n’ont pas envie de partir, Jojo qui lui confie son Hummer et sa femme qui lui annonce qu’elle doit s’occuper de son père qu’elle n’a pas revu depuis qu’elle a fait le choix d’épouser Jean-Gabriel. Mais pour Jean-Gabriel, la famille c’est sacré et Noël aussi !","popularity":5.768,"poster_path":"/rip0qOXFhHepelTfqkLAK6cKKje.jpg","release_date":"2017-12-13","title":"La Deuxième étoile","video":false,"vote_average":4.9,"vote_count":101,"character":"Papy André","credit_id":"58af668c9251411a9a00103a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":279042,"original_language":"fr","original_title":"Sup de fric","overview":"Deux étudiants d'une prestigieuse école de commerce (IFM) conçoivent le projet déraisonnable de racheter leur propre école. Les anciens ennemis devenus inséparables rivaliseront de malice et d'artifices pour parvenir à leur fin.","popularity":2.77,"poster_path":"/cQJojPOYpU2fDhFYMztEtLduaA1.jpg","release_date":"1992-07-22","title":"Sup de fric","video":false,"vote_average":5.6,"vote_count":4,"character":"Jimmy Leroy","credit_id":"53ae5ba2c3a3682ee6002dc5","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":288714,"original_language":"fr","original_title":"Le Provincial","overview":"Bernard Aragnouet est un provincial vivant dans les Hautes-Pyrénées. Amoureux de la nature et de la montagne, il fait découvrir aux touristes les beautés de sa région. Un jour vient à lui une jeune femme parisienne, venue faire des repérages dans la région pour le tournage d'un film publicitaire sur un fromage. L'agence publicitaire de Paris mise tout dans ce film, afin de remporter des prix au festival du film publicitaire, sans trop se préoccuper de son client et de son produit. La parisienne en profite pour découvrir la province, et des liens se tissent entre elle et son guide Bernard.","popularity":1.047,"poster_path":"/jDjV3OrYq2rwLSDTiVHvL5RSjqV.jpg","release_date":"1990-06-27","title":"Le Provincial","video":false,"vote_average":4.7,"vote_count":3,"character":"Bernard Aragnouet","credit_id":"53fb2524c3a368735b0046c6","order":0},{"adult":false,"backdrop_path":"/5oxy7Web97jwmtnlhztGBQkv2j.jpg","genre_ids":[35],"id":79762,"original_language":"fr","original_title":"Tranches de vie","overview":"Le film est une suite de sketches : \"Une nuit inoubliable\" : l'aventure de trois faux dragueurs... \"Dialogues au sommet\" : difficultés d'un interprète entre la \"République\" d'Afrique et d'URSS... \"Un livre c'est personnel\" : que prêteriez vous le plus volontiers ? Un livre ou votre femme ?","popularity":5.65,"poster_path":"/k0UaHciVcSpG3TkF5mOD1dJu2zC.jpg","release_date":"1985-02-06","title":"Tranches de vie","video":false,"vote_average":5.4,"vote_count":19,"character":"Jean, l'astronaute","credit_id":"542ed025c3a368042f0002c5","order":7},{"adult":false,"backdrop_path":"/4VAvVY391HLNCAdj8mwj7nPXUIf.jpg","genre_ids":[18],"id":365214,"original_language":"de","original_title":"Die Sekretärin des Weihnachtsmann","overview":"","popularity":0.917,"poster_path":"/90YnAfRbvhflBzpbbZ1NV1Pnx2V.jpg","release_date":"1999-12-22","title":"Die Sekretärin des Weihnachtsmann","video":false,"vote_average":6.0,"vote_count":1,"character":"Sébastien Roche","credit_id":"562bfb6bc3a3681b5c005a03","order":2},{"adult":false,"backdrop_path":"/zivChZzluA97MwZ7ZfLBUqr1mx0.jpg","genre_ids":[10402,35,18],"id":49959,"original_language":"fr","original_title":"Clara et les Chics Types","overview":"À Grenoble, Mickey, Bertrand, Frédéric, Charles, Louise et Aimée, réunis par un même amour de la musique, forment un groupe, les Why Notes. Un jour, Bertrand (Thierry Lhermitte) remarque Clara (Isabelle Adjani), au moment où elle s'enfuit de l'église où se célèbre son mariage avec un riche entrepreneur. Quelques heures plus tard, alors que le groupe s'apprête à partir en concert à Paris, Bertrand retrouve Clara qui lui propose de fuir avec elle et disparaît... Bertrand, complètement subjugué par Clara, abandonne le groupe et part à sa recherche.","popularity":4.377,"poster_path":"/8bRvkKrodvTemCzHYHv6Qehuo6j.jpg","release_date":"1981-01-14","title":"Clara et les Chics Types","video":false,"vote_average":5.5,"vote_count":37,"character":"Paul","credit_id":"52fe47b2c3a36847f8143503","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":344016,"original_language":"fr","original_title":"Joyeuses Pâques","overview":"Stéphane ramène chez lui sa jeune maîtresse pensant sa femme en voyage. Une grève va perturber ses plans et l'obliger à trouver une parade pour justifier la présence de la jeune femme...  Si vous voulez passer un bon weekend de pâques, il y a deux règles absolues à respecter.  Règle numéro un : Ne jamais présenter votre maîtresse à votre femme. Surtout en disant que c'est votre fille cachée d'un amour de jeunesse.  Règle numéro deux : Ne jamais oublier la règle numéro un.","popularity":1.997,"poster_path":"/tgAQG9GlnsuOg8Isz0vtlbe97RQ.jpg","release_date":"2014-02-28","title":"Joyeuses Pâques","video":false,"vote_average":5.0,"vote_count":2,"character":"Stéphane","credit_id":"58016233c3a3683125000258","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":425570,"original_language":"fr","original_title":"Bonté Divine","overview":"Un prêtre, un rabbin, un imam et un bonze bouddhiste se retrouvent au détour d'une conférence . Les quatre décident de confectionner un repas qui puisse convenir à chacun ...et d'enfin se mettre à table ! Partager sa faim est un début, non? Pour la foi on verra ... Mais justement à la fin du repas, ils s'aperçoivent qu'ils ne peuvent plus en sortir. Les voilà pris en otage malgré eux et c'est alors que Giraud (prêtre poignant) pose la question la plus connue de toute éternité : Dieu existe-t-il?","popularity":0.988,"poster_path":"/AoXQwG3Lai33KSryrHkJHvI5EUf.jpg","release_date":"2009-01-21","title":"Bonté Divine","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"58261d219251417b1a00cd8f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":434140,"original_language":"fr","original_title":"Le chapeau de Mitterrand","overview":"Un soir de 1986, Daniel Mercier, comptable désavoué par son chef, décide de s'offrir une petite folie en allant déguster dans une célèbre brasserie un plateau royal de fruits de mer. Or, viennent s'installer à la table d'à côté, le Président de la République en personne, accompagné de deux amis. En partant, François Mitterrand oublie son feutre noir, posé à côté de Mercier qui s'en empare. Dans un geste irréfléchi, il s'en coiffe, puis sort dans l'indifférence générale. Ce chapeau va changer sa vie...","popularity":2.269,"poster_path":"/y7JUbddjxQLLGzfWCHbete9pgog.jpg","release_date":"2016-01-06","title":"Le chapeau de Mitterrand","video":false,"vote_average":9.0,"vote_count":1,"character":"Pierre Aslan","credit_id":"5873e709c3a368174600eb86","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":377407,"original_language":"fr","original_title":"Pas de panique","overview":"Ludovic, l'héritier des entreprises commerciales Chambercy, doit reprendre la direction des affaires à la suite de son père, Jacques. Mais au moment où il apprend sa nomination officielle, il est soudainement pris de malaise. Le diagnostic tombe: il est atteint d'hypégiaphobie, une phobie des responsabilités. A contrecoeur et dans le plus grand secret, il se résout à suivre une thérapie de groupe. Il rencontre alors d'autres patients, comme Léon, un brocanteur qui ne supporte pas le désordre, Clémence, qui ne peut pas rester seule, et Margaux, qui ne peut ni toucher ni être touchée. Ludovic tisse des liens solides avec ses nouveaux amis. Auprès des siens, ses troubles le placent dans des situations parfois cocasses.","popularity":0.677,"poster_path":"/v4eccLm0INEaYJKg329NKiAXaj1.jpg","release_date":"2006-01-01","title":"Pas de panique","video":false,"vote_average":6.0,"vote_count":1,"character":"Jacques Chambercy","credit_id":"5897c5139251417a82001467","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":343995,"original_language":"fr","original_title":"Le Technicien","overview":"Après une séparation douloureuse il y a 25 ans, Séverine a choisi de se plonger dans le travail. Elle a créé sa propre maison d'édition, petite, certes, mais qui lui donne pleinement satisfaction. Jusqu'au jour où Jean-Pierre, son ex-mari, ancien banquier d'affaires, se présente dans son bureau. Il est complètement ruiné, au chômage, et menacé d'expulsion. Séverine accepte de l'aider à deux conditions : personne ne doit savoir qui il est vraiment, et il sera technicien... de surface.","popularity":2.583,"poster_path":"/7TSsSwKsFH9sPXF3FrdOoKhMhZE.jpg","release_date":"2010-09-10","title":"Le Technicien","video":false,"vote_average":5.0,"vote_count":1,"character":"Jean-Pierre, le technicien de surface","credit_id":"58e91bbf92514134eb029cb5","order":0},{"adult":false,"backdrop_path":"/8xovwlLYPqKaHwjhfrMcGJU9TcX.jpg","genre_ids":[35],"id":33701,"original_language":"fr","original_title":"Les Bronzés font du ski","overview":"Après le Club Méditerranée, la joyeuse troupe d’amis (plus connue sous le nom des Bronzés) se retrouvent aux sports d’hiver. Ils vivront encore d’autres problèmes sentimentaux et mésaventures. L’équipe ira même se perdre en montagne.","popularity":13.104,"poster_path":"/uTN0bp8yMUKesNTLXR1GnL2kLFs.jpg","release_date":"1979-11-22","title":"Les Bronzés font du ski","video":false,"vote_average":7.344,"vote_count":1159,"character":"M. Camus, le cocu","credit_id":"59342c929251417e03021135","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":460734,"original_language":"fr","original_title":"La veuve Tatouée","overview":"La veuve tatouée","popularity":1.545,"poster_path":null,"release_date":"2008-10-30","title":"La veuve Tatouée","video":false,"vote_average":6.0,"vote_count":1,"character":"Frank","credit_id":"59369b47c3a3685a7500cd61","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":482691,"original_language":"fr","original_title":"Avis de tempête","overview":"Pierre est le grand patron d’une chaîne de télévision publique. Il adore sa femme qui « bricole » des petits scénarios ; ils couvent Julie, la fille de Marion. La journée s’annonçait bien mais François, le premier mari de Marion et le père de Julie, débarque. Il arrive tout droit de l’île de la Réunion, sans travail, sans appartement. Pierre rentre chez lui, il vient d'être mis au placard par sa chaîne… Les deux hommes vont donc se retrouver à la maison... Marion prend la situation à bras-le-corps.","popularity":1.358,"poster_path":"/aemepZ8FxVitSrQW8IssediTnAC.jpg","release_date":"2004-01-01","title":"Avis de tempête","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"59ec736392514124a70005bf","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":492700,"original_language":"fr","original_title":"Alarmes, etc...","overview":"Deux couples d'amis se retrouvent autour d'un bon repas arrosé d'un petit vin délicieux. Une soirée paisible, comme ils aiment... Mais ils sont très vite dérangés, harcelés, excédés par une avalanche de sonneries, sirènes, vibreurs et autres alarmes qui, tour à tour ou ensemble, les menacent d'un danger mystérieux...","popularity":0.94,"poster_path":"/n18rV8T7DS5fDEGTsNLTEuplrAC.jpg","release_date":"2000-09-20","title":"Alarmes, etc...","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a32bd719251415478019dfc","order":0},{"adult":false,"backdrop_path":"/iue5BKegh9cZi3SeETtIGdn0Fvh.jpg","genre_ids":[35],"id":344003,"original_language":"fr","original_title":"Impair et père","overview":"Au sommet de sa carrière de chirurgien, le docteur Pierre Jouffroy s'apprête à faire un discours magistral devant 300 médecins venus du monde entier. A la suite de cet exercice, il se verra décerner la principale récompense de la République, la Légion d'honneur. C'est exactement ce moment-là que choisit un jeune homme de 18 ans pour faire irruption dans sa vie. Il prétend être le fils que Pierre aurait eu avec une jeune infirmière deux ans après son mariage avec Hélène, son épouse actuelle. Ce fils illégitime est fermement décidé à demander des comptes à son père et l'interroge sur son silence durant toutes ces années...","popularity":2.256,"poster_path":"/9GNYxHhBBiTYf2BKTZL3hNiLvXZ.jpg","release_date":"2002-12-04","title":"Impair et père","video":false,"vote_average":6.0,"vote_count":1,"character":"Pierre Jouffroy","credit_id":"5a6f628a0e0a26795c002579","order":1},{"adult":false,"backdrop_path":"/alhZtIRMHwM1errRNtRgv9QRdm6.jpg","genre_ids":[35],"id":514239,"original_language":"fr","original_title":"Les Vieux Fourneaux","overview":"Deux septuagénaires se rendent en Toscane afin d’empêcher que leur vieil ami ne tue l’homme qui l’a cocufié cinquante ans auparavant.","popularity":10.125,"poster_path":"/1jdVhl8M0PG17bomIcHpGbd8s7S.jpg","release_date":"2018-08-22","title":"Les Vieux Fourneaux","video":false,"vote_average":5.84,"vote_count":159,"character":"Antoine","credit_id":"5b1711fa9251417888015a43","order":1},{"adult":false,"backdrop_path":"/8P65uWLY8aHpEEpDReH9Lj9xegN.jpg","genre_ids":[35,28],"id":252867,"original_language":"fr","original_title":"L'Invité surprise","overview":"Martin, jeune guide touristique, est entraîné, bien malgré lui, dans une affaire d'espionnage dans laquelle est impliqué l'état et la police...Ce film est un à la fois une leçon et une parabole sur les personnes où événements que les médias mettent sous le feux des projecteurs l'espace d'une journée et qui ensuite disparaissent totalement de la scène médiatique et des esprits .","popularity":1.967,"poster_path":"/ia4rICGUoqCBa0yieOb1WVw50cL.jpg","release_date":"1989-08-23","title":"L'Invité surprise","video":false,"vote_average":3.8,"vote_count":5,"character":"Jacquemart","credit_id":"5bdefda492514137e2023ba7","order":7},{"adult":false,"backdrop_path":"/g4eaUYz2Fs3aBmG8JKk1PON5Fl1.jpg","genre_ids":[35],"id":82052,"original_language":"fr","original_title":"Attention, une femme peut en cacher une autre !","overview":"Alice est une jeune femme épanouie qui exerce à mi-temps le métier de secrétaire médical à Paris et vit avec Philippe, un pilote de ligne et son fils Simon. Entourée de ses fidèles amies Solange dite «Losange» et Cynthia, elle a également un deuxième emploi de rééducatrice dans un centre thermal de Trouville où elle vit avec Vincent, un instituteur, et ses deux enfants…! Cette double vie semble suivre son cours sans qu'aucun de ses deux maris se doute de l'existence de l'autre grâce à la complicité de ses amies. Pourtant un jour l'inévitable se produit et Vincent et Philippe finissent par se rencontrer au grand dam d'Alice, incapable de choisir entre les deux…","popularity":4.295,"poster_path":"/sv91rYCP1N5uNcaxGPNx7T0Gpyn.jpg","release_date":"1983-09-21","title":"Attention, une femme peut en cacher une autre !","video":false,"vote_average":5.9,"vote_count":17,"character":"Mr. Belhomme aka 'Jeff'","credit_id":"5ce5330c0e0a26522accbbc0","order":14},{"adult":false,"backdrop_path":"/kQzCTccKWuQaMBkF10fVcg524ym.jpg","genre_ids":[35],"id":678334,"original_language":"fr","original_title":"Y aura pas école demain","overview":"Le village de Cornillon doit tout à Antoine. Ce dernier s'est toujours sacrifié pour donner vie à cette commune dont il est le maire. Jusqu'au jour où il doit faire venir une famille de chômeurs mais dont les enfants sont en âge d'être scolarisés, afin d'éviter la fermeture de l'école.","popularity":1.557,"poster_path":"/NbnM8BXhkNpRgjdF5m5PvOg6yu.jpg","release_date":"2003-02-18","title":"Y aura pas école demain","video":false,"vote_average":0.0,"vote_count":0,"character":"Antoine Moreau","credit_id":"5e57fed3a93d25001a536a8d","order":0},{"adult":false,"backdrop_path":"/6gVrbjVlklEAmpEZicmr8Xlodx8.jpg","genre_ids":[35,80,12,14],"id":1875,"original_language":"fr","original_title":"Fantômas contre Scotland Yard","overview":"Fantômas revient avec une nouvelle idée : imposer aux riches (nobles comme gangsters) un impôt sur le droit de vivre. Débarqués en Écosse, le commissaire Juve, Fandor et sa fiancée ont pour mission d’attraper Fantômas. Dans un château hanté par les esprits, Juve, censé protéger les propriétaires, est lui‐même victime de l’humour macabre de Fantômas, lequel use et abuse de ses masques extravagants et de son rire caverneux. Il malmène le pauvre commissaire Juve en accrochant des pendus dans sa chambre. Quand Fantômas passe, quelqu’un trépasse.","popularity":19.346,"poster_path":"/8wYRaF4Z2cxS0HV7ityueJzvOKv.jpg","release_date":"1967-03-16","title":"Fantômas contre Scotland Yard","video":false,"vote_average":6.72,"vote_count":488,"character":"Homme de main de Fantômas (uncredited)","credit_id":"5e77d96e2f3b170017525eb4","order":22},{"adult":false,"backdrop_path":"/j1AHOKhtIc3LmjugSy2K7IjDkSd.jpg","genre_ids":[27,53,18],"id":27720,"original_language":"en","original_title":"Mister Frost","overview":"Enfermé dans un hopital psychiatrique pour avoir tué et enterré plusieurs personnes dans son jardin, Frost intrigue les responsables de l'établissement...","popularity":6.934,"poster_path":"/frDns0COm09XF61ETCfRbGhhJiR.jpg","release_date":"1990-04-10","title":"Mister Frost","video":false,"vote_average":6.128,"vote_count":39,"character":"Raymond Reynhardt","credit_id":"5ebb32d00cb3350020d5658c","order":7},{"adult":false,"backdrop_path":"/reCIQZT4QoEPSI7XIyPrW7mUY4s.jpg","genre_ids":[35],"id":50226,"original_language":"fr","original_title":"Sans peur et sans reproche","overview":"Bellabre, un des capitaines du roi de France Charles VIII, est ridiculisé au cours d'un tournoi par un jeune inconnu, Pierre Terrail de Bayard, amoureux de la duchesse de Savoie. Les deux hommes partent combattre l'ennemi, Bellabre prenant Bayard sous sa coupe...","popularity":6.086,"poster_path":"/rcLG3jDid6si0OiDrzABe4WuwCy.jpg","release_date":"1988-12-14","title":"Sans peur et sans reproche","video":false,"vote_average":5.333,"vote_count":33,"character":"Sottomayor","credit_id":"5eec70a30f1e580034b591ee","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533891,"original_language":"fr","original_title":"Tant qu'il y aura des femmes","overview":"Sam vit un paradoxe étrange : il est metteur en scène des histoires des autres mais il se trouve incapable de mettre en scène sa propre vie... son problème étant ses femmes. Il finit, entre son ancienne, son actuelle et sa nouvelle amie, par faire plus figure de conquête que de conquérant !","popularity":2.13,"poster_path":"/zhv8JOyLQqoXGevmGL8Jdv2X8sS.jpg","release_date":"1987-10-14","title":"Tant qu'il y aura des femmes","video":false,"vote_average":4.0,"vote_count":1,"character":"Sam","credit_id":"5fd9deab9408ec003edcb27f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570195,"original_language":"fr","original_title":"Périgord noir","overview":"La recolonisation de l'Afrique, cette fois par les mêmes Noirs qui ont dû la fuir en exil à l'époque de l'occupation française d'origine, est le thème de cette comédie politique. Adiza, qui a bien vécu en France, a décidé de revenir et d'acheter la plantation dont elle et ses compatriotes ont été expulsés, et fait appel à des aides improbables pour les ramener dans le pays et mettre en œuvre leur complot. Pendant ce temps, ces noirs \"locaux\" sont acceptés à leur insu par les autres propriétaires terriens comme une main-d'œuvre plus bon marché.","popularity":2.704,"poster_path":"/vtG5jfzzDEbDZSPV3BplGcgYZu.jpg","release_date":"1989-06-21","title":"Périgord noir","video":false,"vote_average":4.7,"vote_count":3,"character":"Antoine","credit_id":"608e201871ffdf007777d249","order":0},{"adult":false,"backdrop_path":"/yj2sjNyYJhQ522LiKFNzyXzOEaq.jpg","genre_ids":[35],"id":80042,"original_language":"fr","original_title":"Vas-y maman","overview":"Annie fait la ménagère depuis quatorze ans, à tel point qu'elle a le sentiment d’être devenue transparente aux yeux des siens. Elle éclate, prend un travail et, délaissant les taches de la maison, écrit un roman autobiographique. Le succès est énorme, son mari prend très mal la chose...","popularity":4.039,"poster_path":"/5IR6ExQONzb6eIUjxEZMjmTQINT.jpg","release_date":"1978-08-09","title":"Vas-y maman","video":false,"vote_average":5.4,"vote_count":7,"character":"Le psychanalyste","credit_id":"61cf30d6e640d62a075c5e4a","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":570727,"original_language":"fr","original_title":"La chambre 108","overview":"Charles Renoir vient passer des examens à l'hôpital. Il croit qu'il est atteint d'une grave maladie. Il est accueilli par une infirmière, Janine, qui guide ses premiers pas dans l'établissement. Malheureusement pour Renoir, il ne reste plus de chambre individuelle. Janine le place dans une chambre occupée par un vieux râleur provocateur, René Bertillon. Bertillon ne va dès lors avoir qu'une seule idée en tête: pourrir la vie de Renoir...","popularity":1.221,"poster_path":"/yPrUqDxNQvpgyM0Ns769GCXYRUP.jpg","release_date":"1993-08-18","title":"La chambre 108","video":false,"vote_average":0.0,"vote_count":0,"character":"Charles Renoir","credit_id":"626ccf9aeec4f300ae762e9f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":975518,"original_language":"fr","original_title":"Une leçon particulière","overview":"","popularity":1.819,"poster_path":"/AjOA8CDwgxFCQBDyFhLdulSgAzO.jpg","release_date":"1997-02-17","title":"Une leçon particulière","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"627f1f862dc9dc009eee0e0f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":1067859,"original_language":"fr","original_title":"Les Bronzés, le père Noël, papy et les autres","overview":"Les Bronzés, le Père Noël, Papy et les autres....Découvrez ou redécouvrez les scènes emblématiques de ces films cultes qui ont traversé les générations sans prendre une ride. Pénétrez dans les coulisses de ces longs métrages peu ordinaires au travers d'anecdotes totalement inédites et d'histoires truculentes, racontées par les auteurs eux-mêmes.","popularity":2.675,"poster_path":"/crrm0OaeIYEqKMtRwMUtrkIyKpT.jpg","release_date":"2003-01-03","title":"Les Bronzés, le père Noël, papy et les autres","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63afaf2627d9cc00ae3ca6a1","order":18},{"adult":false,"backdrop_path":"/q8XyS9WkGklUx3DeT0fPviLO7UA.jpg","genre_ids":[80,18,9648],"id":12214,"original_language":"fr","original_title":"Une affaire d'hommes","overview":"Les copains se retrouvent au Bois chaque dimanche matin pour faire du vélo, se changer les idées, maintenir un certain esprit de camaraderie. Ainsi pas de barrière sociale entre Servolle, commissaire dans la semaine, et Faguet, riche promoteur immobilier. Difficile de ne pas évoquer l'affaire du tireur fou, surtout s'il tue Mme Faguet.","popularity":4.108,"poster_path":"/748vVxYth26BFFwMc5Cz4bbb28G.jpg","release_date":"1981-11-09","title":"Une affaire d'hommes","video":false,"vote_average":5.9,"vote_count":13,"character":"Benedetti","credit_id":"641197b1323eba00844b2bbf","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":352691,"original_language":"fr","original_title":"L'amour est un jeu d'enfant","overview":"Depuis la mort de sa mère, Benjamin vit avec son père, Benjamin, un dessinateur, artiste et un peu bohemien. Sa meilleure copine, Olivia, habite avec sa mère divorcée, Axelle, un avocat qui ne pense qu'à sa carrière. Les deux enfants organisent une rencontre entre leurs parents, mais malheureusement pour eux, ceux-ci ne semble pas être intéressés l'un pour l'autre. La ténacité des enfants pour unir leurs parents aurra t'elle le dessus?","popularity":2.81,"poster_path":null,"release_date":"1994-02-12","title":"L'amour est un jeu d'enfant","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65e15448a284eb0164d47af8","order":9},{"adult":false,"backdrop_path":"/36bNUCEHy6CH0cdz8Kw7G49Sru5.jpg","genre_ids":[35,53],"id":90247,"original_language":"fr","original_title":"La Grosse Caisse","overview":"Louis Bourdin est employé à la RATP le jour, romancier la nuit, avec une forte prédilection pour le genre policier. Un jour, il rédige un polar situé dans l'univers de la RATP, boudé par les éditeurs. Le livre parvient alors aux yeux d'une bande de criminels...","popularity":3.47,"poster_path":"/8OZWCDMUxYoV9AyKw3hRtX4p4qS.jpg","release_date":"1965-07-09","title":"La Grosse Caisse","video":false,"vote_average":5.857,"vote_count":7,"character":"","credit_id":"660905fd8a0e9b017c504166","order":21}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1002,"iso_639_1":null,"file_path":"/fmwrjlNMKr765omD6SJPsrNsrlN.jpg","vote_average":5.312,"vote_count":1,"width":668}]}}