{"adult":false,"also_known_as":["Jacky Boufroura"],"biography":"Jacques Villeret, né Jacky Boufroura le 6 février 1951 à Tours (Indre-et-Loire) et mort le 28 janvier 2005 à Évreux (Eure), est un acteur français.\n\nSon père est algérien d'origine kabyle installé en France, Ahmed Boufroura, et sa mère française, Annette Bonin († 2013)  tenait un salon de coiffure. Ses parents divorcent alors qu'il est âgé de neuf mois. Il est élevé par le nouveau mari de sa mère, Raymond Villeret, dont le nom de famille devient son nom d'usage. Vers l'âge de sept ans, ses parents lui expliquent que Raymond n'est pas son père biologique. Il a une demi-sœur, Ghislaine. Ce n'est qu'à l'âge de quarante ans qu'il fera changer son état civil pour s'appeler officiellement Villeret.\n\nInterprétant souvent des personnages au caractère gentil et attachant, il est notamment connu du grand public français pour son rôle de l'extraterrestre La Denrée dans La Soupe aux choux (1981), du maréchal Ludwig von Apfelstrudel dans Papy fait de la résistance (1983), ou encore de François Pignon dans Le Dîner de cons (1998).\n\nÀ l'école, il aime imiter ses professeurs et jouer au football, sport qu'il pratique avec talent et dextérité selon ses anciens camarades. Durant son passage chez les éclaireurs, il a l'occasion de découvrir le théâtre. La première pièce qu'il joue est une comédie de Roger Ferdinand, créée en 1943, les J3 ou la nouvelle école, où il tient le rôle de Barbarin. Il effectue sa première représentation le 22 février 1966 au Palace-Cinéma, dans sa ville, à Loches. Au lycée, il décroche une bourse de voyage Zellidja qui lui permet de partir à l'étranger pendant plus d'un mois.\n\nPar la suite, il suit une formation théâtrale au conservatoire de Tours puis au Conservatoire de Paris, promotion 1973, où il a pour professeur Louis Seigner, avant de faire ses débuts sur scène avec la compagnie Marcelle Tassencourt.\n\nAu cinéma, c'est le réalisateur Yves Boisset qui, sur les conseils de Jacques Weber, lui confie son premier rôle en 1973: celui d'un soldat durant la guerre d'Algérie dans R.A.S. Il tourne à nouveau sous la direction de Boisset l'année suivante dans Dupont Lajoie.\n\nDans les années 1970, il incarne des personnages de Français moyen, rondouillard assez naïf, le plus souvent souffre-douleur. Il tourne sous la direction de Jean-Claude Brialy (Un amour de pluie), Élie Chouraqui (Mon premier amour) et Jacques Rozier (Les Naufragés de l'île de la Tortue). Dans ce dernier film, il incarne le frère du personnage joué par Maurice Risch, acteur qui lui ressemblait alors beaucoup. ...\n\nSource: Article \"Jacques Villeret\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1951-02-06","deathday":"2005-01-28","gender":2,"homepage":null,"id":35323,"imdb_id":"nm0898317","known_for_department":"Acting","name":"Jacques Villeret","place_of_birth":"Tours, Indre-et-Loire, France","popularity":14.483,"profile_path":"/w4sONhPYO3c361BPxDToT4pJFpY.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/azsdBXsRuGPZNgAEYrpnfaPVDWg.jpg","genre_ids":[18,36],"id":4202,"original_language":"fr","original_title":"Danton","overview":"Inquiet de la nouvelle orientation imprimée à la révolution en 1793, Danton quitte sa retraite et regagne Paris. Il dénonce la \"Terreur\" qui règne sur la capitale et affronte son ancien compagnon de lutte, Robespierre.","popularity":12.07,"poster_path":"/R6oVP5RTqYEXe9lNxxPTWSOlZp.jpg","release_date":"1983-01-12","title":"Danton","video":false,"vote_average":6.89,"vote_count":155,"character":"Westermann","credit_id":"52fe43b2c3a36847f8068705","order":6},{"adult":false,"backdrop_path":"/iBTDqJxoJ2SH6IeALRCFwwisjd4.jpg","genre_ids":[18,80,35,10749],"id":4735,"original_language":"fr","original_title":"Le Bon et les Méchants","overview":"Deux truands, Jacques et Simon, sont poursuivis par le policier Bruno. Dans leurs mésaventures, ils rencontrent Lola, une entraineuse. La guerre éclate, nos trois compères optent pour la résistance, puis reviennent à leur premières activités.","popularity":6.327,"poster_path":"/3bUCM70za8ARtCkeQVkEOybXovJ.jpg","release_date":"1976-01-19","title":"Le Bon et les Méchants","video":false,"vote_average":5.4,"vote_count":29,"character":"Jacques","credit_id":"52fe43d7c3a36847f807365b","order":4},{"adult":false,"backdrop_path":"/3IxOw9pWj6PUmnf2yCgTJYvhdYT.jpg","genre_ids":[18],"id":24685,"original_language":"fr","original_title":"Vipère au poing","overview":"En 1922, après le décès de leur grand-mère paternelle qui se chargeait de leur éducation, le jeune Jean Rezeau et son frère Ferdinand retrouvent leurs parents revenus d'Indochine. Mais les relations avec la mère, vite surnommée « Folcoche », (association de « folle » et de « cochonne ») vont prendre une tournure cauchemardesque. Celle-ci n'hésitera pas à tondre les deux enfants, à mal les nourrir et à leur planter sa fourchette dans la main.","popularity":9.115,"poster_path":"/ypsUkfDEl5te76LHqzMZqDPwFaK.jpg","release_date":"2004-10-06","title":"Vipère au poing","video":false,"vote_average":6.5,"vote_count":149,"character":"Jacques Rézeau","credit_id":"52fe44a4c3a368484e02e8ff","order":1},{"adult":false,"backdrop_path":"/ml1cXQaoou7pNXxRl5V85UAts0q.jpg","genre_ids":[35,878],"id":9317,"original_language":"fr","original_title":"La Soupe aux choux","overview":"Au hameau de Gourdifflots, en plein Bourbonnais, deux paysans retraités, « le Glaude » et « le Bombé », se tiennent volontairement à l’écart du monde extérieur, plus occupés à faire bombance et à honorer la dive bouteille qu’à se soucier de la marche du siècle. Un soir, après bien des excès alimentaires et un formidable concours de pets, ils voient avec étonnement une soucoupe volante se poser dans leur jardin. Le Glaude accueille comme un vieil ami le curieux et débonnaire extraterrestre et lui offre un peu de sa fameuse soupe aux choux, si délectable que « la Denrée », surnom de l’extraterrestre, va fidèlement revenir, conquis par le goût exquis du potage…","popularity":15.099,"poster_path":"/3Eym65PSArfU89O15Cct0JiaPHl.jpg","release_date":"1981-12-02","title":"La Soupe aux choux","video":false,"vote_average":6.369,"vote_count":830,"character":"L'Oxien (La Denrée)","credit_id":"52fe44e6c3a36847f80b0c51","order":2},{"adult":false,"backdrop_path":"/fxXwBvym6DkqkO4AWn8OjwMfMc1.jpg","genre_ids":[35],"id":9421,"original_language":"fr","original_title":"Le Dîner de cons","overview":"Tous les mercredis, Pierre Brochant et ses amis organisent un dîner où chacun doit amener un con. Celui qui a trouvé le plus spectaculaire est déclaré vainqueur. Ce soir, Brochant exulte, il est sûr d’avoir trouvé la perle rare, un con de classe mondiale: François Pignon, comptable au ministère des Finances et passionné de modèles réduits en allumettes. Ce qu’il ignore c’est que Pignon est passé maître dans l’art de déclencher des catastrophes.","popularity":14.677,"poster_path":"/7ukFDHExWul2Zz3L0OH8CaZCp2Z.jpg","release_date":"1998-04-15","title":"Le Dîner de cons","video":false,"vote_average":7.8,"vote_count":1841,"character":"François Pignon","credit_id":"52fe44f5c3a36847f80b431d","order":0},{"adult":false,"backdrop_path":"/xeYh8wCpI8taO7m1bCDqBsI3HnJ.jpg","genre_ids":[35,18],"id":40186,"original_language":"en","original_title":"Un aller simple","overview":"Jean-Pierre, un attaché humanitaire qui travaille au ministère des Affaires Etrangères, accepte de reconduire un jeune clandestin dans son pays d'origine. Celui-ci appartient à la tribu des Hommes Gris d'Irghiz, réfugiés depuis la préhistoire dans une cité interdite du Haut Atlas. Jean-Pierre se doute que ses papiers sont faux et qu'il a inventé cette légende. Mais croire à son histoire, c'est le plus sûr moyen de le réinsérer. Par ailleurs, il redécouvre la vie au contact de l'étranger, réactive ses rêves, et la guide qu'il a engagée, Valérie , pourrait bien être l'amour de sa vie.","popularity":2.614,"poster_path":"/3tqFTE9N0SwUXFo4nfdLxvxsQLg.jpg","release_date":"2001-05-30","title":"Un aller simple","video":false,"vote_average":3.9,"vote_count":7,"character":"Jean-Pierre","credit_id":"52fe4585c3a36847f80cc05d","order":2},{"adult":false,"backdrop_path":"/6GdrOtUX9sVxLmU7H1C5DX5Tp68.jpg","genre_ids":[35,80],"id":14200,"original_language":"fr","original_title":"Les Parrains","overview":"Lucien, Henri et Gérard. Trois copains éparpillés à travers le monde.Après un casse foireux, Max, leur pote s'est fait pincer. C'était il y a 20 ans.Aujourd'hui, pour fêter la prescription, Max leur révèle enfin où il a planqué le magot. Mais avant de toucher leur part, ils devront décider si Rémy, son fils, est digne de toucher la sienne...","popularity":4.645,"poster_path":"/pPx8cu9ly9YN6dfPhmBkusHGclt.jpg","release_date":"2005-10-19","title":"Les Parrains","video":false,"vote_average":5.0,"vote_count":27,"character":"lucien","credit_id":"52fe45d79251416c7506446d","order":2},{"adult":false,"backdrop_path":"/o4bdK9p5pPE1dJaynNnr8CGNhnb.jpg","genre_ids":[18],"id":60030,"original_language":"fr","original_title":"Malabar Princess","overview":"L'année scolaire qu'il passe chez son grand-père dans le massif du Mont-Blanc a pour objectif d'apaiser Tom, 8 ans, enfant très perturbé par la disparition de sa mère. Tenace, curieux et imaginatif, le petit citadin poussera les adultes qui l'entourent dans le chaos figé des secrets de famille que le séjour au grand air libère un à un, comme le grand glacier rejette les morceaux du Malabar Princess, l'avion d'Air India qui a percuté le sommet il y a 50 ans. Avec l'aide de son institutrice, Tom ira au bout de lui-même et saura enfin tout sur sa mère...","popularity":9.75,"poster_path":"/orBkbxbdkcLT18XHwj1nKpOidwT.jpg","release_date":"2004-03-03","title":"Malabar Princess","video":false,"vote_average":6.2,"vote_count":93,"character":"Gaspard","credit_id":"52fe4614c3a368484e07db23","order":0},{"adult":false,"backdrop_path":"/xRpB3SDkVxyU8qaODMFvuAt3CBx.jpg","genre_ids":[35],"id":60863,"original_language":"fr","original_title":"Mookie","overview":"Au Mexique, Frère Benoît recueille une jeune chimpanzé, Mookie. Un an plus tard, stupeur : Mookie parle. Poursuivi par des scientifiques qu'intéresse beaucoup l'animal, Frère Benoît rencontre Antoine Capella, un boxeur français en fuite après avoir refusé un combat truqué. L'aventure commence pour ce trio hors du commun.","popularity":6.147,"poster_path":"/avNQsXeDq7VsrROxuju9c8qscLS.jpg","release_date":"1998-12-09","title":"Mookie","video":false,"vote_average":5.4,"vote_count":65,"character":"Frère Benoît","credit_id":"52fe4639c3a368484e08538d","order":1},{"adult":false,"backdrop_path":"/uLSQy99Tk5Ux3EeCpcvAwPs6f5H.jpg","genre_ids":[18,10402],"id":37335,"original_language":"fr","original_title":"Les uns et les autres","overview":"De 1936 à nos jours, quatre familles, de nationalités différentes mais partageant une même passion pour la musique, voient leurs destins marqués par la Seconde Guerre mondiale.","popularity":11.565,"poster_path":"/f9b8JI76hlZ8YsbT1f221idszfF.jpg","release_date":"1981-05-27","title":"Les Uns et les Autres","video":false,"vote_average":6.8,"vote_count":67,"character":"Jacques","credit_id":"52fe46409251416c9104e467","order":51},{"adult":false,"backdrop_path":"/qHcmEbLRt3xZNS0cYM95lPBlRbu.jpg","genre_ids":[18,53],"id":62083,"original_language":"fr","original_title":"Les Âmes grises","overview":"Durant l'hiver 1917, le meurtre d'une fillette met en émoi un paisible village situé non loin de la ligne de front. Plusieurs notables sont soupçonnés du crime.","popularity":3.569,"poster_path":"/uFx2z1antb6FaSNzRtnbXs5fqJm.jpg","release_date":"2005-09-28","title":"Les Âmes grises","video":false,"vote_average":6.0,"vote_count":21,"character":"Le juge Mierck","credit_id":"52fe4671c3a368484e090ecd","order":1},{"adult":false,"backdrop_path":"/7ESwXH1itmkGCNkMQo9Zh0UtwJF.jpg","genre_ids":[35,18],"id":63221,"original_language":"fr","original_title":"Les Folles Années du Twist","overview":"Une petite ville d'Algerie, dans les annees 1960-1962. Deux jeunes garcons oisifs et amateurs de rock, Boualem et Salah, tentent de subsister dans la tourmente de la guerre, en prenant bien soin de ne pas s'engager.","popularity":0.757,"poster_path":"/9wxlSshytOsycOWl0RaUbE721B5.jpg","release_date":"1986-02-26","title":"Les Folles Années du Twist","video":false,"vote_average":5.5,"vote_count":2,"character":"M'sieur John Wayne","credit_id":"52fe46a0c3a368484e09b085","order":0},{"adult":false,"backdrop_path":"/Yl48aoeKEbQbFlHjjo8yff8mp.jpg","genre_ids":[35],"id":63657,"original_language":"fr","original_title":"Black Mic Mac","overview":"Parce qu'il a décidé de faire détruire un foyer africain non salubre, le zélé fonctionnaire de la Préfecture, Michel le Gorgues, va être victime des pratiques d'un grand marabout.","popularity":3.578,"poster_path":"/ptdw2OnXFnjB1rDKeR6VSyRvYwR.jpg","release_date":"1986-04-23","title":"Black Mic Mac","video":false,"vote_average":5.5,"vote_count":17,"character":"Michel Le Gorgues","credit_id":"52fe46b5c3a368484e09f607","order":0},{"adult":false,"backdrop_path":"/xyPVeiklEEaEBBuPNptXlPmLDOB.jpg","genre_ids":[10749,18],"id":64408,"original_language":"fr","original_title":"Dernier été à Tanger","overview":"L'été 1956 à Tanger : Richard Corrigan dans son bureau de détective privé rêve d'Amérique. Quand un avocat suisse lui propose une forte somme pour porter une enveloppe à quelques mètres de là au bar de l'hôtel Minzah. Là, Claudia, magnifique Italienne de vingt ans l'attend. Pour Corrigan c'est le début de la fortune, mais aussi le commencement des ennuis. De nombreux crimes suivent le sillage de la pulpeuse Claudia.","popularity":2.816,"poster_path":"/hyHcRK1PIYyveXRCmtTIGoJDnFN.jpg","release_date":"1987-04-22","title":"Dernier été à Tanger","video":false,"vote_average":4.1,"vote_count":7,"character":"Marcus","credit_id":"52fe46d9c3a368484e0a726b","order":4},{"adult":false,"backdrop_path":"/66ABLwZtKJEXoDgoAqEilLRaLCb.jpg","genre_ids":[18,10749],"id":64437,"original_language":"fr","original_title":"L'été en pente douce","overview":"Fane en a assez d'entendre tous les soirs son voisin du dessus tabasser sa compagne. Un soir, il monte et redescend avec Lilas qu'il se met à aimer. Fane apprend alors la mort de sa mère qui avait une petite maison coincée entre deux garages. Fane, Lilas et Mo, le frère de Fane amoindri par une opération au cerveau, vont s'installer dans la maison. Ils vont essayer d'y être heureux malgré un village hostile et un été trop chaud.","popularity":8.418,"poster_path":"/5E8BS1fzHh0kfQshWL8cMBDjP0U.jpg","release_date":"1987-04-29","title":"L'Été en pente douce","video":false,"vote_average":6.391,"vote_count":55,"character":"Maurice Leheurt aka Mo","credit_id":"52fe46dac3a368484e0a75c5","order":0},{"adult":false,"backdrop_path":"/tv93ZaV2pZv4nO4jfP0pafGrb0e.jpg","genre_ids":[35],"id":64564,"original_language":"fr","original_title":"Les Naufragés de l'ile de la Tortue","overview":"Un agent de voyage met sur pied une opération \"Robinson Crusoe\". Il part aux Antilles afin d'accueillir les premiers arrivants. Mais le périple tourne au véritable fiasco...","popularity":6.84,"poster_path":"/hmDmC8RI8dDeX6Vun3SVtQK1z1b.jpg","release_date":"1976-10-06","title":"Les Naufragés de l'île de la Tortue","video":false,"vote_average":5.806,"vote_count":18,"character":"Petit Nono","credit_id":"52fe46dfc3a368484e0a86cd","order":2},{"adult":false,"backdrop_path":"/2Ak04QUoSb4mWIx4xAKeN6NouLJ.jpg","genre_ids":[35,18,14],"id":65612,"original_language":"fr","original_title":"Soigne ta droite","overview":"Entre « L'Idiot » et les Rita Mitsouko, Jean-Luc Godard, philosophe désabusé, cherche sa place sur terre comme au ciel. Tout ceci ponctué par les entrées et sorties de divers personnages et son inépuisable sac de citation…","popularity":4.893,"poster_path":"/sOicha4tCeT83PIcaMnImCjdQzw.jpg","release_date":"1987-09-19","title":"Soigne ta droite","video":false,"vote_average":5.9,"vote_count":16,"character":"Individual","credit_id":"52fe4712c3a368484e0b35e9","order":1},{"adult":false,"backdrop_path":"/eL91JadETMLUDTMidBQEEXyey1c.jpg","genre_ids":[18,878],"id":47416,"original_language":"fr","original_title":"Malevil","overview":"À une époque indéterminée, dans le Sud de la France, Emmanuel, maire d’un petit village et propriétaire du château de Malevil, se rend dans sa cave afin de lire tranquillement une lettre de son fils parti en Australie. Il est alors interrompu par quelques concitoyens accompagnés du pharmacien et du vétérinaire, qui souhaitent lui soumettre un problème d'aménagement local. Sont également présents : Momo, un jeune homme un peu attardé, et La Menou, sa mère, servante du domaine. Soudain, une terrible et bruyante déflagration les projette tous à terre, détruisant une bonne partie du cellier d’Emmanuel. Une chaleur insupportable s'abat alors sur les lieux. Tout ce remue-ménage cesse curieusement quelques minutes plus tard. Les rescapés restés longtemps sans rien dire commencent à émerger et se décident à sortir pour constater l’étendue des dégâts. Dehors, tout n’est que ruines et désolation...","popularity":5.764,"poster_path":"/9M6MZGv4xwf9NNBTga6BpnnaBWI.jpg","release_date":"1981-05-13","title":"Malevil","video":false,"vote_average":6.4,"vote_count":26,"character":"Momo","credit_id":"52fe4732c3a36847f8128845","order":3},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":13.478,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.884,"vote_count":372,"character":"Maréchal Ludwig von Apfelstrudel","credit_id":"52fe4774c3a36847f813691f","order":7},{"adult":false,"backdrop_path":"/bR1wi8zBXoaI0VXs0TZHUE82psw.jpg","genre_ids":[35],"id":48916,"original_language":"fr","original_title":"Iznogoud","overview":"L'infâme Iznogoud est plus que jamais près à tout pour devenir calife à la place du calife. Mais les péripéties ne vont pas manquer.","popularity":8.088,"poster_path":"/6hjp24ZuxIo2EImYgFj2jkXYRLq.jpg","release_date":"2005-01-19","title":"Iznogoud","video":false,"vote_average":4.0,"vote_count":250,"character":"Haroun El Poussah","credit_id":"52fe477cc3a36847f81383eb","order":1},{"adult":false,"backdrop_path":"/x1Afb3keV8ptrM26nhL1aKTiVlk.jpg","genre_ids":[35],"id":49886,"original_language":"fr","original_title":"Le Furet","overview":"Le Furet est un modeste serrurier qui vit dans sa petite boutique, entouré de sa femme et de ses enfants. Sa passion ? Les films de gangsters qu'il visionne à maintes reprises sur son magnétoscope. Son rêve ? Devenir l'un d'eux et jouir de la possession de somptueuses bagnoles et de belles nanas. Pour y parvenir, Le Furet est prêt à tout et il a plus d'un tour dans son sac...","popularity":7.975,"poster_path":"/nuQYoiVmnvWOSNaeJslbe1iH0hq.jpg","release_date":"2003-10-29","title":"Le Furet","video":false,"vote_average":4.1,"vote_count":5,"character":"le Furet","credit_id":"52fe47adc3a36847f81424a3","order":0},{"adult":false,"backdrop_path":"/oXZ5e6vB00vhVIaT3fAmKRfsnzk.jpg","genre_ids":[35,18],"id":51163,"original_language":"fr","original_title":"Effroyables Jardins","overview":"Lucien, un adolescent de quatorze ans, ne comprend pas pourquoi son père, un instituteur sérieux et respecté, se ridiculise, à ses yeux, dans un numéro de clown amateur. Un jour, André, le meilleur ami de son père, lui dévoile l'origine de cette vocation.","popularity":12.703,"poster_path":"/xMrcSLn5UioeSuek4FldkFlnOgF.jpg","release_date":"2003-03-26","title":"Effroyables Jardins","video":false,"vote_average":7.469,"vote_count":112,"character":"Jacques Pouzay","credit_id":"52fe47e4c3a36847f814dd91","order":0},{"adult":false,"backdrop_path":"/xV1dZsCXuJlNUledaQmjW8ij7od.jpg","genre_ids":[35],"id":51257,"original_language":"fr","original_title":"Les frères Pétard","overview":"Fauchés, Momo et Manu acceptent de convoyer des statuettes depuis Amsterdam, et découvrent qu'elles contiennent de la drogue. Ils reçoivent un kilo d'herbe en échange, qu'ils revendent immédiatement. Si l'affaire est rentable, il n'est pas façile de devenir par la suite, un dealer en bonne et due forme.","popularity":6.186,"poster_path":"/8FbKr4BlZucrR0pa0SmkN11EP4w.jpg","release_date":"1986-10-15","title":"Les Frères Pétard","video":false,"vote_average":5.3,"vote_count":52,"character":"Momo","credit_id":"52fe47eac3a36847f814eded","order":1},{"adult":false,"backdrop_path":"/zcaYWCXqw2HDw5oq4QvdxBpuvoN.jpg","genre_ids":[35],"id":70532,"original_language":"fr","original_title":"Les Secrets professionnels du Dr Apfelglück","overview":"Le docteur Apfelglück, psychiatre réputé, reçoit les patients les plus insolites, tel Martineau qui, effectuant une livraison par une nuit d'orage, tombe dans une auberge tenue par les Ténardier qui maltraitent une Cosette septuagénaire. Martinez, animateur d'un jeu télévisé, est persécuté par un candidat raciste et grossier, Lebeurk qui, semaine après semaine, accumule une véritable fortune. Quant à Martini, il est persuadé qu'il existe des lunettes permettant de voir les gens nus. C'en est trop pour Apfelglück, qui s'endort et se met à rêver d'un curieux paradis, semblable au lotissement d'une ville nouvelle, où règne l'ordre moral le plus strict...","popularity":6.954,"poster_path":"/hIhmU7qebKMVuMigOlgUrChMccn.jpg","release_date":"1991-04-24","title":"Les Secrets professionnels du Dr Apfelglück","video":false,"vote_average":5.2,"vote_count":24,"character":"Martineau","credit_id":"52fe47fec3a368484e0e4621","order":5},{"adult":false,"backdrop_path":"/y0MkC2uARch7UkfWJBlOrfh3cRZ.jpg","genre_ids":[10752,35],"id":72664,"original_language":"fr","original_title":"Les Morfalous","overview":"En Afrique du Nord, pendant la Seconde Guerre mondiale, un détachement de la Légion Étrangère est chargé de convoyer 6 milliards en lingots d'or, entreposés à la banque d'Elksour. Pris dans une embuscade allemande, le bataillon est décimé. Parmi les survivants, le sergent Augagneur, aidé d'un artilleur, Béral, s'empare du seul canon restant et bombarde la base allemande.","popularity":11.631,"poster_path":"/nnPG3mVl8iE6J1RgXZPo7G8LBOa.jpg","release_date":"1984-03-28","title":"Les Morfalous","video":false,"vote_average":5.927,"vote_count":131,"character":"Béral","credit_id":"52fe4878c3a368484e0f9f4b","order":2},{"adult":false,"backdrop_path":"/hSX8PEV5LsIXqIXoyJ4zPDnwJhu.jpg","genre_ids":[35],"id":54544,"original_language":"fr","original_title":"Un crime au Paradis","overview":"Jojo Braconnier ne peut plus supporter sa femme alcoolique, mauvaise et littéralement invivable. Il découvre à la télévision un reportage sur Maître Jacquard, un avocat brillant qui vient d'obtenir son vingt-cinquième acquittement. Jojo le rencontre et lui avoue le meurtre de sa femme, un crime qu'il n'a pas commis. De façon très adroite, il obtient des explications de l'avocat sur la façon dont il aurait dû agir pour obtenir les circonstances atténuantes, voire même l'acquittement. De retour chez lui, Jojo suit à la lettre les « recommandations » de Maître Jacquard et tue son épouse.","popularity":10.348,"poster_path":"/umh4zuxGoEWuKwy2Sz7hHxFIzsy.jpg","release_date":"2001-02-28","title":"Un crime au Paradis","video":false,"vote_average":6.6,"vote_count":136,"character":"Jojo Braconnier","credit_id":"52fe48a1c3a36847f81719d3","order":0},{"adult":false,"backdrop_path":"/pYTjxA5p2Q9h7QgHDarEyPhP8T2.jpg","genre_ids":[18,36],"id":75936,"original_language":"fr","original_title":"Le Dernier Été","overview":"Dans les années 1930, Georges Mandel, ancien collaborateur de Georges Clemenceau, est l'un des parlementaires les plus talentueux de l'Assemblée nationale, à la fois écouté et redouté. Journaliste et député de la Gironde, il est nommé au poste de ministre des PTT, puis des Colonies. Cet homme de droite hors de tout parti, volontiers cassant et autoritaire, est le premier à s'engager contre la montée du nazisme…","popularity":5.335,"poster_path":"/qPLfMx6DynvrNp1EBbqzWz1tTMm.jpg","release_date":"1997-05-14","title":"Le Dernier Été","video":false,"vote_average":7.4,"vote_count":10,"character":"Georges Mandel","credit_id":"52fe491ec3a368484e11b0a3","order":0},{"adult":false,"backdrop_path":"/s4rxStiXDDRmvs3ud1mYYY2U6pF.jpg","genre_ids":[18,35,10749],"id":75996,"original_language":"fr","original_title":"Garçon !","overview":"Alex (Yves Montand), ancien du Music Hall, devenu chef de rang dans une grande brasserie parisienne, partage son appartement avec son collègue Gilbert (Jacques Villeret). Séparé de sa femme (Rosy Varte), Alex accumule les conquêtes sans jamais s'attacher. Mais un jour, il s'éprend de Claire (Nicole Garcia), et tente de la retenir dans sa vie, animé de donner vie à son projet : construire, ouvrir et gérer un petit parc d'attractions au bord de la mer.","popularity":9.105,"poster_path":"/s73rpx67KeMkaldLpQowyQ1A7qa.jpg","release_date":"1983-11-09","title":"Garçon !","video":false,"vote_average":5.4,"vote_count":48,"character":"Gilbert, l'ami d'Alex","credit_id":"52fe4922c3a368484e11bbd1","order":2},{"adult":false,"backdrop_path":"/pf9pE9dlEUckD4wAhqtOEcGrBxg.jpg","genre_ids":[18],"id":76348,"original_language":"fr","original_title":"À nous deux","overview":"Françoise, pharmacienne alcoolique, se livre à des extorsions de fond sur des maris adultères. Pourchassée par la police, elle croise la route de Simon, petit truand, qui s'est évadé de prison en se cachant dans un piano. Durant leur cavale, ils tombent peu à peu amoureux l'un de l'autre.","popularity":3.703,"poster_path":"/mQpoNAJKWgVmYtVYDscWzxkc4x4.jpg","release_date":"1979-05-23","title":"À nous deux","video":false,"vote_average":6.4,"vote_count":23,"character":"Tonton Musique","credit_id":"52fe4933c3a368484e11f945","order":2},{"adult":false,"backdrop_path":"/gg1cKDi6e4vMMUKiP1rrG35Jgw3.jpg","genre_ids":[35],"id":76793,"original_language":"fr","original_title":"Le bal des Casse-pieds","overview":"Henri Sauveur, un vétérinaire nonchalant, vient de devenir papa. A la maternité défilent toutes sortes d'amis, plus exaspérants les uns que les autres, si bien que, lassé, Henri préfère s'enfuir. Un an plus tard, sa femme le quitte mais les gâcheurs de plaisir, eux, restent.","popularity":5.353,"poster_path":"/zePNQZLodt3gDXzSzwE84vfiM5k.jpg","release_date":"1992-02-12","title":"Le bal des Casse-pieds","video":false,"vote_average":5.7,"vote_count":44,"character":"Jérôme, le présentateur de la météo","credit_id":"52fe494dc3a368484e124a8b","order":6},{"adult":false,"backdrop_path":"/aO34odvZ0JZvIyWvQszIdhvifOP.jpg","genre_ids":[35],"id":78409,"original_language":"fr","original_title":"Circulez y a rien à voir!","overview":"Les inspecteurs Leroux et Pélissier enquêtent chez la propriètaire d'une galerie d'art contemporain, Hélène Duvernet, soupçonnée d'être mêlée à un trafic de tableaux volés. Pélissier ne la croit pas impliquée tandis que Leroux à la fois intrigué et attiré par la jeune femme, la suit partout et en tombe amoureux. Il finit par la prendre ne flagrant délit et lorque son amant meurt accidentellement, il l'aide à se débarasser de son corps.","popularity":7.7,"poster_path":"/xsDo3HrnADWlD8dmJhXAXqgTL2K.jpg","release_date":"1983-04-20","title":"Circulez y'a rien à voir !","video":false,"vote_average":5.3,"vote_count":32,"character":"Pelissier","credit_id":"52fe499ec3a368484e134d51","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10402,35],"id":111154,"original_language":"fr","original_title":"Le batteur du Boléro","overview":"Court-métrage dans lequel Jacques Villeret joue le rôle d'un percussionniste dans un orchestre symphonique interprétant un long extrait du Boléro de Maurice Ravel.","popularity":2.195,"poster_path":"/vhwcfTlyl2ciwmri1y5nXkc62dl.jpg","release_date":"1992-05-15","title":"Le batteur du Boléro","video":false,"vote_average":5.8,"vote_count":15,"character":"Le batteur","credit_id":"52fe4af2c3a36847f81e9dc1","order":0},{"adult":false,"backdrop_path":"/dtiTi2BfJU4i7XwgjsTKTdCi17v.jpg","genre_ids":[35,18],"id":151232,"original_language":"fr","original_title":"588 rue Paradis","overview":"Plus de quarante ans ont passé depuis l'arrivée d'Azad Zakarian à Marseille. Il s'appelle maintenant Pierre Zakar et ses œuvres sont jouées sur toutes les scènes du monde. Ses souvenirs d'enfance vont resurgir quand, à la mort de son père, il va retrouver sa mère, Mayrig.","popularity":10.327,"poster_path":"/cKOIbW8TVY1I85NyXjwVkfkb3xu.jpg","release_date":"1992-01-14","title":"588 rue Paradis","video":false,"vote_average":7.1,"vote_count":23,"character":"Alexandre","credit_id":"52fe4afb9251416c910cc0df","order":3},{"adult":false,"backdrop_path":"/4kCa9CLxgGPg46goyb0CMa896Ra.jpg","genre_ids":[35],"id":114852,"original_language":"fr","original_title":"La Galette du roi","overview":"Victor Harris, roi du surgelé, marie son fils à la fille du prince Arnold III. Ce dernier est criblé de dettes de jeu, et s'est entouré d'hommes de main de la mafia. Trois gardes du corps incapables, vont finalement régler les problèmes de la principauté.","popularity":3.707,"poster_path":"/w5TPKjJB9XWg5dDGtxzBoBSRuPx.jpg","release_date":"1986-01-29","title":"La Galette du roi","video":false,"vote_average":4.5,"vote_count":8,"character":"Utte de Danemark","credit_id":"52fe4b5ac3a36847f81ff89d","order":6},{"adult":false,"backdrop_path":"/c4vaQQEEd95GEZEUfzAwyYxtQ9y.jpg","genre_ids":[18,10749,37],"id":146117,"original_language":"en","original_title":"Un autre homme, une autre chance","overview":"Un autre homme, une autre chance de Claude Lelouch débute en France en 1870. Napoléon III vient juste de perdre la guerre contre la Prusse et laisse le pays dans la pauvreté. La jeune Jeanne (Genevieve Bujold) tombe amoureuse de Francis (Francis Huster), photographe, qui va l'emmener avec lui lors de son émigration vers les Etats-Unis. Dans une petite ville de l'Ouest encore sauvage, ils construisent un petit magasin de photo.  Pendant ce temps, David (James Caan), vétérinaire, vit dans une ferme isolée avec sa malheureuse épouse. Il faudra des années et deux tragiques accidents avant que Jeanne et David ne se rencontrent. Elle avait déjà décidé de retourner en France dès que possible, mais l'amour, et le sort, en ont décidé autrement...","popularity":8.473,"poster_path":"/aW1k75z1NqVhH4TN938AO3UlGem.jpg","release_date":"1977-09-28","title":"Un autre homme, une autre chance","video":false,"vote_average":6.269,"vote_count":13,"character":"Customer","credit_id":"52fe4b749251416c751034bf","order":7},{"adult":false,"backdrop_path":"/uD9sp2yUgzdjMKMZ9qbSjT0L1SN.jpg","genre_ids":[35,18],"id":134235,"original_language":"fr","original_title":"Passe montagne","overview":"Georges tombe en panne dans le Jura et va faire réparer sa voiture chez Serge, un garagiste qui travaille dans un hameau isolé. Les deux hommes se lient bientôt d'amitié...","popularity":3.573,"poster_path":"/zaoXsbZc0cQ6WpYeURd8MMVhB6j.jpg","release_date":"1978-11-08","title":"Passe montagne","video":false,"vote_average":5.3,"vote_count":10,"character":"Georges","credit_id":"52fe4bc8c3a368484e19918f","order":1},{"adult":false,"backdrop_path":"/6tpfquSol89WteK4elUJXwD549B.jpg","genre_ids":[10752],"id":138587,"original_language":"fr","original_title":"R.A.S.","overview":"1956. Pendant la guerre d'Algérie. March, Charpentier et Dax, réservistes, se retrouvent dans un bataillon disciplinaire et sont pris dans des engrenages : ceux de la guerre, de la torture et de la mort. Le commandant Lecoq doit constituer une unité d'élite avec les réfractaires dont les motivations politiques sont diverses.","popularity":2.778,"poster_path":"/dEhxEyue2rT22p6i4zYNwHcGp3j.jpg","release_date":"1973-08-15","title":"R.A.S.","video":false,"vote_average":5.8,"vote_count":17,"character":"Soldat Girot","credit_id":"52fe4c50c3a368484e1b1fed","order":3},{"adult":false,"backdrop_path":"/uSII9lL3gRzbS3SnqiVwrsHabxU.jpg","genre_ids":[35],"id":238402,"original_language":"fr","original_title":"Dialogue de sourds","overview":"Les deux frères Cerebos viennent de gagner, grâce à un jeu-concours organisé par un journal, un fabuleux voyage pour une personne. L'aîné des Cerebos est paraplégique. Le cadet, aveugle.  Problème: qui partira? Tous deux en meurent d'envie. Vieux garçons, vivant dans un petit appartement, ils vont encore plus que d'habitude se blesser, se déchirer, s'insulter...","popularity":1.274,"poster_path":"/kZdiFdVY5B2beUdJDxFRNrpjJgk.jpg","release_date":"1985-01-01","title":"Dialogue de sourds","video":false,"vote_average":6.0,"vote_count":2,"character":"The blind","credit_id":"52fe4e7cc3a36847f82933ef","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":267285,"original_language":"fr","original_title":"Golden Boy","overview":"Antoine travaille dans une usine de poupées qui connaît de grandes difficultés financières. Délégué syndical, Antoine est à l'origine d'un conflit rude avec son patron. Sauf qu'entre-temps il gagne au loto, et sans prévenir sa femme il va vouloir sauver l'usine. Il devient donc le nouveau patron et comprend désormais que ce rôle n'est pas si facile…","popularity":2.742,"poster_path":"/1v6VNIzETGrX4X5B4NADaEVRxRy.jpg","release_date":"1996-02-21","title":"Golden Boy","video":false,"vote_average":7.2,"vote_count":4,"character":"Antoine Bonvoisin","credit_id":"535f0fd90e0a264fd8007159","order":0},{"adult":false,"backdrop_path":"/69RMqVigjzzvUJAbFgRjKqYFo17.jpg","genre_ids":[35,18],"id":36719,"original_language":"fr","original_title":"Les enfants du marais","overview":"«On est des gagne-misère, mais on n'est pas des peigne-culs», telle est la philosophie de Garris, homme simple, généreux et quelque peu poète qui vit au bord d'un étang avec son ami Riton, qui élève trois enfants turbulents issus de son second mariage. Riton, de temps en temps, noie son chagrin dans le vin rouge pour tenter d'oublier sa première femme et grand amour. Autour d'eux il y a également Amédée, un rêveur passionné de lecture, Pépé, un ancien du marais devenu riche et Tane, le conducteur du petit train local. Un jour, Garris rencontre une jeune femme, Marie.","popularity":8.002,"poster_path":"/9tEvO0H3Eg43MJQm4t1ChukCu8d.jpg","release_date":"1999-03-03","title":"Les Enfants du marais","video":false,"vote_average":7.11,"vote_count":159,"character":"Henri Pignol, aka Riton","credit_id":"52fe46049251416c910464c9","order":0},{"adult":false,"backdrop_path":"/iiSNAwtdD9upj02DblyYCuKq2M4.jpg","genre_ids":[18],"id":263230,"original_language":"fr","original_title":"Si c'était à refaire","overview":"Catherine a payé ses dettes à la société après quinze ans d'incarcération. Elle avait auparavant, tué son patron qui tentait de la violer. Pour donner un sens à sa vie, elle s'est \"fait faire\" un enfant pendant son séjour en prison. Elle va maintenant le découvrir et réapprendre la vie avec lui.","popularity":3.555,"poster_path":"/nZCgToKAFCbTdr0baJXg2EiRrPj.jpg","release_date":"1976-09-30","title":"Si c'était à refaire","video":false,"vote_average":6.1,"vote_count":19,"character":"L'agent immobilier","credit_id":"53d9acf20e0a2652e200102d","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":287012,"original_language":"fr","original_title":"Drôle de samedi","overview":"Pour Véronique et Pierre, c'est un drôle de samedi : les rencontres insolites et les événements imprévisibles se succèdent...","popularity":1.541,"poster_path":"/jt29WwTteQl9wiWtUktpvzrfCVf.jpg","release_date":"1985-04-01","title":"Drôle de samedi","video":false,"vote_average":1.0,"vote_count":1,"character":"Maurice, the butcher","credit_id":"53ef284e0e0a2675bc000ff6","order":2},{"adult":false,"backdrop_path":"/rslMjGCvCFku8yoGd441GKgDBEa.jpg","genre_ids":[35],"id":286658,"original_language":"fr","original_title":"Bête, mais discipliné","overview":"Jacques fait son service militaire. Souffre-douleur de ses camarades, effacé, timide, gros et maladroit, il est contraint d'accepter d'être le chauffeur d'une ambulance spéciale dans laquelle ont pris place un agent secret, Stévenin, et un faux malade mais vrai savant, inventeur d'un gaz mystérieux, que les autorités françaises veulent faire circuler discrètement à travers le pays.","popularity":7.04,"poster_path":"/vavdNDNO1QhkIucrvU3DlJUZ0f0.jpg","release_date":"1979-08-21","title":"Bête, mais discipliné","video":false,"vote_average":4.6,"vote_count":15,"character":"Jacques Cardot","credit_id":"53ebc5560e0a26738000071d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80,53,18],"id":294323,"original_language":"fr","original_title":"Effraction","overview":"Dans le Sud-Est de la France, lors d'un braquage d'une succursale de la « Banque Sociale d'Épargne et de Crédit » qui dégénère, Valentin Tralande (Jacques Villeret), violent petit truand, tue ses complices, clients et employés d'une banque. En fuite improvisée, désœuvré, il se rend à Nice où il erre jusqu'à la nuit. Il prend une chambre à « l'Hôtel Atlantic ». Le personnel de nuit trouve son comportement étrange et prévient la police. Le lendemain matin, aux aurores, en panique, pris de court, il tue un policier. Fuyant par les balcons, il s'introduit dans la chambre 112 et prend ses occupants en otages. Un homme et une femme, Pierre (Bruno Cremer) et Kristine (Marlène Jobert), un couple en vacances qui jouait à deux personnes qui viennent de se rencontrer...\r Adaptation du roman éponyme de Francis Ryck, publié en 1975.","popularity":3.5,"poster_path":"/koovWO32G20S7AxBv5TIL13K4RG.jpg","release_date":"1983-04-06","title":"Effraction","video":false,"vote_average":3.5,"vote_count":6,"character":"Valentin Tralande, truand violent","credit_id":"5420a024c3a36801800002c3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10749,10752,18],"id":75588,"original_language":"fr","original_title":"Un Balcon en forêt","overview":"Mobilisée en octobre 1939, le lieutenant Grange arrive à son poste d'affectation dans la forêt des Ardennes : une petite maison hâtivement maquillée en casemate antichar.","popularity":3.286,"poster_path":"/8jfo2G8em5lcquMcD5Qv5ricwxK.jpg","release_date":"1978-05-16","title":"Un Balcon en forêt","video":false,"vote_average":2.0,"vote_count":1,"character":"Gourcuff","credit_id":"54f6367f92514151c6000627","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":348071,"original_language":"fr","original_title":"Rien ne va plus","overview":"Plusieurs sketches composent le film : Urgence, Night in tube, Thérapie, Retour aux sources, Brave Dupin, Tout s'arrange, Propreté, Qui... Qui... Qui est là ?, Café \"La Grenade\".","popularity":2.185,"poster_path":"/v8uttisGm5n3DJV5BjqhiPZcEKw.jpg","release_date":"1979-12-12","title":"Rien ne va plus","video":false,"vote_average":6.25,"vote_count":4,"character":"Henri Fisserman / Paul Flantier / Bouli / Dr. Delomien, ...","credit_id":"559ebea69251412daf001e4f","order":0},{"adult":false,"backdrop_path":"/rUZkK6nf3p1qnhgGN1aIYPXAUqB.jpg","genre_ids":[35,80],"id":40411,"original_language":"fr","original_title":"Hold-up","overview":"Déguisé en clown, Grimm dévalise la banque de Montréal. Il prend 32 otages, dont parmi eux 2 sont des complices. Le casse réussit, mais intervient Larsky, un rival, ainsi que la police, qui vont nuire au braquage parfait effectué par Grimm.","popularity":10.594,"poster_path":"/v7ASqmGprPPSI30JmjGNnO8EVlT.jpg","release_date":"1985-10-23","title":"Hold-up","video":false,"vote_average":6.193,"vote_count":135,"character":"Jeremie Blanchet, taxi driver","credit_id":"52fe458fc3a36847f80ce2d9","order":3},{"adult":false,"backdrop_path":"/ic9ZssbT86AguyHtLm0hb6A5GI4.jpg","genre_ids":[18,10749],"id":99313,"original_language":"fr","original_title":"Edith et Marcel","overview":"Année 1947. La chanteuse Édith Piaf et le boxeur Marcel Cerdan sont tous deux au sommet de leurs gloires respectives. Leur rencontre donnera naissance à une histoire d'amour passionnée, durant deux courtes années.  Parallèlement à cette relation, une autre histoire d'amour naît entre Jacques Barbier, un prisonnier de guerre, et sa marraine de guerre, Margot de Villedieu, ressemblant beaucoup à Édith et qui appartient à une famille bourgeoise. Mais la correspondance entretenue entre eux est biaisée car le prisonnier a fait écrire ses lettres par son lieutenant.","popularity":7.633,"poster_path":"/u5Bm73MFvcxw3WjghQvyLE0IQOe.jpg","release_date":"1983-01-01","title":"Édith et Marcel","video":false,"vote_average":5.5,"vote_count":12,"character":"Jacques Barbier","credit_id":"58718bbd925141355b00e6b3","order":1},{"adult":false,"backdrop_path":"/rjaDAwXQ3lfnFTLDR7y6J1tvigR.jpg","genre_ids":[35],"id":265582,"original_language":"fr","original_title":"Robert et Robert","overview":"Robert Goldman et Robert Villiers, deux célibataires timides, se rencontrent dans une agence matrimoniale. Malgrè leurs différences de caractère, les deux hommes deviennent amis.","popularity":3.359,"poster_path":"/aRXMIOtypXrN2zQWHcAVp6QjGUh.jpg","release_date":"1978-06-13","title":"Robert et Robert","video":false,"vote_average":6.5,"vote_count":14,"character":"Robert Villiers","credit_id":"5356818ec3a36841fe0025a0","order":1},{"adult":false,"backdrop_path":"/kv4mIGtoqUaD06Zoa9Nt4WaUTVj.jpg","genre_ids":[35],"id":437427,"original_language":"fr","original_title":"La Petite Amie","overview":"Martin Morel est un entrepreneur de travaux publics, marié, fort volubile, qui mène discrètement une relation extraconjugale avec une jeune fille prénommée Agnès. Lorsque Guillaume Bertin, un urbaniste inventif, vient le voir pour lui proposer un projet révolutionnaire, il lui demande de venir passer les fêtes de fin d'année avec sa famille et quelques amis dans une animée station de ski. Il devra se faire passer pour le mari d'Agnès qui fera de cette façon partie des réjouissances...","popularity":2.275,"poster_path":"/zg1GyoPZ0rQQDtS1yuSJ6FImRXa.jpg","release_date":"1988-09-14","title":"La Petite Amie","video":false,"vote_average":2.8,"vote_count":6,"character":"Guillaume Bertin","credit_id":"588a12329251415516006cb1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":441507,"original_language":"fr","original_title":"C'est encore mieux l'après-midi","overview":"Richard, député qui défend la vertu, espère rencontrer la secrétaire du Premier ministre. Sa femme Christine qui devait aller au théâtre préfère passer l'après-midi avec Georges, le secrétaire gaffeur. Florentine Duray, membre de l'opposition est dans le même hôtel. Des portes claquent, les baignoires débordent... mais la morale est sauve.","popularity":0.925,"poster_path":"/hmJYygU1VzQvaFgjoOJ0VSyBUel.jpg","release_date":"1987-02-06","title":"C'est encore mieux l'après-midi","video":false,"vote_average":4.2,"vote_count":2,"character":"Georges Pigier","credit_id":"591d4fadc3a368723d01bf1a","order":1},{"adult":false,"backdrop_path":"/6ivsB7jYpavflptoqbK6MNv4ulj.jpg","genre_ids":[35],"id":49838,"original_language":"fr","original_title":"L'Antidote","overview":"Jacques-Alain Marty, dit \"Jam\", est le patron de Vladis Entreprises, un grand groupe multipôle français. Tout lui réussit, mais depuis quelques semaines, Jam n'est plus dans son état normal. Il est sujet à des crises d'angoisse, liées à un traumatisme d'enfance dont il doit trouver l'antidote. André Morin est comptable dans une petite fabrique de jouets anciens. Il possède quelques actions du groupe Vladis dont il suit assidûment l'évolution du cours. Toujours présent dans les assemblées générales des grands groupes, Morin est l'icône connue et reconnue des petits porteurs. La route de Jam va croiser celle d'André Morin au cours de la grande messe de l'assemblée générale de Vladis. Jam réalise alors qu'en présence du petit comptable, il retrouve tous ses moyens et son charisme qui ont fait de lui l'un des maîtres du monde... Jam décide de ne plus lâcher ce Morin.","popularity":7.482,"poster_path":"/h1v8ApDX25sS6vbSL8GoEmYExJY.jpg","release_date":"2005-03-30","title":"L'Antidote","video":false,"vote_average":5.2,"vote_count":101,"character":"André Morin","credit_id":"52fe47aac3a36847f8141b8d","order":0},{"adult":false,"backdrop_path":"/Af2yI7tzKaoOfEMw1Gk3ZyxxELj.jpg","genre_ids":[35,18],"id":105803,"original_language":"fr","original_title":"Mangeclous","overview":"Milieu des années 1930 : aspirant à revoir les membres de la branche cadette de sa famille, Solal, jeune et brillant fonctionnaire de la Société des Nations, bloqué à Genève, monte un malicieux stratagème pour les faire venir à lui. Sachant que leur sédentarité n'a d'égal que leur attrait pour le gain, il adresse à Saltiel un cryptogramme suffisamment mystérieux pour exciter leur intérêt.","popularity":3.184,"poster_path":"/7qGtwr31JSGkyhzWA1SxliN4cZY.jpg","release_date":"1988-06-06","title":"Mangeclous","video":false,"vote_average":5.2,"vote_count":5,"character":"Salomon","credit_id":"5a059c89c3a3686a6801756f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":494592,"original_language":"fr","original_title":"Detective Story","overview":"La réalité, sordide et quotidienne, dans un commissariat où s'affrontent délinquants occasionnels, véritables criminels, avocats véreux, journalistes en mal de scandale et policiers usés par lexicale...","popularity":1.223,"poster_path":"/84uiMpYfVjrh9PyKGaBnKPoIdXy.jpg","release_date":"1972-10-30","title":"Detective Story","video":false,"vote_average":0.0,"vote_count":0,"character":"Le photographe","credit_id":"5a417bba0e0a264fb902b63c","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496087,"original_language":"fr","original_title":"Un fil à la patte","overview":"Comédie en trois actes de Georges Feydeau, mise en scène par Pierre Mondy. Enregistré en 1989 au théâtre du Palais Royal. Le vicomte de Bois d'Enghien a décidé de se marier et souhaite se séparer de sa maîtresse Lucette, une chanteuse de café-concert. Manquant de courage, il n'ose lui avouer son prochain mariage, et va même jusqu'à renouer avec elle la veille de la cérémonie. De quiproquos en malencontreux hasards, tous ceux qui ne devraient surtout pas se rencontrer finissent par se croiser.","popularity":3.144,"poster_path":"/pifziNgYDQUGRIqwOCuJRqozbVP.jpg","release_date":"1989-10-02","title":"Un fil à la patte","video":false,"vote_average":6.5,"vote_count":1,"character":"Bouzin","credit_id":"5a4cf3460e0a2646d500ea7d","order":1},{"adult":false,"backdrop_path":"/yA3E4VJ7mifiY12S9MUTGdtHn2o.jpg","genre_ids":[35,10749],"id":107131,"original_language":"en","original_title":"The Favor, the Watch and the Very Big Fish","overview":"Louis est photographe en art religieux. Il rencontre Sybil, paumée, actrice à ses heures. Elle lui raconte sa vie, un vrai mélo. Il la croit et lui donne tout son argent. Elle disparait. Louis ne veut pas croire qu'il s'est fait avoir et décide de l'attendre. Un jour, il croise un inconnu au visage admirable: Louis reconnait aussitôt \"le Christ\" qu'il cherche pour une illustration de la vie de Jésus. Tous deux, devenus amis, se mettent à la recherche de la femme qu'ils aiment, la même...","popularity":4.908,"poster_path":"/7cgpjnDzKn1EZZsQp1oNIgvt0cC.jpg","release_date":"1991-05-01","title":"La Montre, la Croix & la Manière","video":false,"vote_average":6.0,"vote_count":18,"character":"Lingerie Man","credit_id":"5ae77e3a0e0a26104c00f4c4","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":265578,"original_language":"fr","original_title":"Mon premier amour","overview":"","popularity":1.295,"poster_path":null,"release_date":"1978-08-30","title":"Mon premier amour","video":false,"vote_average":8.0,"vote_count":1,"character":"Jacques Labrousse","credit_id":"5aee21d2c3a368078c000e11","order":4},{"adult":false,"backdrop_path":"/lWN0zABgDisVQb7QfJYcpwB9M7a.jpg","genre_ids":[99],"id":577551,"original_language":"fr","original_title":"La Folle Histoire de François Pignon - De La chèvre au Dîner de cons","overview":"Héros maladroit et/ou malchanceux des films de Francis Veber","popularity":5.66,"poster_path":"/n2p4hJuJhHXJHU1Ipn8g6Ts3MEK.jpg","release_date":"2015-01-24","title":"La Folle Histoire de François Pignon - De La chèvre au Dîner de cons","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5c49a158c3a36847828ae930","order":2},{"adult":false,"backdrop_path":"/dxkksrtzOZ1RAKLTDSpEnNnfyaL.jpg","genre_ids":[35,18],"id":262118,"original_language":"fr","original_title":"Sérieux comme le plaisir","overview":"Ariane, Bruno et Patrice vivent ensemble d’amour, d’eau fraîche et de plaisir. Pour leurs vacances d’été, ils partent au hasard en voiture sur les routes de France au gré de leur fantaisie. Lasse de cet étrange triangle amoureux, Ariane quitte ces deux amants. Dix ans plus tard, ils se retrouvent. Mais la vie d' Ariane a changé, elle est maintenant mère de famille.","popularity":4.815,"poster_path":"/tufX42iALq1tUFoBX2DNmxm4dUv.jpg","release_date":"1975-01-15","title":"Sérieux comme le plaisir","video":false,"vote_average":3.6,"vote_count":6,"character":"Le gendarme","credit_id":"5d2074c555b0c07f3b72a765","order":12},{"adult":false,"backdrop_path":"/dCPkz8BOJSs2YOxEcNlWi4olmnL.jpg","genre_ids":[18,10749],"id":245200,"original_language":"fr","original_title":"Un amour de pluie","overview":"Une mère et sa fille de 15 ans, partent en cure pour leurs vacances. La mère tombe sous le charme d'un Italien, Giovanni, tandis que sa fille s'amourache du cuisinier de l'hôtel, Georges.","popularity":3.689,"poster_path":"/xu9IsxmWqRxE9LYQxj1qzuFk5d0.jpg","release_date":"1974-01-10","title":"Un amour de pluie","video":false,"vote_average":4.5,"vote_count":8,"character":"Guillaume","credit_id":"5d4b8385c68b6900130de806","order":15},{"adult":false,"backdrop_path":"/ed979IzcjcXZTlDaoixnrjTt8FY.jpg","genre_ids":[35],"id":48328,"original_language":"fr","original_title":"Les acteurs","overview":"Quelques portraits de comédiens (rien que des hommes en dehors de Josiane Balasko) qui se rencontrent et se racontent de facon organisée ou fortuite. Ils s'interrogent avec une certaine distance et ironie sur leur métier.","popularity":8.785,"poster_path":"/faSoQARDo0MOrDpiBOYzXbZGNjg.jpg","release_date":"2000-04-05","title":"Les Acteurs","video":false,"vote_average":5.7,"vote_count":82,"character":"Self","credit_id":"5ef51138d100b60035daf582","order":21},{"adult":false,"backdrop_path":"/vjk591bbl41hZ1LDutsDZO63ggL.jpg","genre_ids":[18],"id":5602,"original_language":"fr","original_title":"Dupont Lajoie","overview":"Georges Lajoie est un cafetier parisien. Chaque année il va en vacances au « Camping du soleil » où il retrouve les familles Schumacher (dont un membre est huissier de justice à Strasbourg) et Colin (dont un membre est vendeur de soutiens-gorge sur les marchés).Le séjour de ces gens ordinaires est légèrement troublé par la proximité d’un chantier où travaillent des ouvriers étrangers. Des commentaires xénophobes sont prononcés. Une altercation éclate entre Lajoie, Albert Schumacher et deux ouvriers nord-africains, un soir au bal.","popularity":6.583,"poster_path":"/pUw47kl2l23VC8xWp1Hla1E9Wif.jpg","release_date":"1975-02-26","title":"Dupont Lajoie","video":false,"vote_average":6.9,"vote_count":56,"character":"Gérald","credit_id":"5f7988958741c40037733417","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":782145,"original_language":"fr","original_title":"Nono Nénesse","overview":"","popularity":2.552,"poster_path":"/x4DrpVe7zYgbWL2Si8k8mO2G80D.jpg","release_date":"1976-12-31","title":"Nono Nénesse","video":false,"vote_average":0.0,"vote_count":0,"character":"Nono","credit_id":"5ff371701d3563003e0fb2a4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":890954,"original_language":"fr","original_title":"Le Rabat-joie","overview":"Un boulanger désigné comme juré d’assises se transforme en tyran domestique. Il voit le mal partout. Bientôt, il s’identifie avec l’accusé du procès soupçonné d’avoir tué son épouse infidèle.","popularity":1.152,"poster_path":"/9mTSLTPJCxOcIbstwHhE50DdHz9.jpg","release_date":"1978-01-01","title":"Le Rabat-joie","video":false,"vote_average":0.0,"vote_count":0,"character":"Léon","credit_id":"617a6c21a097dc0065f8ec26","order":3},{"adult":false,"backdrop_path":"/oSYH2p9VQq2OBkiZM7eRHU8BkUQ.jpg","genre_ids":[18,35],"id":533909,"original_language":"fr","original_title":"Trois années","overview":"Alexandre, un brave homme, replet et doux, vit des rentes que lui rapporte l'usine de son père, non loin de Vichy. Il s'occupe de sa sœur, Nina, que le départ de son mari a rendue gravement malade, et se distrait aimablement avec ses amis Constantin et Pilou.","popularity":3.302,"poster_path":"/3SvYYnmRZ9MPEI2IsD5EBewws2q.jpg","release_date":"1990-08-29","title":"Trois années","video":false,"vote_average":8.0,"vote_count":2,"character":"Alexandre Guillermen","credit_id":"620687ebe640d60067c97727","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":534109,"original_language":"fr","original_title":"Le fils du Mékong","overview":"Pour fuir la guerre du Vietnam, Tran et ses amis musiciens traversent le Mékong à la nage dans l'espoir de trouver une terre d'accueil. Mais une fois arrivés en Thaïlande, ils sont envoyés séparément aux quatre coins de l'Europe. Tran se retrouve alors à Paris où il rencontre Li, une jeune chinoise dont il tombe éperdument amoureux.","popularity":0.869,"poster_path":"/dLXU3UVpUq7GBPwftOqZfRQKUps.jpg","release_date":"1992-04-08","title":"Le fils du Mékong","video":false,"vote_average":0.0,"vote_count":0,"character":"Durieux","credit_id":"6268a77d38765101657f6c10","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":975516,"original_language":"fr","original_title":"Georges Dandin de Molière","overview":"L'adaptation de la comédie-ballet en trois actes de Molière.","popularity":1.287,"poster_path":"/5MGijKtuFnxHnES55H2tqi8lEiA.jpg","release_date":"1997-02-07","title":"Georges Dandin de Molière","video":false,"vote_average":0.0,"vote_count":0,"character":"Georges Dandin","credit_id":"627f1e066d1bb237dbcb194d","order":0},{"adult":false,"backdrop_path":"/urzCDuu94CMvio4f7AXlXTl8AMk.jpg","genre_ids":[36,99,10770],"id":924493,"original_language":"fr","original_title":"La TV des 70's : Quand Giscard était président","overview":"En mai 1974, Valéry Giscard d’Estaing devient président de la République et veut imprimer une nouvelle ère de modernité. Une de ses premières décisions concernera l’éclatement de l’ORTF avec la création de trois nouvelles chaînes de télévision : TF1, Antenne 2 et FR3. Trois nouvelles chaînes publiques, mais autonomes et concurrentes. C’est une course à l’audience qui s’engage alors, et désormais les chaînes vont se faire la guerre. Cette concurrence va donner naissance à un véritable âge d’or pour les programmes de télévision, avec en première ligne les émissions de variétés. Les vedettes de la chanson vont envahir les salons des Français.","popularity":6.215,"poster_path":"/8Heh90FuUdSPKT67UlWjA291bX3.jpg","release_date":"2022-01-07","title":"La TV des 70's : Quand Giscard était président","video":false,"vote_average":7.7,"vote_count":3,"character":"Self (archive footage)","credit_id":"63b6ab4d07e28100e08b4893","order":139},{"adult":false,"backdrop_path":"/nxZbVY2zPiTHPyVe7Jh9tjIgYnj.jpg","genre_ids":[80],"id":67649,"original_language":"fr","original_title":"Le Grand Frère","overview":"Trahi par un compagnon, Gérard Berger, ancien légionnaire, le retrouve et le tue. Témoin du meurtre, le jeune Ali va se lier d'amitié avec Berger.","popularity":2.929,"poster_path":"/iAn2AC9MC44Z3k6dBftF1nsrzzg.jpg","release_date":"1982-09-08","title":"Le Grand Frère","video":false,"vote_average":5.8,"vote_count":10,"character":"Inspecteur Coleau","credit_id":"64accc5db686b900af9f483b","order":5},{"adult":false,"backdrop_path":"/aUcRmJ1rZjrrtYAjM0EdjmVi45g.jpg","genre_ids":[35,18],"id":240746,"original_language":"fr","original_title":"Confidences pour confidences","overview":"Brigitte, jeune institutrice célibataire, se met à évoquer, un jour de cafard, l'histoire de sa famille.","popularity":4.577,"poster_path":"/i4VKAevKXVoNiMD88EM8M1gkml5.jpg","release_date":"1979-01-03","title":"Confidences pour confidences","video":false,"vote_average":5.8,"vote_count":9,"character":"Sitting student","credit_id":"651a7ebe223a8b010329a2e8","order":14},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":7.898,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"652a0bd181383100acf7b25e","order":75},{"adult":false,"backdrop_path":"/24izo7vjdYhCA2LUlMELN5EChst.jpg","genre_ids":[18],"id":93672,"original_language":"fr","original_title":"La Gueule ouverte","overview":"Dans une petite ville d'Auvergne, Monique, la cinquantaine, souffre d'un cancer généralisé. Un médecin de l'hôpital la déclare condamnée. La terrible nouvelle suscite des réactions très diverses dans la famille maintenant réunie...","popularity":4.579,"poster_path":"/68nqcxA0nlvXdMOsFtpQ3l90OAf.jpg","release_date":"1974-05-08","title":"La Gueule ouverte","video":false,"vote_average":6.483,"vote_count":30,"character":"(uncredited)","credit_id":"65dd27677776f0017c1067b7","order":23}],"crew":[]},"external_ids":{"freebase_mid":"/m/053p3w","freebase_id":null,"imdb_id":"nm0898317","tvrage_id":null,"wikidata_id":"Q267244","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/w4sONhPYO3c361BPxDToT4pJFpY.jpg","vote_average":0.0,"vote_count":0,"width":1000}]}}