{"adult":false,"also_known_as":[],"biography":"Jean-François Balmer, né le 18 avril 1946 à Neuchâtel et originaire de Valangin dans le canton de Neuchâtel en Suisse, est un acteur suisse naturalisé français.\n\nFils d'Alfred Balmer, expert-comptable et administrateur de l'hôpital de Landeyeux, et de Berthe-Hélène Graber, il passe les vingt premières années de sa vie dans le village de Valangin. Son prénom de naissance est François, mais il commence à se faire appeler Jean-François dès l'adolescence en référence à ses acteurs préférés de l'époque, Jean-Paul Belmondo et Jean-Claude Bacry.\n\nAprès sa scolarité obligatoire, il étudie à l'École de commerce de Neuchâtel. Parallèlement à ses études, il est placeur dans un théâtre de Neuchâtel. Il consacre moins de temps à ses études commerciales qu'à déclamer des textes et à jouer des personnages imaginaires. Après la fin de l'école de commerce, il se rend à Londres pendant une année pour apprendre l'anglais.\n\nEn 1968, il entre au Conservatoire de Genève où il suit les cours de théâtre donnés, notamment, par Jean Bart. Peu après, il décide, à 23 ans, de passer le concours pour commencer des études d'art dramatique au Conservatoire national supérieur d'art dramatique à Paris. Il remporte le premier accessit en 1973, dans la promotion de Daniel Mesguich et Jacques Weber. Isabelle Adjani, Francis Huster et Jacques Villeret font partie de ses camarades de classe du Conservatoire. Il est également élève au cours Florent.\n\nCette même année 1973, il décroche son premier rôle sous la houlette d'Yves Boisset dans le film R.A.S., et commence une longue carrière au cinéma, au théâtre et à la télévision. Il tient le rôle du commandant Rovère dans la série Boulevard du Palais de 1999 à 2017.\n\nLe 12 juin 1987, il épouse la metteur en scène Françoise Petit-Balmer.\n\nSource: Article \"Jean-François Balmer\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1946-04-18","deathday":null,"gender":2,"homepage":null,"id":35527,"imdb_id":"nm0050983","known_for_department":"Acting","name":"Jean-François Balmer","place_of_birth":"Neuchâtel, Switzerland","popularity":3.36,"profile_path":"/5CLhlqqDJMjTx8t9ZkAyNwRBzQR.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/m4gGt73A0bEMPRS4eiIrRuDk5KW.jpg","genre_ids":[10749,18,36],"id":2528,"original_language":"fr","original_title":"Madame Bovary","overview":"1837. Au cours d’une visite chez l’un de ses patients, Charles Bovary, médecin de campagne normand, s’éprend d’Emma, fille du riche fermier Rouault. Deux mois plus tard, ce dernier, qui sait le docteur veuf et désireux de refaire sa vie, lui offre la main de la jeune femme.Emma, qui rêvait d’une vie de luxe et de plaisirs, découvre alors la morne existence des épouses de notables. Et la naissance d’une petite fille, aussitôt mise en nourrice, n’y change rien. Pour tromper l’ennui, elle fréquente un jeune clerc de notaire, Léon Dupuis, et dépense des fortunes en étoffes et bijoux, accumulant les dettes auprès du sinistre Lheureux...","popularity":7.85,"poster_path":"/8Kv15YYMgwfquiUF1nCs3A1B1nq.jpg","release_date":"1991-04-03","title":"Madame Bovary","video":false,"vote_average":6.3,"vote_count":129,"character":"Charles Bovary","credit_id":"52fe435cc3a36847f804e9df","order":1},{"adult":false,"backdrop_path":"/3NpGjRbZS2VAYeEZh0ligquwzb.jpg","genre_ids":[18,10752,36,53],"id":4228,"original_language":"fr","original_title":"La Révolution française","overview":"Deuxième partie du drame historique révolutionnaire, qui reprend les événements survenus depuis le 10 août 1792 jusqu'à la fin du règne de la terreur  avec l'exécution de Robespierre.","popularity":8.099,"poster_path":"/iOYp3Hubo9t13WfKP5uVZFQzo2z.jpg","release_date":"1989-05-10","title":"La Révolution française","video":false,"vote_average":7.5,"vote_count":46,"character":"Louis XVI","credit_id":"52fe43b3c3a36847f8068d4b","order":4},{"adult":false,"backdrop_path":"/4CcD9akZavNAWpj6K8cGi9kR1NH.jpg","genre_ids":[10770,10749,18,10752,36],"id":4841,"original_language":"en","original_title":"The Blood of Others","overview":"Hélène et Jean Blomart travaillent ensemble. Un beau jour, Hélène tombe amoureuse d'un bel homme d'affaires, Bergmann. Cette situation aurait pu être tout à fait anodine si nous n'étions pas pendant la seconde guerre mondiale, si Hélène et Jean n'étaient pas des résistants et si Bergmann n'était pas allemand...","popularity":4.678,"poster_path":"/izt6LI2BZJvRY3PVHuwgCsqkb3e.jpg","release_date":"1984-08-25","title":"The Blood of Others","video":false,"vote_average":5.0,"vote_count":10,"character":"Arnaud","credit_id":"52fe43dec3a36847f807523f","order":28},{"adult":false,"backdrop_path":"/ettXOIDHXdqnTa92JDt9RAbVEym.jpg","genre_ids":[18],"id":12266,"original_language":"fr","original_title":"Une étrange affaire","overview":"Louis (Gérard Lanvin) est marié à Nina (Nathalie Baye). Ils forment un couple heureux. Il travaille comme agent publicitaire pour un grand magasin parisien. Un matin, un plan social est divulgué ainsi que le remplacement du président de l’entreprise par Bertrand Malair (Michel Piccoli), un homme d'affaires puissant aux méthodes radicales. Tout le  personne est inquiet pour  son travail voire même sa place. Malair arrive accompagné de ses deux mystérieux bras droits François Lingre (Jean-Pierre Kalfon) et Paul Belais (Jean-François Balmer). Sentant Louis aussitôt fasciné par sa personne et donc très malléable, Malair de le garder et même de le gratifier d'une promotion pour, par son emprise, en faire une sorte d’esclave consentant. Très invasif, le patron s'impose également dans la vie privée de Louis. Nina qui sent à quel point Bertrand a pris une place importante dans la vie de son mari, a l'impression d’être totalement délaissée et décide de le quitter…","popularity":5.336,"poster_path":"/r7E70uuuaEsqMTrwgBMpVqJXF0k.jpg","release_date":"1981-12-23","title":"Une étrange affaire","video":false,"vote_average":6.2,"vote_count":40,"character":"Paul Belais","credit_id":"52fe44d69251416c75042b4d","order":5},{"adult":false,"backdrop_path":"/ufOOBCOyZbCp6xNYiDH3Zwz5f96.jpg","genre_ids":[53,28,80],"id":40180,"original_language":"fr","original_title":"Peur sur la ville","overview":"Le commissaire Letellier a vu sa carrière brisée par le truand Marcucci, à l'issue d'un braquage qui a mal tourné. Muté dans un commissariat terne, il continue à chercher la trace de son ennemi. Au moment où Letellier apprend enfin le retour du braqueur à Paris, un mystérieux tueur terrorise la capitale. Il se fait appeler Minos, par référence à L'Enfer, le premier tome de la Divine Comédie de Dante, se présente à ses victimes puis à l'opinion publique comme un «justicier» et étrangle des femmes célibataires à la vie sexuelle libre. Letellier doit alors choisir entre assouvir sa vengeance ou faire son métier de policier et neutraliser un redoutable tueur en série...","popularity":9.847,"poster_path":"/3GdzZvWsywn5cI6RRqA6G5KZ46K.jpg","release_date":"1975-04-09","title":"Peur sur la ville","video":false,"vote_average":7.2,"vote_count":250,"character":"Julien Dallas, l'étudiant","credit_id":"52fe4585c3a36847f80cbf99","order":6},{"adult":false,"backdrop_path":"/9cek8exHD4kPc1jeiEYRhfmXOG6.jpg","genre_ids":[35,80,53],"id":40420,"original_language":"fr","original_title":"Flic ou Voyou","overview":"Le commissaire divisionnaire Stanislas Borovitz (Jean-Paul Belmondo) est un as de l'IGS, la police des polices, qui pratique des méthodes particulièrement expéditives mais efficaces pour contrer et retirer de la circulation les policiers véreux. Il est dépêché en mission d'infiltration à Nice pour mettre un terme la corruption de la police locale passée sous le commandement de la mafia locale. Seul le commissaire Grimaud (Michel Galabru) a su résister à la corruption des Corses et les Auvergnats, sous les coupes respectives d’Achille Volfoni (Claude Brosset), dit « Le Corse » et de Théodore Musart (Georges Géret) , dit « L'Auvergnat ». Se faisant passer pour un voyou, il parvient à infiltrer le milieu. Stan ne tarde pas à découvrir bientôt l’identité des flics en mèche avec la pègre. Dans le même temps, il fait la connaissance d’Edmonde Puget-Rostand (Marie Laforêt), une romancière délurée.","popularity":6.827,"poster_path":"/1wL9rqvi9346OdZs9EptPTEHMOz.jpg","release_date":"1979-03-28","title":"Flic ou Voyou","video":false,"vote_average":6.4,"vote_count":181,"character":"L'inspecteur Georges Massard","credit_id":"52fe4590c3a36847f80ce4a7","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":900180,"original_language":"it","original_title":"Folie suisse","overview":"Adrien Daubigny, directeur à l'INSEE, prévient sa femme Anna qu'il veut désormais mener sa vie au hasard. Anna et ses deux enfants acceptent son départ. La famille doit se retrouver un an plus tard.","popularity":0.925,"poster_path":null,"release_date":"1985-06-10","title":"Folie suisse","video":false,"vote_average":0.0,"vote_count":0,"character":"Carl","credit_id":"6197bce4528b2e0044d78b41","order":2},{"adult":false,"backdrop_path":"/e7HB7J6TG19lc9sVbB7zNHLjPvC.jpg","genre_ids":[35],"id":60430,"original_language":"fr","original_title":"Le Mouton enragé","overview":"Nicolas Mallet est un modeste employé de banque résigné à la médiocrité sociale pour la sécurité que lui procure son emploi. Introverti et terne, avec l'assistance et sous les directives d'un ancien camarade de lycée, Claude Fabre, il va devenir un séducteur assuré, un arriviste opportuniste sans ambition définie. Aux lendemains de la crise du pétrole, le Bel Ami des années 70 connaît une remarquable ascension sociale, en s'appuyant exclusivement sur les femmes qu'il séduit presque sans le vouloir, tout en étant téléguidé par Fabre. Allant chercher le pouvoir auprès de ceux qui le régentent, sachant se rendre indispensable, il va réussir son ascension et favoriser celle de sa première conquête.","popularity":4.763,"poster_path":"/rrv1ixoF2uvwAjiPpWsf0xo3r88.jpg","release_date":"1974-03-13","title":"Le Mouton enragé","video":false,"vote_average":6.314,"vote_count":43,"character":"Vischenko","credit_id":"52fe4624c3a368484e080fb3","order":4},{"adult":false,"backdrop_path":"/tPXUBK9xFVpjjV8onJNTRdxZdJE.jpg","genre_ids":[35],"id":44961,"original_language":"fr","original_title":"Mumu","overview":"Roger, 11 ans, mal aimé par sa mère, rudoyé par son père, atterrit, en 1947, dans une petite école d'un village d'Anjou comme pensionnaire, où sévit une institutrice revêche et au grand coeur, surnommée \"Mumu les petites pattes\"..","popularity":2.283,"poster_path":"/sb22SBuOeerUzrh1G1NQ7QJUryS.jpg","release_date":"2010-03-24","title":"Mumu","video":false,"vote_average":6.0,"vote_count":17,"character":"Monsieur le curé","credit_id":"52fe46a7c3a36847f810ab01","order":4},{"adult":false,"backdrop_path":"/yTDtWwtIo1ivBRjcf6uVmCaOaHE.jpg","genre_ids":[35,80,53],"id":64559,"original_language":"fr","original_title":"Rien ne va plus","overview":"Victor a soixante ans, Betty, la moitié de son âge. Ils forment un couple disparate et bien malin qui pourrait dire leurs rapports réels, sinon ceux d'une association de malfaiteurs. Ils sillonnent la France et les pays limitrophes a bord d'un camping-car, recherchant particulièrement les congrès professionnels ou Betty se charge de trouver des pigeons. Ils ne se font jamais prendre car ils restent modestes dans leurs exactions. Jusqu'au jour ou une de leurs opérations les entraine sur le terrain inconnu et dangereux du blanchiment de l'argent douteux.","popularity":5.4,"poster_path":"/bEVXuorBcPjM4NG6xPqufQpuxv.jpg","release_date":"1997-10-15","title":"Rien ne va plus","video":false,"vote_average":6.519,"vote_count":81,"character":"Monsieur K","credit_id":"52fe46dfc3a368484e0a8615","order":3},{"adult":false,"backdrop_path":"/tv93ZaV2pZv4nO4jfP0pafGrb0e.jpg","genre_ids":[35],"id":64564,"original_language":"fr","original_title":"Les Naufragés de l'ile de la Tortue","overview":"Un agent de voyage met sur pied une opération \"Robinson Crusoe\". Il part aux Antilles afin d'accueillir les premiers arrivants. Mais le périple tourne au véritable fiasco...","popularity":4.122,"poster_path":"/hmDmC8RI8dDeX6Vun3SVtQK1z1b.jpg","release_date":"1976-10-06","title":"Les Naufragés de l'île de la Tortue","video":false,"vote_average":5.8,"vote_count":20,"character":"Big Boss","credit_id":"52fe46dfc3a368484e0a86d1","order":8},{"adult":false,"backdrop_path":"/h5qJobJ81R4uUAq3FOWByfODV9q.jpg","genre_ids":[12,36,10749],"id":68023,"original_language":"fr","original_title":"Beaumarchais, l'insolent","overview":"Quand on pense à Beaumarchais on pense au Barbier de Séville et au Mariage de Figaro. Mais qui était en réalité Pierre-Augustin Caron de Beaumarchais? Un homme d'affaires peu scrupuleux, un politicien visionnaire mais intéressé, un homme d'action courageux, prêt à user du verbe comme de l'épée, un grand amateur de femmes, un procédurier systématique mais défenseur acharné des droits de l'Homme. Enfin, un homme des Lumières.","popularity":7.389,"poster_path":"/hPfb9v4I24eQvFBOMvvrbcQV2Hp.jpg","release_date":"1996-03-20","title":"Beaumarchais, l'insolent","video":false,"vote_average":6.6,"vote_count":68,"character":"Sartine","credit_id":"52fe4781c3a368484e0caae3","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":67671,"original_language":"fr","original_title":"L'Infiltré","overview":"Dans les années 80, Abou Nidal, chef d’une organisation terroriste palestinienne, multiplie les attentats, particulièrement en Europe et menace d'intensifier ses actions en France. Le film raconte comment un officier des services secrets français a réussi à infiltrer et déstabiliser cette organisation, grâce à la manipulation d’un de ses jeunes membres idéalistes...","popularity":1.571,"poster_path":"/6p43DWnlJWDGjjygyowusn4UtZv.jpg","release_date":"2011-06-21","title":"L'Infiltré","video":false,"vote_average":5.2,"vote_count":5,"character":"Le directeur de la DST","credit_id":"52fe4771c3a368484e0c71ad","order":11},{"adult":false,"backdrop_path":"/sIKdxYd8QbTDB3MljMpD7EMTISl.jpg","genre_ids":[18],"id":68945,"original_language":"fr","original_title":"T'aime","overview":"Zef, vingt ans, aux capacités d'esprit limitées, est toujours heureux, aimant tout le monde. Il vit dans son monde, avec sa soeur Sophie dans une ferme isolée d'une région française. Mais un soir, il commet l'irréparable et viole la jeune Marie sans le vouloir...","popularity":1.049,"poster_path":"/zSlQV4wNkes3GqPpmyBGKbFmsPa.jpg","release_date":"2000-04-26","title":"T'aime","video":false,"vote_average":2.2,"vote_count":5,"character":"Paul Gontier","credit_id":"52fe47b0c3a368484e0d467d","order":1},{"adult":false,"backdrop_path":"/85Ma9kZ1kZ371y2VoSo8uYqUrd.jpg","genre_ids":[35,10749],"id":50212,"original_language":"fr","original_title":"Le Quart d'heure américain","overview":"Ferdinand part au volant de sa voiture : direction la Thaïlande. A peine parti, il est suivi par une voiture de Radio 1 et entend à la radio la voix de l'animatrice, Bonnie, indiquer son numéro d'immatriculation et lui demander de s'arrêter. Il est peut-être le gagnant d'une grosse somme d'argent.","popularity":6.269,"poster_path":"/agZ38PlA6lzvr0yaPiO8eQ1ONeO.jpg","release_date":"1982-09-28","title":"Le Quart d'heure américain","video":false,"vote_average":6.0,"vote_count":39,"character":"François-Albert","credit_id":"52fe47bfc3a36847f81460e7","order":2},{"adult":false,"backdrop_path":"/uGuH7e0Z63APgelXoE1SXPIm3Re.jpg","genre_ids":[35,12],"id":71055,"original_language":"fr","original_title":"L'africain","overview":"Victor, amoureux de la nature, a trouvé le repos dans une idyllique contrée de l'Afrique centrale. L'arrivée intempestive de son ex-femme menace son univers paradisiaque. Celle-ci veut en effet implanter dans la région un village-vacances pour touristes fortunés.","popularity":2.681,"poster_path":"/wnphY8SsUOac5FiLH9NKbXLQfww.jpg","release_date":"1983-10-22","title":"L'Africain","video":false,"vote_average":6.3,"vote_count":60,"character":"Paul Planchet","credit_id":"52fe4821c3a368484e0ea9bf","order":2},{"adult":false,"backdrop_path":"/hesIVXWlTMJHoEDLrbub8aMPlZj.jpg","genre_ids":[18,10752],"id":74714,"original_language":"fr","original_title":"Diên Biên Phu","overview":"En mars 1954, un reporter américain se trouve à Hanoï, au moment où débute la bataille de Diên Biên Phu, pour couvrir la guerre entre la France et les résistants indépendantistes de la colonie française d'Indochine. Après une bataille de 57 jours, il assiste à la victoire capitale du Viêt-Minh sur le corps expéditionnaire français.","popularity":5.128,"poster_path":"/snSKleSTA7ewmguGidNSn6OqcDn.jpg","release_date":"1992-03-04","title":"Diên Biên Phu","video":false,"vote_average":6.4,"vote_count":34,"character":"AFP Employee","credit_id":"52fe48dbc3a368484e10e63d","order":2},{"adult":false,"backdrop_path":"/s5HiqaAbL3SO41oeFqRmvThpL3Z.jpg","genre_ids":[28,80,53],"id":76519,"original_language":"fr","original_title":"La Menace","overview":"Henri Savin, la cinquantaine, est l'amant de Dominique Montlaur, qui possède un château dans le Médoc et dirige une fructueuse entreprise de transport routier à Bordeaux. Savin s'apprête à quitter Dominique pour Julie Manet, une jeune Canadienne qui attend un enfant de lui. Un soir, Dominique vient, à la place de Henri, à un rendez-vous donné à Julie, sur la tour d'une citadelle dominant la Gironde. Les deux femmes s'affrontent violemment. Julie s'enfuit. Dominique se suicide en se jetant dans le vide. Julie est prise au piège : tout l'accuse aux yeux de l'inspecteur principal Waldeck, convaincu d'avoir affaire à une meurtrière. Henri va tout faire pour la disculper","popularity":3.222,"poster_path":"/gNCQaYcSy8B2Ik1m1HwqkTOS2cs.jpg","release_date":"1977-09-28","title":"La Menace","video":false,"vote_average":5.8,"vote_count":40,"character":"l'inspecteur Waldeck","credit_id":"52fe493fc3a368484e121c05","order":3},{"adult":false,"backdrop_path":"/z53PRS9YeJ3VYhPliluUBFcP2Zq.jpg","genre_ids":[18,36,10749],"id":76265,"original_language":"fr","original_title":"Saint-Cyr","overview":"Fin du XVIIe siècle: Anne de Grandcamp et Lucie de Fontenelle, deux petites Normandes, arrivent a l'école de Saint-Cyr, créée par Mme de Maintenon pour éduquer les filles de la noblesse ruinée par les guerres et en faire des femmes libres. Mais après une vie d'avilissements et d'intrigues, Mme de Maintenon craint les feux de l'enfer. Elle s'en remet alors a un homme d'église pour ramener l'école sur le chemin de la pureté, quitte a renier ses promesses de liberté.","popularity":3.028,"poster_path":"/xrdYpzVh7149RmTXSkcxLMJwiaB.jpg","release_date":"2000-05-17","title":"Saint-Cyr","video":false,"vote_average":4.9,"vote_count":17,"character":"Racine","credit_id":"52fe492fc3a368484e11e9d7","order":2},{"adult":false,"backdrop_path":"/uF4xlPDjliUDDf9PqXBJP3dpQNX.jpg","genre_ids":[35],"id":77776,"original_language":"fr","original_title":"La Dilettante","overview":"Pierrette Dumortier, femme de caractère mais velléitaire et sans défense contre l'ennui, décide un beau jour de tout quitter, amant, relations, fortune et Neuchâtel pour retourner à Paris. Elle s'installe dans le studio de son fils, plus surpris que ravi, quelque part en banlieue. Comment cette femme indépendante va-t-elle s'y prendre pour trouver une nouvelle vie, entre une passion subite pour un prêtre médiatique et une liaison avec un antiquaire qui la mènera en prison?","popularity":3.485,"poster_path":"/NdRFpFmHFDPZHDFJOSRqAENJbJ.jpg","release_date":"1999-07-07","title":"La Dilettante","video":false,"vote_average":5.9,"vote_count":35,"character":"Le président du tribunal","credit_id":"52fe497bc3a368484e12db8f","order":9},{"adult":false,"backdrop_path":"/uPstsRQ9l4eLszVFVjVa8VgN1QY.jpg","genre_ids":[80,53],"id":79033,"original_language":"fr","original_title":"Un printemps à Paris","overview":"Après cinq années de prison suite à un coup manqué, Georges sort de prison. Pierrot, son ancien acolyte, lui propose alors une nouvelle affaire : le vol d'un collier chez une bourgeoise fortunée avec la complicité d'un assureur. Le coup se déroule comme prévu, mais tout se complique bientôt lorsqu'ils cherchent à écouler leur butin, tandis que l'assureur perd confiance, que la police flaire leur piste et que Pierrot tombe amoureux de leur belle victime.","popularity":3.191,"poster_path":"/fTWHMM3DISBFVRC8uOxNuwc3gN9.jpg","release_date":"2006-03-01","title":"Un printemps à Paris","video":false,"vote_average":5.5,"vote_count":8,"character":"Gaspacho","credit_id":"52fe49bfc3a368484e13d647","order":5},{"adult":false,"backdrop_path":"/nhH7KO1MGohNK3GR5AwKQpvQVQf.jpg","genre_ids":[],"id":79248,"original_language":"fr","original_title":"Charmant garçon","overview":"Octave et ses amis, Achille et Hector, déambulent la nuit dans les épiceries-buvettes, les restaurants d'habitués et les bars glauques. Octave fait par hasard la connaissance d'Esther. Ces deux personnes ont des caractères diamétralement opposés. Elle est belle, cultivée, libre, créative, tandis que lui est grossier, violent et pleurnichard. Ce dernier en tombe amoureux. La partie s'annonce difficile.","popularity":1.168,"poster_path":"/uBjs6ofbk0rVDkr7wOoguHX9J9O.jpg","release_date":"2001-01-24","title":"Charmant garçon","video":false,"vote_average":4.0,"vote_count":3,"character":"Hector","credit_id":"52fe49c9c3a368484e13f99d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":448211,"original_language":"fr","original_title":"Colère","overview":"La ville de Carzac vient de subir une terrible tempête qui l'a sinistrée. Suite à des dégradations de toutes sortes, l'usine du pays brûle, faisant des morts et de nombreux blessés. Les victimes s'organisent pour obtenir des indemnités. Mais les pouvoirs publics, les propriétaires de l'usine et les assurances font traîner les dossiers. Victor, le prêtre de la paroisse et Mickey, un ouvrier qui a perdu son père dans l'incendie, vont enquêter sur la véritable raison du sinistre et découvrir une magouille visant à détruire l'usine située dans un site privilégié où un ensemble hôtelier aurait plus sa place.","popularity":0.48,"poster_path":null,"release_date":"2010-07-16","title":"Colère","video":false,"vote_average":0.0,"vote_count":0,"character":"L'évêque","credit_id":"64a1d31a4a52f800e82e5033","order":10},{"adult":false,"backdrop_path":"/44e7qs704rSWWGFMhGtPhAvyT8O.jpg","genre_ids":[35,18,9648,53],"id":121875,"original_language":"fr","original_title":"Dans la maison","overview":"Un garçon de 16 ans s'immisce dans la maison d'un élève de sa classe, et en fait le récit dans ses rédactions à son professeur de français. Ce dernier, face à cet élève doué et différent, reprend goût à l'enseignement, mais cette intrusion va déclencher une série d’évènements incontrôlables.","popularity":17.694,"poster_path":"/1cWpFhRViNIrL3bSC3FEa3n4B70.jpg","release_date":"2012-09-26","title":"Dans la maison","video":false,"vote_average":7.3,"vote_count":820,"character":"Le proviseur","credit_id":"52fe4a70c3a368484e153325","order":6},{"adult":false,"backdrop_path":"/ctdkhWAddYhItnkCf106Y5YvkM7.jpg","genre_ids":[18,80],"id":198497,"original_language":"fr","original_title":"Neige","overview":"Pour obtenir la mise en liberté provisoire de sa femme, Bruno dénonce Bobby, un dealer qui est abattu par la police. Une jeune femme tente de secourir les drogués les plus dépendants et décide de venger Bobby.","popularity":1.239,"poster_path":"/7Boh8l2p34LMeHUHDE6pYygTVQ1.jpg","release_date":"1981-05-20","title":"Neige","video":false,"vote_average":5.6,"vote_count":9,"character":"Second inspector","credit_id":"64af729ee24b935b30a29c87","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":154980,"original_language":"fr","original_title":"Vent d'est","overview":"A la fin de la deuxième guerre mondiale, pour respecter les accords secrets de Yalta, les Alliés livrent 2 millions de citoyens soviétiques à Staline. Tous sont morts. Dans la nuit du 2 mai 1945, le général finlandais Smyslowosky et ses hommes, ennemis du bolchevisme, forcent la frontière du Liechtenstein et s'y réfugient.","popularity":1.846,"poster_path":"/wUIfQ2K4dtc6pN0kOUKPP2baGc8.jpg","release_date":"1993-01-20","title":"Vent d'est","video":false,"vote_average":3.0,"vote_count":2,"character":"Père Siegler","credit_id":"52fe4b719251416c910da849","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35,10770],"id":957832,"original_language":"fr","original_title":"Le Chandelier","overview":"Jacqueline est mariée à Maître André, mais est amoureuse de son amant Clavaroche, fougueux officier en garnison dans la ville. Afin de détourner les soupçons de Maître André sur la fidélité de sa femme, Clavaroche propose à Jacqueline de prendre un \"Chandelier\".","popularity":1.126,"poster_path":"/kCSecWoEibYLUbDwT5ijfbeeeQD.jpg","release_date":"1977-12-17","title":"Le Chandelier","video":false,"vote_average":0.0,"vote_count":0,"character":"Clavaroche","credit_id":"6248fe9b8eda87006254a89c","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":132523,"original_language":"fr","original_title":"La Joie de vivre","overview":"Pauline Quenu, fille de Lisa Macquart et du charcutier Quenu, devient orpheline à l'âge de 10 ans. Elle est alors recueillie par les Chanteau, des cousins fortunés. Pauline devient ainsi une riche héritière, mais elle n'a que faire de l'argent. Par pure bonté d'âme, elle se laisse déposséder de ses biens par madame Chanteau et son fils Lazare. Sans rien attendre en retour de ses sacrifices, elle continue à mener une vie paisible, affichant toujours un sourire charmant. Pauline ne garde aucune rancoeur envers ceux qui profitent de sa gentillesse sans le moindre remords. La jeune femme laisse même s'éloigner ceux qu'elle aime...","popularity":2.003,"poster_path":"/eFOFgYK0AJrlG6MM2nWOGaQaKEB.jpg","release_date":"2011-10-05","title":"La Joie de vivre","video":false,"vote_average":4.8,"vote_count":6,"character":"M. Chanteau","credit_id":"52fe4b96c3a368484e190501","order":3},{"adult":false,"backdrop_path":"/6tpfquSol89WteK4elUJXwD549B.jpg","genre_ids":[10752],"id":138587,"original_language":"fr","original_title":"R.A.S.","overview":"1956. Pendant la guerre d'Algérie. March, Charpentier et Dax, réservistes, se retrouvent dans un bataillon disciplinaire et sont pris dans des engrenages : ceux de la guerre, de la torture et de la mort. Le commandant Lecoq doit constituer une unité d'élite avec les réfractaires dont les motivations politiques sont diverses.","popularity":2.263,"poster_path":"/dEhxEyue2rT22p6i4zYNwHcGp3j.jpg","release_date":"1973-08-15","title":"R.A.S.","video":false,"vote_average":5.8,"vote_count":17,"character":"Raymond Dax","credit_id":"52fe4c50c3a368484e1b1ff9","order":2},{"adult":false,"backdrop_path":"/wURFRFgRrNeJCgBl37JOZHJJwt1.jpg","genre_ids":[35,10770,18],"id":965312,"original_language":"fr","original_title":"Juliette dans son bain","overview":"Lorsque sa fille est kidnappée, un mécène milliardaire est contraint par les ravisseurs et les médias d'exposer au public des secrets inavouables.","popularity":1.372,"poster_path":"/eolkexTFh5o0lf42KF9djDpZxTy.jpg","release_date":"2022-05-14","title":"Juliette dans son bain","video":false,"vote_average":5.3,"vote_count":10,"character":"Amato","credit_id":"62605aa7d4cc8e0067e2922c","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80,53],"id":190417,"original_language":"fr","original_title":"Polar","overview":"Eugène Tarpon, un détective privé basé à Paris, voit son business aller à la dérive. S'apprêtant à tout laisser tomber et à revivre en province, il fait la rencontre de Charlotte Le Dantec, une jeune femme qui va le charger d'une enquête : celle concernant le meurtre de son amie Louise...","popularity":1.153,"poster_path":"/jaNhQfb40iw0WBxC0XIUyvuzlwa.jpg","release_date":"1984-03-21","title":"Polar","video":false,"vote_average":5.8,"vote_count":5,"character":"Eugène Tarpon","credit_id":"52fe4c629251416c910f33b3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":963473,"original_language":"fr","original_title":"Bluff","overview":"Une pièce dans le noir, un cône de lumière, une table ronde, cinq hommes jouent au poker. Les enchères montent. Une véritable frénésie s'empare des joueurs. Ils se \"recavent\" en milliers de dollars. Six heures sonnent, une lumière blanche envahit la pièce.","popularity":0.592,"poster_path":null,"release_date":"1982-01-01","title":"Bluff","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"625ac1bff5483636acd7b48b","order":0},{"adult":false,"backdrop_path":"/xNfADnjW4NbruGoUAEQWRokBZaY.jpg","genre_ids":[35],"id":76389,"original_language":"fr","original_title":"Ils sont grands, ces petits","overview":"Léo et Louise, deux amis d'enfance, suivent chacun de leur côté les traces de leurs pères, savants réputés et mystérieusement disparus, pour perpétuer leurs travaux scientifiques. Louise trouve refuge chez Léo après avoir été chassée de son domicile par le machiavélique promoteur Arthur Palanque. Pour s'opposer aux projets de cet individu sans scrupules, ils unissent leurs efforts. C'est alors qu'un richissime émir les invite à continuer leurs travaux dans son pays.","popularity":2.126,"poster_path":"/kiLH9dBhHvW1fvQYyTTsSqbYJAv.jpg","release_date":"1979-03-14","title":"Ils sont grands, ces petits","video":false,"vote_average":4.3,"vote_count":12,"character":"Monestier","credit_id":"6264e9a2a35c8e006529a45f","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749,10752],"id":534057,"original_language":"fr","original_title":"La Lumière des étoiles mortes","overview":"En 1940, la famille de Charles quitte Paris devant l'avancée des troupes allemandes. Elle va s'installer dans une petite ville thermale du Morvan, Saint-Honoré-les-Bains. Mais la guerre la rattrape et elle est obligée de partager sa maison avec un régiment de la Wehrmacht. Entre le jeune garçon de neuf ans, Charles et un jeune appelé allemand, étudiant en littérature, Karl, une relation de tendresse va s'installer, hors du temps et du contexte politique.  Mais la déportation d'une famille juive voisine et l'appel du régiment sur le front russe mettront fin à cette initiation artistique du préadolescent et à son insouciance.","popularity":0.98,"poster_path":"/gZuHD1qZRcLpqneNymNqZOmDOXv.jpg","release_date":"1994-01-12","title":"La Lumière des étoiles mortes","video":false,"vote_average":7.0,"vote_count":2,"character":"Pierre","credit_id":"627077025800c40050d4a87f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":570950,"original_language":"fr","original_title":"Le Livre de cristal","overview":"John Billeter, un orientaliste de renommée internationale, est envoyé au Sri Lanka par l’UNESCO. Il est chargé de déchiffrer le « livre de cristal » découvert près de la zone contrôlée par les Tamouls et qui contiendrait les paroles du Bouddha.  Mais il est rattrapé par son passé, assombri par le suicide de sa femme. C’est au Sri Lanka qu’ils s’étaient aimés et qu’a eu lieu la tragédie. Saura-t-il y faire face ? Et où le mènera sa rencontre avec le petit Rajan, et son histoire avec la coopérante Juliette ?","popularity":0.2,"poster_path":"/nVMHqX2LevWhpsUMkgTOH9sUsTW.jpg","release_date":"1994-11-11","title":"Le Livre de cristal","video":false,"vote_average":0.0,"vote_count":0,"character":"John Billeter, aka JB","credit_id":"6270a75c8c7b0f00a1fd27b6","order":0},{"adult":false,"backdrop_path":"/bMb3x1BeLUk05fnnZkPownobWR2.jpg","genre_ids":[35,18],"id":198467,"original_language":"fr","original_title":"La Dernière Image","overview":"Peu avant la Seconde Guerre mondiale, dans un village algérien, une institutrice fraîchement arrivée de la métropole, mademoiselle Claire Boyer, faire naître les passions. Prenant le parti des Algériens, elle révulse les colons. Un de ses jeunes élèves, Mouloud, tombe amoureux d'elle.","popularity":2.137,"poster_path":"/7m2T9SgICBRP92yp6M8vbP0fept.jpg","release_date":"1986-06-02","title":"La Dernière Image","video":false,"vote_average":0.0,"vote_count":0,"character":"Miller","credit_id":"52fe4d7e9251416c9111800d","order":4},{"adult":false,"backdrop_path":"/cOOycv5Y7aBjCitqDT0swPY8eWv.jpg","genre_ids":[53],"id":217674,"original_language":"fr","original_title":"Urgence","overview":"Un journaliste est tué car il avait la preuve qu'un grave attentat raciste était en préparation, prémédité par un groupe néo-nazi. Avant de mourir, il confie un étrange message à sa soeur, qui est en danger elle aussi. Elle se refugie dans une agence de presse ou elle est secourue par Jean-Pierre Mougin.","popularity":1.715,"poster_path":"/qlQc2r3h4hen7Iq1r4HZMprWZpS.jpg","release_date":"1985-06-29","title":"Urgence","video":false,"vote_average":4.8,"vote_count":10,"character":"Paul Murneau","credit_id":"52fe4e3bc3a368484e21591d","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":241175,"original_language":"it","original_title":"La Vallée delle ombre","overview":"","popularity":0.532,"poster_path":"/czB3nodfGkJCKVE75DSBTnMN9V4.jpg","release_date":"2009-08-12","title":"La Vallée delle ombre","video":false,"vote_average":4.0,"vote_count":1,"character":"Don Rinaldo","credit_id":"52fe4eb3c3a36847f82a241d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[12,99],"id":993600,"original_language":"fr","original_title":"Mer de Chine: Le pays pour mémoire","overview":"Une équipe de Médecins des hommes organise une opération pour sauver des boat-people.","popularity":1.967,"poster_path":"/5ki8me5duIzb1XXrPSZzYsbH53V.jpg","release_date":"1988-09-08","title":"Mer de Chine: Le pays pour mémoire","video":false,"vote_average":0.0,"vote_count":0,"character":"Marc","credit_id":"62bc3b2fe1faed1dc34e208a","order":2},{"adult":false,"backdrop_path":"/kLtskuXfODuWeUlgWg5NQ4zA67X.jpg","genre_ids":[53],"id":270447,"original_language":"fr","original_title":"Les Fauves","overview":"Berg est un jeune cascadeur. Au cours d'un numéro, Bella, sa compagne et co-pilote est tuée. Le frère de celle-ci, Léandro, qui vouait une passion quasiment incestueuse pour sa soeur, tient Berg pour responsable et ne pense qu'à se venger.","popularity":1.756,"poster_path":"/qK4JbptEGwgETFGD8XrMiyQqS8.jpg","release_date":"1984-04-18","title":"Les Fauves","video":false,"vote_average":4.6,"vote_count":8,"character":"Jeff Garcia","credit_id":"5378cc1f0e0a261425005442","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1000643,"original_language":"fr","original_title":"Mise au vert","overview":"Resserrer les liens familiaux, libérer ses ados de leur addiction numérique, renouer avec ses racines dans la région de son enfance : voilà pourquoi Régis décide d’emmener femme et enfants passer des vacances surprises dans le Vercors. Une vieille maison en ruine perdue dans la forêt. Pas d’eau, pas d’électricité, encore moins de réseaux ni de wifi. Rien ne va se passer comme prévu.","popularity":0.625,"poster_path":"/rynJVRIjfqdM3229kA5Z1EYx7EL.jpg","release_date":"2023-09-20","title":"Mise au vert","video":false,"vote_average":5.0,"vote_count":1,"character":"Léon","credit_id":"62d315e791745b004f254f82","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":285495,"original_language":"fr","original_title":"Mort d'un président","overview":"31 mai 1973. Georges Pompidou est en déplacement officiel en Islande. Sur leurs écrans de télévision, les Français découvrent avec stupéfaction un homme affaibli, au visage gonflé.","popularity":0.321,"poster_path":"/7lPoWTsAVnQSPqNSOJGzQ5X1IBH.jpg","release_date":"2011-04-12","title":"Mort d'un président","video":false,"vote_average":5.5,"vote_count":1,"character":"Georges Pompidou","credit_id":"53e1ed11c3a3684847000461","order":0},{"adult":false,"backdrop_path":"/gXMObLCMjJEzkgcE0uPjnTLsJQB.jpg","genre_ids":[9648,18,35,80],"id":48778,"original_language":"fr","original_title":"Ce jour-là","overview":"Une jeune fille riche et simple d'esprit hérite de la fortune de sa mère décédée. Les membres de sa famille tentent alors de la faire assassiner pour récupérer l'héritage en question. Mais le tueur qu'ils vont engager va tomber sous le charme de sa cible.","popularity":2.301,"poster_path":"/egCjrhNU6TRZ0eZQnT4Uf4JkPNj.jpg","release_date":"2003-06-04","title":"Ce jour-là","video":false,"vote_average":5.5,"vote_count":14,"character":"Treffle","credit_id":"54156eec0e0a261c20001821","order":3},{"adult":false,"backdrop_path":"/vIzv89578J2IMffX3ZSaD6STKQe.jpg","genre_ids":[35],"id":22623,"original_language":"fr","original_title":"Ripoux 3","overview":"Voilà dix ans que les chemins de René et de François se sont séparés. De l'époque glorieuse où, flics, ils écumaient le quartier Montmartre, il ne leur reste qu'une poignée de souvenirs, l'argent de leurs ripouseries s'étant évaporé avec le temps. Tout à une fin. Jusqu'à ce que ça recommence.","popularity":6.757,"poster_path":"/nAXEleEFzK4BvvUg4ffCSxg2obt.jpg","release_date":"2003-12-10","title":"Ripoux 3","video":false,"vote_average":5.2,"vote_count":76,"character":"Albert","credit_id":"5427f28ec3a3680b250023a7","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1018108,"original_language":"fr","original_title":"La vérité est un vilain défaut","overview":"Les épreuves et les tribulations d'un type bien qui se sent obligé d'avouer la vérité à sa femme ou à son patron à chaque fois qu'il commet une erreur.","popularity":2.219,"poster_path":"/mwwuc6a17T8KAl3XsZMZtq44OFP.jpg","release_date":"1997-03-03","title":"La vérité est un vilain défaut","video":false,"vote_average":0.0,"vote_count":0,"character":"Bruckmann","credit_id":"630c027363536a008273162a","order":4},{"adult":false,"backdrop_path":"/w9B5kV6FIVf82nWYaXp5kWIiIdX.jpg","genre_ids":[18,36],"id":1219518,"original_language":"en","original_title":"The Worst Man in London","overview":"Dans le Londres victorien, au centre de la communauté artistique et des conspirations politiques, se trouve un homme à l’esprit aventureux et plein d’audace : Charles Augustus Howell, le Portugais, né à Porto, d’une mère portugaise et d’un père anglais. Agent de grands artistes et marchand d’art, agent secret et maître chanteur, Arthur Conan Doyle fait de lui un personnage de Sherlock Holmes, le décrivant comme le pire homme de Londres.","popularity":2.15,"poster_path":"/7RjdJLG3igGaoDmQEhhycdFZLC0.jpg","release_date":"2024-02-08","title":"Le Pire Homme de Londres","video":false,"vote_average":4.0,"vote_count":1,"character":"Comte Henri de Pourtalès","credit_id":"65804684bf0f6308ce61bc38","order":7},{"adult":false,"backdrop_path":"/euAyS2Z9VXf0A8F2IOC2SOLZNdA.jpg","genre_ids":[18,35,14],"id":315868,"original_language":"fr","original_title":"Cosmos","overview":"Witold a raté ses examens de droit et Fuchs vient de quitter son emploi dans une boite de mode parisienne. Ils vont passer quelques jours près de la mer et des montagnes, dans une pension dite de famille, où les accueille un moineau pendu dans la forêt, puis un bout de bois tout aussi pendu, puis une série de signes au plafond et dans le jardin, indiquant une volonté et une direction.","popularity":4.699,"poster_path":"/sQKi2vBmK277CrqxXHGCDGtGSOr.jpg","release_date":"2015-12-03","title":"Cosmos","video":false,"vote_average":6.6,"vote_count":83,"character":"Leon","credit_id":"54ab19d69251417e06004935","order":3},{"adult":false,"backdrop_path":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","genre_ids":[35,18,14,10749],"id":8938,"original_language":"ja","original_title":"TOKYO!","overview":"Le film est composé de trois chapitres, chacun d'entre eux étant librement inspiré par Tokyo et tourné au cœur de la ville... \"Interior Design\" de Michel Gondry : un jeune couple se noie dans cette ville sans repères, jusqu'à ce que la jeune femme, trop seule, devienne l'objet d'une étrange transformation... \"Merde\" de Leos Carax : Une ignoble créature sème la panique et la mort dans les rues de Tokyo. Son procès déchaîne les passions... \"Shaking Tokyo\" de Bong Joon-ho : Depuis plus de dix ans, il est hikikomori. Il vit enfermé dans son appartement, réduisant au strict minimum tout contact avec le monde extérieur. Lorsque la livreuse de pizzas s'évanouit chez lui durant un tremblement de terre, l'impensable arrive, il tombe amoureux.","popularity":12.697,"poster_path":"/iJnLZmQKWfl2sihdw4B0kEOQzwx.jpg","release_date":"2008-08-16","title":"Tokyo!","video":false,"vote_average":7.0,"vote_count":221,"character":"Maître Voland (segment \"Merde\")","credit_id":"54b0afc79251417472001039","order":7},{"adult":false,"backdrop_path":"/p2dGHvjVMX05Zj1MJmPs73loaWB.jpg","genre_ids":[28,80],"id":105033,"original_language":"fr","original_title":"Les Égouts du paradis","overview":"Le 10 mars 1977, Albert Spaggiari, l'homme qui défraya la chronique quelques mois plus tôt en réussissant le casse du siècle à Nice, saute par la fenêtre du palais de justice et s'échappe à moto...","popularity":3.555,"poster_path":"/4Uhocn9KxPEd4LI1J88nADm21AU.jpg","release_date":"1979-03-14","title":"Les Égouts du paradis","video":false,"vote_average":6.3,"vote_count":11,"character":"68","credit_id":"54ce7c93c3a3687f82006008","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":340885,"original_language":"fr","original_title":"L'Amour ou presque","overview":"Sur le pont du cargo amarré a la jetée d'un port qu'il connaît bien, Albert se souvient... Pour lui à cette époque la situation était désespérée mais pas grave. Une femme et une fillette qui l'avaient quitté. Max qui l'entrainait toujours dans des coups pas possibles. Par les petites annonces il avait rencontré Alice... L' Amour ou Presque.","popularity":1.256,"poster_path":"/zB6DoVwFDDnA5uvsJmbjt0Mgxqe.jpg","release_date":"1985-11-20","title":"L'Amour ou presque","video":false,"vote_average":0.0,"vote_count":0,"character":"Albert","credit_id":"555b9bfec3a3681089003088","order":0},{"adult":false,"backdrop_path":"/24izo7vjdYhCA2LUlMELN5EChst.jpg","genre_ids":[18],"id":93672,"original_language":"fr","original_title":"La Gueule ouverte","overview":"Dans une petite ville d'Auvergne, Monique, la cinquantaine, souffre d'un cancer généralisé. Un médecin de l'hôpital la déclare condamnée. La terrible nouvelle suscite des réactions très diverses dans la famille maintenant réunie...","popularity":3.241,"poster_path":"/68nqcxA0nlvXdMOsFtpQ3l90OAf.jpg","release_date":"1974-05-08","title":"La Gueule ouverte","video":false,"vote_average":6.5,"vote_count":30,"character":"(uncredited)","credit_id":"65dd275e719aeb017be72f75","order":22},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":344600,"original_language":"fr","original_title":"Ma sœur chinoise","overview":"En 1977, un an après la mort de Mao, Robert Chantegris revient en Chine accompagné de sa fille. Blanche. Il est envoyé comme instituteur dans une communauté de coopérants français, qui aident les Chinois à construire un complexe pétrochimique à Hangzhou. Malgré l'interdiction pour les Chinois d'entrer en contact avec les étrangers, Chantegris est abordé par une énigmatique acrobate chinoise, \" Lune d'automne \", qui lui donne des rendez-vous mystérieux dans le jardin du \"Pavillon Rouge\".","popularity":1.924,"poster_path":"/zo5NPvxNZUuLiNORF83wiGP8Nam.jpg","release_date":"1994-11-09","title":"Ma sœur chinoise","video":false,"vote_average":9.0,"vote_count":1,"character":"Paul Bricou","credit_id":"557d9a2dc3a3682e19002047","order":0},{"adult":false,"backdrop_path":"/7rOFCemUdldeNMdf3qURElant2K.jpg","genre_ids":[18],"id":47439,"original_language":"fr","original_title":"Le Temps retrouvé","overview":"1922, Marcel Proust sur son lit de mort regarde des photos et se remémore sa vie. Sa vie, c'est son œuvre et les personnages de la réalité se mélangent avec ceux de la fiction et la fiction prend peu à peu le pas sur la réalité. Tous ses personnages se mettent à hanter le petit appartement de la rue Hamelin et les jours heureux de son enfance alternent avec les souvenirs plus proches de sa vie sociale et littéraire.","popularity":4.783,"poster_path":"/jaGJ6LCUYIUePIyD00ojZURpYDE.jpg","release_date":"1999-05-19","title":"Le Temps retrouvé","video":false,"vote_average":6.2,"vote_count":58,"character":"Uncle Adolphe","credit_id":"63a4de8609ed8f00c285421c","order":24},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18,35],"id":847531,"original_language":"fr","original_title":"Bien agités","overview":"Diane, jeune femme en mal d'enfant, recherche de l'argent en vue de se rendre à la banque du sperme. Elle croise la route d'Arthur, un braqueur de banques.","popularity":0.316,"poster_path":"/zIXJftee8LTnvzcsplQcBd6teFW.jpg","release_date":"2004-01-28","title":"Bien agités","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63b1020dc56d2d0096d41468","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1068352,"original_language":"fr","original_title":"Pierre et Jean","overview":"Dans les années 30, à la veille du Front Populaire, Pierre et Jean conjuguent harmonieusement leur fraternité. Pierre vient de finir ses études de médecine, Jean son droit. Une rivalité voit le jour entre les frères lorsque Jean, le cadet, hérite de la fortune du docteur Maréchal, son parrain, qui vient de mourir aux colonies.","popularity":0.995,"poster_path":"/lTgipwpGDepC7s4AKc9MDAbshEu.jpg","release_date":"2004-03-22","title":"Pierre et Jean","video":false,"vote_average":0.0,"vote_count":0,"character":"Henri Rolland","credit_id":"63b134a07ef3811f6086c994","order":1},{"adult":false,"backdrop_path":"/dqmeFUrf6Hs2ejcGGGfv69vtbbR.jpg","genre_ids":[18],"id":226674,"original_language":"fr","original_title":"L'Adolescente","overview":"Pendant l'été 1939, Marie, âgée de treize ans, part avec ses parents rendre visite à sa grand-mère dans une petite ville près d'Avignon. Marie découvre sa féminité et se prend de passion pour un jeune médecin juif qui lui préfère Eva, sa mère.","popularity":3.412,"poster_path":"/v7yCEzF9BCF82lbp42X5ZLjIieo.jpg","release_date":"1979-01-24","title":"L'Adolescente","video":false,"vote_average":5.4,"vote_count":8,"character":"André, le menuisier","credit_id":"55fa734492514132f100154f","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":575779,"original_language":"fr","original_title":"Lucifer et moi","overview":"Un homme écrit. Quoi? Son histoire ou le scénario d'un film. Il a du mal, en confie la tâche à son double, Lucifer. Ensemble, ils passent en revue sa vie. Les souvenirs affluent. Flashback dans l'enfance, extraits de ses vieux films et... la vie continue. Entre refrains, échappées belles et audaces, le film finit par s'écrire et se faire sous nos yeux. Un film palimpseste, samplé, enchanteur. Une histoire du cinéma à lui tout seul. Le mythe de Faust revisité. Un long poème, petit bateau en papier sur une rivière d'encre.","popularity":0.575,"poster_path":"/NkIzw27ddHPC3DS8xa8kQJi7XB.jpg","release_date":"2009-02-04","title":"Lucifer et moi","video":false,"vote_average":0.0,"vote_count":0,"character":"Lucifer","credit_id":"63bbe52bae6f093c4e66600d","order":0},{"adult":false,"backdrop_path":"/42BZcOpK3nO9ed8yDWiDY3gg0T2.jpg","genre_ids":[35],"id":375895,"original_language":"fr","original_title":"Dieumerci !","overview":"A sa sortie de prison, Dieumerci, 44 ans, décide de changer de vie et de suivre son rêve : devenir comédien. Pour y arriver, il s’inscrit à des cours de théâtre qu'il finance par des missions d'intérim. Mais il n'est pas au bout de ses peines. Son binôme Clément, 22 ans, lui est opposé en tout. Dieumerci va devoir composer avec ce petit \"emmerdeur\". Il l’accueille dans sa vie précaire faite d'une modeste chambre d'hôtel et de chantiers. Au fil des galères et des répétitions, nos deux héros vont apprendre à se connaître et s’épauler pour tenter d'atteindre l'inaccessible étoile.","popularity":3.427,"poster_path":"/qPgxFN0hAjOLMZ3y74tTpENSW6J.jpg","release_date":"2016-03-09","title":"Dieumerci !","video":false,"vote_average":5.9,"vote_count":32,"character":"Monsieur Ventura","credit_id":"568a9cf9c3a3683628013d86","order":5},{"adult":false,"backdrop_path":"/uD9sp2yUgzdjMKMZ9qbSjT0L1SN.jpg","genre_ids":[35,18],"id":134235,"original_language":"fr","original_title":"Passe montagne","overview":"Georges tombe en panne dans le Jura et va faire réparer sa voiture chez Serge, un garagiste qui travaille dans un hameau isolé. Les deux hommes se lient bientôt d'amitié...","popularity":1.244,"poster_path":"/zaoXsbZc0cQ6WpYeURd8MMVhB6j.jpg","release_date":"1978-11-08","title":"Passe montagne","video":false,"vote_average":5.3,"vote_count":10,"character":"","credit_id":"664eea8efabfa6e43b0656dd","order":6},{"adult":false,"backdrop_path":"/hArxqEmvBXXgQCiBzTzNRkIIoml.jpg","genre_ids":[18],"id":12713,"original_language":"fr","original_title":"L'Ivresse du pouvoir","overview":"Jeanne Charmant Killman, juge d'instruction, est chargée de démêler et d'instruire une complexe affaire de concussion et détournements de fonds mettant en cause le président d'un important groupe industriel. Au fur et à mesure de ses investigations et de ses interrogatoires, elle comprend que son pouvoir s'accroît : plus elle pénètre de secrets, plus ses moyens de pression augmentent. Mais dans le même temps, et pour les mêmes raisons, sa vie privée se fragilise. Et bientôt vont se poser à elle deux questions fondamentales : jusqu'où peut-elle augmenter ce pouvoir sans qu'elle ne se heurte à un pouvoir plus grand que le sien ? Jusqu'où la nature humaine peut-elle résister à l'ivresse de ce pouvoir ? Peut-être en sortira-t-elle brisée ?","popularity":8.843,"poster_path":"/e0w6yYXtu5aZyQcyBmOBjDejhxu.jpg","release_date":"2006-02-16","title":"L'Ivresse du pouvoir","video":false,"vote_average":6.2,"vote_count":68,"character":"Boldi","credit_id":"57583af4c3a3687b05000297","order":6},{"adult":false,"backdrop_path":"/yA5P73pvjxYp7PbhteysFeq9eKq.jpg","genre_ids":[35,37,12],"id":35026,"original_language":"fr","original_title":"Lucky Luke","overview":"Après avoir assisté à l'assassinat sauvage de ses parents, \"l'homme qui tire plus vite que son ombre\" s'est juré de traîner en justice les pires malfrats de l'Ouest.","popularity":8.831,"poster_path":"/quhTXuLZWla1OnXEuM8aR76HzRu.jpg","release_date":"2009-10-21","title":"Lucky Luke","video":false,"vote_average":4.5,"vote_count":509,"character":"Le gouverneur","credit_id":"578e630a92514118b6004e5c","order":7},{"adult":false,"backdrop_path":"/bAGU7O2eQ8hQoqXYwLf0ipNctqL.jpg","genre_ids":[36,99],"id":1136987,"original_language":"fr","original_title":"C’est pas moi","overview":"Pour une exposition qui n’a finalement pas eu lieu, le musée Pompidou avait demandé au cinéaste de répondre en images à la question : Où en êtes vous, Leos Carax ? Il tente une réponse, pleine d’interrogations. Sur lui, \"son\" monde. Je sais pas. Mais si je savais, je répondrais que…","popularity":7.738,"poster_path":"/ljSQgDf8rhz6HxnKUXwMvc4lgqw.jpg","release_date":"2024-06-12","title":"C’est pas moi","video":false,"vote_average":7.5,"vote_count":11,"character":"Self (archive footage)","credit_id":"668a7aadfc971884cd0150f8","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[18,28],"id":425271,"original_language":"fr","original_title":"Le Transfuge","overview":"Un industriel français, Bernard Corain, faisant fréquemment des voyages d'affaires en République Démocratique Allemande est contacté par le S.D.E.C.E. pour entrer en \"relation\" avec un haut fonctionnaire de l'Allemagne de l'Est qui désire quitter clandestinement son pays ..... Bien que risqué voire dangereuse, l'affaire paraît a priori fort limpide .....","popularity":1.145,"poster_path":"/oTYLPgUuqReVt2IrlivWJbQDgyt.jpg","release_date":"1985-11-13","title":"Le Transfuge","video":false,"vote_average":0.0,"vote_count":0,"character":"Captain Pierre Clément","credit_id":"58238b29c3a368330e010fd4","order":2},{"adult":false,"backdrop_path":"/wWvp9i8Y9JxhZ7IEUBlYmQhaxml.jpg","genre_ids":[10770],"id":465168,"original_language":"fr","original_title":"En attendant Godot","overview":"Deux vagabonds, Vladimir et Estragon, se retrouvent sur scène, dans un non-lieu (« Route de campagne avec arbre ») à la tombée de la nuit pour attendre « Godot ». Cet homme - qui ne viendra jamais - leur a promis qu'il viendrait au rendez-vous ; sans qu'on sache précisément ce qu'il est censé leur apporter, il représente un espoir de changement. En l'attendant, les deux amis tentent de trouver des occupations, des \"distractions\" pour que le temps passe.","popularity":0.63,"poster_path":"/5PCNrarub7BS4SZRnNvlb4FqKb7.jpg","release_date":"1989-06-03","title":"En attendant Godot","video":false,"vote_average":1.0,"vote_count":1,"character":"Estragon","credit_id":"5960d891c3a368293b0c2c00","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10402],"id":254505,"original_language":"fr","original_title":"Twist à Popenguine","overview":"","popularity":1.299,"poster_path":null,"release_date":"1994-01-01","title":"Twist à Popenguine","video":false,"vote_average":5.4,"vote_count":5,"character":"M. Benoit","credit_id":"5990639e925141675f02d197","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":497047,"original_language":"fr","original_title":"Le Petit Marcel","overview":"Un jeune sans-abri, vivant dans son camion de livraison, est simultanément adopté par un groupe de jeunes farceurs et transformé en informateur de police. Croyant qu'il fait quelque chose de bien à la fois pour les autres enfants et pour lui-même, il n'a aucun scrupule.","popularity":2.534,"poster_path":"/ZwbTLix5DHoaI3Vo5vwL8CjuAe.jpg","release_date":"1976-04-06","title":"Le Petit Marcel","video":false,"vote_average":0.0,"vote_count":0,"character":"Pottier","credit_id":"5a52d57fc3a368755302a1b8","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752,10770,36],"id":497818,"original_language":"fr","original_title":"L'Affaire Sacha Guitry","overview":"Au matin du 23 août 1944, Sacha Guitry est arrêté à son appartement parisien alors que la capitale est en passe d'être libérée. Soupçonné de collaboration avec l'ennemi, l'auteur de pièces à succès (« Mon père avait raison », « Faisons un rêve », « Quadrille »), qui dirige le théâtre de la Madeleine, est maintenu en captivité pendant soixante jours. Une détention qui le conduit du dépôt au Vel' d'hiv', puis à Drancy et enfin à la prison de Fresnes.  Délation et infamies, Sacha Guitry fut dénoncé par jalousie à la libération, période à laquelle il fallait rapidement dénoncer son prochain avant de l'être soi-même, période orchestrée par les communistes, avec lesquels le Général de Gaulle avait du composer : ils contrôlés le plus grand réseau de résistance en France : Le Front national.","popularity":0.733,"poster_path":"/c0a02ER9fWdoHVqcblOGhLnNcxp.jpg","release_date":"2007-07-24","title":"L'Affaire Sacha Guitry","video":false,"vote_average":0.0,"vote_count":0,"character":"Sacha Guitry","credit_id":"5a57db640e0a2669cb006297","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":508183,"original_language":"en","original_title":"Spender : The French Collection","overview":"","popularity":0.214,"poster_path":"/hhaI1unMTKYUbHVvTj2JqbhUrAD.jpg","release_date":"1993-12-29","title":"Spender : The French Collection","video":false,"vote_average":0.0,"vote_count":0,"character":"Inspector Calliere","credit_id":"5a96b196c3a3685a3300a264","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[12,35],"id":516069,"original_language":"fr","original_title":"Aventurier malgré lui","overview":"Carole Mansart, institutrice et indienne d'adoption, a besoin de financer rapidement l'achat d'un terrain situé en Guyane afin de le préserver de l'implantation d'un laboratoire pharmaceutique polluant. Pour ce faire, elle doit récupérer des diamants volés, cachés dans un appartement à Paris. Afin de s'y introduire, elle use de stratagèmes auprès du locataire, un certain Bruno Kerouec, professeur dans une école de police. Alors qu'elle est sur les lieux, Kerouec reçoit la visite d'un collègue, qui met par hasard la main sur un diamant.","popularity":0.724,"poster_path":"/ctzyEBCqdY9OjoIgL95pZ5EF4G.jpg","release_date":"1997-09-13","title":"Aventurier malgré lui","video":false,"vote_average":5.0,"vote_count":1,"character":"Reynaud","credit_id":"5ac4dfdf0e0a260c2a0553ea","order":3},{"adult":false,"backdrop_path":"/QAIw1ORyhoB4hVqqtRg4pnzr3J.jpg","genre_ids":[9648,18,10770],"id":555319,"original_language":"fr","original_title":"Le Mort de la plage","overview":"Eloïse Gentil, lieutenant de la section de recherches de Caen, est en froid depuis plus de vingt ans avec son père Robert, historien spécialiste de la Seconde Guerre mondiale. Elle le retrouve pourtant autour d'une enquête sur le décès de James Crawley, 91 ans, retrouvé mort, revêtu de son uniforme de GI. La mise en scène macabre semble signifier que Crawley, attaché à un poteau, a été fusillé «pour l'exemple».","popularity":2.371,"poster_path":"/8lGUc8GprTghkVps1KO13t9llQK.jpg","release_date":"2018-10-20","title":"Le Mort de la plage","video":false,"vote_average":5.5,"vote_count":10,"character":"Jacques Marechal","credit_id":"5bd41c21c3a36820f5011554","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":563192,"original_language":"fr","original_title":"Une page d'amour","overview":"1895, dans le quartier parisien de Passy. Veuve depuis peu, Hélène fait appel en pleine nuit à Henri Deberle, un médecin de son entourage, pour soigner Jeanne, sa fille de 12 ans. Veillant l'enfant de longues heures, Jeanne et Henri se découvrent et apprennent à se connaître. Lorsque ce dernier revient prendre des nouvelles de la jeune patiente, cette dernière manifeste une surprenante animosité envers lui…","popularity":2.856,"poster_path":"/g9yXI2rsDg7694d8VJR9x620p4N.jpg","release_date":"1980-10-18","title":"Une page d'amour","video":false,"vote_average":5.5,"vote_count":2,"character":"L'abbé Jouve","credit_id":"5bf4f8439251415cc10a5f44","order":6},{"adult":false,"backdrop_path":"/mduzaj09cChqdPccOcqMYEpIVXX.jpg","genre_ids":[18,10749],"id":119623,"original_language":"fr","original_title":"Un amour de Swann","overview":"Swann, un homme de la haute société, voue une passion infinie à une demi-mondaine au passé mystérieux. Ces sentiments ravageurs entretiennent chez Swann le feu de la jalousie et remettent sans cesse en question la poursuite de cet amour destructeur.","popularity":8.072,"poster_path":"/3GtW52Mc2jIhWeVklgHteyIaM5s.jpg","release_date":"1984-02-23","title":"Un amour de Swann","video":false,"vote_average":5.7,"vote_count":38,"character":"Dr. Cottard","credit_id":"5d3e08b554f6eb0011020330","order":12},{"adult":false,"backdrop_path":"/zOTHLST6rURffM8qWHVgx3tY9f6.jpg","genre_ids":[18,10752],"id":525428,"original_language":"en","original_title":"Waiting for Anya","overview":"Sous l’occupation, Jo, un jeune berger des Pyrénées voit son existence bouleversée lorsqu’il découvre caché dans une ferme un homme qui attend sa fille Anya pour rejoindre l’Espagne. Cette rencontre lui ouvre les yeux sur les persécutions de la guerre. Avec la complicité de son grand-père, ils décident au péril de leur vie d’aider un groupe d’enfants juifs en fuite à passer la frontière. Une belle histoire d’humanité et de courage dans les splendides décors des Pyrénées.","popularity":6.052,"poster_path":"/iyTrdAtkAq2YRniFmWOSfhYw9fl.jpg","release_date":"2020-02-07","title":"Anya","video":false,"vote_average":6.2,"vote_count":80,"character":"Narrator","credit_id":"5e9a2d81fd6fa1001d00d0b3","order":16},{"adult":false,"backdrop_path":"/oz2ay2TYu7P4obkXri1hf5dvw9v.jpg","genre_ids":[10402,35,10749],"id":63763,"original_language":"fr","original_title":"Golden Eighties","overview":"La vie heureuse et malheureuse de quelques personnages qui évoluent à l'intérieur d'une galerie marchande.","popularity":3.454,"poster_path":"/6pSHgY8hFnkKYfz6gNwntnGwFSN.jpg","release_date":"1986-06-25","title":"Golden Eighties","video":false,"vote_average":6.4,"vote_count":16,"character":"M. Jean","credit_id":"5eb8ea7e7d2bc1001efd97b6","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":447213,"original_language":"fr","original_title":"Lou n'a pas dit non","overview":"Bien que séparés, Lou et Pierre continuent de se voir à l'occasion, ce qui permet au jeune homme de tenter de reconquérir Lou, dont il est encore amoureux. Mais cette dernière a un nouvel homme dans sa vie en la personne de Théo, le conservateur du musée où elle tourne en ce moment un documentaire sur des statues représentant Vénus et Mars. Amer et jaloux, Pierre tente de s'interposer entre eux.","popularity":0.572,"poster_path":"/hVVEvs6OJgBh3VtruqvhH45YjKP.jpg","release_date":"1994-12-21","title":"Lou n'a pas dit non","video":false,"vote_average":7.3,"vote_count":3,"character":"(voice)","credit_id":"5ecd8d1faaec710020658ed1","order":15},{"adult":false,"backdrop_path":"/cJEGLh6N2OpLE8Gv6ZmeEk1g0kv.jpg","genre_ids":[14,9648,27],"id":35831,"original_language":"fr","original_title":"Belphégor, le fantôme du Louvre","overview":"Lisa vit non loin du musée du Louvre en compagnie de sa grand-mère. Après la mort de celle-ci, elle accompagne Martin, un électricien, dans la cave où travaille une équipe d'ouvriers. Détournant leur attention, Lisa et Martin réussissent à s'introduire dans le musée désert. Dans un laboratoire, la jeune femme découvre une momie récemment exhumée, en cours d'examen. Intriguée, Lisa s'en approche. Un esprit s'échappe des bandelettes et prend possession d'elle à son insu. Très vite, son comportement se modifie, au point d'inquiéter sérieusement Martin, devenu entre-temps son petit ami. Par ailleurs, le musée devient le théâtre d'événements étranges, pour ne pas dire inquiétants...","popularity":9.209,"poster_path":"/5oixldgcKUiT82lIUS1SzKvfZ8F.jpg","release_date":"2001-04-03","title":"Belphégor, le fantôme du Louvre","video":false,"vote_average":4.6,"vote_count":221,"character":"Bertrand Faussier","credit_id":"5ee70847a217c00021d21340","order":4},{"adult":false,"backdrop_path":"/mCrIQ64KKdUPehtlpn3Ftgmb3bV.jpg","genre_ids":[18],"id":126862,"original_language":"en","original_title":"Dead Europe","overview":"","popularity":3.255,"poster_path":"/uPXICNbaAn6YhOQ0kZzf6h4FCfk.jpg","release_date":"2012-12-12","title":"Dead Europe","video":false,"vote_average":5.553,"vote_count":19,"character":"Gerry","credit_id":"5fb0d759db154f003e4af16a","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":576449,"original_language":"fr","original_title":"Celles qui aimaient Richard Wagner","overview":"","popularity":0.729,"poster_path":"/zafxu8gQSeYgAgEsegX0ZehZDd0.jpg","release_date":"2011-11-09","title":"Celles qui aimaient Richard Wagner","video":false,"vote_average":0.0,"vote_count":0,"character":"Richard Wagner","credit_id":"605bc09489f74900284abcfb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770,35],"id":847395,"original_language":"fr","original_title":"Le Censeur du lycée d'Épinal","overview":"Jean Denamur (Jean-François Balmer) était entré au lycée Hoche en 6ème à Épinal. Il en est devenu le censeur et s'est marié avec Marianne (Laure Duthilleul). Mais Jean s'ennuye dans ses vies professionnelle et personnelle. Sa seule passion, c'est l'Egypte ancienne. Il retrouve son ancien copain de classe, Julien Dessales (Patrick Chesnais) qu'il n'ose aborder. Il le retrouvera quelques jours plus tard. Cette retrouvaille lui permet de retrouver une joie de vivre, entrainé dans de nombreuses facéties par Julien. Jean s'échappe peu à peu de l'univers pesant du domicile conjugal et projette un voyage en Egypte avec Julien. Leur joie de vivre les conduit devant chez Francis Delorme (Philippe Bouclet), un autre copain de classe...","popularity":0.345,"poster_path":"/6lQNhbHawsaxtot6Ssm7tYuqToO.jpg","release_date":"1997-02-19","title":"Le Censeur du lycée d'Épinal","video":false,"vote_average":1.0,"vote_count":1,"character":"Jean Denamur, le censeur","credit_id":"60e0cc300f3655005e0aad90","order":0},{"adult":false,"backdrop_path":"/peVbGtCgNiONA2iFPrcc9p6AicR.jpg","genre_ids":[35,18],"id":570624,"original_language":"fr","original_title":"Sam suffit","overview":"Eve décide de changer radicalement de vie après son passage à Barcelone et approche les milieux homosexuels en France…","popularity":0.892,"poster_path":"/fcGtRw2WoMNAhuvJfJfe9xPiKXv.jpg","release_date":"1992-04-01","title":"Sam suffit","video":false,"vote_average":3.5,"vote_count":2,"character":"Albert","credit_id":"612326b6bbcae00045ccc8e4","order":1},{"adult":false,"backdrop_path":"/enjfjGGwyEyEEaNepHkcextqxCB.jpg","genre_ids":[36,18,10752,53],"id":641318,"original_language":"fr","original_title":"La révolution française: Les années lumière","overview":"Cette première partie regroupe les évènements de 1789 au 10 août 1792, quand le roi Louis XVI est jeté en prison.  Le serment du jeu de Paume, l'assassinat de Marat, la prise de la Bastille, l'abolition des privilèges, la déclaration des droits de l'homme et du citoyen,  autant d'évènements racontés dans ces deux films devenus incontournables.","popularity":2.089,"poster_path":"/eskz6ABgTJvAkTgbVgFFvsGkDsz.jpg","release_date":"1989-05-10","title":"La révolution française: Les années lumière","video":false,"vote_average":8.0,"vote_count":1,"character":"Louis XVI","credit_id":"670bb631bbb1a9e81c620299","order":4}],"crew":[]},"external_ids":{"freebase_mid":"/m/02pr160","freebase_id":"/en/jean_francois_balmer","imdb_id":"nm0050983","tvrage_id":243456,"wikidata_id":"Q3165444","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.675,"height":1439,"iso_639_1":null,"file_path":"/5CLhlqqDJMjTx8t9ZkAyNwRBzQR.jpg","vote_average":0.0,"vote_count":0,"width":971}]}}