{"adult":false,"also_known_as":["Alain Douty"],"biography":"Alain Doutey, né le 12 décembre 1944 à Paris, est un acteur français.\n\nAlain Doutey est ancien élève du Cours Simon et de Jean-Laurent Cochet qui le fait débuter au théâtre en 1970. En 1973, il obtient un rôle secondaire dans ce qui deviendra l'un des plus gros succès de l'année Mais où est donc passée la septième compagnie? de Robert Lamoureux. Par la suite, il tourne sous la direction de grands réalisateurs dont Jean-Charles Tacchella, Samuel Fuller, Claude Chabrol ou bien encore Claude Sautet. À la télévision, il apparaît dans de nombreuses séries (Marie Pervenche, Orages d'été, Les Cœurs brûlés, Les Grandes Marées...) ce qui en fait un visage familier pour les nombreux téléspectateurs. En 2015, il intègre la série Parents mode d'emploi, puis en 2018 Demain nous appartient, la série quotidienne de TF1.\n\nIl est le mari de la comédienne Arièle Semenoff et le père de l'actrice Mélanie Doutey et de Nicolas Doutey.\n\nSource: Article \"Alain Doutey\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1944-10-12","deathday":null,"gender":2,"homepage":null,"id":35608,"imdb_id":"nm0235460","known_for_department":"Acting","name":"Alain Doutey","place_of_birth":"Paris, France","popularity":7.664,"profile_path":"/xFv0PQiwBF4E1lLA0iK7HwSENkh.jpg","external_ids":{"freebase_mid":"/m/0gbz737","freebase_id":null,"imdb_id":"nm0235460","tvrage_id":151771,"wikidata_id":"Q2829753","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/hlbRkinr9YcC3UOc871Df5zu9Ly.jpg","genre_ids":[18,36],"id":1887,"original_language":"en","original_title":"Marie Antoinette","overview":"Évocation de la vie de la reine d'origine autrichienne, épouse mal-aimée de Louis XVI, guillotinée en 1793. Au sortir de l'adolescence, une jeune fille découvre un monde hostile et codifié, un univers frivole où chacun observe et juge l'autre sans aménité. Mariée à un homme maladroit qui la délaisse, elle est rapidement lassée par les devoirs de représentation qu'on lui impose. Elle s'évade dans l'ivresse de la fête et les plaisirs des sens pour réinventer un monde à elle. Y a-t-il un prix à payer à chercher le bonheur que certains vous refusent ?","popularity":35.975,"poster_path":"/uLi383ZVk1DGH3yPdNSGLzQAERp.jpg","release_date":"2006-05-24","title":"Marie-Antoinette","video":false,"vote_average":6.693,"vote_count":2608,"character":"Chief Valet","credit_id":"52fe431ec3a36847f803b963","order":58},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":4239,"original_language":"fr","original_title":"Croque la vie","overview":"Les destins croisés de Catherine, Thérèse et Alain, trois amis qui se sont connus sur les bancs de l'Ecole des arts appliqués.","popularity":1.868,"poster_path":"/m0b0glo69hqYPfkPqqheuYPHrRm.jpg","release_date":"1981-11-18","title":"Croque la vie","video":false,"vote_average":3.0,"vote_count":5,"character":"Jérôme","credit_id":"52fe43b4c3a36847f8069315","order":3},{"adult":false,"backdrop_path":"/z1UPixrVMCLVO80veFx19XJQdW7.jpg","genre_ids":[35,18],"id":4171,"original_language":"fr","original_title":"Odette Toulemonde","overview":"Odette Toulemonde n'a objectivement rien pour être heureuse mais l'est. Balthazar Balsan a tout pour être heureux mais ne l'est pas. Odette, la quarantaine maladroite, entre un fils coiffeur savoureux, une fille engluée dans sa puberté, travaille le jour au rayon cosmétiques d'un grand magasin et coud le soir des plumes sur des costumes de revues parisiennes. Elle rêve de remercier Balthazar Balsan, son auteur préféré, à qui – pense-t-elle - elle doit son optimisme. L'écrivain parisien, riche et séducteur, va débarquer dans sa vie de façon inattendue. Récit de la rencontre comique et fantasque de deux naufragés atypiques que tout sépare…","popularity":8.792,"poster_path":"/dwpuTxb9JkBhPBqZs13iTpTjOAw.jpg","release_date":"2007-02-07","title":"Odette Toulemonde","video":false,"vote_average":5.7,"vote_count":121,"character":"Verleger","credit_id":"52fe43b0c3a36847f8067ddb","order":6},{"adult":false,"backdrop_path":"/4CcD9akZavNAWpj6K8cGi9kR1NH.jpg","genre_ids":[10770,10749,18,10752,36],"id":4841,"original_language":"en","original_title":"The Blood of Others","overview":"Hélène et Jean Blomart travaillent ensemble. Un beau jour, Hélène tombe amoureuse d'un bel homme d'affaires, Bergmann. Cette situation aurait pu être tout à fait anodine si nous n'étions pas pendant la seconde guerre mondiale, si Hélène et Jean n'étaient pas des résistants et si Bergmann n'était pas allemand...","popularity":8.587,"poster_path":"/izt6LI2BZJvRY3PVHuwgCsqkb3e.jpg","release_date":"1984-05-02","title":"The Blood of Others","video":false,"vote_average":5.0,"vote_count":10,"character":"Leclere","credit_id":"52fe43dec3a36847f80751f7","order":13},{"adult":false,"backdrop_path":"/h8jDSqj1KVR36oMFTZaQtmTxtEl.jpg","genre_ids":[35],"id":69728,"original_language":"fr","original_title":"Le derrière","overview":"Quand une jeune femme de la campagne découvre que son père est un homosexuel de gauche, très esthète et très parisien, elle veut à tout prix comprendre l'univers de son géniteur. Frédérique revêt alors les atours traditionnels d'un gay et se fait passer pour son fils. Elle ignore que son père fait partie de ces gens pour qui le bon goût n'a pas de limites et prime même les liens du sang.","popularity":2.949,"poster_path":"/o2ylXCSZTRhYtZsavWp9z8oc9hV.jpg","release_date":"1999-04-28","title":"Le Derrière","video":false,"vote_average":5.0,"vote_count":25,"character":"Le patient Français","credit_id":"52fe47d8c3a368484e0dca4f","order":7},{"adult":false,"backdrop_path":"/wPsZpr8sqO7A7i16bJOiHVIfrhH.jpg","genre_ids":[35],"id":19934,"original_language":"fr","original_title":"Ce soir je dors chez toi","overview":"Alex aime Laëtitia. Laëtitia a 30 ans. Elle est belle, drôle, effervescente, solaire. Laëtitia aime Alex. Elle adore même Jacques, le meilleur ami et l'éditeur d'Alex ; bref c'est la femme de sa vie, la mère de ses futurs enfants, sa lumière, sa raison de vivre mais... Alex préfère quand même qu'elle reste bien chez elle... \"La vie à deux : oui ! mais pas dans le même appartement...\"Librement adapté des Bandes dessinées de DUPUY &amp; BERBERIAN \"Monsieur Jean\" publiées chez Les Humanoïdes Associés.","popularity":6.746,"poster_path":"/lcnEcb0hu26pczbl1BK3IvR8VpF.jpg","release_date":"2007-11-21","title":"Ce soir je dors chez toi","video":false,"vote_average":5.0,"vote_count":55,"character":"Le père de Laetitia","credit_id":"52fe47fa9251416c750abcb5","order":8},{"adult":false,"backdrop_path":"/bcVJzdntBvqYMobtcIhwtitXuWL.jpg","genre_ids":[35],"id":73552,"original_language":"fr","original_title":"Moi, Michel G., milliardaire, maître du monde","overview":"Homme d'affaires à succès, symbole d'un capitalisme moderne et décomplexé, Michel Ganiant a tout : l'argent, le pouvoir, l'amour. Et il veut que ça se sache. Alors qu'il s'apprête à réaliser le « coup » de sa carrière, il accepte de se laisser suivre par la caméra de Joseph Klein, journaliste impertinent et engagé. Ce devait être une ode au génie du grand homme. Ce sera un voyage sidérant et jubilatoire dans les coulisses du business et la vie des riches et puissants. Bienvenue dans le monde de Michel Ganiant. Pas de bol, c'est aussi le vôtre...","popularity":2.199,"poster_path":"/dkoTGFiqrNjnypWbe4DwbtoqVoR.jpg","release_date":"2011-04-27","title":"Moi, Michel G., milliardaire, maître du monde","video":false,"vote_average":4.9,"vote_count":27,"character":"Jérôme Prévost","credit_id":"52fe48a0c3a368484e102875","order":4},{"adult":false,"backdrop_path":"/qr0hVo4KuXfPVrwgNTtz59OduiA.jpg","genre_ids":[35,18],"id":76390,"original_language":"fr","original_title":"Hommes, femmes : Mode d'emploi","overview":"Benoît Blanc est un homme d’affaires à qui tout sourit. Fabio Lini est un inspecteur de police qui se rêvait acteur. Le premier a presque tout, et veut tout le reste. Le second a très peu, mais il y tient beaucoup. Ces deux hommes se rencontrent dans la salle d’attente d’un médecin réputé, l’éminent professeur Lerner. Sa consœur, le docteur Nitez, reconnaît en Benoît Blanc un amant qui l’a autrefois bafouée. Par vengeance amoureuse, elle intervertit les résultats de la biopsie, faisant croire à Benoît Blanc qu’il est atteint d’un cancer… et laissant ignorer à Fabio Lini le mal qui le ronge. Une amitié se forge entre les deux hommes, chacun découvrant, à travers l’autre, un mode d’emploi pour sa propre vie.","popularity":6.387,"poster_path":"/5cbsWJB790lWB99w33MiAGCSMYb.jpg","release_date":"1996-08-28","title":"Hommes, femmes : Mode d'emploi","video":false,"vote_average":6.0,"vote_count":23,"character":"le directeur du Crillon","credit_id":"52fe4935c3a368484e12003d","order":10},{"adult":false,"backdrop_path":"/rU28fQhFlGJQYukLxA5aLtrE3Lv.jpg","genre_ids":[35,10751],"id":93847,"original_language":"fr","original_title":"Nos plus belles vacances","overview":"Juillet 1976, année de la canicule. Claude, juif d'Algérie arrivé en France quinze ans plus tôt, emmène sa jeune femme Isabelle, ses deux garçons Simon (12 ans) et Bibou (8 ans), et Mamie, sa belle mère, en Bretagne. C'est Isabelle, ayant surpris Claude en flagrant délit d'adultère, qui a choisi pour ces vacances le petit village où elle est née : le Rocher Abraham.","popularity":3.785,"poster_path":"/mGP18eOSjtyf1uLJPTY6u7PyGIw.jpg","release_date":"2012-03-06","title":"Nos plus belles vacances","video":false,"vote_average":5.5,"vote_count":41,"character":"Oncle François","credit_id":"52fe49419251416c750c22cf","order":6},{"adult":false,"backdrop_path":"/7LKia1a39CtxxohI8s4S7EEWEYK.jpg","genre_ids":[18,35],"id":163752,"original_language":"fr","original_title":"Les Arnaud","overview":"Henri Arnaud, célibataire généreux, est juge au tribunal d'enfants d'Aix-en-Provence. André Arnaud, étudiant en droit, sans grandes ressources, sympathise avec le magistrat, mais est réduit à emprunter de l'argent à M. Jassoron, un antiquaire des plus équivoques, tout prêt à le faire chanter. Le jeune homme le tue. Amoureux de la belle Laetitia, peu disposé à se dénoncer, André berne les policiers. Mais le juge n'est pas dupe et le traque sans relâche. D'abord révolté, André comprend tout à coup que Henri Arnaud souhaite l'adopter pour l'aider à supporter la prison. Cela se fera. André, lui-même, acceptera de payer sa dette, fort d'être soutenu dans l'épreuve par son bienfaiteur.","popularity":4.173,"poster_path":"/35qfHTUFW6SfuhjtCQmE0DaQ09z.jpg","release_date":"1967-10-12","title":"Les Arnaud","video":false,"vote_average":5.1,"vote_count":9,"character":"The bass player friend","credit_id":"52fe4c6dc3a36847f822d8c1","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":241139,"original_language":"fr","original_title":"Fiesta","overview":"Dans les années 30, un jeune homme pose un acte d'insubordination en servant au peloton d'exécution de l'armée franquiste en Espagne.","popularity":2.64,"poster_path":"/z2jkPtHtDuzdVX3raxlcSXmT54b.jpg","release_date":"1995-11-15","title":"Fiesta","video":false,"vote_average":4.8,"vote_count":8,"character":"Le docteur","credit_id":"52fe4eb2c3a36847f82a21d1","order":11},{"adult":false,"backdrop_path":"/frrXmmmQgf2mSWP41TLI5t6Ahfl.jpg","genre_ids":[10749,18],"id":341678,"original_language":"fr","original_title":"Il y a longtemps que je t'aime","overview":"Brigitte et François sont mariés depuis vingt-cinq ans. Lorsqu'ils se sont rencontrés, sur un quai de métro, ils ont parlé cinéma, et plus particulièrement du dernier film de Jacques Tati, «les vacances de Mr Hulot», qui venait de sortir. Brigitte avait seize ans et François vingt-six. De leur union sont nés trois enfants, et maintenant ils peuvent être fiers d'avoir des petits-enfants. Ils vivent depuis toujours dans le même quartier et travaillent tous les deux. Le soir de leurs noces d'argent, Brigitte et François annoncent à toute la famille leur intention commune de se séparer.","popularity":2.171,"poster_path":"/s9qFyMO7oWRtix9Cr1uBaXfwhRh.jpg","release_date":"1979-09-18","title":"Il y a longtemps que je t'aime","video":false,"vote_average":4.5,"vote_count":4,"character":"Gérard Martin","credit_id":"55622ff5c3a36822200029fd","order":8},{"adult":false,"backdrop_path":"/ylMPfer68mVvqN60FjA85sje2FX.jpg","genre_ids":[35],"id":44155,"original_language":"fr","original_title":"L'italien","overview":"L'italien Dino Fabrizzi est le vendeur numéro un de la concession Maserati de Nice. À 42 ans, il arrive à un tournant de sa vie, le poste de directeur lui est ouvertement proposé et sa compagne depuis un an, Hélène, a la ferme intention de l'épouser. Pour Dino, la vie est belle, sauf que cette vie parfaite s'est construite sur un mensonge. Dino s'appelle en fait Mourad Ben Saoud. Ni son patron, ni Hélène et encore moins ses parents ne sont au courant de cette fausse identité… Dans 10 jours débute le ramadan et Mourad qui passe outre tous les ans devra cette fois assumer la promesse faite à son père malade. Faire le ramadan à sa place… Pour Dino, l'italien, cela ne va pas être simple.","popularity":7.576,"poster_path":"/d7Q5vTtDdeU2672uk8lYk46yzZf.jpg","release_date":"2010-07-07","title":"L'italien","video":false,"vote_average":5.259,"vote_count":172,"character":"André","credit_id":"5374bf04c3a3681539002a49","order":11},{"adult":false,"backdrop_path":"/aFj3XKdd8vINVKM2qPRUlF5DhbK.jpg","genre_ids":[35],"id":42394,"original_language":"fr","original_title":"Pinot simple flic","overview":"Gardien de la paix sympathique et maladroit, le brigadier Pinot décide de prendre sous son aile Marylou, une jeune toxicomane originaire du même village que lui. Mais la jeune femme est sous l'emprise de Tony, un dangereux dealer. Le policier va prendre tous les risques dans cette affaire qui pourrait lui coûter sa carrière... ou faire de lui un héros.","popularity":8.828,"poster_path":"/cKaRTRLRTh9L5YV4OOdrQxXT4oB.jpg","release_date":"1984-06-06","title":"Pinot simple flic","video":false,"vote_average":5.644,"vote_count":80,"character":"Jeoffroy","credit_id":"54704305c3a3682fad003f7c","order":10},{"adult":false,"backdrop_path":"/lIqkuG6gvNwqkgoyMl6lTt8H8WI.jpg","genre_ids":[18,80,10749],"id":47211,"original_language":"es","original_title":"Deprisa, deprisa","overview":"Le parcours de trois jeunes adolescents, deux garcons et une fille, qui de petits larcins en hold-up, s'enfoncent dans le grand banditisme.","popularity":5.97,"poster_path":"/f4tfoyKGlixLzgf0XCfxA41mCNj.jpg","release_date":"1981-03-25","title":"Vivre vite","video":false,"vote_average":6.4,"vote_count":56,"character":"Interventor","credit_id":"54949b4f9251416e2b0021db","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35],"id":261604,"original_language":"fr","original_title":"L'homme de ma vie","overview":"Une jeune femme, lassée de ne pas trouver de travail, préfère désormais chercher un mari qui la mettra à l'abri des besoins matériels et qu'elle chérira en conséquence. En face d'elle, un autre personnage : un misanthrope souriant qui en veut d'autant plus à la terre entière qu'il perd son emploi et se retrouve chômeur...","popularity":1.76,"poster_path":"/p5Il9xNbngb58aaYdn8xYEbluBx.jpg","release_date":"1992-06-03","title":"L'Homme de ma vie","video":false,"vote_average":2.0,"vote_count":1,"character":"Alain","credit_id":"54f95afa925141438d000e6c","order":6},{"adult":false,"backdrop_path":"/qLQpLeJFgwry7qp9Psr6vSMgzXB.jpg","genre_ids":[35],"id":91131,"original_language":"fr","original_title":"Les Sœurs Soleil","overview":"Bénédicte et Brice d'Hachicourt vivent à Jouy-en-Josas. Leur fille Clémence gagne le droit de participer au tournage du clip du nouveau tube de sa chanteuse préférée, Gloria Soleil.  Bénédicte accepte d'y participer avec sa fille sans en avertir son mari, mais le clip est modifié au montage et ces deux dernières se retrouvent dans des situations équivoques avec des hommes presque nus. Bénédicte part donc à la recherche de Gloria pour obtenir l'arrêt de la diffusion du clip...","popularity":4.69,"poster_path":"/wCCN4SNqBFCkyWGsdPXvOFiXg81.jpg","release_date":"1997-04-02","title":"Les Sœurs Soleil","video":false,"vote_average":3.7,"vote_count":18,"character":"M. Duval Ratier","credit_id":"598c4281925141080d00efcc","order":8},{"adult":false,"backdrop_path":"/3Ywbn6XkpBBemuoThyUwr0opLmG.jpg","genre_ids":[28,53,80,18],"id":15362,"original_language":"fr","original_title":"L'ennemi public n°1","overview":"Les spectaculaires actions criminelles de Jacques Mesrine que les médias introniseront «Ennemi public n°1» et que toutes les polices de France traqueront sans répit jusqu'à sa mort.","popularity":19.699,"poster_path":"/grGCEm89Mu1iSgF3e2ZGpizQCMH.jpg","release_date":"2008-11-19","title":"Mesrine : L'Ennemi public n°1","video":false,"vote_average":7.323,"vote_count":841,"character":"President of the court in Compiègne","credit_id":"575ac2f992514176db0010ac","order":11},{"adult":false,"backdrop_path":"/iI7hjLgT9ff6ZlpfEz9Oo57oj2h.jpg","genre_ids":[35],"id":61864,"original_language":"fr","original_title":"La Carapate","overview":"En mai 1968, l'avocat commis d'office, Jean-Philippe Duroc, quitte Paris afin de se rendre à la prison de Lyon visiter son client Martial Gaulard, condamné à la peine capitale pour un meurtre qu'il dit ne pas avoir commis. Maître Duroc doit lui annoncer que son pourvoi en cassation a été rejeté. Au même instant, dans la prison, une mutinerie éclate. L'avocat et le gardien sont assommés par des détenus mutins qui ouvrent les portes des cellules. Gaulard en profite pour s'évader en prenant les habits de l'avocat, puis en sortant par la grande porte. Revenu à lui, Duroc se retrouve en caleçon et chemise, embarqué par les évadés qui s'évanouissent dans les rues de Lyon. Duroc et Gaulard ne vont pas tarder à se retrouver, l'évadé entrainant dans ses péripéties l'avocat qui n'a pas une grande expérience de la vraie vie. La route est longue de Lyon à Paris, les ennuis et aventures ne vont pas manquer, d'autant avec toutes les polices de France qui les recherche...","popularity":10.687,"poster_path":"/6u3Nl8K4JHGBB7rhvleeyrSSdCd.jpg","release_date":"1978-10-10","title":"La Carapate","video":false,"vote_average":6.5,"vote_count":76,"character":"Un inspecteur de police","credit_id":"5798ef9f92514124c700146d","order":15},{"adult":false,"backdrop_path":"/q0wOAeGwSOZJWpg9Rcwco6riEOZ.jpg","genre_ids":[18,36],"id":410604,"original_language":"fr","original_title":"Divine Émilie","overview":"","popularity":7.38,"poster_path":"/5rpTxJ3FkJ24vDDU4HL0cY23pkq.jpg","release_date":"2007-12-29","title":"Divine Émilie","video":false,"vote_average":2.0,"vote_count":1,"character":"Baron de Breteuil","credit_id":"57a9832f92514137a8003c38","order":7},{"adult":false,"backdrop_path":"/tQn6HwyzGCDCrgfq6fTExnTJptu.jpg","genre_ids":[28,35],"id":382597,"original_language":"fr","original_title":"RAID Dingue","overview":"Johanna Pasquali est une fliquette pas comme les autres. Distraite, rêveuse et maladroite, elle est une policière sympathique mais totalement nulle. Dotée pourtant de réelles compétences, sa maladresse fait d'elle une menace pour les criminels. Assignée à des missions aussi dangereuses que des voitures mal garées ou des vols à l'étalage, elle s'entraîne sans relâche pendant son temps libre pour réaliser son rêve : être la première femme à intégrer le groupe d'élite du RAID. Acceptée au centre de formation du RAID, elle se retrouve alors avec l'agent Eugène Froissard (dit Poissard), le plus misogyne des agents du RAID. Ce duo improbable se voit chargé d'arrêter le redoutable Gang des Léopards. Mais avant de pouvoir les arrêter, il faudrait déjà qu'ils parviennent à travailler en binôme sans s’entre-tuer au cours des entraînements.","popularity":19.556,"poster_path":"/hAKCuWPePWyHDeF7XcpVHKRw7Q6.jpg","release_date":"2017-02-01","title":"RAID Dingue","video":false,"vote_average":5.736,"vote_count":876,"character":"Bernard Dubarry","credit_id":"56bfabb3c3a36817fd00969b","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":437343,"original_language":"fr","original_title":"Simple question de temps","overview":"Ancienne pianiste de renommée internationale, veuve d'un milliardaire, la retraitée Laurence Delcourt gère sa fortune depuis sa magnifique demeure de Cannes. Son banquier lui présente une nouvelle dame de compagnie, Véra Balmer, dont la beauté lui rappelle celle de sa jeunesse. Véra Balmer va se rendre tout de suite indispensable. L'entourage de Laurence Delcourt, composé de son chauffeur, de son notaire, de son banquier et de sa dame de compagnie, lui veut du bien. Beaucoup de bien... Trop peut-être ?","popularity":0.754,"poster_path":"/pk2ZbhS1QeO0yDocYc1mJyRckMr.jpg","release_date":"2012-06-05","title":"Simple question de temps","video":false,"vote_average":0.0,"vote_count":0,"character":"Nordman","credit_id":"58896900c3a3683e74010c7a","order":3},{"adult":false,"backdrop_path":"/ii6VpgIcwr0SREkVV8lfZiTJPXm.jpg","genre_ids":[27],"id":186296,"original_language":"fr","original_title":"Les Cousines","overview":"","popularity":2.131,"poster_path":"/qCLDukE2phrqwFKz3KXTIMK7df.jpg","release_date":"1970-09-25","title":"Les Cousines","video":false,"vote_average":3.6,"vote_count":5,"character":"André","credit_id":"592243129251414a5705ebf8","order":6},{"adult":false,"backdrop_path":"/65RpTLAbQFC5ZGXGpdJpSJkM2ph.jpg","genre_ids":[18],"id":460397,"original_language":"fr","original_title":"Un parfum de sang","overview":"La Maison Versini vient de faire appel à un inconnu pour diriger les créations de cette entreprise familiale. La tâche est rude pour le nouveau jeune maître nez, Abdel Daral qui doit faire face au scepticisme ambiant. Tout va sérieusement se compliquer quand l’ancien directeur est retrouvé assassiné. Les regards accusateurs se tournent vers le nouvel arrivant qui ferait un coupable bien commode. Mais dans cet univers de faux-semblants, personne n’est réellement ce qu’il prétend être. Chacun dissimule quelque chose. Chacun est donc suspect. Quels lourds secrets cache donc la famille Versini ?","popularity":5.153,"poster_path":"/yzwzEVZtI5c7wphDZaPMtj7BeNA.jpg","release_date":"2015-05-30","title":"Un parfum de sang","video":false,"vote_average":5.9,"vote_count":9,"character":"Yves Legrain","credit_id":"5933f5339251417e1d01da18","order":2},{"adult":false,"backdrop_path":"/aCm0uFKkHTYnKAdZhBzfeBomw4a.jpg","genre_ids":[18],"id":397074,"original_language":"fr","original_title":"Je m'appelle Bernadette","overview":"Entre les mois de février et juillet 1858, dans la Grotte de Massabielle, la Vierge est apparue dix-huit fois à Bernadette Soubirous, petite fille misérable de Lourdes. Une véritable \"révolution\" mariale qui, au cœur du Second Empire, bousculera l’ordre établi par son message universel d’amour et de prière.","popularity":7.694,"poster_path":"/y1KMLbTz1dk1CqJPB0izA7vigZQ.jpg","release_date":"2011-11-30","title":"Je m'appelle Bernadette","video":false,"vote_average":7.5,"vote_count":17,"character":"Dr. Dozous","credit_id":"573329d2925141656b002d9b","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":254137,"original_language":"fr","original_title":"Double enquête","overview":"Un alpiniste tombe nez à nez avec un squelette dans la cavité d'une falaise. La police appelée sur les lieux en découvre quatre autres, soigneusement cachés. Tout de suite, Béatrice Costes, capitaine de Police, a l'étrange sentiment d'être liée personnellement à cette enquête pas comme les autres. Cinq jeunes femmes disparues au fil des années, cinq jeunes femmes, violées et assassinées, cinq jeunes femmes que tout le monde ou presque avait oublié et dont les dossiers hantent depuis longtemps Béatrice.","popularity":2.257,"poster_path":"/cDNSL4mPocVo4XoxsBlx982JHbi.jpg","release_date":"2010-01-01","title":"Double enquête","video":false,"vote_average":4.0,"vote_count":1,"character":"Commissaire Giry","credit_id":"597b3a45c3a368376c00f0fb","order":5},{"adult":false,"backdrop_path":"/yTIAT4hABVadzHCstZMtsOZsYFF.jpg","genre_ids":[35,36,18,10749],"id":400462,"original_language":"fr","original_title":"Dames galantes","overview":"Évocation historique des aventures amoureuses d'un grand séducteur, Brantome, qui décida à l'âge de quarante ans de se faire écrivain pour garder en mémoire toutes ses amours. Comme il le souhaitait, sa gloire fut posthume, cinquante ans après sa mort avec la publication des \"Vies des dames galantes\".","popularity":4.567,"poster_path":"/8U9fKtet8Dt87lxo7QMn2zawQdy.jpg","release_date":"1990-11-14","title":"Dames galantes","video":false,"vote_average":3.3,"vote_count":3,"character":"La Paloterie","credit_id":"59a9e5439251414751002ca6","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":499137,"original_language":"fr","original_title":"Douze hommes en colère","overview":"Un jury doit statuer sur le cas d'un jeune homme de 18 ans, issu d’un quartier difficile, accusé du meurtre de son père. Les preuves sont accablantes, les hommes sont pressés d'en finir, mais il faut l'unanimité des votes pour condamner l'accusé. Or sur les douze jurés, un d’entre eux a un doute sur sa culpabilité. Commence alors un vif débat au cours duquel chacun devra défendre ses convictions.","popularity":2.945,"poster_path":"/v9lS5HlpVhNN3FIID6Z17r9lTIj.jpg","release_date":"2010-01-05","title":"Douze hommes en colère","video":false,"vote_average":7.0,"vote_count":8,"character":"Juré n°1","credit_id":"5a5ee6e3c3a36838520044d0","order":0},{"adult":false,"backdrop_path":"/fWSEMMGywytp32P3VrTL9bXHOe1.jpg","genre_ids":[35],"id":139374,"original_language":"fr","original_title":"Mais qui a re-tué Pamela Rose ?","overview":"Quand il reçoit un appel du shérif de Bornsville lui annonçant que le cercueil de Pamela Rose a été volé, l’agent Douglas Riper voit là une occasion de renouer les liens avec son ancien coéquipier Richard Bullit. Un ex‐ami avec lequel il est brouillé, depuis des années, suite à une fâcheuse histoire de femme et de Fuego. Les deux anciennes gloires du FBI, devenus des purs has been, se retrouvent donc pour enquêter sur cette profanation, sans savoir qu’ils sont en réalité attirés dans un piège par un homme qui leur en veut beaucoup. Sans se douter non plus qu’ils seront bientôt les seuls à être au courant que la présidente des États‐Unis of America est sur le point d’être assassinée. Rien que ça…","popularity":11.983,"poster_path":"/dJ69pupjwCgXgNeDHMcFwQQfIWL.jpg","release_date":"2012-12-05","title":"Mais qui a re-tué Pamela Rose ?","video":false,"vote_average":5.7,"vote_count":197,"character":"Le président français","credit_id":"5a8599719251410aae021638","order":9},{"adult":false,"backdrop_path":"/tg9lTXMDw42oJFNXAnKkKTscjsz.jpg","genre_ids":[18,53],"id":516002,"original_language":"fr","original_title":"Une femme libre","overview":"Florence a du goût pour les partenaires masculins. Elle entend protéger sa liberté. Ainsi passent dans ses bras, une ribambelle d'amants. Bonne camarade, elle refuse de donner satisfaction à André, le mari de sa meilleure amie ...","popularity":3.278,"poster_path":"/nDxuTfO7QxtwT2EWTCjeTYNWC2z.jpg","release_date":"1970-09-23","title":"Une femme libre","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"5ac43ee80e0a264a4e08afde","order":8},{"adult":false,"backdrop_path":"/tmcLEDnDhrAUA6v8f8tPnT400kJ.jpg","genre_ids":[80,9648,18],"id":567790,"original_language":"fr","original_title":"Mystère à l'Élysée","overview":"À Paris, en 1895, Madeleine Gassard, ouvrière dans une manufacture à soie, est fière de la réussite de son fils Victor, qui travaille à l'Élysée comme conseiller spécial du président. Une nuit, Madeleine et Victor assistent à un meurtre dans les murs du palais. Alors que le fils est interrogé comme témoin clé, Madeleine réalise qu'il cache des informations capitales au policier qui mène l'enquête. En cherchant à percer ce mystère, elle découvre qu'il fait partie d'un complot qui vise à assassiner le chef de l'Etat.","popularity":3.21,"poster_path":"/qPppeDu7dBsiwNP9pFEvwuJwFo0.jpg","release_date":"2018-12-05","title":"Mystère à l'Élysée","video":false,"vote_average":6.0,"vote_count":6,"character":"Félix Faure","credit_id":"5c0f82a992514147980d0166","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":579712,"original_language":"fr","original_title":"Les bons bourgeois","overview":"L’aventure d’une famille huppée du XVIème, en mai 1968, qui vit la fièvre du Quartier Latin à sa manière. Ses liens avec les Philaminte, Armande et Trissotin de Molière? Le snobisme, qui les incite à s’exprimer en argot, langage aussi prisé dans leur sphère que l’était, au XVIIe siècle, celui des «Femmes savantes» et autres «Précieuses ridicules».","popularity":1.086,"poster_path":"/glf1hda2x9UHYw44vHtMAL5CJ2N.jpg","release_date":"1981-07-15","title":"Les bons bourgeois","video":false,"vote_average":4.0,"vote_count":1,"character":"Narcisse","credit_id":"5c55e2a6c3a368478c9f0f4a","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":597865,"original_language":"fr","original_title":"Le Cœur sur la main","overview":"","popularity":4.246,"poster_path":null,"release_date":"2002-10-09","title":"Le Cœur sur la main","video":false,"vote_average":0.0,"vote_count":0,"character":"L'homme seul","credit_id":"5cc31a459251413a1cf4be76","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":204422,"original_language":"fr","original_title":"Deux lions au soleil","overview":"À la suite d'une panne de voiture sur la route du retour des vacances, Paul et René, deux quadragénaires lassés de leurs illusions perdues, décident de devenir des lions et de partir vers le soleil. Refusant dorénavant le travail à l'usine, le métro, la routine, ils vont vivre de petites escroqueries et rencontrer l'amour au détour de leur aventure.","popularity":1.818,"poster_path":"/jBs6noBlAUn7HY2YJMisYd2P4HQ.jpg","release_date":"1980-10-29","title":"Deux lions au soleil","video":false,"vote_average":5.2,"vote_count":6,"character":"Bank manager","credit_id":"5ce0a7ee0e0a266f86cc0350","order":7},{"adult":false,"backdrop_path":"/p7NZijqGCNJ5XYStVh4FOes0csP.jpg","genre_ids":[35],"id":589976,"original_language":"fr","original_title":"Joyeuse retraite !","overview":"Marilou et Philippe se préparent avec jubilation à leur future retraite au Portugal. Ils sont en pleine forme et ont bien l’intention de profiter de la vie. Quand leur fille Cécile met son conjoint Arnaud à la porte, leurs projets tombent à l’eau car la garde des petits-enfants et tout un cortège de sollicitations s’abat sur eux.","popularity":9.072,"poster_path":"/7o7a5DMg3dPVVfrLFvGZp40JSQq.jpg","release_date":"2019-11-20","title":"Joyeuse retraite !","video":false,"vote_average":5.4,"vote_count":173,"character":"Franck Alliot","credit_id":"5dd55f342634620010b75d0e","order":6},{"adult":false,"backdrop_path":"/yP8fKBiHljcPJIPAH04hhd1F6zG.jpg","genre_ids":[18,35,10749],"id":499722,"original_language":"fr","original_title":"Amoureux de ma femme","overview":"Daniel est très amoureux de sa femme, mais il a beaucoup d'imagination et un meilleur ami parfois encombrant. Lorsque celui-ci insiste pour un diner \"entre couples\" afin de lui présenter sa toute nouvelle, et très belle, amie, Daniel se retrouve coincé entre son épouse qui le connaît par coeur et des rêves qui le surprennent lui-même.","popularity":17.211,"poster_path":"/5WcVbQA1lT3iOroeLzRhlRpVo9N.jpg","release_date":"2018-04-26","title":"Amoureux de ma femme","video":false,"vote_average":5.0,"vote_count":152,"character":"Bruno","credit_id":"5e39f61d0c2710001a757e1b","order":12},{"adult":false,"backdrop_path":"/cJNhhDFmiAdns06nc2PMjENai4X.jpg","genre_ids":[35,18],"id":2025,"original_language":"fr","original_title":"Quelques jours avec moi","overview":"Un fils de bonne famille, Martial, mal dans sa peau, dépressif, PDG d'une chaîne de supermarchés, profite de raisons professionnelles pour prendre un peu de recul. Il se pose à Limoges, semant le trouble dans la vie des bourgeois locaux (dont les gérants du supermarché de la ville, Monsieur Fonfrin et sa femme) comme dans le cœur d'une petite provinciale, Francine, à qui il propose de rester quelques jours avec lui, en échange de quoi elle pourra se voir offrir tout ce qu'elle veut. Au cours du film, les personnalités des personnages se révèlent, et changent même; ainsi, Monsieur Fonfrin, présenté alors comme un riche bourgeois aspirant seulement à son enrichissement personnel, va se révéler être à la fin un des personnages les plus attachants, enclin à aider quiconque, tout le temps, soutenant Martial (dont il se moquait dans son dos) et lui proposant à chaque fois de lui apporter son aide.","popularity":9.365,"poster_path":"/kOPfRCxaBcaNp3bVbYxNgeRT6hY.jpg","release_date":"1988-08-14","title":"Quelques jours avec moi","video":false,"vote_average":5.7,"vote_count":40,"character":"Le commissaire","credit_id":"5e51656df48b3400136e9c00","order":15},{"adult":false,"backdrop_path":"/3Tn12WIePhganl9HwtmYHWOOhw3.jpg","genre_ids":[35],"id":667421,"original_language":"fr","original_title":"Le Malade imaginaire","overview":"L'une des plus célèbres pièces de Molière, \"Le Malade Imaginaire\", est à l'affiche du Théâtre de Paris à partir du 25 janvier, jusqu'au 25 mai 2019, avec Daniel Auteuil dans le rôle principal et à la mise en scène. (RE)vivez l'intégralité de cette pièce de théâtre «Le Malade Imaginaire», avec Daniel Auteuil... Véritable satire des médecins de l’époque ! Argan est un homme parfaitement bien portant, ce qui ne l’empêche pas de se croire très malade et qui demande toutes les saignées, purges et remèdes possibles à ses médecins. Ces derniers font tout pour le satisfaire à défaut de le guérir... Retrouvez Daniel Auteuil dans Le Malade Imaginaire, une des pièces mythiques de Molière. Le Malade imaginaire est la toute dernière comédie écrite par Molière. C'est une comédie-ballet jouée au Théâtre du Palais-Royal en 1673 par sa troupe. Jean-Baptiste Poquelin est décédé à la suite d'un malaise pendant la quatrième représentation du Malade Imaginaire.","popularity":1.911,"poster_path":"/v49PqokII21pUfZer3A676bsTJE.jpg","release_date":"2019-05-25","title":"Le Malade imaginaire","video":false,"vote_average":8.0,"vote_count":1,"character":"Béralde, le frère d'Argan","credit_id":"5e9f80afdd25890025d0b4db","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":188328,"original_language":"fr","original_title":"Le Nouveau Monde","overview":"Lucie et Marion, en couple depuis 5 ans, désirent aujourdhui avoir un enfant. Elles souhaitent avoir recours à la solution de l'insémination artificielle et se mettent en quête d'un donneur... Mais trouver un homme prêt à accepter ce projet n'est pas une tâche facile. De plus d'autres obstacles, juridiques notamment, vont se mettre en travers de leur route.","popularity":2.696,"poster_path":"/FXuMCPVoRnIXlGIm7dhxKXJ4nD.jpg","release_date":"2008-05-21","title":"Le Nouveau Monde","video":false,"vote_average":3.0,"vote_count":4,"character":"Vincent","credit_id":"5ecadde66c849200212f3332","order":4},{"adult":false,"backdrop_path":"/reCIQZT4QoEPSI7XIyPrW7mUY4s.jpg","genre_ids":[35],"id":50226,"original_language":"fr","original_title":"Sans peur et sans reproche","overview":"Bellabre, un des capitaines du roi de France Charles VIII, est ridiculisé au cours d'un tournoi par un jeune inconnu, Pierre Terrail de Bayard, amoureux de la duchesse de Savoie. Les deux hommes partent combattre l'ennemi, Bellabre prenant Bayard sous sa coupe...","popularity":6.086,"poster_path":"/rcLG3jDid6si0OiDrzABe4WuwCy.jpg","release_date":"1988-12-14","title":"Sans peur et sans reproche","video":false,"vote_average":5.333,"vote_count":33,"character":"D'Urfé","credit_id":"5eec70ddb0460500350c065f","order":10},{"adult":false,"backdrop_path":"/c4dD7QrZ0LOQKqQxF51qUnGhVge.jpg","genre_ids":[35,10749],"id":5618,"original_language":"fr","original_title":"Cousin, Cousine","overview":"Lors de rencontres familiales, la tendresse naît entre une jeune femme et son cousin. Cette liaison va déconcerter la famille et désorganiser leurs foyers respectifs.","popularity":6.798,"poster_path":"/ffGpsolcNX9oJZvJinQwFhePtAD.jpg","release_date":"1975-11-19","title":"Cousin, Cousine","video":false,"vote_average":6.1,"vote_count":30,"character":"Jérôme","credit_id":"5f4bb2a11684f700386fd423","order":16},{"adult":false,"backdrop_path":"/bGjLKZVw8Ya0ZD2r75hzuWZKamt.jpg","genre_ids":[53,9648],"id":10675,"original_language":"en","original_title":"Frantic","overview":"Richard Walker, cardiologue américain, arrive à Paris en compagnie de sa femme Sondra pour assister à un congrès médical. Quelques heures après leur arrivée Sondra disparaît mystérieusement. Richard part à sa recherche dans un Paris qu’il ne connait pas.","popularity":24.266,"poster_path":"/nafabGpqUNeNYEHfqF2RQspngKb.jpg","release_date":"1988-02-19","title":"Frantic","video":false,"vote_average":6.734,"vote_count":969,"character":"Hall Porter","credit_id":"5fed073b31644b004009d07d","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[27,9648],"id":793318,"original_language":"fr","original_title":"Vie et mort d'Untel","overview":"A Lille, Jérôme tombe sur un livre étrange dans une boutique d'antiquités. Le livre, qui a pour titre Vie et mort d'Untel, n'a que des pages blanches. Une fois chez lui, il s’aperçoit que les dernières pages sont imprimées et le texte est particulièrement troublant...","popularity":0.866,"poster_path":"/zRQ96Hmyb8vFDlmfrAhaZDcyE35.jpg","release_date":"1980-04-11","title":"Vie et mort d'Untel","video":false,"vote_average":0.0,"vote_count":0,"character":"Georges","credit_id":"601b48e5d96c3c003f174d82","order":1},{"adult":false,"backdrop_path":"/sf3LLFDjkZIABUnHi2tIY02az5r.jpg","genre_ids":[35,10752],"id":93289,"original_language":"fr","original_title":"Mais où est donc passée la 7ème compagnie ?","overview":"Pendant la débâcle française de juin 1940, la 7ème compagnie du 106e régiment de transmissions se réfugie dans les bois, sous le commandement de son capitaine Dumont (Pierre Tornade). Cependant, elle est rapidement encerclée et faite prisonnière par l’armée allemande. A l'exception de trois de ses hommes qui en réchappent, précédemment envoyés en poste d'observation, sur les hauteurs de la commune voisine, Ures (fictive), dans son cimetière. Ce sont les soldats Pithivier (Jean Lefebvre) et Tassin (Aldo Maccione), sous les ordres du sergent-chef Chaudard (Pierre Mondy). Dans le civil, ils étaient respectivement : employé de mairie aux services extérieurs à la Roche-sur-Yon, ouvrier dans un abattoir de Nice et gérant d'une quincaillerie à Vesoul. Ils se retrouvent livrés à eux‐mêmes dans une France occupée dans laquelle la nourriture reste à trouver, le matériel militaire est sacré et éviter de se mettre dans les pattes des Allemands…","popularity":14.268,"poster_path":"/eGbSIQ9HumvikBxllond5uCVXjp.jpg","release_date":"1973-05-24","title":"Mais où est donc passée la 7ème compagnie ?","video":false,"vote_average":7.275,"vote_count":329,"character":"Carlier dit : Le P'tit","credit_id":"605fc37d53866e005263fbf2","order":4},{"adult":false,"backdrop_path":"/5bX0jMSLNrZJnvF1wjBjKzwh70E.jpg","genre_ids":[35],"id":93461,"original_language":"fr","original_title":"Sexy Boys","overview":"Trois amis d'enfance d'une vingtaine d'années partagent leurs angoisses face au sexe et au couple. Seb est un célibataire qui rêve d'une grande histoire d'amour, Manu est maqué mais veut aller voir ailleurs, tandis que Franck a déjà planifié son mariage et organisé une vie conjugale. Lucie, une jeune fille délurée, fait alors son apparition et bouleverse la vie de Seb.","popularity":6.756,"poster_path":"/psxU8WwLXx8m8EOw0kSq19Icv52.jpg","release_date":"2001-12-26","title":"Sexy Boys","video":false,"vote_average":3.9,"vote_count":25,"character":"Papa","credit_id":"60a4254800bfe80041a214a5","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[10752,18],"id":836172,"original_language":"fr","original_title":"Un matin de juin 1940","overview":"Ils ont encore du lait dans le nez et déjà du sang sur les mains. En juin 1940, les cadets de Saumur sont mobilisés pour la défense de la Loire. Le film de Bonnardot retrace la destinée héroïque de ces jeunes combattants totalement inexpérimentés, qui luttèrent à armes inégales pour retarder l'avancée des forces allemandes.","popularity":1.52,"poster_path":"/trr8E4MkfZhKtbrV09i5s5lJh8c.jpg","release_date":"1974-06-29","title":"Un matin de juin 1940","video":false,"vote_average":0.0,"vote_count":0,"character":"Edouard","credit_id":"60b791855c563400589c6ee6","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770,18],"id":844784,"original_language":"fr","original_title":"Duplex","overview":"Le journaliste Max Lefort est en reportage au San Esteban, où se déroule un coup d'état. Il se fait interpeller par l'archéologue Liza Beaumont, qui cherche à sauver une statue précolombienne de 2m 40 offert par l'ancien gouvernement à la France. Tous deux se retrouvent en prison, et le général insurgé cache des diamants dans les yeux de la statue, avant de la rendre à Liza, pour pouvoir accuser la France de vol.","popularity":1.471,"poster_path":"/piS5lbULpzxW2bZQjCKvhuxO66u.jpg","release_date":"1991-01-12","title":"Duplex","video":false,"vote_average":0.0,"vote_count":0,"character":"Max","credit_id":"60d5fbf9a6d931004652d690","order":0},{"adult":false,"backdrop_path":"/cNwnAack1iyaLoWqGyTGocMOarg.jpg","genre_ids":[10751,16,12,35],"id":9318,"original_language":"fr","original_title":"Astérix chez les Bretons","overview":"Les Romains menés par Jules César conquièrent l’île de Grande‐Bretagne. Toute ? Non !  Car là aussi, un petit village résiste à l’envahisseur et envoie Jolitorax, un lointain cousin d’Astérix, quérir chez les irréductibles Gaulois de la potion magique pour les aider dans leur combat.","popularity":19.533,"poster_path":"/fLr85t2UJbJpDC0GtxOe1l7v3Oh.jpg","release_date":"1986-12-03","title":"Astérix chez les Bretons","video":false,"vote_average":6.8,"vote_count":638,"character":"Vendeur de vins (voice)","credit_id":"60f9be84df857c0045b2e42e","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":856693,"original_language":"fr","original_title":"Fred connexion","overview":"Bastien est à deux doigts d’accéder à l’existence dont il a toujours rêvé. Mais tout menace de s’évanouir le jour où son ex-femme s’acoquine avec des mafieux et s’immisce dans sa vie. Il se retrouve subitement mêlé à des affaires peu orthodoxes et traqué par des mafiosi. Dans le congélateur, les cadavres s’accumulent.","popularity":3.46,"poster_path":null,"release_date":"1986-10-22","title":"Fred connexion","video":false,"vote_average":0.0,"vote_count":0,"character":"Bastien Mercier","credit_id":"610671eeee43e8007f3646ea","order":0},{"adult":false,"backdrop_path":"/mfjb0viB80LZrZZBN0WEhls9xCY.jpg","genre_ids":[35],"id":181788,"original_language":"fr","original_title":"Les Bidochon","overview":"Raymond et Robert Bidochon mènent une vie morne dans un HLM de banlieue. Le changement, tant espéré par Raymonde, pourrait venir d'un réality-show, Grand Bonheur, auquel ils participent.","popularity":6.154,"poster_path":"/mNt4VWOVwZ31z1TnYIknqW0krk8.jpg","release_date":"1996-07-07","title":"Les Bidochon","video":false,"vote_average":3.2,"vote_count":6,"character":"Le promoteur immobilier","credit_id":"610e71d1323eba002fc101b4","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":570725,"original_language":"fr","original_title":"L'Œil écarlate","overview":"Christophe sait que la vie de sa voisine ne présente guère d'aspérités. Pourtant, ce jour-là, elle reçoit la visite du commissaire Montijoux, que tracasse la mort d'un ami de sa tante, tombé sous un train. Bien qu'on lui retire l'enquête à cause de ses méthodes peu orthodoxes, Montijoux la poursuit...","popularity":1.942,"poster_path":"/2hfwiwdGJq3Ao1GfV81Cto1o3Sb.jpg","release_date":"1993-07-21","title":"L'Œil écarlate","video":false,"vote_average":3.0,"vote_count":3,"character":"Briquet","credit_id":"61c8eb42cdbaff001be560dd","order":5},{"adult":false,"backdrop_path":"/l416VOGJLyyScqdqG0Tc1NCkC6y.jpg","genre_ids":[18],"id":357850,"original_language":"fr","original_title":"Les Filles de Grenoble","overview":"Irène se prostitue. Affaiblie par les passes et les coups de son proxénète, elle est hospitalisée. Un homme vient retirer sa perfusion. Irène meurt. Ses amies viennent se recueillir sur sa tombe. Leurs souteneurs : Broccoli, un restaurateur, aux relations bien placées ; les Pratelli, Paolo et Ricardo, dirigés de Turin par leur frère Francesco. Leur lieu de travail : la grande côte sur la route de Grenoble, et les chantiers. Deux gendarmes suivent les jeunes femmes depuis longtemps et ont rassemblé des photos accablant les proxénètes. Le commissaire Brière garantit au juge le Pérec qu'il protégera les filles s'il ouvre une information.","popularity":6.69,"poster_path":"/nPHLEQ03YevZZxLOTMsg0BeAzd5.jpg","release_date":"1981-11-18","title":"Les Filles de Grenoble","video":false,"vote_average":6.0,"vote_count":7,"character":"Le commissaire Brière","credit_id":"61c9c6d207291c00861f86f8","order":2},{"adult":false,"backdrop_path":"/mpRSzmUX0Lsimgg0M8hZRS2xrDC.jpg","genre_ids":[18,10752],"id":16121,"original_language":"en","original_title":"The Big Red One","overview":"De jeunes soldats confrontés aux horreurs de la guerre perdent toute sensibilité dans la lutte pour la survie.","popularity":16.712,"poster_path":"/hfw653i6RJuRvOGw33pbgR84vET.jpg","release_date":"1980-01-22","title":"Au-delà de la gloire","video":false,"vote_average":6.726,"vote_count":286,"character":"Broban","credit_id":"62056a54d5191f0042de9281","order":9},{"adult":false,"backdrop_path":"/230WWgFSFVZTG6LOFgTQzXMmb7w.jpg","genre_ids":[35],"id":66129,"original_language":"fr","original_title":"Les Tuche","overview":"À Bouzolles, tout le monde connaît la famille Tuche. Jeff, Cathy et leurs 3 enfants vivent du système D. Respectueuse de la philosophie Tuche, « l’homme n’est pas fait pour travailler », toute la famille s’emploie à être heureuse malgré le cruel manque de revenus. Leurs vies étaient toutes tracées. Ils seraient toujours pauvres, mais heureux. Mais un bouleversement va mettre en péril ce fragile équilibre. Les Tuche vont devenir riches, très riches. 100 millions d’euros gagnés à « L’Euroloterie » vont tout changer. Quitte à changer de vie, autant changer de lieu. Quoi de plus logique pour les Tuche que d’aller vivre à Monaco, là où Cathy a toujours rêvé d’habiter. Ils devront se faire accepter, s’intégrer dans leur nouvelle patrie, changer leurs habitudes sans changer leurs sentiments. La partie n’est pas gagnée pour cette famille qui a comme adage « Tuche pour un, un pour Tuche ».","popularity":14.383,"poster_path":"/3B8yd66WidGA3BLasNWOuH6RvAX.jpg","release_date":"2011-06-30","title":"Les Tuche","video":false,"vote_average":6.001,"vote_count":1255,"character":"M. Speek, le directeur de la banque monégasque","credit_id":"625068622f1be0009c700c55","order":18},{"adult":false,"backdrop_path":"/qrszuQRpcITVvKD6eXKIX86Twob.jpg","genre_ids":[18,10752],"id":501906,"original_language":"en","original_title":"The Big Red One : The Reconstruction","overview":"","popularity":7.011,"poster_path":"/A7IqvfTQCNnl2W3eRxq3f4FkWUW.jpg","release_date":"2005-05-03","title":"The Big Red One : The Reconstruction","video":true,"vote_average":8.6,"vote_count":5,"character":"Broban","credit_id":"627019200372640051f915a6","order":9},{"adult":false,"backdrop_path":"/aFKbRB9M7T6iRDZN8VV0E5LS0ZL.jpg","genre_ids":[18],"id":988596,"original_language":"fr","original_title":"Ils n'ont pas vingt ans","overview":"Michel Rousseau est un jeune lad jockey orphelin qui vit dans un haras et est tombé amoureux d'Angel Rock, un pur-sang avec lequel il rêve de remporter le célèbre Prix d'Amérique. Un jour, au cours d'un entraînement, il «pousse» son cheval et ne peut éviter l'accident. Le membre fracturé, l'animal est destiné à l'abattoir. A force d'obstination et grâce au soutien de Véronique, la fille des propriétaires du haras, Michel réussira à remettre Angel Rock sur pied","popularity":1.699,"poster_path":"/uHsUjgXsfcMl2ppgMCkgNMtwgFg.jpg","release_date":"1995-03-03","title":"Ils n'ont pas vingt ans","video":false,"vote_average":0.0,"vote_count":0,"character":"Jean Lacarrière","credit_id":"62ac409e651fcf032a8529dd","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1018165,"original_language":"fr","original_title":"L'ami de mon fils","overview":"","popularity":1.764,"poster_path":"/8pacyq7LyJjq76STYL8eof8tE5t.jpg","release_date":"1997-06-03","title":"L'ami de mon fils","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"630c344323bcf4007bf44763","order":1},{"adult":false,"backdrop_path":"/r5cPZfJh1McpHttdbWtJm2sMF7g.jpg","genre_ids":[35],"id":40224,"original_language":"fr","original_title":"Nuit d'ivresse","overview":"Jacques Belin est un célèbre animateur de jeux télévisés qui attend sa fiancée au café de la gare de l'Est, cette dernière ne viendra jamais au rendez-vous. Il rencontre une femme nommée Fred fraîchement libérée de prison et sans grand charme, consommant elle aussi dans ce bar, dans l'attente de son train qui doit l'emmener à Metz chez sa sœur. Tout les oppose, mais leurs solitudes respectives les poussent à discuter et à boire ensemble. S'ensuivront une soirée mouvementée et un réveil à jamais mémorable …","popularity":5.498,"poster_path":"/7QMrTAZ9GkJ8eH8KSfrubbFCAXo.jpg","release_date":"1986-09-23","title":"Nuit d'ivresse","video":false,"vote_average":6.0,"vote_count":88,"character":"Jean-François Ragain","credit_id":"632958b2e194b0007b343fa4","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1071058,"original_language":"fr","original_title":"Parents mode d'emploi, le film: Avis de turbulences sur la famille Martinet","overview":"Une absurdité liée à la carte scolaire met Gaby et Isa dans l'embarras. Pour tenter de contourner la règle, ils trouvent une solution pour le moins surprenante : prétendre qu'ils sont séparés.","popularity":1.309,"poster_path":"/5AX7oYf4GTGlzdCbxk6CNPXBjGL.jpg","release_date":"2016-12-21","title":"Parents mode d'emploi, le film: Avis de turbulences sur la famille Martinet","video":false,"vote_average":0.0,"vote_count":0,"character":"André","credit_id":"63b9a8ef8c0a48009499a193","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1098485,"original_language":"fr","original_title":"Paranoïa","overview":"Deux malfrats à la petite semaine sont chargés de déposer une bombe au dernier étage d'une tour. Ils se retrouvent bient t coincés dans l'ascenseur avec d'innocents locataires. La peur puis la panique s'installent : impossible d'arrêter le compte à rebours...","popularity":1.537,"poster_path":"/qGLb4Ips6BKFoDoUHotzYm1iWm7.jpg","release_date":"","title":"Paranoïa","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"640b84f2d95420007b675497","order":1},{"adult":false,"backdrop_path":"/tBp3TgU7JAAmoX6Nl2RRMFQ73r.jpg","genre_ids":[18,80],"id":42177,"original_language":"fr","original_title":"Un si joli village...","overview":"Un méticuleux juge d'instruction est chargé d'instruire une affaire : la femme d'un industriel et conseiller municipal a mystérieusement disparu.","popularity":5.758,"poster_path":"/zdxQfhPzDj6aKMA0rgnvhAOAZDZ.jpg","release_date":"1979-02-28","title":"Un si joli village...","video":false,"vote_average":6.6,"vote_count":9,"character":"Debray","credit_id":"6457c1556aa8e00139ba998d","order":8},{"adult":false,"backdrop_path":"/70K0LH1YcHlCxiIitiGSF1O7yab.jpg","genre_ids":[35,16,10751,12],"id":8868,"original_language":"fr","original_title":"Astérix et la Surprise de César","overview":"Lorsque Falbala et Tragicomix sont kidnappés, celui qui leur a porté atteinte n’imagine pas qu’il vient de réveiller la colère du petit village gaulois. D’autant qu’Obélix est amoureux de Falbala…","popularity":18.09,"poster_path":"/8kY2WmF9PgkzfmtcPyW1AmQJswu.jpg","release_date":"1985-03-06","title":"Astérix et la Surprise de César","video":false,"vote_average":6.5,"vote_count":555,"character":"Voix additionnelles (voice)","credit_id":"64f4914a97a4e6259a948795","order":16},{"adult":false,"backdrop_path":"/tp51NlAsVIn9c9BrAy1ooQAwZtk.jpg","genre_ids":[35],"id":25592,"original_language":"fr","original_title":"Au secours, j'ai 30 ans !","overview":"Ils sont amis depuis l'enfance et se sont juré de toujours s'entraider. Ensemble, Kathy, Tara et Yann ont quitté leur île bretonne pour s'installer à Paris. Alors que Yann est heureux avec Alfredo, son compagnon, les deux filles connaissent des vies sentimentales plutôt désastreuses.Tara, aussi rieuse que peu sûre d'elle, se fait esclavagiser par Thomas, petit prof égocentrique et mesquin. Elle compense ses frustrations amoureuses et professionnelles pour une boulimie dévastatrice.Secrète, Kathy vit seule et s'arrange pour qu'aucun homme ne l'approche, pas même Romain, l'un de ses collègues fasciné par son humour et sa beauté. La découverte de la maladie de Yann va tout remettre en cause.Convaincu qu'il ne lui reste que peu de temps à vivre, Yann oblige ses deux amies à reprendre leur vie en main. Opérant un véritable chantage à l'amitié, il leur fixe un ultimatum...","popularity":3.235,"poster_path":"/5ceD4Jt5drlFqVDULzzv8SRt9dX.jpg","release_date":"2004-06-23","title":"Au secours, j'ai 30 ans !","video":false,"vote_average":4.0,"vote_count":8,"character":"le prêtre","credit_id":"65a3bf6ed35dea0125430d8a","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":949897,"original_language":"fr","original_title":"Les déracinés","overview":"","popularity":3.14,"poster_path":"/u5qvaEqafZ71EEaztkYSJmcaq3u.jpg","release_date":"1972-08-16","title":"Les déracinés","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"66230c27cb5c8e01873e7fbd","order":1}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/xFv0PQiwBF4E1lLA0iK7HwSENkh.jpg","vote_average":0.0,"vote_count":0,"width":500}]}}