{"adult":false,"also_known_as":["Richard Élie Benguigui"],"biography":"Richard Berry est un acteur, réalisateur et scénariste français, né le 31 juillet 1950 à Paris.\n\nSa mise en scène de Nos femmes est récompensée en 2014 aux Globes de cristal dans la catégorie «meilleure pièce de théâtre».\n\nIssu d'une famille juive d'Oran, en Algérie française, Richard Élie Benguigui est le fils de Moïse (Maurice) Benguigui et Stella Valency Levy, commerçants. L’année de ses 14 ans, son père change de patronyme, lui substituant «Berry». Richard, sa sœur Marie-Claire (née en 1952) et son frère Philippe (1956-2019) — futur mari de l'actrice Josiane Balasko — grandissent dans le quartier populaire de Bonne-Nouvelle (Paris 2e) puis à Boulogne-Billancourt où leurs parents tiennent une boutique de prêt-à-porter.\n\nEn 1966, alors âgé de 16 ans et élève au lycée Janson-de-Sailly, il se passionne pour le théâtre, intègre une troupe de comédiens amateurs et affectionne les classiques de Racine, Corneille, Molière et Beaumarchais.\n\nEn 1970, il est admis par concours au Conservatoire national supérieur d'art dramatique avec pour professeurs Jean-Laurent Cochet et Antoine Vitez: il ressort avec le premier prix en 1973, avant d'intégrer cette même année la Comédie-Française dont il devient pensionnaire et où il restera jusqu'en 1980, ce qui lui permet de jouer une vingtaine de pièces classiques.\n\nEn 1974, il fait une première apparition au cinéma dans La Gifle de Claude Pinoteau avec Lino Ventura, Isabelle Adjani et Annie Girardot.\n\nEn 1978, Élie Chouraqui lui offre son premier grand rôle au cinéma dans Mon premier amour aux côtés de Nathalie Baye, Anouk Aimée et Gabriele Ferzetti. Il tourne alors quatre à cinq films par an.\n\nIl est dirigé par Alexandre Arcady dans de nombreux films: Le Grand Pardon et Le Grand Pardon 2, Le Grand Carnaval, L'Union sacrée, Pour Sacha et Entre chiens et loups… Il est aussi employé par Christine Pascal pour laquelle il joue dans trois films: La Garce, Le petit prince a dit (pour lequel il est nommé au César du meilleur acteur et obtient le prix d'interprétation au festival de Montréal) et Adultère (mode d'emploi).\n\nDeux jours avant le début du Festival international du film de comédie de l'Alpe d'Huez en 1999, Richard Berry est victime d'un accident de moto avec Patrick Timsit sur le siège passager. À la suite de cette mésaventure, il ressent le besoin de réaliser un film. Il accomplit ce désir avec L'Art (délicat) de la séduction qui fait jouer Patrick Timsit et donne à Cécile de France son premier grand rôle. Il réalise ensuite Moi César, 10 ans ½, 1m39, film dans lequel il donne une nouvelle fois un rôle à sa fille Joséphine Berry. Après ces deux films dont la tonalité majeure est comique, il s'essaie au thriller psychologique dans La Boîte noire où José Garcia interprète un de ses premiers grands rôles tragiques aux côtés de Marion Cotillard. Son quatrième film est L'Immortel, avec Jean Reno.\n\nPour sa cinquième réalisation, il met en scène sa propre pièce de théâtre, Nos femmes, dans laquelle il dirige Daniel Auteuil et Thierry Lhermitte.\n\nPour son film suivant, Tout, tout de suite, il dirige Steve Achiepo et Marc Ruchmann dans l'adaptation du roman du même nom de Morgan Sportès, inspiré de l'affaire du gang des barbares. ...\n\nSource: Article \"Richard Berry\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1950-07-31","deathday":null,"gender":2,"homepage":null,"id":35896,"imdb_id":"nm0006939","known_for_department":"Acting","name":"Richard Berry","place_of_birth":"Paris, France","popularity":11.387,"profile_path":"/o9cPNyzZwPjj94Xcghhyycp1AiQ.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/68whwZhhanfRShh4Fmi11jglowE.jpg","genre_ids":[35],"id":4272,"original_language":"fr","original_title":"Ma vie est un enfer","overview":"Leah Lemonnier , 35 ans, mène une vie morne et déprimante, entre son travail de secrétaire d'un dentiste qui passe son temps à la houspiller, son analyste qui ne voit en elle qu'une source de revenus, son voisin obsédé sexuel et fêtard, et sa mère égoïste, avare, méprisante et narcissique. Mais un jour, elle invoque sans le vouloir un séduisant démon, Abargadon, qui lui propose un pacte : il se met à son service jusqu'à sa mort en échange de son âme... Léah signe le pacte, bientôt annulé par l'intervention de l'archange Gabriel, qui annonce à Abargadon qu'il s'est trompé de proie. La vie de Léah et de son compagnon va alors devenir un enfer.","popularity":5.797,"poster_path":"/neXNMggGa43m3lBkX65EOaj2WbR.jpg","release_date":"1991-12-04","title":"Ma vie est un enfer","video":false,"vote_average":5.8,"vote_count":51,"character":"Xavier Langsam","credit_id":"52fe43b7c3a36847f806a391","order":2},{"adult":false,"backdrop_path":"/14VQVLYrx2kBojsJyrJYNz9QqZI.jpg","genre_ids":[18,10749],"id":4269,"original_language":"fr","original_title":"Une chambre en ville","overview":"1955 : Les chantiers navals de Nantes sont en grève. Métallurgiste, François est en première ligne. Il loue une chambre à Mme Langlois qui l'aime bien mais refuse qu'il reçoive des dames. Aussi voit-il sa fiancée Violette dehors. Un jour, il rencontre la fille de Mme Langlois : c'est le coup de foudre.","popularity":6.807,"poster_path":"/nsXSMQzzxC85jItmeDsaPj8wZPa.jpg","release_date":"1982-10-27","title":"Une chambre en ville","video":false,"vote_average":6.5,"vote_count":72,"character":"François Guilbaud","credit_id":"52fe43b7c3a36847f806a227","order":1},{"adult":false,"backdrop_path":"/sq5D455ZqqYAnpZxs9bWcOvKprW.jpg","genre_ids":[53],"id":4270,"original_language":"fr","original_title":"La garce","overview":"Lucien Sabatier est inspecteur de police. Une nuit, alors qu'il effectue sa ronde, il récupère une jeune fille éjectée d'une voiture. Cette rencontre avec Aline, orpheline de 17 ans, va être déterminante pour le reste de sa vie. Alors que la jeune femme se montre de plus en plus provocante, leur relation tourne au drame : Lucien viole Aline. Dès le lendemain, elle le dénonce et le policier écope de 7 années de prison. A sa sortie, devenu détective privée, il recroise le chemin d'Aline, lors d'une enquête. Il va bientôt comprendre que cela n'a rien d'une coïncidence...","popularity":6.455,"poster_path":"/fwdEELbQxLYOUtgsEkF9PI5xxfG.jpg","release_date":"1984-09-05","title":"La garce","video":false,"vote_average":3.9,"vote_count":7,"character":"Lucien Sabatier","credit_id":"52fe43b7c3a36847f806a299","order":1},{"adult":false,"backdrop_path":"/x7OLspqmUdZUJfU3T0YPnA12KHk.jpg","genre_ids":[35],"id":21427,"original_language":"fr","original_title":"La Doublure","overview":"Surpris par un paparazzi avec Éléna, sa maîtresse, un top model superbe, le milliardaire Pierre Levasseur tente d'éviter un divorce sanglant en inventant un mensonge invraisemblable. Il profite de la présence sur la photo, d'un passant, François Pignon, pour affirmer à sa femme qu’Éléna n'est pas avec lui, mais avec Pignon. Pignon est voiturier. C'est un petit homme modeste. Levasseur, pour accréditer son mensonge, est obligé d'envoyer la trop belle Elena vivre avec Pignon. Éléna chez Pignon, c'est un oiseau de paradis dans un H.L.M. Et aussi une mine de situations.","popularity":16.677,"poster_path":"/9bnD9kZZeVYSzctJMEDfOEFAQy3.jpg","release_date":"2006-03-29","title":"La Doublure","video":false,"vote_average":5.965,"vote_count":497,"character":"Maître Foix","credit_id":"52fe4418c3a368484e00f357","order":4},{"adult":false,"backdrop_path":"/wFY88k4fQQCwgALmANwNVtMRusm.jpg","genre_ids":[35,80],"id":7229,"original_language":"fr","original_title":"Tais-toi !","overview":"Ruby n'a qu'une idée en tête: se venger de l'homme qui a assassiné la femme qu'il aimait. Quentin n'a en tête que très peu de neurones. Juste assez pour être d'une grande gentillesse et d'une bêtise à entrer dans le Livre des Records. Les chemins des deux hommes vont se croiser, celui du dur qui n'est que désir de meurtre et celui du simple qui tutoie les anges. La gentillesse catastrophique de Quentin parviendra-t-elle à désamorcer la violence meurtrière de Ruby, c'est le sujet de Tais-toi !","popularity":17.685,"poster_path":"/4EQz0xv3SUuHabuhAcfXZorMWgv.jpg","release_date":"2003-10-22","title":"Tais-toi !","video":false,"vote_average":6.713,"vote_count":780,"character":"Commissioner Vernet","credit_id":"52fe4474c3a36847f8097103","order":2},{"adult":false,"backdrop_path":"/zJ20Fq7n7jSxZKVQzDPgUtzXPYc.jpg","genre_ids":[35],"id":31789,"original_language":"fr","original_title":"Pédale douce","overview":"Célibataire, Adrien Aymar est un respectable homme d'affaire… tout du moins durant la journée. Le soir, Adrien troque son costume pour une tenue de drag-queen, et se rend chez son amie Eva, gérante d'une boîte de nuit gay. Lorsque son patron, le macho et hétérosexuel type, Alexandre Agut,  l'invite lui et sa femme à dîner chez lui, Adrien ne trouve d'autre solution que de demander à Eva d'endosser ce rôle. Alexandre est immédiatement subjugué par « Mme Aymar », bien qu'il soit marié avec Marie. En suivant Eva jusqu'à son restaurant, il découvre qu'Adrien et André, un autre de ses collaborateurs, sont homosexuels…","popularity":8.066,"poster_path":"/eTsacNYD4grU2dAnINLUcttxzY2.jpg","release_date":"1996-03-27","title":"Pédale douce","video":false,"vote_average":5.8,"vote_count":145,"character":"Alexandre Hagutte","credit_id":"52fe44a09251416c9101737b","order":2},{"adult":false,"backdrop_path":"/yn3gvwINJF5KLRfJS03HCDEMCLA.jpg","genre_ids":[53,18],"id":26559,"original_language":"fr","original_title":"Les Insoumis","overview":"Drieu est un policier en fin de parcours usé, brisé, grillé. Ce mystérieux Capitaine de la B.R.B. se retrouve muté dans un improbable commissariat de province promis à une démolition dans les six mois, au cœur d'une ville industrielle perdue au bout de l'Étang de Berre, entre pollution et canicule. Ici, le Commissaire Vasseur et son équipe Jean-Ba / Wazeme / Katiha, sont démobilisés. Plus personne n'y croit. Laxisme et désillusion sont de règle, ce qui arrange les \"affaires\" de la pègre locale rendue insaisissable et toute puissante. Entre l'envie d'en finir avec lui-même et celle de se battre pour sa propre survie, Drieu choisit de s'accrocher comme à une bouée à la Main Courante du Commissariat, cet épais recueil des PV et des interventions de la police urbaine. Délits minables et dépôts sans espoir de plaignants, la Main Courante est un échantillon de la misère humaine et du mal de vivre d'un monde à la dérive. Tout y paraît insignifiant... Et pourtant...","popularity":7.218,"poster_path":"/9SvsQjHVy6VeIofdblQHF2gFfTC.jpg","release_date":"2008-06-11","title":"Les Insoumis","video":false,"vote_average":5.2,"vote_count":22,"character":"Drieu","credit_id":"52fe450ac3a368484e04509d","order":0},{"adult":false,"backdrop_path":"/poT2rxQFVNfiZVeUzWwcPLaszSy.jpg","genre_ids":[80,35,18],"id":40055,"original_language":"fr","original_title":"Le Grand Pardon","overview":"Armé de ses jumelles, le commissaire Duché surveille de sa voiture la réception donnée à la villa de Raymond Bettoun. Ce dernier dirige le clan des Juifs pieds-noirs, qui règne en maître dans le milieu du racket. Duché n'a jamais réussi à confondre la famille Bettoun, mais dans l'ombre Pascal Villars a juré leur perte. Il va réussir à dresser le clan des Arabes contre celui des Juifs.","popularity":6.065,"poster_path":"/nso7QWjQFqn0BwyKcPb5QsxpwOJ.jpg","release_date":"1982-01-27","title":"Le Grand Pardon","video":false,"vote_average":6.2,"vote_count":69,"character":"Maurice Beitoun","credit_id":"52fe457dc3a36847f80ca66d","order":3},{"adult":false,"backdrop_path":"/cueYyM63AXD5jG0sPbOpOYEiVAh.jpg","genre_ids":[80],"id":40057,"original_language":"fr","original_title":"Le Grand Pardon II","overview":"Le truand Raymond Bettoun, parrain d'une famille de gansters juifs pieds-noirs, sort de 10 ans de prison et rejoint son fils Maurice Bettoun à Miami en Floride. Ce dernier semble être devenu un honnête homme d'affaires. Pour réussir dans ses opérations immobilières, l'acquisition de l'île de Saruba, il va s'associer avec un trafiquant de drogue, Pasco Meisner. Il ignore que Meisner lui a été envoyé par son cousin Roland qu'il avait trahi et laissé pour mort dix ans auparavant. Peu de temps après, Elie, le frère de Roland, dénonce Maurice aux autorités, tandis que Roland s'empare de la cargaison de drogue de Meisner. Bien qu'il soit furieux contre Maurice de s'être compromis avec un trafiquant, commence alors une guerre au cours de laquelle Raymond livrera un dernier combat pour tenter de sauver son fils et ce qui reste de sa famille.","popularity":5.147,"poster_path":"/jXhjG9gYC2A7c8ACRrypvk4ADXc.jpg","release_date":"1992-12-09","title":"Le Grand Pardon II","video":false,"vote_average":6.2,"vote_count":20,"character":"Maurice Bettoun","credit_id":"52fe457dc3a36847f80ca6a5","order":1},{"adult":false,"backdrop_path":"/gGefZD0qlrlBA15PiU767hWEw9J.jpg","genre_ids":[16,10770,12],"id":60213,"original_language":"fr","original_title":"Corto Maltese : La Ballade de la mer salée","overview":"Corto Maltese surgit des eaux du Pacifique, quelques mois avant que n'éclate la Première guerre mondiale. Avec raspoutine, il fait partie de la bande d'aventuriers recrutés par le Moine, énigmatique personnage dont le visage demeure presque toujours invisible...","popularity":3.884,"poster_path":"/7E48gEnfESqpE1B6R2MyZA5gDbi.jpg","release_date":"2003-11-18","title":"Corto Maltese : La Ballade de la mer salée","video":false,"vote_average":6.7,"vote_count":30,"character":"Corto Maltese (voice)","credit_id":"52fe461cc3a368484e07f425","order":0},{"adult":false,"backdrop_path":"/7wJT3mF8fR0JsGVe82R08Nwimi3.jpg","genre_ids":[16,12,10770],"id":60221,"original_language":"fr","original_title":"Corto Maltese : La Maison dorée de Samarkand","overview":"De Rhodes à Boukhara, Corto parcourt la fameuse route de la soie sur les traces de Marco Polo pour le Grand Or, mais aussi pour l'amitié. Au long de ce récit extraordinaire, qui passe sans transition de la réalité la plus crue aux rêves les plus étranges, Corto affrontera un ennemi inattendu, son double infernal en la personne d'un officier turc complètement amoral, Samarkand.","popularity":1.853,"poster_path":"/sGjkwL6GUIR2A55qTX5ConTmZgz.jpg","release_date":"2003-11-14","title":"Corto Maltese : La Maison dorée de Samarkand","video":false,"vote_average":7.2,"vote_count":14,"character":"Corto Maltese (voice)","credit_id":"52fe461cc3a368484e07f53f","order":0},{"adult":false,"backdrop_path":"/2oCwnD0mlc3lL9stQOO3PEu612N.jpg","genre_ids":[12,16,28,10770],"id":60290,"original_language":"fr","original_title":"Corto Maltese : Sous le signe du Capricorne","overview":"Corto croise dans les eaux des Caraïbes et vogue jusqu'aux côtés de la Guyane et du Brésil. Il se risque au coeur de l'Amazonie où il va participer au combat des paysans pauvres contre les grands propriétaires terriens, sympathiser avec des indiens réducteurs de têtes, soutenir un bagnard évadé de Cayenne et approcher des prêtresses vaudous?","popularity":2.596,"poster_path":"/jzbK2Klids263D81SSraJBP3EKM.jpg","release_date":"2003-11-19","title":"Corto Maltese : Sous le signe du Capricorne","video":false,"vote_average":6.9,"vote_count":16,"character":"Corto Maltese (voice)","credit_id":"52fe461ec3a368484e07fd91","order":0},{"adult":false,"backdrop_path":"/gjiFXSByvr9CfpwgHjiF3zRp9LV.jpg","genre_ids":[18,10749,10770,16,12],"id":60291,"original_language":"fr","original_title":"Corto Maltese : Les Celtiques","overview":"En 1915, Corto est en Europe, au centre du conflit. A Venise, il succombe au charme d'une femme dangereurse et démantèle un réseau d'espions. A Sette Casoni, il orcherste de vol du trésor du royaume de Montenegro, pour le compte des réublicains... et celui d'une bande d'aventuriers, dont certains feront une grande carrière (Onassis, Hemingway). A Stonehenge, Corto rêve et des personnages de légende s'invitent dans son rêve.","popularity":3.391,"poster_path":"/5rKKw6a7nKChEQQzjzpQuv2Vy2t.jpg","release_date":"2003-11-20","title":"Corto Maltese : Les Celtiques","video":false,"vote_average":6.4,"vote_count":13,"character":"Corto Maltese (voice)","credit_id":"52fe461ec3a368484e07fdb3","order":0},{"adult":false,"backdrop_path":"/fNB96NjSNKTX1fHdId3L6L64t8p.jpg","genre_ids":[18,16,36,12],"id":43071,"original_language":"fr","original_title":"Corto Maltese : La Cour secrète des Arcanes","overview":"En 1919, l'Asie est plongée dans le chaos. De fabuleux trains blindés sillonnent la Russie, la Sibérie et la Mandchourie. Parmi eux, celui de l'amiral Kolchak transporte l'or du gouvernement contre-révolutionnaire et attire toutes les convoitises. Dans cette impitoyable chasse au trésor, Corto Maltese apporte son aide aux Lanternes Rouges, qui lui ont sauvé la vie. Avec Raspoutine, son ami-ennemi de toujours, ils croiseront des sociétés secrètes chinoises, une duchesse russe aussi charmante que perverse, un avatar de Gengis Khan, un aviateur américain et plusieurs généraux partagés entre la nostalgie de leur grandeur passée et le souci de leur avenir.","popularity":8.834,"poster_path":"/8Pv01KeMIZLuyOj6lzBepPjws84.jpg","release_date":"2002-09-25","title":"Corto Maltese : La Cour secrète des Arcanes","video":false,"vote_average":6.4,"vote_count":44,"character":"Corto Maltese (voice)","credit_id":"52fe462ac3a36847f80f04e7","order":0},{"adult":false,"backdrop_path":"/u49WFCFQMTehFRPJFSx834DlYTJ.jpg","genre_ids":[80,35],"id":61405,"original_language":"fr","original_title":"Quasimodo d'el Paris","overview":"Paris 1998. Trop laid pour être le fils du gouverneur de la ville d'El Paris, Quasimodo est abandonné à l'âge de quatre ans et échangé contre une petite Cubaine, Esmeralda. Enfermé dans la cathédrale il est condamné a faire sonner les cloches. Mais l'archidiacre, Frollo, profite de la naïveté de Quasimodo pour l'aider à accomplir son funeste dessein, nettoyer la ville du nid du démon: les femmes. Injustement accusé d'être le tueur de femmes et poursuivi par la ville entière, Quasimodo se refugie dans le clocher de la cathédrale avec Esmeralda, seule à croire à son innocence.","popularity":6.267,"poster_path":"/gGWSqZSKCLNF4F6Ts0ok3SfakrM.jpg","release_date":"1999-03-24","title":"Quasimodo d'el Paris","video":false,"vote_average":4.6,"vote_count":53,"character":"Phoebus","credit_id":"52fe4651c3a368484e08a19f","order":2},{"adult":false,"backdrop_path":"/dLQHyr2elJf2vuayUPUNlOYQJ1g.jpg","genre_ids":[18,80,53],"id":37645,"original_language":"fr","original_title":"L'Immortel","overview":"Charly Matteï a tourné la page de son passé de hors la loi. Depuis trois ans, il mène une vie paisible et se consacre à sa femme et ses deux enfants. Pourtant, un matin d'hiver, il est laissé pour mort dans le parking du vieux port à Marseille avec 22 balles dans le corps. Contre toute attente, il ne va pas mourir... Cette histoire est inspirée de faits réels, mais où tout est inventé, au cœur du Milieu marseillais.","popularity":31.621,"poster_path":"/hSuylvTu4QXMntafVqKmapt6a7I.jpg","release_date":"2010-03-23","title":"L'Immortel","video":false,"vote_average":6.673,"vote_count":1165,"character":"Aurelio Rampoli","credit_id":"52fe465e9251416c91052427","order":5},{"adult":false,"backdrop_path":"/bk7pPGnMUi4W2y0rrgfjn2zNV0r.jpg","genre_ids":[28,53],"id":62086,"original_language":"fr","original_title":"Entre chiens et loups","overview":"Adrien, le braqueur, est atteint d'une maladie incurable tandis que Werner, le sniper suicidaire, est hanté par les fantômes de ses victimes. Ces deux mercenaires, que tout sépare et qui se savent condamnés, sont engagés par la mafia russe pour une mission kamikaze en Roumanie. Il s'agit d'un attentat truqué au cours duquel ils devront se laisser abattre. Tout les sépare. Mais une mort imminente les unit. Progressivement, une complicité naît entre eux. Ils ont tout connu, mais ce qui les attend là-bas, ils ne l'ont pas imaginé.","popularity":5.2,"poster_path":"/oqOttntvPRqQtiPzbzMhPwm9v40.jpg","release_date":"2002-09-11","title":"Entre chiens et loups","video":false,"vote_average":4.8,"vote_count":20,"character":"Adrien","credit_id":"52fe4671c3a368484e090f7d","order":0},{"adult":false,"backdrop_path":"/r0xeUHHWqIvzFx5p3mi9nXy9XFh.jpg","genre_ids":[18,28,53],"id":45053,"original_language":"fr","original_title":"Comme ton père","overview":"1968. La famille Maïmon : Félix, Mireille et leurs deux enfants, Eric et Michel, débarquent à Marseille. Quelques années plus tard, à peine installé à Belleville, Félix fait la connaissance de Serge, un parrain local avec qui il se lie d'amitié. Serge entraîne Félix sur les chemins du grand banditisme, jusqu'à ce que celui-ci se fasse prendre par la police et décide d'endosser, à la place de Serge, la responsabilité de chef de bande. Mireille, honteuse, raconte à ses enfants que leur père est rentré pour combattre en Israël. Michel et Eric passent leur temps libre à jouer dans un terrain vague à côté de l'appartement, où Michel découvre une cachette abandonnée emplie d'objets de la guerre, dont un vieux projecteur de cinéma. Mireille prend la famille à bras le corps et tente de protéger ses enfants de l'influence de Serge.","popularity":3.026,"poster_path":"/nZfw74xswcjf8xno3GrusRdkAq8.jpg","release_date":"2007-12-12","title":"Comme ton père","video":false,"vote_average":5.3,"vote_count":11,"character":"","credit_id":"52fe46acc3a36847f810bfcd","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":63640,"original_language":"fr","original_title":"La trace","overview":"En 1859, dans le Royaume de Savoie qui devient un an plus tard la Savoie française, l'histoire de Joseph Extrassiaz dit \"le rétréci\". Joseph est un colporteur, qui, durant l'hiver, quitte son village de haute montagne pour parcourir le Nord de la péninsule italienne afin d'y vendre coton, fils à broder, dentelle et colifichets. Sa route sera semée d'embûches et de rencontres, parfois drôles, parfois pathétiques...","popularity":3.32,"poster_path":null,"release_date":"1983-12-21","title":"La trace","video":false,"vote_average":5.5,"vote_count":2,"character":"Joseph","credit_id":"52fe46b4c3a368484e09f38f","order":0},{"adult":false,"backdrop_path":"/AeKMvKZ2W7LfqZDrbf1Dk6HFhNj.jpg","genre_ids":[18,80],"id":38414,"original_language":"fr","original_title":"L'Appât","overview":"Trois jeunes gens rêvent de partir faire fortune aux États-Unis. Mais, manquant d’argent pour se lancer, ils concoctent un plan dangereux : la fille séduit des hommes riches tandis que les deux garçons s’introduisent chez eux et les cambriolent. Mais le premier essai tourne mal, et les garçons décident d’abattre froidement la victime.","popularity":13.174,"poster_path":"/gCSORegasZgByCz94b87NftlT27.jpg","release_date":"1995-03-08","title":"L'Appât","video":false,"vote_average":6.5,"vote_count":71,"character":"Alain","credit_id":"52fe46b79251416c9105d4e3","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":46262,"original_language":"fr","original_title":"Un Ange","overview":"En sortant de prison Léa a décidé de changer de ville. Elle voudrait oublier son père Vittorio, indifférent, son frère Samy pour qui elle a plongé, la bande de Zach, le voyou qu'elle a aimé jadis. Koskas, le flic, ne l'est pas assez aux yeux de sa hiérarchie. Lui pense qu'il n'est pas assez père du petit garçon de 9 mois qu'il élève seul depuis que sa maman est partie dans un drôle de voyage intérieur.","popularity":4.364,"poster_path":"/eTTJHJdBq9Yd9NyYYeUXYVxoSXw.jpg","release_date":"2001-06-20","title":"Un Ange","video":false,"vote_average":3.6,"vote_count":7,"character":"David Koskas","credit_id":"52fe46edc3a36847f811a341","order":0},{"adult":false,"backdrop_path":"/6zqKaYOXKGUpD0mM7cR6leIMSSZ.jpg","genre_ids":[35],"id":64934,"original_language":"fr","original_title":"Le nouveau Jean-Claude","overview":"Livreur de pizzas la nuit et mime-statue sur la voie publique le jour, Jean-Claude vient de se faire quitter par sa petite amie qui ne supportait plus son mode de vie. Heureusement, ses amis sont là pour l'aider à traverser cette mauvaise passe. Grâce à Bob, son collègue boulimique, Luis, le pro de la muscu, et Jeff, le chauffeur de taxi à l'humour décapant, Jean-Claude remonte peu à peu la pente. C'est alors qu'il fait la connaissance de Marianna, une fascinante et insaisissable jeune femme...","popularity":2.029,"poster_path":"/94PMY4HwbUoj3S8YvXVvzRDpB0A.jpg","release_date":"2002-06-26","title":"Le Nouveau Jean-Claude","video":false,"vote_average":4.0,"vote_count":5,"character":"Luis","credit_id":"52fe46f2c3a368484e0ac9b7","order":2},{"adult":false,"backdrop_path":"/4EO3gnPOMIpOir5vxjkepAo80A0.jpg","genre_ids":[53,28],"id":66635,"original_language":"fr","original_title":"L'Union sacrée","overview":"A la fin des années 1980, Simon Atlan, flic juif pied-noir est à Sète pour faire arrêter un cargo dont l'équipage et le capitaine sont des trafiquants de drogue et d'armes. Parmi eux, Karim, un policier (en réalité un lieutenant de la DGSE) d'origine arabe qui s'est infiltré. Alors que Simon est en train de téléphoner à sa mère, il surprend Karim en train d'uriner dans un lavabo. Simon s'énerve et Karim s'échappe en insultant et en injuriant Simon. Simon réussit à rattraper Karim quand ce dernier dit à Simon qu'il est lui aussi un flic. De retour à Paris, Karim reçoit les excuses du commissaire Joulin et doit faire équipe avec Simon. Leur mission : démanteler un réseau extrémiste de trafiquants de drogue et d'armes. Même si Karim et Simon ne s'entendent pas du tout, ils devront faire l'union sacrée. Cette union les mènera à une grande amitié.","popularity":7.658,"poster_path":"/xZVCdVEBJpkYQJNOiYDHK6ttHKl.jpg","release_date":"1989-03-15","title":"L'Union sacrée","video":false,"vote_average":6.9,"vote_count":59,"character":"Karim Hamida","credit_id":"52fe4745c3a368484e0bdcc1","order":0},{"adult":false,"backdrop_path":"/82yzo1O1X544LlKdKhmcVjXBU5s.jpg","genre_ids":[35],"id":18296,"original_language":"fr","original_title":"15 août","overview":"Max, Raoul et Vincent sont trois pères de famille qui rejoignent, le week-end du 15 août, leurs femmes à La Baule. Cependant, les épouses, lassées par quinze jours de pluie et de garde d'enfants, se sont eclipsées. Ce week-end tant attendu va réserver à ces maris largués quelques surprises.","popularity":5.49,"poster_path":"/9tC2c9pGVMEqfivcYH412FwFeQa.jpg","release_date":"2001-04-18","title":"15 août","video":false,"vote_average":5.0,"vote_count":91,"character":"Max","credit_id":"52fe47729251416c75099a51","order":0},{"adult":false,"backdrop_path":"/tnhCX16JWik5bjotlgpJyVzQLeC.jpg","genre_ids":[35],"id":18303,"original_language":"fr","original_title":"Ah ! Si j'étais riche","overview":"Entre sa femme qui engage une procédure de divorce, les dettes qui s'accumulent et un emploi menacé, Aldo Bonnard voit sa vie se déliter, jusqu'au jour où il gagne une fortune au loto. Alors qu'il est sur le point d'annoncer la nouvelle à son épouse, il découvre qu'elle le trompe avec son nouveau patron. Deux solutions se présentent alors à lui : soit partager ses gains faramineux avec elle et… son rival, soit dissimuler sa fortune et feindre avoir gagné après le divorce. Il choisit cette dernière option mais vit parallèlement et clandestinement comme un homme richissime.","popularity":9.878,"poster_path":"/dNp3bLtsNmIZUdgAHMDy0WDGuWC.jpg","release_date":"2002-11-27","title":"Ah ! Si j'étais riche","video":false,"vote_average":5.8,"vote_count":97,"character":"Gérard dit Gégé","credit_id":"52fe47739251416c75099bd9","order":2},{"adult":false,"backdrop_path":"/fLrtATQhARYBSNirrmXc13DPrhZ.jpg","genre_ids":[18],"id":49729,"original_language":"fr","original_title":"Les Aiguilles rouges","overview":"Septembre 1960. Patrick et sa patrouille, Les Aigles, sont en camp scout dans la vallée de Chamonix. Entre 12 et 16 ans, la hiérarchie, on ne connaît pas ! Surtout chez Les Aigles... Adeptes de jeux dangereux, ils se retrouvent dans le collimateur du chef de troupe qui, à titre punitif, les envoie en randonnée pendant trois jours... Ils devront escalader le massif du Brévent, juste en face du Mont Blanc, 2 500 m d'altitude ! Patrick dirige tant bien que mal ce groupe de huit garçons que tout oppose : caractère, origine sociale, perspectives d'avenir... Sa patrouille et lui entreprennent donc l'escalade du Brévent. Ils emportent dans leurs sacs à dos leur inexpérience de la montagne, leur insouciance, leurs contrastes, leurs histoires de filles, la lettre d'une amie, celle d'un frère militaire en Algérie...","popularity":3.959,"poster_path":"/vN9lQIdG1NzbkY3RyEbTC87uOih.jpg","release_date":"2006-05-10","title":"Les Aiguilles rouges","video":false,"vote_average":6.4,"vote_count":21,"character":"Luc's father","credit_id":"52fe47a3c3a36847f8140899","order":4},{"adult":false,"backdrop_path":"/olDQEXwnbbtyTv1rd6mrPMmoPBe.jpg","genre_ids":[35],"id":18916,"original_language":"fr","original_title":"L'Emmerdeur","overview":"Deux chambres d'hôtel contiguës. Dans l'une, un tueur, Ralph Milan. Dans l'autre, un suicidaire, François Pignon. Pignon a un chagrin d'amour. Ralph, un homme à abattre. Entre les deux chambres : une porte de communication. Et quand elle s'ouvre, Ralph, la machine à tuer parfaitement huilée, voit débarquer l'énorme grain de sable qu'est François Pignon. Pignon qui mérite sans discussion le titre de champion du monde des emmerdeurs...","popularity":6.134,"poster_path":"/13QXA1PquQULysUZQDrysm2Zz3u.jpg","release_date":"2008-01-01","title":"L'Emmerdeur","video":false,"vote_average":5.1,"vote_count":54,"character":"Jean Milan / Ralf Milan","credit_id":"52fe47aa9251416c750a161f","order":0},{"adult":false,"backdrop_path":"/qNtNqy7PdzAL6Yyx7AHFW6k3wjm.jpg","genre_ids":[35,18],"id":69216,"original_language":"fr","original_title":"Le Jeune Marié","overview":"Le grand soir de ses Grandes Noces, Billy se trompe de porte et vient à connaitre celle qui aurait du être sa femme. Willy est tout de même un gentil garçon qui n'aime pas faire de la peine aux autres. Ni à sa femme, ni à celle qu'il séduit...","popularity":1.138,"poster_path":"/eGwzjhRB1TqTZmj8y67s8sOPjOL.jpg","release_date":"1983-05-11","title":"Le Jeune Marié","video":false,"vote_average":5.5,"vote_count":2,"character":"Christian Chavasse aka Billy","credit_id":"52fe47bec3a368484e0d752d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":72366,"original_language":"fr","original_title":"Mes enfants ne sont pas comme les autres","overview":"Jean Debart élève seul ses deux enfants et exige d'eux un apprentissage forcené de la musique. Musicien d'orchestre lui-même, il est également leur professeur. Alexandre, onze ans, pianiste soliste virtuose, se plie apparemment aux exigences paternelles. Adèle, brillante violoncelliste, se montre quant à elle moins docile que son frère. Alors qu'elle prépare les concours musicaux les plus réputés, elle tombe amoureuse de son accompagnateur, Thomas. Mais il n'est pas permis à une Debart de concilier travail de la musique et premier amour...","popularity":3.609,"poster_path":"/mWPcZ3Ae6nHtiLITWxaJrfa38Jg.jpg","release_date":"2003-07-23","title":"Mes enfants ne sont pas comme les autres","video":false,"vote_average":6.2,"vote_count":3,"character":"","credit_id":"52fe4867c3a368484e0f6d6b","order":0},{"adult":false,"backdrop_path":"/j7iFc1L0IcofJBvb2eti0DvMds0.jpg","genre_ids":[35],"id":56704,"original_language":"fr","original_title":"Le Coach","overview":"Maximilien Chêne est probablement le meilleur coach de Paris et les plus grandes entreprises font appel à ses services. Mais c'est également un joueur invétéré, qui vient de contracter une énorme dette auprès d'un casino. Alors que sa femme, de guerre lasse, le quitte, Maximilien doit absolument trouver une mission bien rémunérée pour éviter la ruine. Celle-ci lui est finalement proposée par une société qui lui demande de coacher, à son insu, un de ses directeurs, Patrick Marmignon. Engagé comme stagiaire, Maximilien doit aider Patrick à négocier un important contrat avec des clients chinois...","popularity":5.137,"poster_path":"/y7ADcbNMqaQjz1F4BKTuS1fZOtn.jpg","release_date":"2009-09-09","title":"Le Coach","video":false,"vote_average":5.4,"vote_count":63,"character":"Maximilien Chêne","credit_id":"52fe490ec3a36847f81870cf","order":1},{"adult":false,"backdrop_path":"/hFgJrLec0qw1dTBrfkADon34wLO.jpg","genre_ids":[18,10749],"id":76350,"original_language":"fr","original_title":"Un homme et une femme, 20 ans déjà","overview":"Vingt ans après, les amants d'Un homme et une femme, qui s'étaient perdus de vue, se retrouvent. Le pilote est devenu organisateur de rallyes, la script productrice de cinéma. Ils s'apercevront que beaucoup de choses ont changé, et que le temps sépare — vraiment — ceux qui s'aiment.","popularity":10.013,"poster_path":"/z8MPtFSVi5qKTPAtl60jW420OHB.jpg","release_date":"1986-05-13","title":"Un homme et une femme, 20 ans déjà","video":false,"vote_average":5.6,"vote_count":27,"character":"Richard Berry","credit_id":"52fe4934c3a368484e11fa5d","order":2},{"adult":false,"backdrop_path":"/b25BS2nPBSa6WpX39CJx6re3Iwx.jpg","genre_ids":[35],"id":58858,"original_language":"fr","original_title":"Le Marquis","overview":"Thomas Gardesse, VRP en système d’alarme, est arrêté pour un fait mineur et envoyé en prison pour 6 mois.  Afin de gagner le respect des détenus il se fait passer pour Le Marquis, un génie du casse dont personne ne connaît le visage. Quinze jours avant sa sortie, un braqueur du nom de Quentin Tasseau le fait évader pour l’emmener à Manille afin qu’il participe à un casse dont le commanditaire a besoin des talents du Marquis…","popularity":11.222,"poster_path":"/iazlH2lEVk0zh4YNl4geqOjBd6D.jpg","release_date":"2011-03-09","title":"Le Marquis","video":false,"vote_average":5.2,"vote_count":173,"character":"Quentin Tasseau","credit_id":"52fe4976c3a36847f819b461","order":1},{"adult":false,"backdrop_path":"/krSsmEm4J56UYKrxN8WfkD6LCMY.jpg","genre_ids":[35,18],"id":77672,"original_language":"fr","original_title":"La Baule-les-Pins","overview":"Les vacances de juillet 1958, sur une plage de la côte atlantique. La petite Sophie, 8 ans, et sa grande sœur Frédérique subissent la mauvaise entente régnant entre leurs parents, pressentant le drame du divorce qui ne manquera pas de se produire.","popularity":11.117,"poster_path":"/nSCj299fVlmpqTZQXsFbO7UhExW.jpg","release_date":"1990-02-14","title":"La Baule-les-Pins","video":false,"vote_average":5.991,"vote_count":58,"character":"Michel","credit_id":"52fe4978c3a368484e12d007","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":59175,"original_language":"fr","original_title":"J'veux pas que tu t'en ailles","overview":"Paul est un brillant psychanalyste. Marié à Carla, il ne semble pas voir que son couple bat de l'aile. Raphaël, l'un de ses patients, lui confie qu'il est tombé amoureux d'une femme mariée. Au cours de la séance, Paul s'aperçoit qu'il s'agit en fait de sa femme. Plutôt que de mettre fin aux séances, il va manipuler son patient dans l'espoir de reconquérir sa femme. Mais Raphaël ne sera pas dupe bien longtemps...","popularity":3.527,"poster_path":"/rmqKJMGRE0VCL6fkJSesZFZg2WG.jpg","release_date":"2007-04-25","title":"J'veux pas que tu t'en ailles","video":false,"vote_average":3.6,"vote_count":8,"character":"Paul","credit_id":"52fe4984c3a36847f819e721","order":0},{"adult":false,"backdrop_path":"/A1ZHzJIskmiigtgvadHaoBYkJ1g.jpg","genre_ids":[18,53],"id":86404,"original_language":"fr","original_title":"La Balance","overview":"L'indicateur de la 13e Brigade Territoriale a été assassiné. L'inspecteur en chef Palouzi doit absolument savoir pour pouvoir recruter en sécurité une nouvelle \"balance\", et enquêter sur les agissements du caïd Massina. Dédé, un ancien lieutenant du truand vivant avec une prostituée, semble être le bon choix.","popularity":9.327,"poster_path":"/zQ5OfelytoqlK5o7hPAtgISkJQa.jpg","release_date":"1982-11-10","title":"La Balance","video":false,"vote_average":6.336,"vote_count":61,"character":"Mathias Palouzi","credit_id":"52fe49859251416c910aff85","order":2},{"adult":false,"backdrop_path":"/jWbnIkMoK8MpxDNX52rvdDNUhz9.jpg","genre_ids":[18,10749,10752],"id":78032,"original_language":"fr","original_title":"Pour Sacha","overview":"En 1967, Laura, une jeune violoniste et Sacha un prof de philo, partent en Israël vivre dans un Kibboutz. Trois amis parisiens, amoureux de Laura, viennent les rejoindre. La guerre des Six Jours éclate brutalement...","popularity":9.384,"poster_path":"/f4ubUrkQOUv49gBPie7YqPe4BqR.jpg","release_date":"1991-04-10","title":"Pour Sacha","video":false,"vote_average":6.0,"vote_count":31,"character":"Sacha","credit_id":"52fe4989c3a368484e1308df","order":1},{"adult":false,"backdrop_path":"/bQc8aB8A5fpid4gxZj248KwPheU.jpg","genre_ids":[10749,35],"id":78635,"original_language":"fr","original_title":"L'Art (délicat) de la séduction","overview":"Étienne est de caractère pointilleux et n'a pas connu beaucoup de femmes, préférant se réserver pour le grand amour. Un jour, il le rencontre en la personne de Laure, une femme très sensuelle, et par chance Laure semble aussi conquise par Étienne. Mais à sa grande surprise, Laure ne lui accorde un rendez-vous que dans cinq mois... Étienne est tellement fou d'amour qu'il accepte d'attendre. Il va alors mettre tout en œuvre pour être au top le jour de la rencontre tant attendue.","popularity":7.022,"poster_path":"/dKBmpFHZSg4O2fEFLdqP6byMmcF.jpg","release_date":"2001-03-21","title":"L'Art (délicat) de la séduction","video":false,"vote_average":5.5,"vote_count":19,"character":"Jacques","credit_id":"52fe49abc3a368484e137b4b","order":2},{"adult":false,"backdrop_path":"/dnHl41ZH5f9cSaH0CIOqizmc4ES.jpg","genre_ids":[35],"id":105499,"original_language":"fr","original_title":"Une journée de merde !","overview":"À l'occasion de l'anniversaire de Sabine, sa fiancée, Marc, un assureur parisien, va enfin pouvoir rencontrer ses futurs beaux-parents. Les deux couples sont supposés se retrouver le soir même dans un restaurant du bois de Boulogne. Malheureusement, cette journée ne sera qu'une succession de tracasseries pour le pauvre Marc. Tout commence avec les avaries de la décapotable rouge qu'il a décidé d'offrir à sa tendre compagne. Puis il est confronté au harcèlement permanent de l'un de ses clients et aux grossières erreurs de sa secrétaire. Pour couronner le tout, son ex-petite amie, une ancienne hippie, fait irruption dans son bureau. Et la journée est bien loin d'être terminée...","popularity":4.796,"poster_path":"/hUhjVL6cKWDd8EM8KE5fppsDMuV.jpg","release_date":"1999-03-03","title":"Une journée de merde !","video":false,"vote_average":4.9,"vote_count":7,"character":"Marc Chanois","credit_id":"52fe4a4ec3a36847f81c67d9","order":1},{"adult":false,"backdrop_path":"/zAknHqv66ItMOSGEYEsnNy8dVE1.jpg","genre_ids":[18],"id":151227,"original_language":"fr","original_title":"Mayrig","overview":"Azad Zakarian est né en Arménie, le 11 mai 1915, l'année du premier génocide du XXe siècle. Son père Hagop, sa mère Araxi et ses deux tantes Anna et Gayane débarquent à Marseille un matin de 1921. Azad a 6 ans. Après l'exil, ils vont devoir faire face aux difficultés de l'intégration. Azad se souvient...","popularity":7.148,"poster_path":"/wVKY6cvyscYCG1iF5vjwoiYPGlr.jpg","release_date":"1991-11-27","title":"Mayrig","video":false,"vote_average":8.2,"vote_count":20,"character":"Araxi (voice only)","credit_id":"52fe4afb9251416c910cc07d","order":5},{"adult":false,"backdrop_path":"/dtiTi2BfJU4i7XwgjsTKTdCi17v.jpg","genre_ids":[35,18],"id":151232,"original_language":"fr","original_title":"588 rue Paradis","overview":"Plus de quarante ans ont passé depuis l'arrivée d'Azad Zakarian à Marseille. Il s'appelle maintenant Pierre Zakar et ses œuvres sont jouées sur toutes les scènes du monde. Ses souvenirs d'enfance vont resurgir quand, à la mort de son père, il va retrouver sa mère, Mayrig.","popularity":10.327,"poster_path":"/cKOIbW8TVY1I85NyXjwVkfkb3xu.jpg","release_date":"1992-01-14","title":"588 rue Paradis","video":false,"vote_average":7.1,"vote_count":23,"character":"Pierre Zakar","credit_id":"52fe4afb9251416c910cc0d3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":143610,"original_language":"fr","original_title":"Adultère (mode d'emploi)","overview":"Vingt-quatre heures de la vie d'un couple d'architectes en attente d'un important marché, au cours desquelles, chacun des deux va déraper.","popularity":3.853,"poster_path":"/b5zjHQdzVkX1UcFePkmGdZG5BL2.jpg","release_date":"1995-05-26","title":"Adultère (mode d'emploi)","video":false,"vote_average":4.0,"vote_count":11,"character":"","credit_id":"52fe4b129251416c750f7487","order":0},{"adult":false,"backdrop_path":"/1tQhqLolkjY7zaIJleTnxvz1RkK.jpg","genre_ids":[10752,18],"id":114863,"original_language":"fr","original_title":"Le Grand Carnaval","overview":"Novembre 1942. Les troupes américaines débarquent à Tadjira, petite ville d'Algérie. La population, composée de pieds-noirs et d'Algérien, va devoir adapter ses coutumes avec celles des nouveaux arrivants...","popularity":7.913,"poster_path":"/2KjyEhLVu0YJhTMmTEIM75NIidK.jpg","release_date":"1983-12-07","title":"Le Grand Carnaval","video":false,"vote_average":5.6,"vote_count":33,"character":"Rémy Castelli, le pilote d'avion, fils aîné de Léon","credit_id":"52fe4b5ac3a36847f81ff953","order":2},{"adult":false,"backdrop_path":"/pQ4S6RWHUM1sgTC8jfRseBE03hT.jpg","genre_ids":[35],"id":161074,"original_language":"fr","original_title":"Rue Mandar","overview":"À l'occasion de funérailles rocambolesques, Charles, Rosemonde et Emma, frère et sœurs, se  retrouvent ! Rencontres électriques pour cette fratrie qui ne sait comment se dire son affection et son amour réciproque.","popularity":3.0,"poster_path":"/pHEjrOw2F11bjON4dUXy8DpN78w.jpg","release_date":"2013-01-22","title":"Rue Mandar","video":false,"vote_average":5.3,"vote_count":10,"character":"Charles","credit_id":"52fe4c3ec3a36847f82248a7","order":1},{"adult":false,"backdrop_path":"/yvIzxuIxF3AIefik0xG6JIrZwpU.jpg","genre_ids":[18],"id":195274,"original_language":"fr","original_title":"Le petit prince a dit","overview":"Violette, une fillette débordant de vitalité et élevée par sa grand-mère, voit ses parents divorcés, Adam et Mélanie, un week-end sur deux. Se plaignant de douleurs à la tête, elle passe des examens médicaux. Son père médecin apprend alors que sa fille a une tumeur cérébrale et qu'il ne lui reste plus beaucoup de temps à vivre. Il l'enlève et part avec elle sur les routes, découvrant à ses côtés des valeurs oubliées.","popularity":4.872,"poster_path":"/lXyFWTpsVHD8fgTFzSQDs5juUJU.jpg","release_date":"1992-11-24","title":"Le petit prince a dit","video":false,"vote_average":6.8,"vote_count":29,"character":"Adam Leibovich","credit_id":"52fe4d0b9251416c91108aeb","order":0},{"adult":false,"backdrop_path":"/kDPg1kq0z0EELSQlSysCuUueffp.jpg","genre_ids":[80,18],"id":187285,"original_language":"fr","original_title":"La Chasse à l'homme","overview":"Dans les années 70, la traque de l'ennemi public n°1 Jacques Mesrine par le commissaire Broussard.","popularity":1.651,"poster_path":"/5TUYQlYbpnDhJdhDdhNSJtPpSFa.jpg","release_date":"2006-11-08","title":"La Chasse à l'homme","video":false,"vote_average":4.2,"vote_count":2,"character":"Lucien Aimé-Blanc","credit_id":"52fe4d169251416c7512f713","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":198432,"original_language":"en","original_title":"Le joueur de violon","overview":"","popularity":1.415,"poster_path":"/2UAamplJloddSFGUsYHou87tLye.jpg","release_date":"1994-06-02","title":"Le joueur de violon","video":false,"vote_average":0.0,"vote_count":0,"character":"Armand","credit_id":"52fe4d7d9251416c91117ddf","order":0},{"adult":false,"backdrop_path":"/1H8m8tnPQ7jYDqsc3Tag1xsHKEV.jpg","genre_ids":[53],"id":199471,"original_language":"fr","original_title":"Spécial police","overview":"Isabelle cachée dans la cave, assiste impuissante, au meurtre de son frère Marc et de sa femme. Elle se réfugie chez David, un ami de Marc. Il travaille au service informatique de la police. David va découvrir que Marc était impliqué dans une organisation politique secrète...","popularity":3.043,"poster_path":"/yrPgOXiSlgfBv84FKwULWHvj0FG.jpg","release_date":"1985-07-02","title":"Spécial police","video":false,"vote_average":4.0,"vote_count":5,"character":"David Ackerman","credit_id":"52fe4d9e9251416c9111c58d","order":0},{"adult":false,"backdrop_path":"/jMS1IFME3DleJYi9gIHrkKI37su.jpg","genre_ids":[],"id":179027,"original_language":"fr","original_title":"Spirale","overview":"Assis sur un banc, sous la pluie, au bord d'un lac, un homme attend et se souvient... Il se souvient d'une femme qu'il a rencontrée par hasard il y a un an et qui a changé le cours de sa vie...","popularity":2.616,"poster_path":"/bKZgcLDdI9VidZCVQpkjYbhSd3w.jpg","release_date":"1987-09-23","title":"Spirale","video":false,"vote_average":2.0,"vote_count":1,"character":"Jérôme","credit_id":"52fe4da0c3a36847f826b43d","order":0},{"adult":false,"backdrop_path":"/3wwj2dGXtLaR53jwG8Yu6skVXaN.jpg","genre_ids":[53],"id":213897,"original_language":"fr","original_title":"Silences d'état","overview":"Frédéric Dalème, ministre de la Santé populaire et compétent, se suicide un soir à l'Elysée d'une balle en pleine tête. Tout semblait pourtant réussir à cet homme, médecin humanitaire venu tardivement à la politique. Pour gérer cette crise, qui risque de faire des vagues dans l'opinion, le président de la République, Jacques Rohmerieu, décide de s'adjoindre les services d'une spécialiste de la communication, qui a déjà fait ses preuves dans divers situations délicates : Claire Ferran. Confrontée aux spéculations déclenchées par le geste inexplicable du ministre, la jeune femme pénètre peu à peu la face cachée du ministre et découvre qu'il dissimulait derrière l'image d'homme lisse une toute autre personnalité...","popularity":2.271,"poster_path":"/7IhoKaoXHIKAR7FCWeZ89BVUcC5.jpg","release_date":"2013-05-16","title":"Silences d'état","video":false,"vote_average":5.5,"vote_count":7,"character":"Jacques Rohmerieu","credit_id":"52fe4dcec3a368484e1fee59","order":2},{"adult":false,"backdrop_path":"/yEvhd3Ksdlb6rkWStJoplCARqxI.jpg","genre_ids":[18],"id":222707,"original_language":"fr","original_title":"Un assassin qui passe","overview":"Petit employé de banque, Jacques est un être solitaire, qui cache son malaise au fond de lui. Sans amis et face à l'indifférence générale, il répond par la violence qui peut le transformer en assassin. Mais Jacques voue une passion secrète a Pauline, une actrice célèbre...","popularity":2.034,"poster_path":"/eNSQb1Y2W7pmscvlMP2jzi7zMi0.jpg","release_date":"1981-04-08","title":"Un assassin qui passe","video":false,"vote_average":5.8,"vote_count":5,"character":"Jacques","credit_id":"52fe4df99251416c75147439","order":2},{"adult":false,"backdrop_path":"/cOOycv5Y7aBjCitqDT0swPY8eWv.jpg","genre_ids":[53],"id":217674,"original_language":"fr","original_title":"Urgence","overview":"Un journaliste est tué car il avait la preuve qu'un grave attentat raciste était en préparation, prémédité par un groupe néo-nazi. Avant de mourir, il confie un étrange message à sa soeur, qui est en danger elle aussi. Elle se refugie dans une agence de presse ou elle est secourue par Jean-Pierre Mougin.","popularity":4.614,"poster_path":"/qlQc2r3h4hen7Iq1r4HZMprWZpS.jpg","release_date":"1985-06-29","title":"Urgence","video":false,"vote_average":4.6,"vote_count":9,"character":"Jean-Pierre Mougin","credit_id":"52fe4e3bc3a368484e215911","order":0},{"adult":false,"backdrop_path":"/qHDmgm7h0fL9VWANdfwXOYc6xP9.jpg","genre_ids":[18],"id":218993,"original_language":"fr","original_title":"Avant l'hiver","overview":"Paul est un neurochirurgien de soixante ans. Quand on est marié à Lucie, le bonheur ne connaît jamais d’ombre. Mais un jour, des bouquets de roses commencent à être livrés anonymement chez eux au moment même où Lou, une jeune fille de vingt ans, ne cesse de croiser le chemin de Paul. Alors commencent à tomber les masques : les uns et les autres sont-ils vraiment ce qu’ils prétendent être ? La vie de Paul et Lucie est-elle celle dont ils avaient rêvé ? Qui ment et qui est vrai ? Est-il encore temps, juste avant l’hiver de la vie, d’oser révéler les non-dits et les secrets ? Où sont les monstres et qui sont les anges ?","popularity":8.367,"poster_path":"/bJbBh3rZ4lcgRp16mQTL8q5dzrT.jpg","release_date":"2013-11-26","title":"Avant l'hiver","video":false,"vote_average":6.048,"vote_count":73,"character":"Gérard","credit_id":"52fe4e5cc3a368484e21c727","order":3},{"adult":false,"backdrop_path":"/x0CPdvnRIeFllmll1o1Qxyj6KpM.jpg","genre_ids":[18,53],"id":225977,"original_language":"fr","original_title":"L'Addition","overview":"Se trouvant en prison pour un petit délit, Bruno Wynckler, un comédien, se trouve mêlé dans l'évasion d'un truand. Sous les balles, Lorca, un maton, est blessé. Il tiendra Bruno pour responsable de son infirmité. Condamné à deux ans de prison, Bruno se retrouve dans la prison de Lorca et il en devient la proie.","popularity":2.695,"poster_path":"/xxBSO2DPYp02K5eqU6XPgxk38rf.jpg","release_date":"1984-04-03","title":"L'Addition","video":false,"vote_average":4.9,"vote_count":19,"character":"Bruno Vinclert","credit_id":"52fe4e719251416c7515696d","order":0},{"adult":false,"backdrop_path":"/kFFH0lTzutvVu0OL2BHT7VcqbR1.jpg","genre_ids":[35],"id":237799,"original_language":"fr","original_title":"Un grand cri d'amour","overview":"Avant de divorcer Hugo et Gigi formaient un couple d'artistes épatants. Depuis leur séparation, Gigi a sombré dans la dépression tandis que son ex-mari tente de relancer sa carrière d'acteur de théâtre. La première représentation va bientôt avoir lieu, mais sa partenaire lui fausse compagnie... Gigi est choisie pour la remplacer, l'occasion pour elle de revenir sous le feu des projecteurs. Encore faut-il que les ex-amants acceptent cette idée !","popularity":5.972,"poster_path":"/h5IrzgOMVDzEnvY4FbgnrVl1nFm.jpg","release_date":"1998-01-07","title":"Un grand cri d'amour","video":false,"vote_average":5.3,"vote_count":16,"character":"Hugo Martial","credit_id":"52fe4e71c3a36847f82904f3","order":1},{"adult":false,"backdrop_path":"/a0wXl7x33OS1Eqr93Zw97N0Tt2G.jpg","genre_ids":[18],"id":259015,"original_language":"fr","original_title":"Le Crime d'amour","overview":"Jean, 20 ans, découvre dans un verger le cadavre d'une femme assassinée, Jeanne. La police le soupçonne d'avoir commis le meurtre : Jean déclare à Michel, un journaliste qui suit l'affaire, qu'il est le coupable.","popularity":5.282,"poster_path":"/iYur59Q2kX4U2wnpVkp7dSn7Nj4.jpg","release_date":"1982-11-24","title":"Le Crime d'amour","video":false,"vote_average":4.8,"vote_count":6,"character":"Michel Naulet","credit_id":"536a17510e0a2647cb009c29","order":1},{"adult":false,"backdrop_path":"/vX22jAr0hoTvhfms5E5UFe5vPsU.jpg","genre_ids":[18],"id":295912,"original_language":"fr","original_title":"Absences répétées","overview":"François est un employé de banque de vingt deux ans. Régulièrement, la drogue lui procure des sensations qui l'extraient d'un trop morne quotidien. Étant donné ses absences répétées au travail, le directeur de la banque renvoie François. Cette exclusion annonce le début de sa déchéance.","popularity":2.859,"poster_path":"/1tyoj4hZZIrtsuRt7qqKlz30LBq.jpg","release_date":"1972-11-01","title":"Absences répétées","video":false,"vote_average":4.5,"vote_count":13,"character":"Le collègue de la banque","credit_id":"542dc844c3a36859d00007af","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":307710,"original_language":"fr","original_title":"L'esprit de famille","overview":"Yvan et Max sont frères et, bien qu’une grande affection les unisse, ils pourraient s’entre-tuer sur bon nombre de sujets fondamentaux. Yvan a un défaut majeur qui lui pourrit l’existence : il est hypocondriaque. Max, au contraire, est d’un caractère optimiste et insouciant. Leur petite soeur Hélène souffre depuis de nombreuses années de graves problèmes rénaux. Une greffe s’impose d’urgence. Le rein d’un donneur « vivant » aurait une plus grande chance de réussite. Dès lors, Yvan et Max sont sollicités et vont subir de nombreux examens. Un seul sera choisi pour effectuer le don. Une compétition entre les deux frères s’engage, au cours de laquelle les deux donneurs potentiels espèrent secrètement être… recalés. Car, s’ils éprouvent une affection sincère pour leur soeur et une volonté absolue de la sauver, la peur est bien présente chez nos deux héros et leur famille.","popularity":1.547,"poster_path":"/wVNhldY4e03s5j1RvxtdJsakMMR.jpg","release_date":"2014-12-03","title":"L'esprit de famille","video":false,"vote_average":5.8,"vote_count":10,"character":"Professeur Antoine Legendre","credit_id":"547f4557c3a368396f001bc3","order":6},{"adult":false,"backdrop_path":"/3ljlh9VMfIZWC8qH5SjE8nuMnDJ.jpg","genre_ids":[18,35],"id":329716,"original_language":"fr","original_title":"Les gens qui s'aiment","overview":"Jean-François a la cinquantaine et anime depuis plusieurs années une émission de radio dans laquelle il raconte des histoires d'amour. Il a pour compagne Angie, une femme radieuse qui vit en dilettante et le quitte régulièrement pour vivre d'autres passions. Angie a deux filles. La plus âgée, mariée, forme l'archétype du couple que sa mère déteste. Winnie, la plus jeune, lui ressemble davantage. Elle non plus ne se satisfait pas de la routine de la vie de couple traditionnelle. Pourtant, lorsqu'elle découvre les infidélités de son petit ami Laurent, elle le quitte.","popularity":2.226,"poster_path":"/7KktC2fPmDFOiPUSF2W8HHhZgmC.jpg","release_date":"2000-07-05","title":"Les gens qui s'aiment","video":false,"vote_average":5.0,"vote_count":1,"character":"Jean-Francois","credit_id":"54fdfe0b92514112c4000316","order":0},{"adult":false,"backdrop_path":"/pD3kBsHG1PLLqto3CIO6eK4joOF.jpg","genre_ids":[10749,35,18],"id":332812,"original_language":"fr","original_title":"Nos femmes","overview":"Max, Paul et Simon sont amis depuis 35 ans. Une amitié joyeuse, assidue et sans nuage. Si leur vie professionnelle est une réussite, le bilan de leur vie privée est plus mitigé. Un soir, nos trois amis ont rendez-vous chez Max pour une partie de cartes. Simon apparaît anéanti, et raconte qu’il s’est disputé avec Estelle son épouse et que dans un accès de colère, il l’a étranglée. Max et Paul sont saisis d’effroi. Surtout quand Simon les supplie de lui fournir un alibi afin qu’il puisse échapper à la prison. Max et Paul hésitent. Mentir à la justice ou dénoncer leur meilleur ami ?","popularity":7.124,"poster_path":"/kIS2xmCZgEL0pWlhuv1cyZllVkw.jpg","release_date":"2015-04-29","title":"Nos femmes","video":false,"vote_average":5.4,"vote_count":97,"character":"Max","credit_id":"55148f82c3a36840a3001999","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":340896,"original_language":"fr","original_title":"Les Agneaux","overview":"","popularity":1.51,"poster_path":null,"release_date":"1996-09-27","title":"Les Agneaux","video":false,"vote_average":4.2,"vote_count":6,"character":"Father","credit_id":"555bc6699251412576003a12","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[36,18],"id":369926,"original_language":"sh","original_title":"Seobe II","overview":"","popularity":2.006,"poster_path":"/AcxQ6WwwftZtuOlXCJdjh0K9sIe.jpg","release_date":"1989-11-26","title":"Seobe II","video":false,"vote_average":8.0,"vote_count":2,"character":"Aranđel Isaković","credit_id":"565548f692514101880013db","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[36,18],"id":369924,"original_language":"sh","original_title":"Seobe","overview":"","popularity":4.113,"poster_path":"/q6W8IS28KZFkZb70YjH6KB2CfV0.jpg","release_date":"1989-05-21","title":"Seobe","video":false,"vote_average":6.2,"vote_count":5,"character":"Aranđel","credit_id":"5655440392514101860013e2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":389775,"original_language":"en","original_title":"L'entraînement du champion avant la course","overview":"Partagé entre sa femme qu'il maltraite et sa maîtresse, une bouchère au sang chaud, un équarrisseur - portrait saisissant du \"con\" parfait - voue une passion exclusive à son vélo.","popularity":0.952,"poster_path":"/evUCJVxuI5ICrheLFhfjkJUwg33.jpg","release_date":"1991-03-25","title":"L'entraînement du champion avant la course","video":false,"vote_average":0.0,"vote_count":0,"character":"Fabrice","credit_id":"56f6b4d7c3a3686a6e003bc1","order":0},{"adult":false,"backdrop_path":"/xzYTpCGtBWrUv7hRV5TBbfmOmaZ.jpg","genre_ids":[18],"id":392127,"original_language":"fr","original_title":"L'Origine de la violence","overview":"Lors d’un voyage en Allemagne, un jeune professeur, Nathan Fabre, découvre au camp de concentration de Buchenwald la photographie d’un détenu dont la ressemblance avec son propre père, Adrien, le stupéfie. De retour en France, le souvenir de cette photographie ne cesse de l'obséder. Face au silence de son père, il décide alors de se pencher sur l'histoire de sa propre famille. Les secrets qu'il y découvre bouleversent son existence. À l'issue de sa quête, Nathan comprendra que le passé, même enfoui au plus profond des mémoires, finit toujours par resurgir...","popularity":3.077,"poster_path":"/c1bAhXShW3D0LJ7JKqXaKUDH9jx.jpg","release_date":"2016-05-25","title":"L'Origine de la violence","video":false,"vote_average":6.4,"vote_count":10,"character":"Adrien Fabre (2014)","credit_id":"57096101c3a3687de3000936","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":402571,"original_language":"it","original_title":"Modì","overview":"","popularity":1.884,"poster_path":"/6gZbebJxXkkrvAnFZvAO68rgQFk.jpg","release_date":"1989-10-01","title":"Modì","video":false,"vote_average":10.0,"vote_count":1,"character":"Amedeo Modigliani","credit_id":"57645a6f925141529a00003c","order":0},{"adult":false,"backdrop_path":"/xOQ1RAMdFaUfBImvOsEvAfbt7gn.jpg","genre_ids":[12],"id":267080,"original_language":"fr","original_title":"Cayenne Palace","overview":"Noël part a la recherche de son père, un ancien bagnard qu'il n'a jamais connu, dans la forêt guyanaise. Il devra y affronter tous les dangers de la nature et des hommes car son demi-frère va le trahir. Il est également poursuivi par des aventuriers persuadés qu'il a decouvert un filon d'or.","popularity":2.894,"poster_path":"/exSeKZlfrdCt6aZDBiOCCplFZY5.jpg","release_date":"1987-12-16","title":"Cayenne Palace","video":false,"vote_average":2.3,"vote_count":3,"character":"Noël","credit_id":"5820406892514168b300edda","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":418670,"original_language":"fr","original_title":"Tout, tout de suite","overview":"Des portes explosent. Les policiers casqués, armés font irruption de nuit dans des appartements, cris, coups : défilent à l’écran les visages des interpellés. Des beurs, des blacks, des blancs. Tous ont moins de vingt ans. Ceux que la presse appellera les « barbares ». On est en février 2006. La police quelques heures plus tôt a trouvé le corps moribond d’Ilan (Halimi) sur le bord d’une route à Sainte-Geneviève-des-Bois, nu, brûlé à 80 %. Kidnappé, il a été séquestré pendant 24 jours. Il était juif. Et donc supposé avoir de l’argent. Par flash-back, le film déroule alors le fil des événements depuis le kidnapping. Courses poursuites entrecoupées de scènes où on assiste au calvaire de la victime. Moderne danse macabre qui en dit long sur la « marche » de nos sociétés.","popularity":2.691,"poster_path":"/e3FDf26DJOYmwKUpj2kql3LvuF0.jpg","release_date":"2016-05-11","title":"Tout, tout de suite","video":false,"vote_average":6.3,"vote_count":24,"character":"Daniel Halimi","credit_id":"57ed8770c3a3686d0c000460","order":0},{"adult":false,"backdrop_path":"/fZGRPOIDtJjYYPlhy5TsB2FvEKo.jpg","genre_ids":[10770,35],"id":448214,"original_language":"fr","original_title":"Une suite pour deux","overview":"La vie de Julie, mère de deux enfants et au chômage, est loin d'être rose. Mais alors que les huissiers menacent de saisir son appartement, elle gagne une semaine dans un hôtel de luxe. Toutefois, sur place, rien n'est simple...","popularity":2.155,"poster_path":"/rK8AFnXH4KlR2zI9dfNvZ1eWc9t.jpg","release_date":"2008-09-01","title":"Une suite pour deux","video":false,"vote_average":4.0,"vote_count":1,"character":"Laurent Rozier","credit_id":"58d1921fc3a36838e900e4cb","order":0},{"adult":false,"backdrop_path":"/3XRZ5TfXxBgE7qGrnLdmmFoWdBP.jpg","genre_ids":[18,53],"id":451679,"original_language":"fr","original_title":"Numéro Une","overview":"Emmanuelle Blachey est une ingénieure brillante et volontaire, qui a gravi les échelons de son entreprise, le géant français de l'énergie, jusqu'au comité exécutif. Un jour, un réseau de femmes d'influence lui propose de l'aider à prendre la tête d'une entreprise du CAC 40. Elle serait la première femme à occuper une telle fonction. Mais dans des sphères encore largement dominées par les hommes, les obstacles d'ordre professionnel et intime se multiplient. La conquête s'annonçait exaltante, mais c'est d'une guerre qu'il s'agit.","popularity":6.523,"poster_path":"/idejCrLocow0AjqXWD50EWvQh0Y.jpg","release_date":"2017-09-08","title":"Numéro Une","video":false,"vote_average":6.2,"vote_count":59,"character":"Jean Beaumel","credit_id":"58ecf3a2925141351f05eb8e","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":452777,"original_language":"fr","original_title":"L'homme fragile","overview":"Henri Natange, trente ans, est correcteur au quotidien «L'Espoir». Il a du mal à surmonter son récent divorce et se consacre autant qu'il le peut à Katia, sa fille, dont il s'occupe en alternance avec son ancienne épouse. Un jour arrive dans son service une nouvelle collègue, Cécile Delvert, traumatisée comme lui par un échec affectif. Entre Henri et Cécile, Cupidon ne tarde pas à pointer le bout de sa flèche. Bonne nouvelle, mais pour ces deux coeurs meurtris le plus dur reste à faire: réapprendre la confiance. Aucun des deux ne semble désireux de faire le premier pas, jusqu'à ce que Cécile fasse la connaissance de Katia...","popularity":1.307,"poster_path":"/5keqHvr9cF73uuwZ1KmeH2T7BHH.jpg","release_date":"1981-04-21","title":"L'homme fragile","video":false,"vote_average":0.0,"vote_count":0,"character":"Henri Natange","credit_id":"58f624b4c3a3680e5d00bbbf","order":0},{"adult":false,"backdrop_path":"/pAzidiwXSKwpyctP8dTtAyDbklW.jpg","genre_ids":[35],"id":395762,"original_language":"fr","original_title":"Père Fils Thérapie !","overview":"Jacques et son fils Marc sont policiers et doivent retrouver un de leurs collègues enlevé par Claude Bracci, un redoutable gangster qui veut se servir de l'otage comme monnaie d'échange pour la libération de son fils, Cédric. Pour réussir sa mission, le duo doit convaincre l'avocat du bandit, maître Charles Perronet, de collaborer avec eux. Lorsque celui-ci s'inscrit dans un camp axé sur la psychothérapie père-fils, Jacques et Marc font de même et mettent de côté leurs différends afin d'obtenir la confiance de Me Perronet.","popularity":6.227,"poster_path":"/lvqdwX5w22OnLbvamu05cmSPAWY.jpg","release_date":"2016-12-28","title":"Père Fils Thérapie !","video":false,"vote_average":5.3,"vote_count":121,"character":"Jacques Laroche","credit_id":"57279ef5c3a3685871003cae","order":0},{"adult":false,"backdrop_path":"/qQwAHuJSY0zbXmSXNzOAL4Mm7uz.jpg","genre_ids":[18,10749],"id":431135,"original_language":"fr","original_title":"Eva","overview":"Tout commence par une tempête de neige. Eva, troublante et mystérieuse, fait irruption dans la vie de Bertrand, écrivain prometteur. Cette rencontre va bouleverser Bertrand jusqu’à l’obsession et le fera glisser jusqu’à sa perte.","popularity":16.277,"poster_path":"/iDIQvVf8ZyAxf3WzJhbn15hpXPK.jpg","release_date":"2018-03-07","title":"Eva","video":false,"vote_average":4.4,"vote_count":104,"character":"Régis Grant","credit_id":"59c3a52f9251415b770134a8","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[53,27],"id":89736,"original_language":"en","original_title":"Lune de miel","overview":"Une Française de Manhattan, menacée d'expulsion en raison de sa relation avec un toxicomane récemment arrêté, contracte avec un inconnu un mariage de complaisance arrangé par l'intermédiaire d'une agence. Mais même si les deux ne sont même pas censés se rencontrer, son nouveau mari commence à prendre ses faux vœux de mariage trop au sérieux.","popularity":2.979,"poster_path":"/yHoyKsNPKitcVl052xypsy10RT8.jpg","release_date":"1985-11-20","title":"Lune de miel","video":false,"vote_average":4.4,"vote_count":8,"character":"Michel","credit_id":"5a0242f8c3a3686296002c17","order":2},{"adult":false,"backdrop_path":"/lB85y6oLuN86onp2LFs04ZbYSoU.jpg","genre_ids":[35],"id":494534,"original_language":"fr","original_title":"Le bonheur des autres","overview":"Florinne (Marie-Christine Adam), jeune et élégant mannequin parisien, est la fille de Rose (Liliane Sorval) et Frédéric (Henri Poirier), aubergistes aux environs de Paris. Elle aime un riche prince d'Urganie, Djelal (Richard Berry). Florine l'amène à l'auberge pour un déjeuner, mais en clients, elle ne dévoile rien sur sa parenté avec les aubergistes. Djelal est accompagné d'amis, l'attaché d'ambassadeur Teddy d'Aubricourt (Jean-Paul Guimbelot) et Kundji (Philippine Pascale) qu’il présente comme l’épouse de Teddy. Athenaïs (Odette Laure), la tante de Florinne, femme de lettres aux romans impubliables, curieuse et imaginative, est aussi téléphoniste à l'auberge. Elle a perçu une conversation de Kundji qui serait la femme de Djelal. Aussitôt, elle rapporte sa découverte à Florinne. Furieuse, blessée dans son amour-propre, Florinne met au point sa revanche...\r Enregistrée le samedi 28 avril 1973 au Théâtre Marigny, à Paris.","popularity":1.848,"poster_path":"/wliQtlEpJdcsrqdncFxBmqYFKf4.jpg","release_date":"1973-11-23","title":"Le bonheur des autres","video":true,"vote_average":4.0,"vote_count":1,"character":"Le prince Djelal Eldine, neveu du sultant d'Urganie","credit_id":"5a412384c3a3685890020751","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":495699,"original_language":"fr","original_title":"Le Début de la fin","overview":"L'histoire: \"Alain Bauman -Richard Berry- est persuadé que sa femme Nathalie vieillit sept fois plus vite que lui. Quand il regarde sa femme, il voit une grand-mère. Leur vie en commun devient compliquée et leur sexualité impossible. Mais est-il vraiment lucide? Est-ce Nathalie qui a changé, ou le regard que son mari porte sur elle? Une comédie désopilante sur les dégâts que provoque la routine dans le couple.\"  Dans un décor sobre, profond, mais classe, tapissé de gris et garni de fauteuils pourpres, surgit Richard Berry, -toujours bien sapé- qui assène les \"one-liners\", ces répliques pouvant crucifier ou rendre culte un dialogue. Avec elles, ça passe ou ça casse. Signées Sébastien Thiéry, Les talents de comédien de Jonathan Lambert, sublimés par l'émission On n'est pas couché restent à grands regrets sous exploités. Plutôt que d'être un grain de sable géant, il incarne un homme quelque peu attardé.","popularity":1.785,"poster_path":"/onhpl4JYVCjIchCR2I3euU3QJtm.jpg","release_date":"2012-04-27","title":"Le Début de la fin","video":false,"vote_average":0.0,"vote_count":0,"character":"Alain Bauman","credit_id":"5a4a6aaec3a36805cc0136c1","order":0},{"adult":false,"backdrop_path":"/mdJXgukdL63kYTyRW8OLfz5CMT7.jpg","genre_ids":[35],"id":497042,"original_language":"fr","original_title":"L'Ex-femme de ma vie","overview":"Tom est un romancier populaire à succès. Il va bientôt se remarier. Cependant, il rencontre dans un restaurant son épouse précédente. Elle est visiblement sans un sou, sans domicile et enceinte de sept mois et demi. Elle lui demande de l'aide. Tom décide de l'héberger. Rapidement, son ex-femme et son ami psychiatre envahissent son domicile.","popularity":2.959,"poster_path":"/fE6wCnn1BtoSfJJClr5oZ7C35be.jpg","release_date":"1989-02-01","title":"L'Ex-femme de ma vie","video":false,"vote_average":4.5,"vote_count":3,"character":"Tom","credit_id":"5a52caacc3a3687523025d15","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":265578,"original_language":"fr","original_title":"Mon premier amour","overview":"","popularity":1.295,"poster_path":null,"release_date":"1978-08-30","title":"Mon premier amour","video":false,"vote_average":8.0,"vote_count":1,"character":"Richard","credit_id":"5aee21a1c3a368077a001003","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[16,12,10770],"id":61018,"original_language":"it","original_title":"Corto Maltese: Teste e funghi","overview":"A Maracaibo, un antiquaire, Levi Colombia, retrouve les carnets d’un explorateur anglais disparu, qui recherchait dans la jungle amazonienne les traces du mythique \"El Dorado\". Ses écrits évoquent une mystérieuse tour de pierre, édifiée en plein cœur de la forêt… Colombia et Steiner cherchent à convaincre Corto Maltese de suivre à son tour la piste d’El Dorado. Mais pour cela, il faut d’abord que Corto guérisse de l’amnésie qui le frappe depuis sa précédente aventure. Les \"champignons magiques\" que l’antiquaire tient d’un indien Jivaro – censés eux aussi être issus de l’expédition fatale dans la jungle - vont peut-être se révéler utiles…","popularity":1.697,"poster_path":"/dQQ4hCP4NXrLCLxwVy3JdDpbh0R.jpg","release_date":"2002-10-02","title":"Corto Maltese : Têtes et Champignons","video":true,"vote_average":8.2,"vote_count":4,"character":"Corto Maltese (voice)","credit_id":"5af21a43c3a36855cc00456b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":344008,"original_language":"fr","original_title":"Mon voisin du dessus","overview":"Claire Letellier et Alain Gareda sont voisins mais ils ne se supportent pas et ne cessent de se provoquer. Claire veut récupérer l'appartement du dessus, dont Alain est le locataire, pour faire un duplex, car elle doit bientôt se marier avec André. Mais Alain refuse catégoriquement de quitter son logement. Quand, Aurélie, la fille d'Alain, lui annonce que sa mère, Odile, va se remarier avec Rémi, son meilleur ami et dentiste, il souhaite se rendre au mariage. Alain propose donc un marché à Claire : si elle accepte de l'accompagner en se faisant passer pour sa fiancée, il quittera l'appartement. Elle accepte. Pendant la réception, Claire se saoule, tombe malade et gifle Alain alors qu'ils s'embrassaient. À son retour, elle se dispute avec André. Celui-ci fait expulser Alain par des huissiers avant la fin de la période décidée dans l'arrangement. Mais cela déplaît à Claire...","popularity":2.142,"poster_path":"/oNxXawFmlLraePdt6qAWrwzJYll.jpg","release_date":"2004-02-04","title":"Mon voisin du dessus","video":false,"vote_average":5.9,"vote_count":9,"character":"Alain Gareda","credit_id":"5b201f7b9251416e0f002e22","order":1},{"adult":false,"backdrop_path":"/ch2ZiazlS1KUfXTdjgRfNQKEfK2.jpg","genre_ids":[35,10749],"id":531736,"original_language":"fr","original_title":"Les Goûts et les Couleurs","overview":"Simone est en couple avec Claire depuis trois ans, mais elle n'en a jamais parlé à sa famille. Entre sa mère folle, son père traditionaliste et ses deux frères qui essaient toujours de lui faire rencontrer des hommes, il est difficile pour Simone de vivre ouvertement. Les choses se compliquent encore lorsqu'elle tombe amoureuse du chef sénégalais Wali, en partie grâce à ses talents de cuisinier. Partagée entre Claire, Wali et sa famille, Simone devra faire des choix difficiles.","popularity":14.211,"poster_path":"/yv1R5PQRXN87e10F3RARysFAQg0.jpg","release_date":"2018-06-24","title":"Les Goûts et les Couleurs","video":false,"vote_average":5.1,"vote_count":178,"character":"Norbert Benloulou","credit_id":"5b2e215a9251416e06003ac2","order":3},{"adult":false,"backdrop_path":"/zT84hUgBQUIE9y05NVTp8VoVCuZ.jpg","genre_ids":[18,80,10770],"id":530421,"original_language":"fr","original_title":"Les Crimes silencieux","overview":"La capitaine de police Tess Borski est de retour dans le Pas-de-Calais avec son mari et sa fille. Visitant un site minier avec sa fille, elle découvre, avec le groupe, le corps d'un notable de la région. Elle est chargée de l'enquête avec le commissaire François Dubois. L'enquête remet la catastrophe de Courrières sur le devant de la scène. Y a-t-il une relation entre la catastrophe de 1906 qui a coûté la vie à 1099 mineurs et ce nouveau mort qui réhabilitait les sites miniers ?","popularity":2.691,"poster_path":"/99AGVd9xPInioYMVMdgjZpg8off.jpg","release_date":"2017-04-20","title":"Les Crimes silencieux","video":false,"vote_average":6.3,"vote_count":9,"character":"Commissaire François Dubois","credit_id":"5b92c445c3a36836e2003f7e","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":534284,"original_language":"it","original_title":"Tra noi due tutto è finito","overview":"","popularity":1.447,"poster_path":null,"release_date":"1994-10-06","title":"Tra noi due tutto è finito","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5b96a9380e0a26197b039e49","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":534190,"original_language":"fr","original_title":"Consentement mutuel","overview":"","popularity":2.278,"poster_path":"/9UHRcRb9u14uHuJaxej4iy8TXP1.jpg","release_date":"1994-12-14","title":"Consentement mutuel","video":false,"vote_average":2.0,"vote_count":1,"character":"Romain","credit_id":"5ce2e3909251412cfabdabcc","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":549445,"original_language":"fr","original_title":"Victor et François","overview":"Victor, un petit garçon de huit ans, se retrouve à la tête d'une grosse fortune après la mort de son père, Philippe. Hélène, sa mère, est courtisée par Roland, un cousin éloigné qui essaie de ressusciter une passion vécue dix ans plus tôt. Victor s'inquiète, d'autant que Roland a emmené avec lui Sandrine, une jolie brune dont l'enfant découvre la liaison avec Roland. Lorsque celui-ci prend la tête de l'entreprise familiale que dirigeait Philippe, Victor prend peur.","popularity":1.39,"poster_path":"/tNARmFQXuaVjP0HILoa9Q6Ex5Yy.jpg","release_date":"1995-12-31","title":"Victor et François","video":false,"vote_average":0.0,"vote_count":0,"character":"Roland","credit_id":"5d75960a12970c00139adf68","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":298887,"original_language":"fr","original_title":"Le Grand Restaurant II","overview":"Spectacle composé de saynètes racontant la tranche de vie de clients d'un restaurant raffiné ainsi que les mésaventures du propriétaire de l'établissement, homosexuel, joué par Pierre Palmade.","popularity":1.606,"poster_path":"/aEVY7qptd8TJ7V8lBIajrDY4h2E.jpg","release_date":"2011-04-30","title":"Le Grand Restaurant II","video":false,"vote_average":5.8,"vote_count":4,"character":"A man from the “absurd locker room”","credit_id":"5e07e5d45ff34e0011b683a6","order":4},{"adult":false,"backdrop_path":"/7LmhNfSkSkE296AvQbLZK4jgbnp.jpg","genre_ids":[10749,18,35],"id":259,"original_language":"fr","original_title":"L'Amour en fuite","overview":"Antoine Doinel a maintenant 35 ans. Après trois années de séparation, Christine et lui, restés bons amis, finissent par divorcer. Antoine est amoureux de Sabine, vendeuse dans un magasin de disques. Il gagne sa vie comme correcteur d'imprimerie. Après l'échec de son premier roman, « Les Salades de l'amour », il décide d'en écrire un autre. Par hasard, il rencontre Colette, un amour d'adolescence. Elle traverse elle aussi une crise sentimentale, mais semble s'intéresser davantage au roman d'Antoine qu'à Antoine lui-même. Il revoit également monsieur Lucien, l'ancien amant de sa mère, qui a perdu sa fougue pour devenir un vieux monsieur respectable…","popularity":15.618,"poster_path":"/450uSM8uq3mQwZxh944GAlEtq4h.jpg","release_date":"1979-01-24","title":"L'Amour en fuite","video":false,"vote_average":7.074,"vote_count":189,"character":"Petit Rôle (uncredited)","credit_id":"5e3e31939603310019eaeedf","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245679,"original_language":"fr","original_title":"Les Enfoirés 1999 - Dernière édition avant l'an 2000","overview":"Spectacle enregistré au Zénith de Paris le 25 janvier 1999 au profit des Restos du Coeur.","popularity":3.872,"poster_path":"/fXlnlDn4jm10pkLEiLqr6z3xDkS.jpg","release_date":"1999-02-13","title":"Les Enfoirés 1999 - Dernière édition avant l'an 2000","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e68a17a357c0000163c86d8","order":5},{"adult":false,"backdrop_path":"/ueMR30gILON6PF8zr8Bg1vX1fav.jpg","genre_ids":[80,18,9648],"id":549449,"original_language":"fr","original_title":"Péril imminent: Mortel chahut","overview":"La fille de David Marchal, Alice, n'a d'yeux que pour son petit ami, Arnaud Villedieu. L'étudiant intègre une école d'art. Mais pendant le bizutage, il se rebelle contre le meneur, Franck Legoff. Voulant fuir, il se réfugie au sous-sol de l'école. Alors qu'il le poursuit, Franck est agressé et aspergé d'essence. Tout accuse Arnaud : dans la main de la victime a été retrouvée la médaille que le bizuté avait perdue.","popularity":1.953,"poster_path":"/8njp9WBGjOXKC9B02bZ5YCQZciN.jpg","release_date":"2004-10-11","title":"Péril imminent: Mortel chahut","video":false,"vote_average":1.0,"vote_count":1,"character":"Me David Marchal","credit_id":"5f007fe7a76ac50034018f42","order":0},{"adult":false,"backdrop_path":"/1MV6Sff25KLHTjLxmethAC1SJTM.jpg","genre_ids":[80,10770],"id":731029,"original_language":"fr","original_title":"La loi de Damien - L'égal des dieux","overview":"Fils unique d’un grand chirurgien, Damien a envisagé de suivre les traces de son père avant d’y renoncer pour le métier d’avocat. Le père de Damien lui demande de prendre la défense de Bernard, son successeur à la tête du service de neurologie, accusé d’homicide involontaire après le décès d’un de ses patients. Plus l’enquête avance, plus Damien se persuade que celui-ci a également provoqué d’autres drames… y compris peut être la mort de Charlotte, sa fille, lors d’une opération sous sa direction. Damien est convaincu de défendre un homme qu’il est le premier à vouloir voir en prison pour le restant de ses jours. Quitte à trahir son serment d’avocat pour que soit reconnu la culpabilité d’un chirurgien s'étant pris comme Hippocrate pour \" l’égal des Dieux \"…","popularity":5.187,"poster_path":"/wbJU7FXFJP1CfYyJCWP3vwnz9KJ.jpg","release_date":"2019-12-17","title":"La loi de Damien - L'égal des dieux","video":false,"vote_average":7.0,"vote_count":4,"character":"Maître Damien Turenne","credit_id":"5f2e53586840cc0036808799","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":534090,"original_language":"it","original_title":"Comprarsi la vita","overview":"","popularity":1.848,"poster_path":"/wU6qv76lFuNv4wcBJYNQtnaTMxo.jpg","release_date":"1990-05-11","title":"Comprarsi la vita","video":false,"vote_average":2.0,"vote_count":1,"character":"Giorgio","credit_id":"5f776f93e039f10037e50f2b","order":1},{"adult":false,"backdrop_path":"/g4aEG6mkqY7CGnnMqLFrWFbQWDG.jpg","genre_ids":[18],"id":533884,"original_language":"fr","original_title":"Suivez mon regard","overview":"Il est 6 heures du matin, il fait nuit. Sur les autoroutes, des centaines de milliers de voitures amènent des centaines de milliers de fantômes vers Paris, où il passeront la journée. Un paysan s'embourbe dans un film publicitaire. Deux bourgeois philosophent devant la télé. Un jeune homme sort de prison. Un instituteur propose un système pédagogique un peu particulier. Une jeune fille se jette sous un train. Une pâtissière s'émeut un peu trop. Un séducteur est ruiné. Deux petites vieilles n'arrivent pas à traverser la rue. Et bien d'autres histoires étranges et cocasses...","popularity":6.328,"poster_path":"/3pHuZ6lpMmBC1qxL2C1HXEvSTrJ.jpg","release_date":"1986-04-23","title":"Suivez mon regard","video":false,"vote_average":5.0,"vote_count":2,"character":"The narrator","credit_id":"5fcb65130b731600420799cd","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[12,18,10770,53,80,9648],"id":800042,"original_language":"fr","original_title":"Le cavalier des nuages","overview":"À La Réunion, Joss, jeune policier, est pris en chasse par des tueurs de la mafia russe alors qu'il tente d'arrêter une jeune voleuse gitane, Melka. Ils sont recueillis par Luc Farraud, un ancien otage du Liban qui vit en ermite dans les hauts de l'île. Lorsque les mafieux les trouvent, une poursuite à cheval s'engage dans les forêts et les montagnes. Des liens se créent entre les trois fuyards ; Luc Farraud et Melka tombent amoureux l'un de l'autre et décident de faire leur vie ensemble. Mais une dernière balle abat Melka, qui s'effondre, morte.","popularity":2.688,"poster_path":"/mWB5Y9uXf8L0VSIcZ7J3Hheytyv.jpg","release_date":"1995-12-20","title":"Le cavalier des nuages","video":false,"vote_average":5.3,"vote_count":3,"character":"Joss","credit_id":"60361b1b223e20003f04271b","order":0},{"adult":false,"backdrop_path":"/3NC6J6B5rU2TMqTuZaI1Hqzqukz.jpg","genre_ids":[99],"id":200011,"original_language":"fr","original_title":"L'Univers de Jacques Demy","overview":"« Après avoir fait un film de fiction sur l'enfance de Jacques, mon intention a été de faire un documentaire – relativement objectif – sur Jacques Demy, adulte et cinéaste. J'ai recueilli des témoignages et suscité des réactions. J'ai moi-même apporté des souvenirs et des documents sur lui mais j'ai souvent passé le relais à ses amis, à ses proches, aux acteurs et actrices qui ont travaillé avec lui, à des \"fans\" et à trois demoiselles qui ne l'ont pas connu mais qui circulent naturellement dans son univers. » (Agnès Varda)","popularity":3.504,"poster_path":"/fppXMHaBWA0JC6O2pKWcGZlqpuy.jpg","release_date":"1995-09-22","title":"L'Univers de Jacques Demy","video":false,"vote_average":6.5,"vote_count":13,"character":"Self","credit_id":"607106d3d4b9d90040d54a02","order":19},{"adult":false,"backdrop_path":"/vPzSrBKiBSDkTaJC8KpV8UGFdp5.jpg","genre_ids":[18,35,10749],"id":76198,"original_language":"fr","original_title":"La Gifle","overview":"Jean est professeur de géographie dans un lycée parisien. A 50 ans, il n'a rien perdu de son caractère irascible et s'attend à être muté pour avoir blessé deux policiers qui battaient un étudiant. Son tempérament quelque peu excessif ne simplifie pas ses relations avec sa fille, Isabelle, une adolescente qui désire abandonner ses études pour aller vivre avec Marc, le garçon dont elle est éprise. Une gifle retentissante précipite la rupture entre le père et la fille. Isabelle ne tend pas l'autre joue. Elle déménage aussitôt, emmenant avec elle Rémy, le frère de sa copine Christine. Jean ne l'entend pas de cette oreille. Une course-poursuite s'engage entre Isabelle, qui tient à sa fierté, et Jean, qui regrette son geste malheureux...","popularity":9.756,"poster_path":"/jVi1UGfWkKWbJGvUbad18fpYk7J.jpg","release_date":"1974-10-23","title":"La Gifle","video":false,"vote_average":6.7,"vote_count":90,"character":"Student (uncredited)","credit_id":"60db340217c4430074a1ec37","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[53,18,80,10770,9648],"id":847367,"original_language":"fr","original_title":"L'Enfant du secret","overview":"Blanche Prévot est assistante sociale. Elle enquête sur un enfant retrouvé abandonné près d'un camp de gitans. L'enfant est victime d'une tentative de rapt à l'hôpital et un infirmier est tué. Son enquête l'amène à s'intéresser à Christian Merlu, un homme politique local particulièrement peu recommandable qui n'hésite pas à tuer pour arriver à ses fins. L'enfant est le fils incestueux de Guillaume et Nadine, les enfants de Merlu. Aidée par Conception, sa collègue, un pédiatre de l'hôpital et la famille de gitans, Blanche va tenter de sauver l'enfant, témoin de ce qu'il n'aurait pas du voir.","popularity":0.931,"poster_path":"/5uiKU1micJ7DgiBCvJrXPdULrFu.jpg","release_date":"1996-12-21","title":"L'Enfant du secret","video":false,"vote_average":0.0,"vote_count":0,"character":"St. Brieux","credit_id":"60e0b97e0f3655002f6f413f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":426460,"original_language":"fr","original_title":"D'un film à l'autre","overview":"Un documentaire retraçant toute la filmographie de Claude Lelouch. Pour les 50 ans des Films 13, le cinéaste y dresse un bilan de sa carrière, assumant échecs et succès, et y montre des images inédites...","popularity":4.556,"poster_path":"/rxJqOAgLxuViDP1OUp9rTcfm9kb.jpg","release_date":"2011-04-13","title":"D'un film à l'autre","video":false,"vote_average":8.0,"vote_count":5,"character":"Self (archive footage)","credit_id":"613992f06af9dd00667fe93a","order":25},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":581821,"original_language":"fr","original_title":"Dis papa, raconte-moi là-bas","overview":"Un père raconte à son fils de huit ans \"là-bas\". Des images de son passé reviennent en flash-back, ramenant le boulevard de la République, la rue Bab El Oued, l'Otomatic, la rue Michelet, la place des trois horloges, à Alger, la Madrague, Sidi Ferruch, le Chenoua, Tipasa, Oran, Constantine, Bougie, la Kabylie, la lumière, les bruits, la musique, les événements, les derniers espoirs.","popularity":1.73,"poster_path":"/eaM9yTbcbVFMlyNpfMlDrU487z7.jpg","release_date":"1993-09-10","title":"Dis papa, raconte-moi là-bas","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"61d88ffe46f354004210695f","order":0},{"adult":false,"backdrop_path":"/3wrwOe0VOGkLcwXbpeFsC7WYE4v.jpg","genre_ids":[18],"id":533826,"original_language":"fr","original_title":"Premier voyage","overview":"À la mort de leur mère, une jeune fille et son frère cadet partent à la recherche de leur père disparu depuis des années.","popularity":4.131,"poster_path":"/zRIKlB9NqZynr5DhsRPGEHWZwDf.jpg","release_date":"1980-03-19","title":"Premier voyage","video":false,"vote_average":0.0,"vote_count":0,"character":"Jean Decaze","credit_id":"624fd10eb6c2640050055201","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10749],"id":988648,"original_language":"fr","original_title":"Terminus","overview":"Dans un train, un homme rencontre la femme de sa vie. À moins qu'ils ne se connaissent déjà…","popularity":1.485,"poster_path":"/2lI9QJDaUHjTV13RYVRZovNRwFd.jpg","release_date":"2006-10-09","title":"Terminus","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62ac71193009aa03d01214c8","order":0},{"adult":false,"backdrop_path":"/pG10scva6YUWaXFLKXwbkFwoDHx.jpg","genre_ids":[99],"id":491405,"original_language":"fr","original_title":"Johnny Hallyday, la France Rock'n Roll","overview":"Il fut une vedette, une vraie, bien avant que le star-system impose ses règles. Surnommé «le taulier» par ses pairs, Johnny Hallyday restait une référence, une figure, et un artiste avec lequel il était bon de collaborer ou monter sur scène. Dans une interview fleuve donnée en avril 2017 à l'Apollo Studio de Los Angeles, ponctuée d'images d'archives, de références historiques et d'entretiens antérieurs, il se livrait comme jamais à son ami de longue date, Daniel Rondeau. L'homme aux 110 millions de disques vendus évoquait alors près de soixante années de carrière, de concerts et de succès qui ont rythmé la vie des Français, de «Laisse les filles» à «Rester vivant».  JOHNNY HALLYDAY EST DÉCÉDÉ 9 MOIS APRÈS CETTE INTERVIEW DANS LA NUIT DU 5 AU 6 DÉCEMBRE 2017...","popularity":1.934,"poster_path":"/n68kGp4DtmH59HPTvuvJNe3oed0.jpg","release_date":"2017-12-06","title":"Johnny Hallyday, la France Rock'n Roll","video":false,"vote_average":8.5,"vote_count":2,"character":"Narrator (voice)","credit_id":"633c1cd64813820091891354","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1082675,"original_language":"fr","original_title":"Lettre à mon frère Guy Gilles, cinéaste trop tôt disparu","overview":"Hommage posthume rendu par l’acteur Luc Bernard à son frère aîné, le réalisateur Guy Gilles (1938-1996). Documentaire composé d’interviews de quelques amis de son frère et de certains acteurs de ses principaux films dont on voit des extraits.","popularity":2.512,"poster_path":"/w16bCWM820jyOfIVuZSaFtyw9GS.jpg","release_date":"1999-01-01","title":"Lettre à mon frère Guy Gilles, cinéaste trop tôt disparu","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63dfab988741c4007db0908b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642ebc2b54a8ac0b34851f7f","order":130},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"646c10f954a09800feac8038","order":51},{"adult":false,"backdrop_path":"/2Z206jUY918gb1xu9bYKyTedgji.jpg","genre_ids":[99,36,10770,10752],"id":932370,"original_language":"fr","original_title":"Eva Braun, dans l'intimité d'Hitler","overview":"Hitler montré à travers les yeux et l'objectif d'Eva Braun, sa maîtresse avec qui il a eu une liaison secrète de 1932 à leur suicide commun en avril 1945. Ce documentaire fait d'images et de films amateurs inédits tournés par Eva Braun, un véritable « making of » en couleurs sur la vie du Führer et sur son entourage. Un regard unique sur la vie privée et les amis publics du dictateur nazi.","popularity":2.5,"poster_path":"/jFUUeRYHs0LnprMbF1wyGqqEZIC.jpg","release_date":"2007-06-12","title":"Eva Braun, dans l'intimité d'Hitler","video":false,"vote_average":6.3,"vote_count":3,"character":"Narrator (voice)","credit_id":"647a2028e323f301481608b8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,53,10770],"id":565977,"original_language":"en","original_title":"Shadows of the Past","overview":"","popularity":2.371,"poster_path":null,"release_date":"1991-11-11","title":"Shadows of the Past","video":false,"vote_average":6.0,"vote_count":1,"character":"Daniel","credit_id":"64a733acf056d500ff6d714c","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[12,16,10770],"id":643300,"original_language":"fr","original_title":"Corto Maltese: Les hommes Léopards","overview":"Corto Maltese est en Afrique, à la recherche de l'armée fantôme d'un général allemand. Il est épaulé dans cette mission par une société secrète, dont les hommes ont l'étonnant pouvoir de se transformer en léopards...","popularity":1.385,"poster_path":"/dkyU4RQnRla3dxX6guNtmrdhlLX.jpg","release_date":"2002-10-28","title":"Corto Maltese : Les hommes Léopards","video":false,"vote_average":0.0,"vote_count":0,"character":"Corto Maltese (voice)","credit_id":"652e583d024ec800aecd5541","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[16,12,9648],"id":1254611,"original_language":"fr","original_title":"Corto Maltese - Autres aventures","overview":"Reprise de 6 courts métrages","popularity":1.624,"poster_path":"/97817mXE3Wz5OOooySNCmOe7W0B.jpg","release_date":"2003-12-22","title":"Corto Maltese - Autres aventures","video":true,"vote_average":0.0,"vote_count":0,"character":"Corto Maltese","credit_id":"65e7008a5f6c4901864780c1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1271979,"original_language":"fr","original_title":"La Tournée","overview":"Un trio constitué d’une tête d’affiche sur le déclin, d'un réalisateur en devenir et d’une comédienne qui débute vont arpenter les routes de France passant de salles en salles afin de présenter en avant-première leur nouveau film.","popularity":5.043,"poster_path":null,"release_date":"","title":"La Tournée","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661512806c84920185fe2808","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1286544,"original_language":"fr","original_title":"Vive la mariée","overview":"","popularity":1.106,"poster_path":null,"release_date":"1980-01-01","title":"Vive la mariée","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"663a4402e92d83012ad4a4a8","order":1}],"crew":[{"adult":false,"backdrop_path":"/ClTjqxLnEcBaL9BZDnwwRNjXJX.jpg","genre_ids":[9648,53],"id":13730,"original_language":"fr","original_title":"La Boîte noire","overview":"À la suite d'un accident de voiture, Arthur est plongé pendant quelques heures dans un coma. Durant sa phase d'éveil, dans un délire verbal, il exprime des phrases incohérentes qui trouvent leurs racines directement dans son inconscient. À son réveil, il est face à une curieuse énigme : que faisait-il la nuit sur cette route, proche de Cherbourg ? Ses phrases inquiétantes, dérangeantes et libératrices ont été notées dans un carnet noir par Isabelle, une des infirmières de l'hôpital. Pour l'aider à répondre à ses questions, Isabelle remet à Arthur, comme si elle lui offrait un trésor, le témoignage écrit de son délire. Dès cet instant commence pour Arthur une incroyable aventure. Il sera à la fois la victime, le coupable et l'enquêteur… de sa propre vie. Envahi par les traumatismes de notre inconscient, nous faut-il pour autant écraser les souvenirs qui nous encombrent ?","popularity":15.496,"poster_path":"/wQLzqKAlIWNB2K0M2vgdjykABWV.jpg","release_date":"2005-11-02","title":"La Boîte noire","video":false,"vote_average":5.5,"vote_count":93,"credit_id":"52fe45929251416c7505b129","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/xFGx6ovBEArqUzmHHvHICHqTgtS.jpg","genre_ids":[35],"id":60025,"original_language":"fr","original_title":"Moi César, 10 ans 1/2, 1,39 m","overview":"Dix ans et demi, 1m39, les parents, les disputes, les amis, le premier amour, la rivalité, l'école, l'autorité, ces quelques kilos en trop... Autant de choses qui font le petit monde de César. Timide, il parle peu mais pense énormément. Et forcément, comme ses parents ne prennent pas le temps de lui raconter la réalité, il l'imagine...","popularity":5.978,"poster_path":"/mEMSJSet752wIVM75u5BewGsTy8.jpg","release_date":"2003-04-09","title":"Moi César, 10 ans ½, 1m39","video":false,"vote_average":5.526,"vote_count":191,"credit_id":"52fe4614c3a368484e07da0b","department":"Writing","job":"Original Story"},{"adult":false,"backdrop_path":"/xFGx6ovBEArqUzmHHvHICHqTgtS.jpg","genre_ids":[35],"id":60025,"original_language":"fr","original_title":"Moi César, 10 ans 1/2, 1,39 m","overview":"Dix ans et demi, 1m39, les parents, les disputes, les amis, le premier amour, la rivalité, l'école, l'autorité, ces quelques kilos en trop... Autant de choses qui font le petit monde de César. Timide, il parle peu mais pense énormément. Et forcément, comme ses parents ne prennent pas le temps de lui raconter la réalité, il l'imagine...","popularity":5.978,"poster_path":"/mEMSJSet752wIVM75u5BewGsTy8.jpg","release_date":"2003-04-09","title":"Moi César, 10 ans ½, 1m39","video":false,"vote_average":5.526,"vote_count":191,"credit_id":"52fe4614c3a368484e07da05","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/xFGx6ovBEArqUzmHHvHICHqTgtS.jpg","genre_ids":[35],"id":60025,"original_language":"fr","original_title":"Moi César, 10 ans 1/2, 1,39 m","overview":"Dix ans et demi, 1m39, les parents, les disputes, les amis, le premier amour, la rivalité, l'école, l'autorité, ces quelques kilos en trop... Autant de choses qui font le petit monde de César. Timide, il parle peu mais pense énormément. Et forcément, comme ses parents ne prennent pas le temps de lui raconter la réalité, il l'imagine...","popularity":5.978,"poster_path":"/mEMSJSet752wIVM75u5BewGsTy8.jpg","release_date":"2003-04-09","title":"Moi César, 10 ans ½, 1m39","video":false,"vote_average":5.526,"vote_count":191,"credit_id":"52fe4614c3a368484e07da17","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/dLQHyr2elJf2vuayUPUNlOYQJ1g.jpg","genre_ids":[18,80,53],"id":37645,"original_language":"fr","original_title":"L'Immortel","overview":"Charly Matteï a tourné la page de son passé de hors la loi. Depuis trois ans, il mène une vie paisible et se consacre à sa femme et ses deux enfants. Pourtant, un matin d'hiver, il est laissé pour mort dans le parking du vieux port à Marseille avec 22 balles dans le corps. Contre toute attente, il ne va pas mourir... Cette histoire est inspirée de faits réels, mais où tout est inventé, au cœur du Milieu marseillais.","popularity":31.621,"poster_path":"/hSuylvTu4QXMntafVqKmapt6a7I.jpg","release_date":"2010-03-23","title":"L'Immortel","video":false,"vote_average":6.673,"vote_count":1165,"credit_id":"52fe465e9251416c91052409","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/dLQHyr2elJf2vuayUPUNlOYQJ1g.jpg","genre_ids":[18,80,53],"id":37645,"original_language":"fr","original_title":"L'Immortel","overview":"Charly Matteï a tourné la page de son passé de hors la loi. Depuis trois ans, il mène une vie paisible et se consacre à sa femme et ses deux enfants. Pourtant, un matin d'hiver, il est laissé pour mort dans le parking du vieux port à Marseille avec 22 balles dans le corps. Contre toute attente, il ne va pas mourir... Cette histoire est inspirée de faits réels, mais où tout est inventé, au cœur du Milieu marseillais.","popularity":31.621,"poster_path":"/hSuylvTu4QXMntafVqKmapt6a7I.jpg","release_date":"2010-03-23","title":"L'Immortel","video":false,"vote_average":6.673,"vote_count":1165,"credit_id":"52fe465f9251416c9105243b","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/bQc8aB8A5fpid4gxZj248KwPheU.jpg","genre_ids":[10749,35],"id":78635,"original_language":"fr","original_title":"L'Art (délicat) de la séduction","overview":"Étienne est de caractère pointilleux et n'a pas connu beaucoup de femmes, préférant se réserver pour le grand amour. Un jour, il le rencontre en la personne de Laure, une femme très sensuelle, et par chance Laure semble aussi conquise par Étienne. Mais à sa grande surprise, Laure ne lui accorde un rendez-vous que dans cinq mois... Étienne est tellement fou d'amour qu'il accepte d'attendre. Il va alors mettre tout en œuvre pour être au top le jour de la rencontre tant attendue.","popularity":7.022,"poster_path":"/dKBmpFHZSg4O2fEFLdqP6byMmcF.jpg","release_date":"2001-03-21","title":"L'Art (délicat) de la séduction","video":false,"vote_average":5.5,"vote_count":19,"credit_id":"52fe49abc3a368484e137b3f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":307710,"original_language":"fr","original_title":"L'esprit de famille","overview":"Yvan et Max sont frères et, bien qu’une grande affection les unisse, ils pourraient s’entre-tuer sur bon nombre de sujets fondamentaux. Yvan a un défaut majeur qui lui pourrit l’existence : il est hypocondriaque. Max, au contraire, est d’un caractère optimiste et insouciant. Leur petite soeur Hélène souffre depuis de nombreuses années de graves problèmes rénaux. Une greffe s’impose d’urgence. Le rein d’un donneur « vivant » aurait une plus grande chance de réussite. Dès lors, Yvan et Max sont sollicités et vont subir de nombreux examens. Un seul sera choisi pour effectuer le don. Une compétition entre les deux frères s’engage, au cours de laquelle les deux donneurs potentiels espèrent secrètement être… recalés. Car, s’ils éprouvent une affection sincère pour leur soeur et une volonté absolue de la sauver, la peur est bien présente chez nos deux héros et leur famille.","popularity":1.547,"poster_path":"/wVNhldY4e03s5j1RvxtdJsakMMR.jpg","release_date":"2014-12-03","title":"L'esprit de famille","video":false,"vote_average":5.8,"vote_count":10,"credit_id":"547f4ca7c3a368795e0000bf","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/pD3kBsHG1PLLqto3CIO6eK4joOF.jpg","genre_ids":[10749,35,18],"id":332812,"original_language":"fr","original_title":"Nos femmes","overview":"Max, Paul et Simon sont amis depuis 35 ans. Une amitié joyeuse, assidue et sans nuage. Si leur vie professionnelle est une réussite, le bilan de leur vie privée est plus mitigé. Un soir, nos trois amis ont rendez-vous chez Max pour une partie de cartes. Simon apparaît anéanti, et raconte qu’il s’est disputé avec Estelle son épouse et que dans un accès de colère, il l’a étranglée. Max et Paul sont saisis d’effroi. Surtout quand Simon les supplie de lui fournir un alibi afin qu’il puisse échapper à la prison. Max et Paul hésitent. Mentir à la justice ou dénoncer leur meilleur ami ?","popularity":7.124,"poster_path":"/kIS2xmCZgEL0pWlhuv1cyZllVkw.jpg","release_date":"2015-04-29","title":"Nos femmes","video":false,"vote_average":5.4,"vote_count":97,"credit_id":"55148f9dc3a3684103001966","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/ClTjqxLnEcBaL9BZDnwwRNjXJX.jpg","genre_ids":[9648,53],"id":13730,"original_language":"fr","original_title":"La Boîte noire","overview":"À la suite d'un accident de voiture, Arthur est plongé pendant quelques heures dans un coma. Durant sa phase d'éveil, dans un délire verbal, il exprime des phrases incohérentes qui trouvent leurs racines directement dans son inconscient. À son réveil, il est face à une curieuse énigme : que faisait-il la nuit sur cette route, proche de Cherbourg ? Ses phrases inquiétantes, dérangeantes et libératrices ont été notées dans un carnet noir par Isabelle, une des infirmières de l'hôpital. Pour l'aider à répondre à ses questions, Isabelle remet à Arthur, comme si elle lui offrait un trésor, le témoignage écrit de son délire. Dès cet instant commence pour Arthur une incroyable aventure. Il sera à la fois la victime, le coupable et l'enquêteur… de sa propre vie. Envahi par les traumatismes de notre inconscient, nous faut-il pour autant écraser les souvenirs qui nous encombrent ?","popularity":15.496,"poster_path":"/wQLzqKAlIWNB2K0M2vgdjykABWV.jpg","release_date":"2005-11-02","title":"La Boîte noire","video":false,"vote_average":5.5,"vote_count":93,"credit_id":"568d879d9251416b470004d3","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/pD3kBsHG1PLLqto3CIO6eK4joOF.jpg","genre_ids":[10749,35,18],"id":332812,"original_language":"fr","original_title":"Nos femmes","overview":"Max, Paul et Simon sont amis depuis 35 ans. Une amitié joyeuse, assidue et sans nuage. Si leur vie professionnelle est une réussite, le bilan de leur vie privée est plus mitigé. Un soir, nos trois amis ont rendez-vous chez Max pour une partie de cartes. Simon apparaît anéanti, et raconte qu’il s’est disputé avec Estelle son épouse et que dans un accès de colère, il l’a étranglée. Max et Paul sont saisis d’effroi. Surtout quand Simon les supplie de lui fournir un alibi afin qu’il puisse échapper à la prison. Max et Paul hésitent. Mentir à la justice ou dénoncer leur meilleur ami ?","popularity":7.124,"poster_path":"/kIS2xmCZgEL0pWlhuv1cyZllVkw.jpg","release_date":"2015-04-29","title":"Nos femmes","video":false,"vote_average":5.4,"vote_count":97,"credit_id":"57db2456c3a36807ac000025","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":"/pD3kBsHG1PLLqto3CIO6eK4joOF.jpg","genre_ids":[10749,35,18],"id":332812,"original_language":"fr","original_title":"Nos femmes","overview":"Max, Paul et Simon sont amis depuis 35 ans. Une amitié joyeuse, assidue et sans nuage. Si leur vie professionnelle est une réussite, le bilan de leur vie privée est plus mitigé. Un soir, nos trois amis ont rendez-vous chez Max pour une partie de cartes. Simon apparaît anéanti, et raconte qu’il s’est disputé avec Estelle son épouse et que dans un accès de colère, il l’a étranglée. Max et Paul sont saisis d’effroi. Surtout quand Simon les supplie de lui fournir un alibi afin qu’il puisse échapper à la prison. Max et Paul hésitent. Mentir à la justice ou dénoncer leur meilleur ami ?","popularity":7.124,"poster_path":"/kIS2xmCZgEL0pWlhuv1cyZllVkw.jpg","release_date":"2015-04-29","title":"Nos femmes","video":false,"vote_average":5.4,"vote_count":97,"credit_id":"57db2446c3a368079c000023","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":418670,"original_language":"fr","original_title":"Tout, tout de suite","overview":"Des portes explosent. Les policiers casqués, armés font irruption de nuit dans des appartements, cris, coups : défilent à l’écran les visages des interpellés. Des beurs, des blacks, des blancs. Tous ont moins de vingt ans. Ceux que la presse appellera les « barbares ». On est en février 2006. La police quelques heures plus tôt a trouvé le corps moribond d’Ilan (Halimi) sur le bord d’une route à Sainte-Geneviève-des-Bois, nu, brûlé à 80 %. Kidnappé, il a été séquestré pendant 24 jours. Il était juif. Et donc supposé avoir de l’argent. Par flash-back, le film déroule alors le fil des événements depuis le kidnapping. Courses poursuites entrecoupées de scènes où on assiste au calvaire de la victime. Moderne danse macabre qui en dit long sur la « marche » de nos sociétés.","popularity":2.691,"poster_path":"/e3FDf26DJOYmwKUpj2kql3LvuF0.jpg","release_date":"2016-05-11","title":"Tout, tout de suite","video":false,"vote_average":6.3,"vote_count":24,"credit_id":"57ed88bf9251414c95000447","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/pD3kBsHG1PLLqto3CIO6eK4joOF.jpg","genre_ids":[10749,35,18],"id":332812,"original_language":"fr","original_title":"Nos femmes","overview":"Max, Paul et Simon sont amis depuis 35 ans. Une amitié joyeuse, assidue et sans nuage. Si leur vie professionnelle est une réussite, le bilan de leur vie privée est plus mitigé. Un soir, nos trois amis ont rendez-vous chez Max pour une partie de cartes. Simon apparaît anéanti, et raconte qu’il s’est disputé avec Estelle son épouse et que dans un accès de colère, il l’a étranglée. Max et Paul sont saisis d’effroi. Surtout quand Simon les supplie de lui fournir un alibi afin qu’il puisse échapper à la prison. Max et Paul hésitent. Mentir à la justice ou dénoncer leur meilleur ami ?","popularity":7.124,"poster_path":"/kIS2xmCZgEL0pWlhuv1cyZllVkw.jpg","release_date":"2015-04-29","title":"Nos femmes","video":false,"vote_average":5.4,"vote_count":97,"credit_id":"595d549bc3a36828fc06dcc0","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":495699,"original_language":"fr","original_title":"Le Début de la fin","overview":"L'histoire: \"Alain Bauman -Richard Berry- est persuadé que sa femme Nathalie vieillit sept fois plus vite que lui. Quand il regarde sa femme, il voit une grand-mère. Leur vie en commun devient compliquée et leur sexualité impossible. Mais est-il vraiment lucide? Est-ce Nathalie qui a changé, ou le regard que son mari porte sur elle? Une comédie désopilante sur les dégâts que provoque la routine dans le couple.\"  Dans un décor sobre, profond, mais classe, tapissé de gris et garni de fauteuils pourpres, surgit Richard Berry, -toujours bien sapé- qui assène les \"one-liners\", ces répliques pouvant crucifier ou rendre culte un dialogue. Avec elles, ça passe ou ça casse. Signées Sébastien Thiéry, Les talents de comédien de Jonathan Lambert, sublimés par l'émission On n'est pas couché restent à grands regrets sous exploités. Plutôt que d'être un grain de sable géant, il incarne un homme quelque peu attardé.","popularity":1.785,"poster_path":"/onhpl4JYVCjIchCR2I3euU3QJtm.jpg","release_date":"2012-04-27","title":"Le Début de la fin","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a4a6c59c3a36805f601346a","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/bQc8aB8A5fpid4gxZj248KwPheU.jpg","genre_ids":[10749,35],"id":78635,"original_language":"fr","original_title":"L'Art (délicat) de la séduction","overview":"Étienne est de caractère pointilleux et n'a pas connu beaucoup de femmes, préférant se réserver pour le grand amour. Un jour, il le rencontre en la personne de Laure, une femme très sensuelle, et par chance Laure semble aussi conquise par Étienne. Mais à sa grande surprise, Laure ne lui accorde un rendez-vous que dans cinq mois... Étienne est tellement fou d'amour qu'il accepte d'attendre. Il va alors mettre tout en œuvre pour être au top le jour de la rencontre tant attendue.","popularity":7.022,"poster_path":"/dKBmpFHZSg4O2fEFLdqP6byMmcF.jpg","release_date":"2001-03-21","title":"L'Art (délicat) de la séduction","video":false,"vote_average":5.5,"vote_count":19,"credit_id":"5a632ad20e0a2619fb00bda2","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/cJtFgccxonDi3rqKnZvjGEMYRiu.jpg","genre_ids":[35],"id":664272,"original_language":"fr","original_title":"L'ordre des choses","overview":"Imbroglio dans la maison familiale : un beau jour, Thomas débarque chez Bernard, sémillant sexagénaire, prétendant qu’il est son fils. Or Bernard s’est toujours proclamé stérile. Et bientôt, Juliette, sa jeune compagne, succombe au charme de son supposé beau-fils…  Peut-on désirer un enfant à tout prix ? Qu’implique la renonciation à la parentalité ? Pour rester dans le ton de la comédie, Richard Berry pose un casting aussi rock’n’roll que son décor : l’inénarrable Pascal Légitimus, l’irrésistible  Valentin de Carbonnières (Molière 2018 de la révélation), l’ensorcelante Pascale Louange. « Parce que je suis ton fils, je ne peux pas être l’amant de ta femme ? » Autant le dire, l’ordre des choses est ici fort chahuté !","popularity":1.903,"poster_path":"/3tSRKmAYvGDWpcC3gFzba87QHC.jpg","release_date":"2019-10-24","title":"L'ordre des choses","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5e98596ed144430014514264","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/dLQHyr2elJf2vuayUPUNlOYQJ1g.jpg","genre_ids":[18,80,53],"id":37645,"original_language":"fr","original_title":"L'Immortel","overview":"Charly Matteï a tourné la page de son passé de hors la loi. Depuis trois ans, il mène une vie paisible et se consacre à sa femme et ses deux enfants. Pourtant, un matin d'hiver, il est laissé pour mort dans le parking du vieux port à Marseille avec 22 balles dans le corps. Contre toute attente, il ne va pas mourir... Cette histoire est inspirée de faits réels, mais où tout est inventé, au cœur du Milieu marseillais.","popularity":31.621,"poster_path":"/hSuylvTu4QXMntafVqKmapt6a7I.jpg","release_date":"2010-03-23","title":"L'Immortel","video":false,"vote_average":6.673,"vote_count":1165,"credit_id":"628a65d3f10a1a75c7b39984","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":"/pfSpmVmsAARNO6hQTrvYvurOkWC.jpg","genre_ids":[99,36,10752],"id":993470,"original_language":"fr","original_title":"Délivrance","overview":"A l'occasion du 70e anniversaire de la capitulation de l'Allemagne nazie, et sur des commentaires lus par Richard Berry, une reconstitution des derniers mois du conflit.","popularity":3.329,"poster_path":"/iaFiAUxlXlegB8tU63I3vr5RPwB.jpg","release_date":"2015-05-07","title":"Délivrance","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"62bb9a2094631800606bb784","department":"Sound","job":"Vocals"},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":418670,"original_language":"fr","original_title":"Tout, tout de suite","overview":"Des portes explosent. Les policiers casqués, armés font irruption de nuit dans des appartements, cris, coups : défilent à l’écran les visages des interpellés. Des beurs, des blacks, des blancs. Tous ont moins de vingt ans. Ceux que la presse appellera les « barbares ». On est en février 2006. La police quelques heures plus tôt a trouvé le corps moribond d’Ilan (Halimi) sur le bord d’une route à Sainte-Geneviève-des-Bois, nu, brûlé à 80 %. Kidnappé, il a été séquestré pendant 24 jours. Il était juif. Et donc supposé avoir de l’argent. Par flash-back, le film déroule alors le fil des événements depuis le kidnapping. Courses poursuites entrecoupées de scènes où on assiste au calvaire de la victime. Moderne danse macabre qui en dit long sur la « marche » de nos sociétés.","popularity":2.691,"poster_path":"/e3FDf26DJOYmwKUpj2kql3LvuF0.jpg","release_date":"2016-05-11","title":"Tout, tout de suite","video":false,"vote_average":6.3,"vote_count":24,"credit_id":"65580337ca0e1700adbf19a2","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":"/m/07kjj_k","freebase_id":null,"imdb_id":"nm0006939","tvrage_id":null,"wikidata_id":"Q958109","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/o9cPNyzZwPjj94Xcghhyycp1AiQ.jpg","vote_average":5.312,"vote_count":1,"width":500},{"aspect_ratio":0.667,"height":1242,"iso_639_1":null,"file_path":"/eZgFUsDxU3KFvs84eqTwMmT93KH.jpg","vote_average":5.312,"vote_count":1,"width":828},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/x9oHMkERpB8OvqZXha2jSASL3Jf.jpg","vote_average":5.172,"vote_count":1,"width":300}]}}