{"adult":false,"also_known_as":[],"biography":"Jean David Benguigui est un acteur français né le 8 avril 1944 à Oran en Algérie.\n\nJean Benguigui est le fils de Paul Benguigui et de Nelly Abécassis (1918-2007), juifs originaires d'Algérie. Il fréquente les mêmes établissements scolaires que son ami Pierre Benichou, plus âgé que lui de 6 ans. Il raconte dans une anecdote avoir vu une voyante dans les années 1970. Elle lui aurait prédit la naissance dans une famille marocaine, dans les années 2000, de son filleul, qui reprendrait le flambeau d'acteur. Ce filleul sera reconnaissable, bien évidemment, «à sa grosse tête».\n\nÀ 14 ans, il découvre sa vocation d'acteur en assistant à la pièce de théâtre Tartuffe à Oran. En 1962, âgé de 18 ans, il part pour Toulouse et habite un pensionnat, tandis que ses parents et une de ses sœurs sont restés en Algérie. En 1963, il monte à Paris et fait du théâtre universitaire avec Patrice Chéreau dont il fait partie de la troupe.\n\nIl commence sa carrière d'acteur de cinéma dès 1966.\n\nIl est le père du chanteur Antoine Léonpaul. Il n'a pas de lien de parenté avec l'actrice Valérie Benguigui (1961-2013).\n\nIl apparaît pour la première fois à l'écran dans Le Pacha, de Georges Lautner, puis dans un film consacré à des calvinistes, Les Camisards, de René Allio (1972). En 1976, il retrouve son pays d'origine dans La Question, de Laurent Heynemann, un drame, qui prend place en pleine guerre d'Algérie. En 1979, toujours dans une veine très dramatique, il incarne Jean-Jean dans La Dérobade.\n\nJean Benguigui fait une première échappée vers un registre plus léger, avec Buffet froid, de Bertrand Blier, en 1979. Deux ans plus tard, commence une collaboration fidèle avec le réalisateur Alexandre Arcady, sur le tournage du Grand Pardon. En 1983, ils se retrouvent pour Le Grand Carnaval.\n\nEn 1983, il joue aux côtés de Philippe Noiret et de Catherine Deneuve dans L'Africain. En 1986, il découvre l'univers comique de Francis Veber dans Les Fugitifs. Il fait également partie de l'équipe de Ripoux contre ripoux (1989).\n\nJean Benguigui double, en 1990, Joe Pesci dans Les Affranchis de Martin Scorsese. La même année, il devient connu du grand public en tenant le rôle principal dans la série télévisée Imogène.\n\nDans les années 1990, il joue dans les seconds rôles. Il apparaît dans le film policier Docteur M (1990), de Claude Chabrol. Il est Doga dans l'épopée de La Belle Histoire (1991), de Claude Lelouch. Dans la satire Ma vie est un enfer (1991), il incarne le voisin bougon du personnage joué par Josiane Balasko.\n\nIl participe à Astérix et Obélix: mission Cléopâtre (2002), dans un rôle de client râleur. L'année suivante, il joue dans un autre film ambitieux, Le Boulet. En 2004, il est un doux père de famille dans Au bout du monde à gauche, de Avi Nesher.\n\nEn 2006, il interprète le rôle de «Mimoun» dans le film Nos jours heureux réalisé par Éric Toledano et Olivier Nakache. En 2006 et 2007, il joue le rôle de l'impresario Cartoni dans la nouvelle adaptation de l'opérette Le Chanteur de Mexico de Francis Lopez au Théâtre du Châtelet.\n\nEn 2010, dans Fatal, il incarne Tony Tarba, producteur véreux du rappeur Fatal, au côté de Michael Youn, ce dernier étant également réalisateur. ...\n\nSource: Article \"Jean Benguigui\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1944-04-08","deathday":null,"gender":2,"homepage":null,"id":35899,"imdb_id":"nm0071114","known_for_department":"Acting","name":"Jean Benguigui","place_of_birth":"Oran, Algérie","popularity":12.651,"profile_path":"/21m2psUsFlsSdbsxGPjZdLRoAjs.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0071114","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/miavmZ9UTTCRSTDklhNKheZqvWg.jpg","genre_ids":[10751,14,35,12],"id":2899,"original_language":"fr","original_title":"Astérix & Obélix Mission Cléopâtre","overview":"Cléopâtre, la reine d’Égypte, décide, pour défier l’empereur romain Jules César, de construire en trois mois un palais somptueux en plein désert. Si elle y parvient, celui‐ci devra concéder publiquement que le peuple égyptien est le plus grand de tous les peuples. Pour ce faire, Cléopâtre fait appel à Numérobis, un architecte d’avant‐garde plein d’énergie. S’il réussit, elle le couvrira d’or. S’il échoue, elle le jettera aux crocodiles. Celui‐ci, conscient du défi à relever, cherche de l’aide auprès de son vieil ami Panoramix. Le druide fait le voyage en Égypte avec Astérix et Obélix. De son côté, Amonbofis, l’architecte officiel de Cléopâtre, jaloux que la reine ait choisi Numérobis pour construire le palais, va tout mettre en œuvre pour faire échouer son concurrent.","popularity":46.653,"poster_path":"/tQQE0901nqdpzYGEAZtDbdTlxe6.jpg","release_date":"2002-01-30","title":"Astérix & Obélix : Mission Cléopâtre","video":false,"vote_average":7.388,"vote_count":3374,"character":"Malococsis","credit_id":"52fe4373c3a36847f80551af","order":12},{"adult":false,"backdrop_path":"/sq5D455ZqqYAnpZxs9bWcOvKprW.jpg","genre_ids":[53],"id":4270,"original_language":"fr","original_title":"La garce","overview":"Lucien Sabatier est inspecteur de police. Une nuit, alors qu'il effectue sa ronde, il récupère une jeune fille éjectée d'une voiture. Cette rencontre avec Aline, orpheline de 17 ans, va être déterminante pour le reste de sa vie. Alors que la jeune femme se montre de plus en plus provocante, leur relation tourne au drame : Lucien viole Aline. Dès le lendemain, elle le dénonce et le policier écope de 7 années de prison. A sa sortie, devenu détective privée, il recroise le chemin d'Aline, lors d'une enquête. Il va bientôt comprendre que cela n'a rien d'une coïncidence...","popularity":6.455,"poster_path":"/fwdEELbQxLYOUtgsEkF9PI5xxfG.jpg","release_date":"1984-09-05","title":"La garce","video":false,"vote_average":3.9,"vote_count":7,"character":"Rony","credit_id":"52fe43b7c3a36847f806a2a1","order":3},{"adult":false,"backdrop_path":"/68whwZhhanfRShh4Fmi11jglowE.jpg","genre_ids":[35],"id":4272,"original_language":"fr","original_title":"Ma vie est un enfer","overview":"Leah Lemonnier , 35 ans, mène une vie morne et déprimante, entre son travail de secrétaire d'un dentiste qui passe son temps à la houspiller, son analyste qui ne voit en elle qu'une source de revenus, son voisin obsédé sexuel et fêtard, et sa mère égoïste, avare, méprisante et narcissique. Mais un jour, elle invoque sans le vouloir un séduisant démon, Abargadon, qui lui propose un pacte : il se met à son service jusqu'à sa mort en échange de son âme... Léah signe le pacte, bientôt annulé par l'intervention de l'archange Gabriel, qui annonce à Abargadon qu'il s'est trompé de proie. La vie de Léah et de son compagnon va alors devenir un enfer.","popularity":5.797,"poster_path":"/neXNMggGa43m3lBkX65EOaj2WbR.jpg","release_date":"1991-12-04","title":"Ma vie est un enfer","video":false,"vote_average":5.8,"vote_count":51,"character":"Monsieur Chpil","credit_id":"52fe43b7c3a36847f806a39d","order":5},{"adult":false,"backdrop_path":"/r6rKd3nJYH9ivkHks7oc9DbSx9u.jpg","genre_ids":[18,10749],"id":26500,"original_language":"en","original_title":"Sof Ha'Olam Smola","overview":"A la fin des années soixante, deux familles émigrent en Israël et se retrouvent voisines dans un minuscule village perdu au milieu de nulle part. L'une vient du Maroc et l'autre de l'Inde. Hormis un rêve, ces gens n'ont rien en commun.  Loin de leurs habitudes et de leurs influences culturelles, ils tentent de reconstruire leur monde. Obligées de cohabiter, les deux communautés se jaugent et tentent d'exister par ce qui les différencie. De malentendus en préjugés, la route vers l'harmonie s'annonce aussi tortueuse que surprenante.","popularity":3.631,"poster_path":"/tFuMLNU3IeWvNMaasJwsDkqbR3T.jpg","release_date":"2004-06-06","title":"Au bout du monde à gauche","video":false,"vote_average":5.9,"vote_count":18,"character":"Isaac Shushan","credit_id":"52fe4507c3a368484e044317","order":2},{"adult":false,"backdrop_path":"/xeYh8wCpI8taO7m1bCDqBsI3HnJ.jpg","genre_ids":[35,18],"id":40186,"original_language":"en","original_title":"Un aller simple","overview":"Jean-Pierre, un attaché humanitaire qui travaille au ministère des Affaires Etrangères, accepte de reconduire un jeune clandestin dans son pays d'origine. Celui-ci appartient à la tribu des Hommes Gris d'Irghiz, réfugiés depuis la préhistoire dans une cité interdite du Haut Atlas. Jean-Pierre se doute que ses papiers sont faux et qu'il a inventé cette légende. Mais croire à son histoire, c'est le plus sûr moyen de le réinsérer. Par ailleurs, il redécouvre la vie au contact de l'étranger, réactive ses rêves, et la guide qu'il a engagée, Valérie , pourrait bien être l'amour de sa vie.","popularity":2.614,"poster_path":"/3tqFTE9N0SwUXFo4nfdLxvxsQLg.jpg","release_date":"2001-05-30","title":"Un aller simple","video":false,"vote_average":3.9,"vote_count":7,"character":"'Place Vendôme'","credit_id":"52fe4585c3a36847f80cc071","order":7},{"adult":false,"backdrop_path":"/z0bHIIC0TS8TuTGtGl3jFHUPEs4.jpg","genre_ids":[35],"id":60083,"original_language":"fr","original_title":"Salut cousin !","overview":"Mok et Alilo sont cousins mais leurs vies sont complètement différentes : Mok né en France, habite Paris alors qu'Alilo est né au pays, à Alger avec les règles de la famille. Alilo arrive d'Alger à Paris pour ramener une valise au pays mais il perd l'adresse du correspondant. Ce contre-temps obligera les deux cousins à mieux se connaître et à voir leurs différences...","popularity":2.868,"poster_path":"/c02ZXXpT7wxUoCWLFh3ul418qz2.jpg","release_date":"1996-11-15","title":"Salut cousin !","video":false,"vote_average":4.2,"vote_count":13,"character":"Maurice","credit_id":"52fe4616c3a368484e07e307","order":4},{"adult":false,"backdrop_path":"/vEjdGYz6slDQg7QE7EbRpDs0H7D.jpg","genre_ids":[35,80],"id":38438,"original_language":"fr","original_title":"Buffet froid","overview":"Tout commence quand Alphonse Tram, chômeur, rencontre un inconnu dans les couloirs déserts du R.E.R. Il le retrouve quelques temps plus tard assassiné avec son propre couteau. Dans la tour immense qu'il habite, il fait alors successivement connaissance d'un commissaire de police et de l'assassin de sa femme et se retrouve entrainé dans une série de meurtres plus surréalistes les uns que les autres.","popularity":10.848,"poster_path":"/2PDGC4UhPowYPj1tyyRKxDtL93c.jpg","release_date":"1979-12-19","title":"Buffet froid","video":false,"vote_average":7.0,"vote_count":273,"character":"Le tueur à gages","credit_id":"52fe46ba9251416c9105da81","order":5},{"adult":false,"backdrop_path":"/4bnTKD6Mp0toKLdisdz4X8BOUsS.jpg","genre_ids":[35],"id":45535,"original_language":"fr","original_title":"Fatal","overview":"Fatal... c'est Fatal Bazooka, un rappeur bling-bling et hardcore. Fatal est désormais une énorme star. Des millions de fans, des dizaines de tubes, 4 Music Awards de la Musique du meilleur artiste de l'année, une ligne de vêtements, un magazine et prochainement l'ouverture de son propre parc d'attraction : Fataland. Il est le N°1 incontesté. En apparence tout va bien... mais en réalité, Fatal ne sait plus où il va, parce qu'il ne sait plus d'où il vient : depuis ses débuts, il fait croire qu'il a grandi dans le ghetto... alors qu'en fait, il est né dans un petit village de Savoie, en plein coeur des Alpes. Mais on ne peut pas être un \"gansta\" quand on est un fils de bergers de Savoie, alors Fatal a préféré cacher ses origines et oublier son passé...","popularity":7.743,"poster_path":"/36bGGHNevGu8R7uq0dFxSdbSlqb.jpg","release_date":"2010-06-16","title":"Fatal","video":false,"vote_average":5.956,"vote_count":602,"character":"Tony Tarba","credit_id":"52fe46c7c3a36847f8111af1","order":6},{"adult":false,"backdrop_path":"/uf6QZ5vCImgKYzlG9NMUYqSCPk3.jpg","genre_ids":[12,18,14],"id":45777,"original_language":"fr","original_title":"La Belle Histoire","overview":"Grande aventure et examen à la loupe d'un coup de foudre entre deux individus qui se sont rencontrés et aimés voilà deux mille ans. Seulement, à notre époque, leur amour est resté aussi intact. Deux mille ans de galère pour une seconde d'éternité.","popularity":3.067,"poster_path":"/jwfv8M5uP6ocJzCPTW6FQSLEVHo.jpg","release_date":"1992-03-18","title":"La Belle Histoire","video":false,"vote_average":7.1,"vote_count":24,"character":"Doga","credit_id":"52fe46d3c3a36847f811444b","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10402,10749],"id":65449,"original_language":"fr","original_title":"Le Fils de Gascogne","overview":"Vous êtes un enfant provincial à Paris et tout à coup, vous êtes le centre d'attention : les stars de cinéma, les réalisateurs célèbres et les femmes sexy vous aiment parce qu'elles pensent toutes que vous êtes le fils de leur ami légendaire mort depuis longtemps. Vous n'avez jamais connu votre père, mais les faits de la vie de ce célèbre type suggèrent qu'il aurait pu vous engendrer. Ta maman ne te dit rien. Tout le tapage vous met mal à l'aise au début mais bientôt vous trouvez que c'est plutôt amusant d'être le fils de la célèbre Gascogne. Et au milieu de tout cela, vous tombez amoureux. C'est, après tout, le printemps à Paris","popularity":4.57,"poster_path":"/dfYXxhW12k6hEBWx4u6Hyij4D6z.jpg","release_date":"1995-02-18","title":"Le Fils de Gascogne","video":false,"vote_average":4.8,"vote_count":5,"character":"Self","credit_id":"52fe470ac3a368484e0b1efd","order":22},{"adult":false,"backdrop_path":"/ljrZLHcJTheTWpMjvX3hhFUKyIL.jpg","genre_ids":[35],"id":65959,"original_language":"fr","original_title":"Mariage mixte","overview":"À la tête d'un grand groupe de quinze casinos, Max Zagury (Gérard Darmon) mène une vie heureuse. Homme d'affaires aux apparences respectables mais au passé bien moins. Fier de sa réussite sociale, autoritaire, voulant tout contrôler, il est aussi très possessif avec son unique enfant, sa fille Lisa (Olivia Bonamy), archéologue, petite fille à papa, pour laquelle il nourrit des projets ambitieux. Il prévoit de la marier dans la plus pure tradition juive, avec le fils de Roland Azerad, son défunt meilleur ami et malfrat de jeunesse. Mais lorsqu'il apprend que Lisa est déjà très amoureuse et liée à un archéologue Jean-Christophe Dupreux (Thomas Jouannet), il voit rouge, d'autant plus qu'il s'agit d'un « goy » élevé dans les pures traditions catholiques et royales...","popularity":3.781,"poster_path":"/w4ZEaUfqLqxr6gV4eRZgsMWEW3d.jpg","release_date":"2004-05-26","title":"Mariage mixte","video":false,"vote_average":4.9,"vote_count":16,"character":"Maurice Abecassis, ami de Max","credit_id":"52fe4722c3a368484e0b6bcb","order":5},{"adult":false,"backdrop_path":"/1a81UWKrHQsU1B1ak4HYcVtIAUR.jpg","genre_ids":[35],"id":66447,"original_language":"fr","original_title":"Tango","overview":"La femme de Paul, fatiguée d'être trompée par son mari volage, l'a quitté. Depuis, au lieu de profiter de cette toute nouvelle liberté, Paul se morfond. Il court chez son oncle, célibataire endurci, lui demander conseil. Pour l'oncle une seule solution: se débarrasser de la mauvaise épouse. Pour ce faire ils font appel à Vincent, mari autrefois trompé.","popularity":7.248,"poster_path":"/zFrckeBscdJO0UiLzi0SfUHT14m.jpg","release_date":"1993-02-03","title":"Tango","video":false,"vote_average":5.7,"vote_count":25,"character":"Lefort","credit_id":"52fe473ec3a368484e0bc8b9","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10402],"id":66907,"original_language":"fr","original_title":"Souvenirs souvenirs","overview":"1962. Après son service militaire, Rego Boccara tente un come back sur scène, mais le succès n'est plus au rendez-vous. Nadia, directrice de sa maison de disques, décide de changer son nom et il devient John B. Hutton. Ils ne leur restent plus qu'a convaincre Firmani, directeur d'une salle de concerts...","popularity":3.887,"poster_path":"/uywjILrr3MGgGHJ8GdadPjPhdI.jpg","release_date":"1984-09-19","title":"Souvenirs souvenirs","video":false,"vote_average":5.3,"vote_count":7,"character":"Samuel","credit_id":"52fe474fc3a368484e0c00a1","order":7},{"adult":false,"backdrop_path":"/bcGboyAiTsu1GCMPQEPN36WrD2L.jpg","genre_ids":[18,35,10749],"id":18400,"original_language":"fr","original_title":"Hello Goodbye","overview":"A cinquante ans passés, Alain et Gisèle ont tout pour mener la belle vie à Paris : réussite professionnelle, aisance financière, bel appartement dans le 16ème. Pourtant, Gisèle n'est pas satisfaite. Elle décide sur un coup de tête d'embarquer son mari et de partir s'installer définitivement en Israël pour retrouver leurs origines juives jusque-là plutôt mises de côtés. Mais à peine arrivés, de mauvaises surprises en mauvaises surprises et confrontés à des modes de vie différents, ils vont vite découvrir que la terre promise n'est peut-être pas aussi idyllique qu'il leur semblait, vu de Paris. Une nouvelle vie commence, et les ennuis aussi !","popularity":2.782,"poster_path":"/m4cHORO153icw1slFKbdZl5CXme.jpg","release_date":"2008-11-26","title":"Hello Goodbye","video":false,"vote_average":6.0,"vote_count":20,"character":"Simon Gash","credit_id":"52fe47789251416c7509a931","order":2},{"adult":false,"backdrop_path":"/xWJWgEvU1LC9XIYELTEBkFrMady.jpg","genre_ids":[35],"id":18457,"original_language":"fr","original_title":"Le Boulet","overview":"Moltès, un détenu, joue chaque semaine au loto. C’est Reggio, un gardien de prison maladroit, qui valide ses bulletins. Un jour, Moltès apprend qu’il a gagné le jackpot: quinze barres! Mais Reggio croit que Pauline, sa femme infirmière, est partie avec le ticket gagnant en Afrique sur un rallye.","popularity":16.87,"poster_path":"/myASUq3QnBqyd9ZqJHY5G6RC8TO.jpg","release_date":"2002-04-10","title":"Le Boulet","video":false,"vote_average":5.859,"vote_count":352,"character":"Saddam","credit_id":"52fe477e9251416c7509b621","order":5},{"adult":false,"backdrop_path":"/1xctNAV7BdZ9RYjyBo6REAOcOqb.jpg","genre_ids":[28,35,80],"id":49590,"original_language":"fr","original_title":"Gomez vs Tavarès","overview":"Le « Tonton » de Tavarès est décédé et les deux flics à moitié ripoux ne savent pas où il a planqué son magot. Ce que l’on sait, en revanche, c’est que nos deux policiers marseillais n’ont pas envie de se partager le pactole et qu’ils partent à sa recherche, chacun de leur côté… La course au trésor est engagée !","popularity":4.024,"poster_path":"/u78YucmMt5ouwPlQDLynuIUNVYN.jpg","release_date":"2007-06-13","title":"Gomez vs Tavarès","video":false,"vote_average":4.2,"vote_count":38,"character":"Jacques","credit_id":"52fe479dc3a36847f813f59b","order":2},{"adult":false,"backdrop_path":"/cMW3hiXiGuAP6X3Nbjr7AvxEszc.jpg","genre_ids":[35],"id":18955,"original_language":"fr","original_title":"Coco","overview":"Coco, 40 ans, self made man, est l'exemple parfait de la réussite sociale. Parti de rien, immigré, il a réalisé en 15 ans une des plus fulgurantes success story des temps modernes grâce à son invention de l'eau frétillante.Mais pour Coco, la plus grande consécration est à venir : la bar-mitsva de son fils Samuel qui aura lieu dans six mois. Il invite tout le monde à \"l'évènement national de l'année\" et promet du jamais vu, de l'époustouflant, du Coco !Trop obsédé par la perspective d'en mettre plein la vue au monde entier pour \"sa\" fête, Coco agit avec démesure et frôle la folie sans voir que sa femme, son fils, sa mère et tous ses proches se désolidarisent peu à peu. Cet évènement va devenir pour lui un instant de vérité sur son rôle de père.","popularity":10.83,"poster_path":"/xQ7gSJIlF4wG6qcaRmiVGBiTKWW.jpg","release_date":"2009-07-21","title":"Coco","video":false,"vote_average":4.291,"vote_count":515,"character":"Zerbib","credit_id":"52fe47ae9251416c750a1e87","order":3},{"adult":false,"backdrop_path":"/qNtNqy7PdzAL6Yyx7AHFW6k3wjm.jpg","genre_ids":[35,18],"id":69216,"original_language":"fr","original_title":"Le Jeune Marié","overview":"Le grand soir de ses Grandes Noces, Billy se trompe de porte et vient à connaitre celle qui aurait du être sa femme. Willy est tout de même un gentil garçon qui n'aime pas faire de la peine aux autres. Ni à sa femme, ni à celle qu'il séduit...","popularity":1.138,"poster_path":"/eGwzjhRB1TqTZmj8y67s8sOPjOL.jpg","release_date":"1983-05-11","title":"Le Jeune Marié","video":false,"vote_average":5.5,"vote_count":2,"character":"Pierrot","credit_id":"52fe47bec3a368484e0d7545","order":6},{"adult":false,"backdrop_path":"/w955RLvmXvUtsc4KhBmGtuEmHWn.jpg","genre_ids":[35],"id":19268,"original_language":"fr","original_title":"Tellement proches","overview":"Famille : Groupe de personnes réunies par des liens de parenté et un fort sentiment de solidarité morale et matérielle. Quand Alain a épousé Nathalie, il ne savait pas qu'il épouserait aussi sa famille. Ce samedi, comme toutes les semaines, ils sont invités à dîner chez son beau-frère, Jean-Pierre à Créteil. Mais ce soir, plus que d'habitude, Alain est à bloc, il bout comme une cocotte prête à exploser. Il en a marre, marre de se planter à chaque fois sur le chemin pour aller à Créteil, marre de se taper les petits conseils de vie de Jean-Pierre et de sa femme Catherine qui élève ses enfants comme des chevaux, marre d'attendre de dîner l'estomac vide en regardant les spectacles soporifiques de leur fille Gaëlle, marre de regarder pour la énième fois la vidéo de leur mariage, marre aussi de son autre belle-sœur Roxane, qui, affolée par son horloge biologique, a jeté son dévolu sur Bruno, jeune interne en médecine qui se demande un peu comment il a atterri à ce dîner.","popularity":8.297,"poster_path":"/2mR6ItN0WEGnpPmM3xFcgHkTypQ.jpg","release_date":"2009-06-17","title":"Tellement proches","video":false,"vote_average":6.5,"vote_count":244,"character":"Le père d'Alain","credit_id":"52fe47cb9251416c750a5a6f","order":9},{"adult":false,"backdrop_path":"/7elTncNsrmfSb2JCC2y9zPUI750.jpg","genre_ids":[16,35],"id":52264,"original_language":"fr","original_title":"Une vie de chat","overview":"Dino est un chat qui partage sa vie entre deux maisons. Le jour, il vit avec Zoé, la fillette d’une commissaire de police. La nuit, il escalade les toits de Paris en compagnie de Nico, un cambrioleur d’une grande habileté. Jeanne, la commissaire de police, est sur les dents. Elle doit à la fois arrêter l’auteur de nombreux vols de bijoux, et s’occuper de la surveillance du Colosse de Nairobi, une statue géante convoitée par Costa, le criminel responsable de la mort de son mari policier. Depuis ce drame, la fillette ne dit plus un mot. Les événements vont se précipiter la nuit où Zoé surprend Costa et sa bande. Une poursuite s’engage, qui durera jusqu’au matin, et qui verra tous les personnages se croiser, s’entraider ou se combattre, jusque sur les toits de Notre‐Dame…","popularity":15.554,"poster_path":"/fK9eR0WCC4L9QVlPymDR6cXG5T.jpg","release_date":"2010-12-15","title":"Une vie de chat","video":false,"vote_average":6.7,"vote_count":234,"character":"Victor Costa (voice)","credit_id":"52fe4821c3a36847f81592ef","order":2},{"adult":false,"backdrop_path":"/uGuH7e0Z63APgelXoE1SXPIm3Re.jpg","genre_ids":[35,12],"id":71055,"original_language":"fr","original_title":"L'africain","overview":"Victor, amoureux de la nature, a trouvé le repos dans une idyllique contrée de l'Afrique centrale. L'arrivée intempestive de son ex-femme menace son univers paradisiaque. Celle-ci veut en effet implanter dans la région un village-vacances pour touristes fortunés.","popularity":3.746,"poster_path":"/wnphY8SsUOac5FiLH9NKbXLQfww.jpg","release_date":"1983-10-22","title":"L'Africain","video":false,"vote_average":6.3,"vote_count":59,"character":"Aristote Poulakis","credit_id":"52fe4821c3a368484e0ea9c7","order":4},{"adult":false,"backdrop_path":"/gILMYjvQLZmet8OXc7bbuYLJKkn.jpg","genre_ids":[35],"id":73579,"original_language":"fr","original_title":"La Croisière","overview":"La Méditerranée n'est pas forcément un long fleuve tranquille : c'est ce que quatre femmes vont découvrir en embarquant pour une croisière de rêve sur le Fantasia. Entre pétages de plomb, fous rires, délires, remises en question, cours de Tango, et rencontres mystiques, cette grande traversée va leur révéler de nouveaux horizons, pleins de surprises, d'amour et surtout d'amitié.","popularity":7.252,"poster_path":"/39nBfX2U7oSC1dFcH4NJcs8YMWn.jpg","release_date":"2011-08-17","title":"La Croisière","video":false,"vote_average":5.0,"vote_count":128,"character":"Le commandant","credit_id":"52fe48a1c3a368484e102cb5","order":11},{"adult":false,"backdrop_path":"/iXwGW6xJXndNaiHybut94wFqBYR.jpg","genre_ids":[53],"id":78559,"original_language":"fr","original_title":"En face","overview":"Jean et Michelle, un jeune couple habitant sur la butte Montmartre à Paris reçoit en guise de testament la riche demeure bourgeoise située en face de chez eux à la suite de la mort du vieux propriétaire qui leur est inconnu. Clémence, qui continue à vivre dans cette demeure entretient une relation ambiguë et à connotation lesbienne avec Michelle et surtout mystérieuse avec le couple dès son emménagement.","popularity":3.266,"poster_path":"/ppOiQEJ6j3mqG1FGCTpiftCzw3U.jpg","release_date":"2000-02-09","title":"En face","video":false,"vote_average":6.2,"vote_count":11,"character":"Henri de Villard","credit_id":"52fe49a7c3a368484e136903","order":5},{"adult":false,"backdrop_path":"/1g4nTdovFySJZO3UI4HfE8BtK9c.jpg","genre_ids":[35],"id":126547,"original_language":"fr","original_title":"La vie de Michel Muller est plus belle que la vôtre","overview":"Michel Muller triomphe au théâtre Déjazet dans son one-man-show, signe des autographes, et même Luc Besson lui commande l'écriture d'un film dont il souhaite lui confier la réalisation. Pourtant, quand il accepte qu'une équipe de reporters le suive 24h/24, sa vie va basculer...","popularity":3.143,"poster_path":"/nSiwVeef5BFAkP0ue0qcJvVDube.jpg","release_date":"2005-01-25","title":"La vie de Michel Muller est plus belle que la vôtre","video":false,"vote_average":4.6,"vote_count":5,"character":"Jean Benguigui","credit_id":"52fe4ae2c3a368484e16bf9f","order":1},{"adult":false,"backdrop_path":"/dpFO6BtzRBu8GoKwt3fUVg1N7AW.jpg","genre_ids":[18,10770],"id":138797,"original_language":"it","original_title":"Il banchetto di Platone","overview":"A la maison d'Agathon se réunissent de nombreux intellectuels et philosophes, dont Socrate, pour évoquer le thème de l'amour et du sexe : chacun d'eux intervient pour étayer son argumentation des règles dialogiques, dans le cadre du colloque.","popularity":3.62,"poster_path":"/7Kxgcjj0nS7AKqjUkwOkfbkMxaK.jpg","release_date":"1989-07-27","title":"Le banquet","video":false,"vote_average":4.8,"vote_count":5,"character":"Apollodore","credit_id":"52fe4c55c3a368484e1b304d","order":1},{"adult":false,"backdrop_path":"/23Dp8ydslzWavXoISFuC0lRQKma.jpg","genre_ids":[80,9648],"id":308469,"original_language":"fr","original_title":"Le Juge","overview":"Le juge Muller décide de s'attaquer à un réseau de trafiquants de drogue dans les Vosges. Sachant le puissant Rocca à la tête d'un gros commerce illégal, il s'octroie l'aide de son ami, le commissaire Inocenti, qui réussi à faire arrêter Rocca pour un délit mineur. Seulement, ce dernier est très vite libéré et entame une campagne meurtrière contre Muller qui, lui, s'intéresse à la compagne du truand, Régine Sauvat.","popularity":4.093,"poster_path":"/aZqYu5riNkskLBa2ft8CklMk3ZD.jpg","release_date":"1984-04-11","title":"Le Juge","video":false,"vote_average":6.6,"vote_count":4,"character":"Maître Donati","credit_id":"5481e66b9251416e8100641b","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[10752,18],"id":294096,"original_language":"fr","original_title":"La Question","overview":"A Alger, en 1957, les paras font régner l'ordre. Henri Charlègue, le directeur d'un journal sympathisant avec le FLN, passe à la clandestinité. Il est arrêté avec son ami Maurice Oudinot. Tous deux subissent des tortures et ce dernier meurt au cours d'un interrogatoire. Tandis qu'il est derrière les barreaux, Charlègue écrit en cachette un récit sur les conditions de sa détention et réussit à le faire parvenir à son éditeur par l'intermédiaire de son avocat. À sa parution, le livre fait scandale. Charlègue est condamné à dix ans de prison pour atteinte à la sûreté de l'Etat.","popularity":4.122,"poster_path":"/62XQHZTzAQkLKNQyjgjumeCQwv9.jpg","release_date":"1977-05-04","title":"La Question","video":false,"vote_average":5.5,"vote_count":6,"character":"Claude","credit_id":"551281dec3a36801bb0033eb","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":262450,"original_language":"fr","original_title":"Histoire de Paul","overview":"Parce qu'il a tenté de se suicider, la porte de l'asile se referme sur Paul. Un infirmier le guide, le dépouille entièrement de ses habits de ville, lui fait revêtir un pyjama, lui désigne un lit. Paul s'y couche. Les autres pensionnaires l'observent, le surveillent, le palpent : il y a le mystique de service et le violent, celui qui ne fait que répéter «comme d'habitude», et celui qui attend inlassablement la même réponse à la question qu'il pose inlassablement.","popularity":1.258,"poster_path":"/nc3nwrwBfQljiHe1vQ392pIXa2c.jpg","release_date":"1975-10-15","title":"Histoire de Paul","video":false,"vote_average":4.2,"vote_count":4,"character":"L'Italien","credit_id":"5512819cc3a3686161000fa0","order":4},{"adult":false,"backdrop_path":"/gqOxYbjImwsikmgpQZgsFdASuyI.jpg","genre_ids":[18],"id":356171,"original_language":"fr","original_title":"Le cri des hommes","overview":"Algérie, 1957. Sous l'occupation française, au plus fort de la répression des maquisards du F.L.N, deux policiers, l'un autochtone et l'autre d'origine italienne, voient leurs relations professionnelles, tissées depuis près de deux décennies, s'effriter au fil des événements et de la nature des missions qui leurs sont confiées.","popularity":2.002,"poster_path":"/vrndHQWk0GyQWxX8YZQjiWh8Y2L.jpg","release_date":"1991-02-01","title":"Le cri des hommes","video":false,"vote_average":10.0,"vote_count":1,"character":"Fuentès","credit_id":"55dcc883c3a36816430000bb","order":3},{"adult":false,"backdrop_path":"/6KxrK6I1qSHiIui5p8eSyvxo0TR.jpg","genre_ids":[28,35],"id":22240,"original_language":"fr","original_title":"Ripoux contre Ripoux","overview":"François et René forment une équipe de ripoux depuis déjà 5 ans quand François, qui envisage de passer l’examen de commissaire, souhaite redevenir honnête. Mais lorsqu’il remet à une boutiquière volée l’argent dérobé, celle‐ci, en raison d’une vieille rancune envers René, les accuse aussitôt du forfait. Les deux flics sont alors suspendus et remplacés par les inspecteurs Brisson et Portal, censés être de véritables modèles d’intégrité. Mais les apparences sont trompeuses…","popularity":8.908,"poster_path":"/9Viyay6lT7kfYfJmGRelLFpx4mJ.jpg","release_date":"1990-02-07","title":"Ripoux contre ripoux","video":false,"vote_average":6.0,"vote_count":137,"character":"Cesarini","credit_id":"579cdc30925141069c0003f3","order":8},{"adult":false,"backdrop_path":"/aT56tKg3fJyBclIdiAlqWuwz7HL.jpg","genre_ids":[12],"id":433820,"original_language":"fr","original_title":"Le Vol du Sphinx","overview":"Staubli est content. Il vient de conclure avec El Farik un marché considérable, l'un de ses plus gros succès de trafiquant d'armes. Pour signer son contrat définitif, Staubli prend l'avion avec Loussif, Serge Tournier et sa femme Laura. Lors d'une escale, un incident mécanique immobilise le groupe pendant quelques jours dans le désert marocain. Arrive alors Tom, un pilote qui fait du commerce avec son vieux coucou, le Sphinx. Une petite affaire qui marche bien. Or parmi ces clients particuliers, Laura lui rappelle étrangement celle qui l'a quitté et à cause de laquelle il a tout plaqué jadis...","popularity":1.84,"poster_path":"/vfDPQfh6EvfOMFxBMWam9aIMA4C.jpg","release_date":"1984-09-26","title":"Le Vol du Sphinx","video":false,"vote_average":4.6,"vote_count":5,"character":"Mendel","credit_id":"5871ee0dc3a3684f23014615","order":2},{"adult":false,"backdrop_path":"/eNW3hbKDqbH5WuWwIFYiXXBBUrz.jpg","genre_ids":[35],"id":323432,"original_language":"fr","original_title":"Les Gorilles","overview":"Alfonso, agent blasé et brutal du Service de Protection des Hautes Personnalités, est obligé de faire équipe avec Walter, jeune recrue inexpérimentée, fasciné par le monde du show-biz.  Ce duo improbable est chargé de la protection de Jal-Y, jeune star du R'n'B, menacée par son ex, un criminel en cavale.","popularity":6.346,"poster_path":"/qq0WSx3HfXLvd4vjUe21K3osoD7.jpg","release_date":"2015-04-15","title":"Les Gorilles","video":false,"vote_average":4.424,"vote_count":145,"character":"Vargas","credit_id":"54d23937c3a3683082002afc","order":3},{"adult":false,"backdrop_path":"/uBfxibsXoLzCeYw0HKWfokJgiaE.jpg","genre_ids":[35],"id":462979,"original_language":"fr","original_title":"Brillantissime","overview":"Angela pense avoir une vie idéale. Elle vit à Nice, dans un bel appartement, avec un beau mari et une charmante ado. Mais le soir de Noël, sa fille la laisse pour rejoindre son petit copain, son mari la quitte et sa meilleure amie préfère prendre des somnifères plutôt que de passer la soirée avec elle. Le choc ! Angela n’a plus d’autre choix que celui de se reconstruire... et ce n’est pas simple avec une mère tyrannique, une meilleure amie hystérique et un psy aux méthodes expérimentales.","popularity":18.266,"poster_path":"/9UKSrbrIKboRcRVJgkoM8rzBJqm.jpg","release_date":"2018-01-17","title":"Brillantissime","video":false,"vote_average":4.9,"vote_count":133,"character":"Le boucher","credit_id":"594c05b6c3a36832ca0147ba","order":16},{"adult":false,"backdrop_path":"/oFS0bJ7xOSmxmtnaQxdHYvZylrV.jpg","genre_ids":[18],"id":85363,"original_language":"fr","original_title":"La Dérobade","overview":"Marie est une jeune femme issue d'une famille d'ouvriers qui tombe amoureuse de Gérard, avant de découvrir qu'il est un dangereux et sadique maquereau. Régulièrement battue et violée par lui, Marie tente de s'enfuir pour retrouver le contrôle de son corps et de son esprit.","popularity":5.965,"poster_path":"/6IWAXwxiHkeh9QylnffK1nVWfUE.jpg","release_date":"1979-10-17","title":"La Dérobade","video":false,"vote_average":6.3,"vote_count":23,"character":"Jean-Jean","credit_id":"59cead6d9251412edb0023ea","order":5},{"adult":false,"backdrop_path":"/Aoz6QKwkhkegFQnOLd7lSXDUma3.jpg","genre_ids":[53,18],"id":273189,"original_language":"it","original_title":"Il giorno prima","overview":"Un savant nucléaire organise une expérience avec quinze volontaires acceptant de vivre en commun dans un abri anti-atomique pendant 20 jours. Alors que la vie s'organise, la radio annonce l’état d'urgence.","popularity":5.414,"poster_path":"/9vJfxs36eiJlI5KqSXKxOYRPx0I.jpg","release_date":"1987-02-14","title":"Contrôle","video":false,"vote_average":5.5,"vote_count":10,"character":"Max Bloch","credit_id":"59f39c3dc3a36870e701afca","order":8},{"adult":false,"backdrop_path":"/3RfsWYx2DtF5l5lEKi6Azvb87Rq.jpg","genre_ids":[18],"id":487611,"original_language":"fr","original_title":"Une Intime conviction","overview":"Depuis que Nora a assisté au procès de Jacques Viguier, accusé du meurtre de sa femme, elle est persuadée de son innocence. Craignant une erreur judiciaire, elle convainc un ténor du barreau de le défendre pour son second procès, en appel. Ensemble, ils vont mener un combat acharné contre l'injustice. Mais alors que l’étau se resserre autour de celui que tous accusent, la quête de vérité de Nora vire à l’obsession.","popularity":8.497,"poster_path":"/aSiDOaB12twIXNN4tJWnCspwyys.jpg","release_date":"2019-02-06","title":"Une Intime conviction","video":false,"vote_average":6.9,"vote_count":259,"character":"Maître Francis Szpiner","credit_id":"5a0f1230c3a368628c01135a","order":4},{"adult":false,"backdrop_path":"/zFpZI0lazDksKeM0AkElssdbJ6D.jpg","genre_ids":[35],"id":442593,"original_language":"fr","original_title":"Grosse chaleur","overview":"En vacances dans le Lubéron, un haut fonctionnaire doit supporter dans son havre de tranquillité une ribambelle de gêneurs et d'empêcheurs d'arroser en rond. Femme, enfant et belle-mère au premier rang, beau-frère et belle-soeur en cadeau bonus. S'ajoute à l'équipe une terrible canicule et une mère restée seule dans son appartement à Paris. Le cocktail est bouillant, voire explosif... avec cette chaleur ça va être dur de le garder frais...","popularity":2.287,"poster_path":"/p5oXzFpMwsyeSfm3bgznvHcbLoy.jpg","release_date":"2004-09-29","title":"Grosse chaleur","video":false,"vote_average":6.0,"vote_count":1,"character":"Paul","credit_id":"5a2d48bfc3a3680b9614cc89","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":497047,"original_language":"fr","original_title":"Le Petit Marcel","overview":"Un jeune sans-abri, vivant dans son camion de livraison, est simultanément adopté par un groupe de jeunes farceurs et transformé en informateur de police. Croyant qu'il fait quelque chose de bien à la fois pour les autres enfants et pour lui-même, il n'a aucun scrupule.","popularity":2.761,"poster_path":"/ZwbTLix5DHoaI3Vo5vwL8CjuAe.jpg","release_date":"1976-04-06","title":"Le Petit Marcel","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a52d666925141132c02a6b3","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":442626,"original_language":"fr","original_title":"Chat en Poche","overview":"Chat en poche met en scène une bonne famille enrichie dans la fabrication du sucre, les Pacarel: avec Monsieur, inculte mais assoiffé de postérité, Marthe, sa femme, bourgeoise mais sensible et leur fille Julie.  Dans cet honorable foyer vivent les Landerneau. Monsieur est docteur et Amandine se berce de rêveries sucrées. L’action débute dans l’attente d’un célèbre ténor que voudrait s’accaparer M. Pacarel pour le faire jouer dans Faust, avec sa propre fille dans le rôle principal. Mais à la place du fameux ténor, débarque un jeune homme. M. Pacarel, le prenant pour l’artiste qu’il attend, lui fait signer un contrat alléchant que son interlocuteur ne peut refuser même s’il n’entend rien à l’art lyrique. Cette situation va provoquer une chaîne de causes à effets dont Feydeau reste le chef d’orchestre incontesté!","popularity":0.486,"poster_path":"/bm3MHu9m4r2KWIfBWjUBWtDMulT.jpg","release_date":"2009-02-07","title":"Chat en Poche","video":false,"vote_average":6.0,"vote_count":1,"character":"Pacarel","credit_id":"5a542cb20e0a2607e40065f2","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":517393,"original_language":"fr","original_title":"Milan noir","overview":"","popularity":2.201,"poster_path":"/luZPIrvXlAWnTfZrvU4JS4vLDlU.jpg","release_date":"1987-01-01","title":"Milan noir","video":false,"vote_average":0.0,"vote_count":0,"character":"Di Giorgi","credit_id":"5accf4e89251410c0600f44a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":283797,"original_language":"en","original_title":"Over the Rainbow","overview":"","popularity":1.082,"poster_path":"/tYaIb7rnXUEIt5AG0nUN81tWt4C.jpg","release_date":"1997-05-07","title":"Over the Rainbow","video":false,"vote_average":4.3,"vote_count":3,"character":"Guardian","credit_id":"5acf680bc3a36834de0b3bb4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":351910,"original_language":"fr","original_title":"Un homme d'État","overview":"À quelques semaines de l’élection présidentielle, le Président de la République sortant, Jean-François Vanier, est au plus bas dans les sondages. Chef de file du plus puissant parti de gouvernement, il cherche une planche de salut. Si pour lui, les voix de l’extrême droite sont une option, il tente aussi d’aller voir à gauche et essaye de rallier à lui Robert Bergman, homme de gauche et figure emblématique de la vie politique française, qui s’est retiré dans un petit village du Gers.","popularity":1.676,"poster_path":"/pWDwX2Wux0hsnjlf383wiOjNcVY.jpg","release_date":"2016-06-15","title":"Un homme d'État","video":false,"vote_average":4.0,"vote_count":3,"character":"Michel Tourande","credit_id":"5b66a5a9925141406a08b66b","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":559807,"original_language":"fr","original_title":"Lili dans les nuages","overview":"En vacances chez son grand-père avec Meï, Lili décide de construire un avion pour rendre visite à celle qui lui manque.","popularity":1.292,"poster_path":null,"release_date":"2018-03-21","title":"Lili dans les nuages","video":false,"vote_average":0.0,"vote_count":0,"character":"Grandpa","credit_id":"5be1e7659251415c7a001167","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":618106,"original_language":"fr","original_title":"Qui mange quand ?","overview":"Rose et Marc ont un petit Léo, qui est bien sûr le plus beau bébé du monde, mais qui a tendance à prendre sa mère pour son père et réciproquement. L'avis de la pédopsychiatre est clair : que chacun des parents s'attache à remplir son rôle d'une manière un peu plus traditionnelle et tout rentrera dans l'ordre.","popularity":2.543,"poster_path":"/rdOpDw3diLMbExYAaw90lu5eQ8w.jpg","release_date":"2004-10-20","title":"Qui mange quand ?","video":false,"vote_average":5.0,"vote_count":1,"character":"M. Arnaud","credit_id":"5d38b6e4e54d5d4654db86cc","order":3},{"adult":false,"backdrop_path":"/9tDWnuSHaVjaUiVIqcX4j8j27D1.jpg","genre_ids":[18],"id":103302,"original_language":"fr","original_title":"Le Mors aux dents","overview":"Charles Dréant, personnage aux activités douteuses, tire son pouvoir du fichier qu'il détient sur les hommes politiques influents. Les chefs du parti au pouvoir confient à Loïc Le Guen la mission de le surveiller. Or Dréant, qui traverse une passe difficile, s'apprête à monter une escroquerie portant sur une course de tiercé....","popularity":3.832,"poster_path":"/kBIonWl1E2UrFlPEu34MV5YGhnc.jpg","release_date":"1979-09-01","title":"Le Mors aux dents","video":false,"vote_average":5.6,"vote_count":7,"character":"Bosc","credit_id":"5d6159117f6c8d0015ecfd6c","order":6},{"adult":false,"backdrop_path":"/grqOXiDc2ekfqWoCCy9VP7ie0Zs.jpg","genre_ids":[35],"id":118619,"original_language":"fr","original_title":"Une nuit à l'Assemblée Nationale","overview":"Walter Arbeit accompagne son député à l'Assemblée car, naturiste ayant créé un camp, il a relancé l'activité économique de son village et a droit à une médaille. Or il s'aperçoit que la décoration est achetée. Fou de rage, il s'élance dans les couloirs, prêt au scandale, et un scandale arrangerait pas mal de politicards.","popularity":1.775,"poster_path":"/c5QCPx2TRNXJDMOTCjAnmQfH8gc.jpg","release_date":"1988-06-08","title":"Une nuit à l'Assemblée Nationale","video":false,"vote_average":3.6,"vote_count":5,"character":"Marcel","credit_id":"5e563eccf48b34001376e240","order":10},{"adult":false,"backdrop_path":"/1tQhqLolkjY7zaIJleTnxvz1RkK.jpg","genre_ids":[10752,18],"id":114863,"original_language":"fr","original_title":"Le Grand Carnaval","overview":"Novembre 1942. Les troupes américaines débarquent à Tadjira, petite ville d'Algérie. La population, composée de pieds-noirs et d'Algérien, va devoir adapter ses coutumes avec celles des nouveaux arrivants...","popularity":7.913,"poster_path":"/2KjyEhLVu0YJhTMmTEIM75NIidK.jpg","release_date":"1983-12-07","title":"Le Grand Carnaval","video":false,"vote_average":5.6,"vote_count":33,"character":"Benjamin Fitoussi, alias \"Johnny\"","credit_id":"5e7cbd71eec4f30547a95feb","order":9},{"adult":false,"backdrop_path":"/wd8nFtCVR2KEgXcqcQoBtIFXzNX.jpg","genre_ids":[12,28,18,10770],"id":193261,"original_language":"fr","original_title":"Ali Baba et les 40 Voleurs","overview":"Deux frères nommés Kassim et Ali-Baba. Kassim est riche tandis qu’Ali-Baba est pauvre. Pour gagner sa vie Ali coupe du bois dans la forêt voisine et le ramène à la ville pour le vendre. Un jour, par hasard Ali Baba découvre la cachette d'une bande de voleurs, il a l'idée de s'approprier le trésor caché. Toutefois, les quarante voleurs ne comptent pas se laisser dépouiller si facilement...","popularity":11.901,"poster_path":"/q2A8l5pIxwuhvO04fB4rU6qvXDX.jpg","release_date":"2007-11-10","title":"Ali Baba et les 40 Voleurs","video":false,"vote_average":5.5,"vote_count":70,"character":"Cassim","credit_id":"5ea7401abb070d0023a709ba","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":700239,"original_language":"en","original_title":"La Culotte","overview":"Chez Théobald, ce n’est pas Louise qui porte la culotte. Et pour cause: elle vient de perdre la sienne en public! Le fonctionnaire de Cour se sent déjà couvert d’opprobre et n’hésite pas à en faire le reproche à sa moitié. Pourtant, cette petite négligence féminine lui apportera bien plus qu’il ne le croit.","popularity":1.617,"poster_path":"/3SK6Hqve02dCqIoa8XgtluPbZo3.jpg","release_date":"1987-08-12","title":"La Culotte","video":false,"vote_average":0.0,"vote_count":0,"character":"(Mandelstam","credit_id":"5eafedab242f94001ebd4c72","order":0},{"adult":false,"backdrop_path":"/cueYyM63AXD5jG0sPbOpOYEiVAh.jpg","genre_ids":[80],"id":40057,"original_language":"fr","original_title":"Le Grand Pardon II","overview":"Le truand Raymond Bettoun, parrain d'une famille de gansters juifs pieds-noirs, sort de 10 ans de prison et rejoint son fils Maurice Bettoun à Miami en Floride. Ce dernier semble être devenu un honnête homme d'affaires. Pour réussir dans ses opérations immobilières, l'acquisition de l'île de Saruba, il va s'associer avec un trafiquant de drogue, Pasco Meisner. Il ignore que Meisner lui a été envoyé par son cousin Roland qu'il avait trahi et laissé pour mort dix ans auparavant. Peu de temps après, Elie, le frère de Roland, dénonce Maurice aux autorités, tandis que Roland s'empare de la cargaison de drogue de Meisner. Bien qu'il soit furieux contre Maurice de s'être compromis avec un trafiquant, commence alors une guerre au cours de laquelle Raymond livrera un dernier combat pour tenter de sauver son fils et ce qui reste de sa famille.","popularity":5.147,"poster_path":"/jXhjG9gYC2A7c8ACRrypvk4ADXc.jpg","release_date":"1992-12-09","title":"Le Grand Pardon II","video":false,"vote_average":6.2,"vote_count":20,"character":"Albert Zecri","credit_id":"5ec3b87f3d3557001eea6147","order":12},{"adult":false,"backdrop_path":"/poT2rxQFVNfiZVeUzWwcPLaszSy.jpg","genre_ids":[80,35,18],"id":40055,"original_language":"fr","original_title":"Le Grand Pardon","overview":"Armé de ses jumelles, le commissaire Duché surveille de sa voiture la réception donnée à la villa de Raymond Bettoun. Ce dernier dirige le clan des Juifs pieds-noirs, qui règne en maître dans le milieu du racket. Duché n'a jamais réussi à confondre la famille Bettoun, mais dans l'ombre Pascal Villars a juré leur perte. Il va réussir à dresser le clan des Arabes contre celui des Juifs.","popularity":6.065,"poster_path":"/nso7QWjQFqn0BwyKcPb5QsxpwOJ.jpg","release_date":"1982-01-27","title":"Le Grand Pardon","video":false,"vote_average":6.2,"vote_count":69,"character":"Albert Zecri","credit_id":"5ec3abb828723c002049c71c","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":112361,"original_language":"fr","original_title":"Yann Piat, chronique d'un assassinat","overview":"Le 25 février 1994, Yann Piat est exécutée à bout portant par deux tueurs à moto. De ses premières victoires pour le FN en 1986 à son ambition affichée en 1994 de prendre la mairie de Hyères sous la bannière de l’UDF, Yann Piat a des méthodes et un discours qui dérangent à la fois les politiques, les affairistes, et le Milieu…","popularity":2.452,"poster_path":"/fFbbtX8ZrDMJamdxmp5PkP94bQi.jpg","release_date":"2012-04-16","title":"Yann Piat, chronique d'un assassinat","video":false,"vote_average":6.1,"vote_count":4,"character":"Joseph Sercia","credit_id":"5fa68e5b813831003f9808e7","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":783702,"original_language":"fr","original_title":"Laurent Ruquier, on ne demande qu'à le connaître","overview":"«Enigmatique», «insaisissable», «ultra pudique», «avec une carapace»... tous ceux qui le connaissent le disent. Celui qui est devenu l'un des animateurs le plus populaire de France reste aussi l'une des personnalités les plus secrètes. C'est donc pour lever le voile que Gérard Miller a décidé de passer derrière l'objectif. De l'enfance au Havre jusqu'aux plateaux de télévision et aux studios de la rue François 1er, le réalisateur part sur les traces de son ami humoriste.","popularity":1.459,"poster_path":null,"release_date":"2012-12-27","title":"Laurent Ruquier, on ne demande qu'à le connaître","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5ff6d3229ecf1800411da059","order":2},{"adult":false,"backdrop_path":"/wWIwN6ze61z0eZ8lyswY4Ab8Iw.jpg","genre_ids":[35,80],"id":30163,"original_language":"fr","original_title":"Les Fugitifs","overview":"Les temps sont durs pour François Pignon qui doit soigner sa fille. Il s'est même résigné à braquer une banque. Il va jusqu'à prendre en otage Jean Lucas, un ancien repris de justice sortant tout juste de prison, pourtant bien décidé à devenir honnête...","popularity":19.1,"poster_path":"/kJD3aDqXJs8RZI6LnpscqkSBH5R.jpg","release_date":"1986-12-17","title":"Les Fugitifs","video":false,"vote_average":6.774,"vote_count":358,"character":"Labib, bar boss","credit_id":"5ffac0cc20af77003f1a3df5","order":4},{"adult":false,"backdrop_path":"/zhceTJ7NOzgtTRkvmD5bumw74Lj.jpg","genre_ids":[35,10751],"id":19100,"original_language":"fr","original_title":"Nos jours heureux","overview":"Vincent Rousseau dirige pour la première fois une colonie de vacances et se retrouve plongé pendant trois semaines dans l'univers des colos avec petites histoires et gros soucis à la clef ! Vincent se retrouve alors confronté à la vie mouvementée du camp, de ses animateurs plus ou moins professionnels et des ados pas toujours évidents à gérer…","popularity":13.663,"poster_path":"/lTOm5grqVEIIkUzAsDHcKLrEkcv.jpg","release_date":"2006-06-28","title":"Nos jours heureux","video":false,"vote_average":7.394,"vote_count":983,"character":"Mimoun","credit_id":"6005ffc44ccc50003b226863","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":796633,"original_language":"fr","original_title":"La Moustache","overview":"Aujourd'hui est un grand jour pour Sylvain Sabourdin: il doit rencontrer son futur beau-père, passer un entretien d'embauche et prendre de grandes décisions. Mais alors qu'il se prépare, une panne d'électricité l'empêche de se raser complètement et le laisse avec une moustache… la moustache d’Hitler.","popularity":2.522,"poster_path":"/tDkRIkWvfxu9iwbQaset6pnR3fj.jpg","release_date":"2020-12-29","title":"La Moustache","video":false,"vote_average":0.0,"vote_count":0,"character":"The father","credit_id":"6027fdfb21621b0040e62721","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,9648,10770],"id":799464,"original_language":"fr","original_title":"La juge Beaulieu","overview":"Sophie Beaulieu est juge d'instruction. Passionnée par son métier, elle a du mal à concilier sa vie professionnelle et sa vie familiale. Son mari, Pierre, et son fils de douze ans, Sébastien, lui reprochent d'ailleurs assez souvent ses absences. La police a découvert dans une cave le cadavre atrocement meurtri d'un adolescent. Sophie Beaulieu se rend sur les lieux et y rencontre le commandant Simon Etcheverry, avec lequel elle entretient des liens d'amitié. La juge relie ce meurtre à deux autres assassinats d'enfants et pense qu'ils sont le fait d'un même individu. Etcheverry et le procureur Verrissoy se montreront réticents à cette thèse. Quelques jours plus tard, Jean Patrick Allard est à nouveau interrogé par le juge dans le cadre de l'enquête. Il révèle qu'il était à proximité du lieu du dernier meurtre. Cet homme avait déjà été interrogé lors des enquêtes des deux précédents assassinats d'enfants. Mais il a un alibi inattaquable et doit être relâché, au grand dam de la juge","popularity":1.061,"poster_path":"/draRedkclz7iddAlCYeVl2HFMKt.jpg","release_date":"2001-11-21","title":"La juge Beaulieu","video":false,"vote_average":9.0,"vote_count":2,"character":"Commandent Etcheverry","credit_id":"60337dd0d38b58003ff26b22","order":2},{"adult":false,"backdrop_path":"/nEOfUECXjgszJo2QWGWicLtnBHX.jpg","genre_ids":[18],"id":471680,"original_language":"fr","original_title":"Maman que man","overview":"Avec Maman que man, Lionel Soukaz nous transporte dans un tourbillon d’expériences, de sensations, d’émotions et de fulgurances : si la mère manque (que man en verlan), elle ne cesse de brûler (quemar en espagnol), comme une piéta précieuse.","popularity":1.896,"poster_path":"/lkwRUXDuK05qKElDsQlF40ABKO1.jpg","release_date":"1982-10-15","title":"Maman que man","video":false,"vote_average":4.0,"vote_count":4,"character":"","credit_id":"606b5d9c0c3ec8006e8237f1","order":8},{"adult":false,"backdrop_path":"/j5iA9KbOJPkkhr4CyBzvURKao8w.jpg","genre_ids":[35,18],"id":152366,"original_language":"fr","original_title":"La Baie d'Alger","overview":"Alger 1955. Louis a 15 ans. Il vit chez sa grand-mère Zoé. Généreuse, bonne vivante, elle représente la joie de vivre. Zoé est aussi proche du président Steiger, le meneur des colons que du vieil arabe du village Bouarab.  Un soir, devant la baie d’Alger, l’adolescent est traversé par la certitude que le monde dans lequel il a grandi est condamné à disparaître. Les premiers évènements de la guerre d’indépendance viennent de commencer. C’est la fin de l’insouciance.","popularity":2.882,"poster_path":"/jW5U2bkZdY09b3pbSg8RfgO5Rfd.jpg","release_date":"2012-06-26","title":"La Baie d'Alger","video":false,"vote_average":3.9,"vote_count":5,"character":"Steiger","credit_id":"60e1e12c071650005d9eb5f6","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[10770,35],"id":860888,"original_language":"fr","original_title":"Like Me : La Fête Interdite","overview":"Like voudrait entrer au lycée audiovisuel après le collège et il a besoin, pour cela, d’une lettre de recommandation de Madame la Directrice qui est prête à l’aider à une condition : il doit tourner un top 5 sur Denis Talwy dont l'établissement porte le nom. Pour ce faire, elle lui donne même l'accès à la cour du collège, complètement vide un samedi après-midi.","popularity":2.109,"poster_path":"/4uz23kV6fFHOyCK17R3DaRep7WA.jpg","release_date":"2018-09-08","title":"Like Me : La Fête Interdite","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6115b980b686b9005dbf1e8f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":572347,"original_language":"fr","original_title":"Merci mon chien","overview":"Amir, Pakistanais, travaille depuis six ans sans papiers dans le quartier du sentier. Jo, son patron, commerçant prospère, lui promet sans cesse de régulariser sa situation. Apeuré par les lois qui répriment le travail clandestin, Jo finit par échanger Amir contre une dette de jeu à son collègue Ralph, très mauvais homme d'affaires qui rate tout ce qu'il entreprend. Pourtant, un an plus tard, les affaires de Ralph sont prospères tandis que Jo ne connait que des revers. Aucun des deux ne peut imaginer qu'ils doivent le succès a leur homme a tout faire, pakistanais de surcroit!","popularity":1.343,"poster_path":"/giJFNPSYUuTkojPaReOGuyHk0Yz.jpg","release_date":"1999-04-28","title":"Merci mon chien","video":false,"vote_average":0.0,"vote_count":0,"character":"Ralph","credit_id":"613c518a6af9dd0066858266","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":883726,"original_language":"es","original_title":"El hermano pequeño","overview":"À la suite du suicide du frère du Ministre du Travail, Pepe Carvalho replonge dans son passé d’étudiant. Un camarade de jeunesse de Pepe Carvalho, Leo Minguez, frère du ministre du travail, est retrouvé mort dans sa salle de bains. Il allait témoigner devant une commission d’enquête sur la corruption et détenait une liste compromettante pour des industriels et des politiques. Le directeur de cabinet du ministre confie l’affaire à Pepe. Leo était très lié à son père, un vieux gauchiste qu’il avait installé dans une luxueuse maison de retraite. Et parmi les nombreuses maîtresses de Leo figurait Mar Riudoms, une journaliste en tête de la croisade contre la corruption, dont l’enquête importune beaucoup le patron du groupe Almansa. Pepe met la main sur les cassettes secrètes de Leo où il enregistrait ses parties de jambes en l’air, jusqu'à son dernier jour...","popularity":0.949,"poster_path":"/tWkDBfnqhrv7yEufDWc4NPKQDiz.jpg","release_date":"1999-06-28","title":"Le Petit Frère","video":false,"vote_average":0.0,"vote_count":0,"character":"Biscuter","credit_id":"616436e050733c006483d69a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":883740,"original_language":"es","original_title":"Padre, patrón","overview":"Pepe Carvalho s'initie à ses dépens à l'art conceptuel et enquête sur l'itinéraire d'un enfant gâté qui n'a pas su tuer le père. L'assassinat de Mariano Pelletier, fils unique du banquier Don Joachim Pelletier, fait la une des journaux. Don Joachim, qui a fait sa fortune en Algérie du temps de la colonisation, a tout du patriarche réactionnaire et c'est sa femme qui confie l'affaire à Pepe Carvalho. \"Le Tatouage\", la boîte de Charo, est fermée par le commissaire Contreras. Nanny, la meilleure amie de Charo, s'y est effondrée, avec 3 balles dans le dos. Nanny était contrainte de tapiner par son frère, un petit truand acoquiné avec Arquimedes, le caïd de la pègre locale.","popularity":1.783,"poster_path":"/7n7ZZUwq8hpjF5arZIjfE7BGKY5.jpg","release_date":"1999-09-17","title":"Histoire de famille","video":false,"vote_average":0.0,"vote_count":0,"character":"Biscuter","credit_id":"616439e662fcd3002b48b41c","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":883746,"original_language":"es","original_title":"El delantero centro fue asesinado al atardecer","overview":"Pepe Carvalho découvre l’univers du football italien et les intérêts mafieux qui décident parfois du destin des joueurs. Avant son transfert dans le grand club italien de l’Imperiale, Pedro Rabal, l’avant-centre star du football espagnol, fait l’objet d’une lettre anonyme annonçant son assassinat prochain. Vincente, son manager, demande à Carvalho d’enquêter et de protéger son poulain. Sur place, Rabal, acheté un pont d’or, est attendu comme le messie par les supporters et par le président Manfredi qui règne sur le club comme sur la ville. L’attention de Carvalho et Biscuter se porte rapidement sur un avant-centre catalan, Palacin, ex-star de l’Imperiale, qui vient d’être recruté par un petit club, l’Ausonia. Biscuter découvre que le terrain de l’Ausonia pourrait être reclassé en zone constructible, si le club déposait son bilan. La perspective d’une juteuse opération immobilière aiguise de nombreux appétits, mais c’est compter sans Palacin...","popularity":1.091,"poster_path":"/hii7NL0fTG2JPTNP2Gcv6ec9Fxo.jpg","release_date":"1999-05-27","title":"L'avant-centre a été assassiné à la tombée du jour","video":false,"vote_average":0.0,"vote_count":0,"character":"Biscuter","credit_id":"6164405e62fcd300634bbb05","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":883756,"original_language":"en","original_title":"La soledad del manager","overview":"Tueur en série de dames, call girls, multinationales, trafics d’armes, embargo contre l’Irak, mouvements néo-nazis... Pepe découvre que les managers ne sont pas aussi seuls que le prétend la légende. Antonio Jauma, manager de la multinationale Petnay, est retrouvé assassiné dans une chambre d’hôtel. La call-girl qui l’accompagnait est retrouvée morte d’une overdose peu après. La veuve de Jauma engage Pepe Carvalho qui avait milité avec Jauma dans sa jeunesse. Les activités officielles de la Petnay, dont le siège est à Paris, semblent couvrir des trafics douteux mais lucratifs. Pepe s’embarque pour Paris avec Biscuter pour en rencontrer le comptable, Rhomberg, qu’on retrouve assassiné au bois de Vincennes. Ni le commissaire français Mougin, ni Martin Gausachs, le grand patron de la Petnay, n’ont envie d’avoir le privé espagnol dans les pattes...","popularity":0.633,"poster_path":"/wS0qX8ut7becNTW7k3J3SZNmvib.jpg","release_date":"1999-10-01","title":"La Solitude du manager","video":false,"vote_average":0.0,"vote_count":0,"character":"Biscuter","credit_id":"616441cee942ee00421d3793","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":883757,"original_language":"es","original_title":"Tal como éramos","overview":"Pepe Carvalho sur la trace de ceux qui menacent la vie de la fille du gouverneur de Barcelone. Pepe Carvalho est convoqué par le Gouverneur de Barcelone: le tutu de Bea, sa fille de 19 ans, a été retrouvé tâché de sang et portant l’inscription “mourir à 20 ans”. Tout en suivant Bea, une jeune fille délurée mais sans problèmes particuliers, Pepe se penche sur le passé de son père. Dans de vieux articles, il découvre que le gouverneur a été un jeune militant anti-franquiste à la tête d’un petit groupe terroriste. Jugé en 1974 pour attaque à main armée, il a été curieusement acquitté. Une fille de l’aristocratie espagnole appartenait au même groupe. Arrêtée, torturée, elle a disparu en Argentine où sa trace a été perdue. De son côté, Charo fait de “l’action sociale” dans une paroisse du “Barrio Chino” tenue par un curé de choc, Padre Clemente. Biscuter découvre que le curé faisait partie du même groupe que le gouverneur et qu’il vient de rentrer d’Amérique Latine...","popularity":0.602,"poster_path":"/c0VpEarosnFV5jwvjx4fsBU44vU.jpg","release_date":"1999-10-15","title":"La nostalgie commence dans l'assiette","video":false,"vote_average":0.0,"vote_count":0,"character":"Biscuter","credit_id":"6164439f8c40f70091e1de6e","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":883761,"original_language":"en","original_title":"Buscando a Sherezade","overview":"Cette semaine, Pepe Carvalho en apprend de belles sur les mannequins et se retrouve au coeur d'une manipulation politique en relation avec la guerre en ex-Yougoslavie. Sexgate dans les Balkans! Pepe Carvalho doit retrouver Marisol Mercader, belle plante et danseuse occasionnelle sous le nom d'artiste de Shéhérazade. Il retrouve sa trace en Méditerranée, où elle fait une croisière en compagnie d'un sénateur américain, O'Brien. Celui-ci s'apprête à inaugurer une conférence internationale sur le processus de paix en ex-Yougoslavie à Viareggio, sur la Riviera. Carvalho se rend sur place avec Charo.","popularity":1.146,"poster_path":"/653tK9S8Em0ZqX58uJDNLpzaijB.jpg","release_date":"1999-10-08","title":"Shéhérzade","video":false,"vote_average":2.0,"vote_count":1,"character":"Biscuter","credit_id":"61644597f9aa4700299a4941","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":883762,"original_language":"ca","original_title":"Cita mortal a l'Up & Down","overview":"Orantes, un gardien de prison, est poignardé. Son corps est retrouvé dans une chambre sordide de Barcelone. Aussitôt la police inculpe un ancien détenu. Pepe décide d’enquêter sur cette affaire. Très vite il découvre qu'Orantes sous-louait cette chambre à des ex-taulards. Mais il déniche aussi un carton d’invitation à une soirée au Up and Down, une boîte ultra branchée fréquentée par la jeunesse dorée, où doit se produire le groupe «Les Inséparables». Lors de la soirée, un musicien du groupe est poignardé par un petit dealer, ex-taulard. Pepe Carvalho soupçonne derrière ce crime une sale affaire.","popularity":0.879,"poster_path":"/lcz4qLYIlplXMowzNqMa3Ryxn90.jpg","release_date":"2003-07-16","title":"Up and Down","video":false,"vote_average":0.0,"vote_count":0,"character":"Biscuter","credit_id":"616447d333ec260065477f71","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":883763,"original_language":"ca","original_title":"Les mers du sud","overview":"Stuart Pedrell, le célèbre architecte barcelonais, aurait tout plaqué pour partir dans les mers du Sud... C’est ce que tout le monde croyait jusqu’à ce que sa fille, Jessica Pedrell, reçoive une carte postale postée de Bellvitge, une banlieue défavorisée de Barcelone. La jeune Yes s’adresse à Carvalho afin qu’il retrouve son père. Malheureusement, celui-ci, avec l’aide de Biscuter, découvre que Pedrell a été assassiné... Yes le charge ensuite de reconstituer son itinéraire… Carvalho établit très vite que Pedrell n’a jamais quitté Barcelone et qu’il s’est installé dans la banlieue où, amoureux d’une jeune militante, il collabore à des mouvements de sans-papiers… Pedrell aurait-il été la victime de ses anciens amis, les promoteurs immobiliers peu scrupuleux, qui cherchent à déloger ces squatters?","popularity":1.227,"poster_path":"/lcz4qLYIlplXMowzNqMa3Ryxn90.jpg","release_date":"2004-07-09","title":"Les mers du sud","video":false,"vote_average":0.0,"vote_count":0,"character":"Biscuter","credit_id":"6164497f1ad93b002c67e5d1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":611484,"original_language":"ca","original_title":"La rose d'Alexandrie","overview":"Encarna Rodriguez Regero a été assassinée, mais personne ne réclame son corps… ni sa famille, ni son mari. Alors la sœur de la victime charge Carvalho de l’enquête. Celui-ci part pour la Galice où vit la famille d’Encarna Rodriguez Regero. La belle-mère Encarna méprisait celle-ci car incapable de lui donner un héritier. Son mari ne s’intéressait qu’à une prostituée gravement malade. Quant à Encarna, dans ces conditions, elle se rendait régulièrement à Barcelone pour y suivre un traitement anti stérilité dans une clinique privée… mais surtout pour y retrouver son amant, un marin dont le bateau fait escale tous les trois mois à Barcelone.","popularity":1.15,"poster_path":"/lcz4qLYIlplXMowzNqMa3Ryxn90.jpg","release_date":"2004-06-16","title":"La rose d'Alexandrie","video":false,"vote_average":0.0,"vote_count":0,"character":"Biscuter","credit_id":"61644aaaf9aa470061743374","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":883766,"original_language":"ca","original_title":"Le prix","overview":"Le milliardaire à la réputation douteuse, Lazaro Conesal, demande à Pepe Carvalho d’assurer sa protection. On aurait menacé de l’assassiner lors de la soirée qu’il organise à l’occasion de la remise d’un prix littéraire. Alors que tout le gratin se bouscule dans un luxueux hôtel barcelonais, Lazaro Conesal est retrouvé mort dans sa chambre.","popularity":1.207,"poster_path":"/lcz4qLYIlplXMowzNqMa3Ryxn90.jpg","release_date":"2004-07-23","title":"Le prix","video":false,"vote_average":0.0,"vote_count":0,"character":"Biscuter","credit_id":"61644c2391745b00932cd98f","order":1},{"adult":false,"backdrop_path":"/2TdWhyZTh4uVrRgqHOzH4TmTjmX.jpg","genre_ids":[18],"id":571773,"original_language":"fr","original_title":"Méfie-toi de l'eau qui dort","overview":"","popularity":2.355,"poster_path":"/bZ26X1uaNxret2yCbNU1iqz4OIW.jpg","release_date":"1996-11-13","title":"Méfie-toi de l'eau qui dort","video":false,"vote_average":0.0,"vote_count":0,"character":"Monsieur Salmain","credit_id":"6219d68779a1c3001b682be8","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":944900,"original_language":"fr","original_title":"Lorfou","overview":"","popularity":3.343,"poster_path":"/m81Wmsa2zEMf1ekyEIdw9EtzMOv.jpg","release_date":"1987-03-28","title":"Lorfou","video":false,"vote_average":0.0,"vote_count":0,"character":"Massin","credit_id":"621e5d3d076ce8001ba241a8","order":5},{"adult":false,"backdrop_path":"/yTDtWwtIo1ivBRjcf6uVmCaOaHE.jpg","genre_ids":[35,80,53],"id":64559,"original_language":"fr","original_title":"Rien ne va plus","overview":"Victor a soixante ans, Betty, la moitié de son âge. Ils forment un couple disparate et bien malin qui pourrait dire leurs rapports réels, sinon ceux d'une association de malfaiteurs. Ils sillonnent la France et les pays limitrophes a bord d'un camping-car, recherchant particulièrement les congrès professionnels ou Betty se charge de trouver des pigeons. Ils ne se font jamais prendre car ils restent modestes dans leurs exactions. Jusqu'au jour ou une de leurs opérations les entraine sur le terrain inconnu et dangereux du blanchiment de l'argent douteux.","popularity":9.219,"poster_path":"/bEVXuorBcPjM4NG6xPqufQpuxv.jpg","release_date":"1997-10-15","title":"Rien ne va plus","video":false,"vote_average":6.5,"vote_count":75,"character":"Guadeloupe Gangster","credit_id":"6259d916d236e600a6cdcdf0","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":966657,"original_language":"fr","original_title":"The canapé","overview":"Dans une grande surface, au rayon canapé, le metteur en scène Fabien Romains vient choisir le canapé qui sera l'élément principal du décor de sa prochaine pièce. Priscilla Gabor, son ex-femme, qui joue dans la pièce, tient à décider elle-même du canapé sur lequel elle posera ses fesses. Edouard Le Tellier, auteur et producteur de la pièce, actuel mari de l'actrice, fait semblant de s'y intéresser au débat. Enfin Olivier Leblanc, le vendeur, qui rêve depuis toujours de faire du théâtre, voit dans ces visiteurs une aubaine pour se mettre en avant.","popularity":2.608,"poster_path":"/hjm6FQoeq3rvWlcqOn74F7zxg5k.jpg","release_date":"2022-04-23","title":"The canapé","video":false,"vote_average":0.0,"vote_count":0,"character":"Edouard Le Tellier, producer","credit_id":"62642925f495ee303a7f6466","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":565401,"original_language":"fr","original_title":"Aujourd'hui peut-être...","overview":"","popularity":1.292,"poster_path":"/bXL6JiT12rVFf1TAyVeTloT2QD8.jpg","release_date":"1991-03-20","title":"Aujourd'hui peut-être...","video":false,"vote_average":0.0,"vote_count":0,"character":"Marcel","credit_id":"6266090e2cff180050a51fd8","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":435262,"original_language":"fr","original_title":"Loulou Graffiti","overview":"Juliette est une inventrice de talent qui n'a pourtant pas de chance dans son travail. Sa vie est bousculée par sa rencontre avec Loulou Graffiti, un petit garçon qui s'est enfui de la DDASS. Ce dernier est ami avec Pique La Lune, un cambrioleur au grand cœur, et Loulou a alors l'idée de réunir ces deux personnages que tout oppose alors que le trio est pourchassé par la police.","popularity":2.509,"poster_path":"/8K7sFwEKjJfh8uebcr3CBeBWpqm.jpg","release_date":"1992-04-08","title":"Loulou Graffiti","video":false,"vote_average":8.0,"vote_count":2,"character":"Commissioner Bloc","credit_id":"6268a7d4fea0d7004f76c904","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":571940,"original_language":"fr","original_title":"Bingo!","overview":"Vincent, grand connaisseur des courses et du poker, et donc endetté, vit dans un hôtel, ainsi qu'André qui est en train d'écrire son premier roman. Les prêteurs de Vincent se font de plus en plus pressants, pour rembourser il doit participer a une grosse partie.","popularity":2.102,"poster_path":"/qTjmSBCI0GeAP8ZBuxjhi663dC7.jpg","release_date":"1998-06-24","title":"Bingo!","video":false,"vote_average":0.0,"vote_count":0,"character":"Tikossian","credit_id":"630f7f79126ec30092a06eef","order":2},{"adult":false,"backdrop_path":"/qX6OhwrmEamFJgfn4UqtEZnQYaD.jpg","genre_ids":[35,18,36],"id":1000108,"original_language":"fr","original_title":"Le petit blond de la casbah","overview":"L’enfance du cinéaste Antoine Lisner. Accompagné de son fils qui a le même âge que lui quand il a quitté l’Algérie en 1962, il vient présenter un long-métrage à Alger.","popularity":7.997,"poster_path":"/vPpHwbpXwhu4k7JgE0fpki75lmy.jpg","release_date":"2023-11-15","title":"Le petit blond de la casbah","video":false,"vote_average":6.3,"vote_count":7,"character":"Lisa","credit_id":"6336aa5bcba36f007c59a171","order":3},{"adult":false,"backdrop_path":"/xFGx6ovBEArqUzmHHvHICHqTgtS.jpg","genre_ids":[35],"id":60025,"original_language":"fr","original_title":"Moi César, 10 ans 1/2, 1,39 m","overview":"Dix ans et demi, 1m39, les parents, les disputes, les amis, le premier amour, la rivalité, l'école, l'autorité, ces quelques kilos en trop... Autant de choses qui font le petit monde de César. Timide, il parle peu mais pense énormément. Et forcément, comme ses parents ne prennent pas le temps de lui raconter la réalité, il l'imagine...","popularity":5.978,"poster_path":"/mEMSJSet752wIVM75u5BewGsTy8.jpg","release_date":"2003-04-09","title":"Moi César, 10 ans ½, 1m39","video":false,"vote_average":5.526,"vote_count":191,"character":"Papy","credit_id":"63c6b97ec51acd0082bfb254","order":10},{"adult":false,"backdrop_path":"/vTO1NvWhOR3CxrsnzZ1V8LwBjmC.jpg","genre_ids":[35,37,12],"id":10870,"original_language":"fr","original_title":"Les Dalton","overview":"Quand les Dalton, les bandits les plus foireux du Far West, décident de dévaliser une banque pour faire plaisir à leur mère, leurs ennuis ne font que commencer. Après une évasion de prison, les quatre frères traversent la frontière mexicaine en quête d'un sombrero magique qui leur permettra d'arriver à leurs fins. Mais le parcours est semé d'embûches et Lucky Luke est à leurs trousses...","popularity":13.715,"poster_path":"/mWQR9eGbf9dTiceypaGKmVXzRVE.jpg","release_date":"2004-11-08","title":"Les Dalton","video":false,"vote_average":3.682,"vote_count":330,"character":"Le Chef de Village","credit_id":"64abc11e3e2ec800af7e453c","order":16},{"adult":false,"backdrop_path":"/nKYo3sCdXRUh3wRf1wdteoWQ68f.jpg","genre_ids":[35,18],"id":78396,"original_language":"it","original_title":"Il giovane Casanova","overview":"Au XVIIIème siècle, Giacomo Casanova, jeune aventurier se lie d'amitié avec l'Ambassadeur de France à Venise, Bernis. Mais une femme va les séparer et Bernis trahit Casanova. Un an après, Giacomo s'échappe et rejoint Paris pour retrouver Bernis et se venger…","popularity":5.198,"poster_path":"/icJSr0EED8vraRdoJWSNY0qM6JT.jpg","release_date":"2002-05-05","title":"Le Jeune Casanova","video":false,"vote_average":5.5,"vote_count":5,"character":"Silhouette","credit_id":"64c987ae85b10500ac160be5","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1179544,"original_language":"fr","original_title":"On ne badine pas avec l'amour","overview":"","popularity":2.019,"poster_path":null,"release_date":"1977-12-01","title":"On ne badine pas avec l'amour","video":false,"vote_average":0.0,"vote_count":0,"character":"Bridaine","credit_id":"6505f966394a8700e225a683","order":3},{"adult":false,"backdrop_path":"/lWqmaU8d0nBMP8aRMr5pRw1hArQ.jpg","genre_ids":[18,80],"id":66955,"original_language":"fr","original_title":"Le pull-over rouge","overview":"A Marseille en 1974, une fillette de 8 ans est enlevée par un inconnu. Très rapidement son corps est retrouvé et un jeune homme de 20 ans, Christian Ranucci, est arrêté. Après un interrogatoire musclé, le suspect passe aux aveux, avant de se rétracter. Bien que son dossier comporte de nombreuses zones d'ombres, il est reconnu coupable lors du procès. Il est guillotiné le 28 juillet 1976 à 4h13 dans la cour de la prison des Baumettes.","popularity":1.31,"poster_path":"/eke1CLuIJsKIVHbZ8sYCh5ajWc1.jpg","release_date":"1979-10-07","title":"Le pull-over rouge","video":false,"vote_average":5.1,"vote_count":11,"character":"Charlie, le journaliste","credit_id":"65de77b4d5dbc20163574207","order":6},{"adult":false,"backdrop_path":"/htgZH7LkduMtYMseXHBFJ1RPetG.jpg","genre_ids":[36,18],"id":67419,"original_language":"fr","original_title":"Les camisards","overview":"Juillet 1702. A la suite de la revocation de l'Edit de Nantes, en 1865, les protestants des Cevennes et du Languedoc se revoltent. La guerre avec les dragons du roi est sans pitié.","popularity":5.175,"poster_path":"/ukF8y4rd3c7WP0e8x1KGWQKYSHh.jpg","release_date":"1972-02-22","title":"Les camisards","video":false,"vote_average":6.0,"vote_count":5,"character":"","credit_id":"66227b783f48330186756896","order":20},{"adult":false,"backdrop_path":"/pMWUTIVNuoIWmqDGV3oCAjjPpqv.jpg","genre_ids":[12,35],"id":75944,"original_language":"fr","original_title":"La Totale !","overview":"François Voisin passe aux yeux des siens pour un paisible employé du téléphone, alors qu'il est en réalité un agent secret. Quand il découvre que sa femme semble le tromper avec un certain Marcel, il la fait mettre sur écoute et réalise avec stupeur que le soi-disant amant, minable vendeur de voitures, se fait passer pour... un agent secret !","popularity":7.266,"poster_path":"/cFssuMkRQY6wF0AX5OMWftQv1h2.jpg","release_date":"1991-12-18","title":"La Totale !","video":false,"vote_average":5.833,"vote_count":93,"character":"Sarkis - Le trafiquant d'armes","credit_id":"663bac0cc87059acf567e9c8","order":8}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[],"id":826594,"original_language":"fr","original_title":"H 93","overview":"Un film de Nicole Deschaumes, Jean Benguigui et Jérôme de Missolz","popularity":0.744,"poster_path":null,"release_date":"","title":"H 93","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6093e3d02d1e40002938445b","department":"Directing","job":"Director"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/21m2psUsFlsSdbsxGPjZdLRoAjs.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}