{"adult":false,"also_known_as":["Luis Régo"],"biography":"Luis Rego naît le 30 mai 1943 à Lisbonne, au Portugal. À 17 ans, en 1960, il fuit son pays afin d'échapper au service militaire en Angola, qui était encore une colonie portugaise et pour fuir la dictature qui régnait alors dans son pays. Il commence sa carrière comme musicien dans Les Problèmes où il tient la guitare rythmique, groupe qui accompagne le chanteur Antoine. Il est arrêté pour désertion et emprisonné durant 2 mois au Portugal2 sous le régime dictatorial de Salazar. Son nom apparaît dans une chanson écrite pour le soutenir, Ballade à Luis Rego, prisonnier politique, extraite du premier album du groupe (Antoine rencontre les Problèmes).\n\nEn 1966, le groupe devient « Les Charlots ». La carrière de Luis Rego est alors étroitement liée à celle de ses acolytes : Gérard Rinaldi, Gérard Filippelli, Jean-Guy Fechner et Jean Sarrus. Il partage avec les Charlots le succès de leurs nombreuses chansons humoristiques : Paulette la reine des paupiettes (1967), On n'est pas là pour se faire engueuler (1969)... En 1971, après avoir tourné le film Les Bidasses en folie avec les Charlots, il décide de quitter le groupe, craignant que sa notoriété reste associée à celui-ci. Cependant, il apparaîtra encore dans certains de leurs films quelques années plus tard : Le Retour des bidasses en folie (1983), Le Retour des Charlots (1992).\n\nLuis Rego joue en solo dans plusieurs films à succès : Les Bronzés (1978), Les hommes préfèrent les grosses (1981) ou encore La Vengeance du serpent à plumes (1984). Dans les années 1980, on l'entend aussi à la radio, en \"avocat le plus bas d'Inter\", plaidant avec Pierre Desproges dans Le Tribunal des flagrants délires sur France Inter. À cette occasion, il interprète notamment, en présence de l'invité Jean-Marie Le Pen, le sketch \"La Journée d'un fasciste\"3, qui restera une de ses interventions les plus célèbres dans cette émission. En 1987, il réalise le film Poule et frites.\n\nDepuis, Luis Rego continue sa carrière au cinéma (sa prestation chez Philippe Garrel dans Le Cœur fantôme est très remarquée), au théâtre et à la télévision.\n\nEn 1982, un portrait documentaire lui est consacré dans l'émission « Les enfants du rock » sur Antenne 2, alors qu'il propose un one-man show au Théâtre Fontaine, à Paris4.\n\nEn 2013, un autre portrait documentaire lui est consacré sous la direction du journaliste et réalisateur Gilles Botineau5. Ce film, intitulé Luis Rego, la balade d'un homme heureux, donne au comédien l'occasion de s'exprimer en toute liberté1. Il revient notamment sur sa longue carrière artistique, avec nostalgie d'une part, humour et objectivité de l'autre.\n\nLouis Rego a demandé la nationalité française, elle lui a été refusée2. Il dit lui-même qu'il est à sa connaissance le seul Portugais installé depuis des dizaines d'années en France et qui s'est vu refuser la nationalité française. Il bénéficie d'une carte de séjour de 10 ans renouvelable. Au Portugal, il fut amnistié en 1981 des différentes poursuites judiciaires de l'État portugais, suite à sa désertion de 1960, et il peut aller librement dans son pays natal depuis janvier 1982.","birthday":"1943-05-30","deathday":null,"gender":2,"homepage":null,"id":35919,"imdb_id":"nm0716709","known_for_department":"Acting","name":"Luis Rego","place_of_birth":"Lisbon, Portugal","popularity":9.891,"profile_path":"/fvH2COBLNgPPXChPAfIdPIucppz.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/68whwZhhanfRShh4Fmi11jglowE.jpg","genre_ids":[35],"id":4272,"original_language":"fr","original_title":"Ma vie est un enfer","overview":"Leah Lemonnier , 35 ans, mène une vie morne et déprimante, entre son travail de secrétaire d'un dentiste qui passe son temps à la houspiller, son analyste qui ne voit en elle qu'une source de revenus, son voisin obsédé sexuel et fêtard, et sa mère égoïste, avare, méprisante et narcissique. Mais un jour, elle invoque sans le vouloir un séduisant démon, Abargadon, qui lui propose un pacte : il se met à son service jusqu'à sa mort en échange de son âme... Léah signe le pacte, bientôt annulé par l'intervention de l'archange Gabriel, qui annonce à Abargadon qu'il s'est trompé de proie. La vie de Léah et de son compagnon va alors devenir un enfer.","popularity":5.797,"poster_path":"/neXNMggGa43m3lBkX65EOaj2WbR.jpg","release_date":"1991-12-04","title":"Ma vie est un enfer","video":false,"vote_average":5.8,"vote_count":51,"character":"Pazou","credit_id":"52fe43b7c3a36847f806a3a5","order":7},{"adult":false,"backdrop_path":"/vFM5xph7dRZF86KoFocbUNtIQZ0.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques de la colérique Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":8.392,"poster_path":"/gjmvQEQsWqM6884raalqMYv2Smt.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.584,"vote_count":856,"character":"Georges Pelletier dit \"Bobo\", animateur du Club","credit_id":"52fe440a9251416c75026d93","order":9},{"adult":false,"backdrop_path":"/ql0QgdueoMTNB8McT6GAP82QIOy.jpg","genre_ids":[35],"id":13739,"original_language":"fr","original_title":"Quatre étoiles","overview":"Quatre étoiles est une histoire d'argent, donc de sentiments. C'est l'histoire d'une fille qui hérite de 50 000 euros dont elle ne sait pas trop quoi faire. C'est encombrant, l'argent. Ça vous attache, comme les sentiments. Elle décide alors de les dépenser en filant sur la Côte d'Azur. C'est au Carlton qu'elle tombe sur Stéphane. Lui, c'est l'argent des autres qui l'intéresse. Stéphane va en vouloir à l'argent de Franssou. La demoiselle ne va pas se laisser faire. Ils vont faire cause commune, tenter d'escroquer un troisième larron, ex-pilote de course. Une histoire qui mélange vice et vertu, argent et sentiments.","popularity":6.737,"poster_path":"/7LMcFXMGSNpsgM6ikntBvNhE2o2.jpg","release_date":"2006-01-20","title":"Quatre étoiles","video":false,"vote_average":5.6,"vote_count":93,"character":"Robert","credit_id":"52fe45939251416c7505b32f","order":6},{"adult":false,"backdrop_path":"/lMMyVAc1NVeEOH99Q97xNA7re4u.jpg","genre_ids":[35],"id":41271,"original_language":"fr","original_title":"Copacabana","overview":"Inconséquente et joviale, Babou ne s’est jamais souciée de réussite sociale. Elle décide pourtant de rentrer dans le droit chemin quand elle découvre que sa fille a trop honte d’elle pour l’inviter à son mariage. Piquée au vif dans son amour maternel, Babou se résout à vendre des appartements en multipropriété à Ostende, en plein hiver. Dans l’étrangeté de cette station balnéaire hors saison, elle pourrait être tentée de se laisser vivre. Mais Babou s’accroche, bien décidée à regagner l’estime de sa fille et à lui offrir un cadeau de mariage digne de ce nom...","popularity":6.443,"poster_path":"/6KhAcTsQq4Cg6EBEhXIpTUr1n0e.jpg","release_date":"2010-05-16","title":"Copacabana","video":false,"vote_average":6.8,"vote_count":38,"character":"Patrice","credit_id":"52fe45bfc3a36847f80d83e9","order":10},{"adult":false,"backdrop_path":"/iVRE9MrJ19cba3FP4cid3QjcClu.jpg","genre_ids":[35],"id":62663,"original_language":"fr","original_title":"Le Retour des Charlots","overview":"Antonio fait semblant de perdre la mémoire pour échapper à la colère de sa femme Amalia, qui l'a découvert en train de la tromper en charmante compagnie. Amalia demande alors aux Charlots de tout faire pour qu'Antonio retrouve ses esprits.","popularity":2.816,"poster_path":"/ct0IoCo9wxZPIA8BHDt5Q3EOoCZ.jpg","release_date":"1992-06-17","title":"Le Retour des Charlots","video":false,"vote_average":4.2,"vote_count":13,"character":"Antonio","credit_id":"52fe4687c3a368484e095a89","order":2},{"adult":false,"backdrop_path":"/w17aSMniqH4tZTf1tg0LuXqBGPL.jpg","genre_ids":[35],"id":38090,"original_language":"fr","original_title":"La Course à l'échalote","overview":"Le jour où il doit remplacer son directeur de banque parti en vacances, Pierre Vidal se voit entraîner dans des situations rocambolesques.","popularity":11.13,"poster_path":"/q6efacHaIomyYDe8KFoZxyxAStC.jpg","release_date":"1975-10-08","title":"La Course à l'échalote","video":false,"vote_average":6.0,"vote_count":69,"character":"Franz","credit_id":"52fe46939251416c91058b83","order":6},{"adult":false,"backdrop_path":"/btQ6O8mJyxpYsVF3OKYQnkh3pge.jpg","genre_ids":[35],"id":63663,"original_language":"fr","original_title":"Maine Océan","overview":"Confortablement installée dans un compartiment de première classe de l'express Maine Ocean, Dejanira somnole. Le contrôleur survient et tente de lui expliquer qu'elle est en infraction, mais Dejanira ne comprend pas ce qu'on lui demande malgré l'intervention d'un second contrôleur.  Mimi De Saint Marc, une passagère, avocate de métier, se rendant à Angers pour défendre un de ses clients, le marin Petigas, prend fait et cause pour Dejanira.","popularity":10.396,"poster_path":"/ysJ9rRGAl8L7lsyzzNYybki4U2V.jpg","release_date":"1986-04-16","title":"Maine Océan","video":false,"vote_average":5.837,"vote_count":46,"character":"Contrôleur Lucien Pontoiseau","credit_id":"52fe46b5c3a368484e09f6d9","order":0},{"adult":false,"backdrop_path":"/a2uYXvNbxlJ2X2HZLAYQkFqzOkM.jpg","genre_ids":[35],"id":67738,"original_language":"fr","original_title":"Mille millièmes","overview":"L'assemblée annuelle des copropriétaires est la scène où se dénouent les drames dont un immeuble est le vivier. L'enjeu dépasse largement la simple \"bonne gestion\" tant le bâtiment qui abrite les passions en est imprégné.","popularity":2.785,"poster_path":"/7ZzUqS6tgaC2B8XWPKbDIwhuLPX.jpg","release_date":"2002-08-07","title":"Mille millièmes","video":false,"vote_average":2.0,"vote_count":1,"character":"M. Da Silva","credit_id":"52fe4774c3a368484e0c7ea9","order":6},{"adult":false,"backdrop_path":"/x7vjiMK0jRlruLlLP4ZrKRKW9pC.jpg","genre_ids":[35],"id":81024,"original_language":"fr","original_title":"Les hommes préfèrent les grosses","overview":"Lydie, une jeune femme au physique peu avantageux, se fait brutalement larguer par son fiancé alors qu'elle venait à peine de signer le bail d'un appartement pour vivre avec ce dernier.  Ne pouvant supporter seule la charge du loyer, elle décide de rechercher une colocataire si possible moins jolie qu'elle, afin qu'elle ne lui fasse pas d'ombre dans le cadre d'éventuelles aventures sentimentales…","popularity":4.505,"poster_path":"/x5Y26LuxyAkatAAwEG9x7HcVTQR.jpg","release_date":"1981-08-19","title":"Les hommes préfèrent les grosses","video":false,"vote_average":5.2,"vote_count":46,"character":"Gérard Langlois","credit_id":"52fe47f09251416c9107ac57","order":1},{"adult":false,"backdrop_path":"/zcaYWCXqw2HDw5oq4QvdxBpuvoN.jpg","genre_ids":[35],"id":70532,"original_language":"fr","original_title":"Les Secrets professionnels du Docteur Apfelglück","overview":"Le docteur Apfelglück, psychiatre réputé, reçoit les patients les plus insolites, tel Martineau qui, effectuant une livraison par une nuit d'orage, tombe dans une auberge tenue par les Ténardier qui maltraitent une Cosette septuagénaire. Martinez, animateur d'un jeu télévisé, est persécuté par un candidat raciste et grossier, Lebeurk qui, semaine après semaine, accumule une véritable fortune. Quant à Martini, il est persuadé qu'il existe des lunettes permettant de voir les gens nus. C'en est trop pour Apfelglück, qui s'endort et se met à rêver d'un curieux paradis, semblable au lotissement d'une ville nouvelle, où règne l'ordre moral le plus strict...","popularity":6.954,"poster_path":"/uekRnk6dlo1tuyrfNfdL1Ud7ukB.jpg","release_date":"1991-04-24","title":"Les Secrets professionnels du Docteur Apfelglück","video":false,"vote_average":5.2,"vote_count":24,"character":"M. Gomez","credit_id":"52fe47fec3a368484e0e4641","order":13},{"adult":false,"backdrop_path":"/6PuYmAxlHhpuKNCPOBCy06wOsho.jpg","genre_ids":[35],"id":72280,"original_language":"fr","original_title":"La Grande Java","overview":"Cinq rugbymen (les Charlots) spoliés par leur entraîneur-déserteur Auguste Kouglof (Francis Blanche) retrouvent sa trace à Brizouille, un petit village des Landes. Désormais connu sous le nom de Colombani, Kouglof/Colombani tente de briguer les mandats électoraux en usant de pratiques mafieuses. Mais c’est compter sans la détermination des Charlots empêcheurs de tourner en rond qui s’allient à Monsieur Devot, seul concurrent de Colombani pour remporter le poste tant convoité. Aux avalanches de gags se tisse une histoire d’amour entre Gérard (déjà dans le rôle de joli-cœur) et la fille de Kouglof/Colombani.","popularity":3.319,"poster_path":"/v24GPPhnlH9gW5YOhoJqv9u1TX4.jpg","release_date":"1971-01-13","title":"La Grande Java","video":false,"vote_average":6.5,"vote_count":12,"character":"Luis","credit_id":"52fe4863c3a368484e0f60b1","order":3},{"adult":false,"backdrop_path":"/VvfUZtVsWNsTIYFf8TUNdEMe6G.jpg","genre_ids":[35],"id":72259,"original_language":"fr","original_title":"Les bidasses en folie","overview":"Gérard, Phil, Jean-Guy, Jean et Luis, cinq amis inséparables, rêvent de créer un groupe pop. Après avoir loué leurs instruments de musique, ils participent à un concours régional, dont ils remportent le trophée. Mais les jeunes hommes sont convoqués pour leur service militaire et il leur est impossible d'y échapper. Ils se présentent donc à la caserne, où ils sont dirigés par le sergent Bellec. Autoritaire, ce dernier entend bien leur mener la vie dure, mais les cinq acolytes, plus peace and love qu'autre chose, enchaînent gaffe sur gaffe, avec une mauvaise volonté évidente...","popularity":9.324,"poster_path":"/ffx2TKJ3XHBM7vNhkPxucAtcrzW.jpg","release_date":"1971-12-15","title":"Les Bidasses en folie","video":false,"vote_average":5.734,"vote_count":92,"character":"Luis","credit_id":"52fe4861c3a368484e0f5c4f","order":4},{"adult":false,"backdrop_path":"/vVtVUDsi1tgMgfVG1wPHSZUrmRe.jpg","genre_ids":[35],"id":72373,"original_language":"fr","original_title":"Le Retour des bidasses en folie","overview":"Les enfants de trois combattants de la Seconde Guerre mondiale écoutent bouche bée le récit des blagues et des aventures vécues par leurs parents, notamment celle d'un trésor caché par la Kommandantur...","popularity":2.109,"poster_path":"/qzh5P17yERRshC0h4Mb5OSEFKmC.jpg","release_date":"1983-02-02","title":"Le Retour des bidasses en folie","video":false,"vote_average":5.5,"vote_count":16,"character":"Lucien, le sergent","credit_id":"52fe4867c3a368484e0f6ec3","order":3},{"adult":false,"backdrop_path":"/738rmAv5TNCgf86vD26O09nIKDl.jpg","genre_ids":[28,35],"id":54552,"original_language":"fr","original_title":"San Antonio","overview":"Une épidémie d'origine terroriste décime à tour de rôle les plus hauts responsables politiques. San Antonio est l'ultime recours, une section parallèle est aussitôt créée pour lui. Il n'a que quelques heures pour dénouer l'écheveau maléfique qui sévit...","popularity":7.655,"poster_path":"/z8Z2sICArSBGJKkok3RKUOjoOro.jpg","release_date":"2004-07-21","title":"San Antonio","video":false,"vote_average":3.6,"vote_count":43,"character":"Pinaud","credit_id":"52fe48a2c3a36847f8171b4b","order":3},{"adult":false,"backdrop_path":"/r62md5TEyhl2ZbUp9uK0f3AVxmA.jpg","genre_ids":[18],"id":90182,"original_language":"fr","original_title":"Fleurs de sang","overview":"Pam, une jeune fille de 14 ans, vient de tuer son amant, un homme beaucoup plus âgé qu'elle. Lorsqu'elle avait 9 ans, elle accompagnait sa mère qui se produisait dans des cabarets.","popularity":3.588,"poster_path":"/lWggsdWF37emf7kEZVoRKAwLNag.jpg","release_date":"2002-05-01","title":"Fleurs de sang","video":false,"vote_average":5.7,"vote_count":6,"character":"Director of erotic festivsl","credit_id":"52fe48a19251416c750ae193","order":6},{"adult":false,"backdrop_path":"/gOImkpFSCOUbrYHRZqQf0ZLmIeo.jpg","genre_ids":[18],"id":125320,"original_language":"fr","original_title":"Le Cœur fantôme","overview":"Philippe et sa femme se séparent lorsqu'il découvre qu'elle a un amant. Il tombe amoureux d'une jeune fille, mais leur relation est perturbée par son remords d'avoir laissé ses enfants.","popularity":3.898,"poster_path":"/9hLYWvePhXWKLFPBxyWXR1w5NMP.jpg","release_date":"1996-03-27","title":"Le Cœur fantôme","video":false,"vote_average":5.9,"vote_count":6,"character":"Philippe","credit_id":"52fe4ac2c3a368484e16575f","order":0},{"adult":false,"backdrop_path":"/tXF29suATVrREglbJvI5KOuURWl.jpg","genre_ids":[35],"id":151738,"original_language":"fr","original_title":"Le Führer en folie","overview":"Sur un plateau de télévision, George de Caunes reçoit monsieur Achtung, auteur d'un livre qui raconte la passion d'Hitler pour le football. Dans cet ouvrage, Hitler a une idée des plus saugrenues : il imagine qu'il peut conquérir le monde sur les terrains de sports, en gagnant un match après l'autre contre ses adversaires. Son problème est que la France est championne du monde. Hitler déclare que, selon l'issue du prochain match France-Allemagne, il se constituera prisonnier ou occupera la France sans combattre et pour longtemps. Mais, alors que les deux équipes ennemies s'affrontent sur le terrain, trois soldats français, Johnny, Harry et Toto, tentent de kidnapper le Führer pour déjouer ses plans...","popularity":3.753,"poster_path":"/6JguWl2JlphLl9pRs3YpVM0zSAl.jpg","release_date":"1974-04-12","title":"Le Führer en folie","video":false,"vote_average":3.4,"vote_count":4,"character":"Harry","credit_id":"52fe4b0a9251416c910cdf09","order":2},{"adult":false,"backdrop_path":"/sr7gFmx7t0xJhqvKzOpfKR9KBu7.jpg","genre_ids":[35],"id":114640,"original_language":"fr","original_title":"Aldo et Junior","overview":"Fidèle à l'idéal de mai 68, Senior vit en communauté avec sa femme et son fils adolescent, Junior. Son épouse le quitte un beau matin, le laissant en tête à tête avec son rejeton. Les relations ne sont pas toujours faciles entre le père, un gentil barbu baba-cool empêtré dans son travail de publicitaire pour une chaîne de grands magasins, et le fils, brillant jeune homme au sérieux quasi inaltérable. Senior comprend mal que Junior préfère les puces informatiques aux charmes des jeunes filles en fleurs, et les lois du marché aux libertés du corps. Il tente de déniaiser ce fils et, tout à sa mission perdue d'avance, ne s'épargne aucun ridicule.","popularity":2.712,"poster_path":"/k8tdUj9nN3GSLQMwcDTIHJuePtt.jpg","release_date":"1984-01-11","title":"Aldo et Junior","video":false,"vote_average":3.1,"vote_count":8,"character":"Paul","credit_id":"52fe4b53c3a36847f81fe27f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":201177,"original_language":"en","original_title":"La lapidation de Saint Étienne","overview":"","popularity":1.382,"poster_path":null,"release_date":"2013-06-21","title":"La lapidation de Saint Étienne","video":false,"vote_average":5.7,"vote_count":3,"character":"","credit_id":"52fe4ca1c3a368484e1bfcf7","order":3},{"adult":false,"backdrop_path":"/8mXs8mg1No17Dj4ch48Av2G6QQU.jpg","genre_ids":[18],"id":168777,"original_language":"da","original_title":"Oviri","overview":"","popularity":5.219,"poster_path":"/dVzApQCeD08xQu9pQivmBGO3kxj.jpg","release_date":"1986-09-05","title":"Gauguin, le loup dans le soleil","video":false,"vote_average":5.3,"vote_count":10,"character":"Paco","credit_id":"52fe4cd5c3a36847f8240d39","order":13},{"adult":false,"backdrop_path":"/yYrsrtk9IwnCyCMIJZnLnCHHl1Z.jpg","genre_ids":[],"id":196782,"original_language":"fr","original_title":"Ça n'empêche pas les sentiments","overview":"Raoul et Felix, deux maris abandonnes par leurs femmes, se consolent au comptoir d'un cafe. C'est la qu'ils font la connaissance d'un representant de commerce qui leur propose de devenir representants pour les caves du Gai Vendangeur. C'est ainsi qu'ils prennent la route de la Bretagne. Les affaires commencent mal jusqu'au jour ou ils rencontrent Eliane, une plantureuse Bretonne au coeur d'or.","popularity":1.45,"poster_path":"/zpkHMC0BYhAHzwvhe3bEnPZfQ4D.jpg","release_date":"1998-03-01","title":"Ça n'empêche pas les sentiments","video":false,"vote_average":4.7,"vote_count":3,"character":"acteur","credit_id":"52fe4d399251416c9110ed01","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":173779,"original_language":"fr","original_title":"Ouf","overview":"À 41 ans, François a tout pour être heureux : une femme, deux enfants, un bel appartement. Mais après un énième dérapage incontrôlé, suivi d'une mise au vert à l’hôpital psychiatrique, Anna, l’amour de sa vie, le met à la porte. Ballotté entre un père qui l'infantilise, une mère psychanalyste qui le reçoit entre deux patients et une meilleure amie au bord de la crise de nerfs, François n’a plus qu’une seule idée en tête : reconquérir Anna…","popularity":2.836,"poster_path":"/xkdX47g7H65sWxi2j3SxUK7CXeH.jpg","release_date":"2013-02-27","title":"Ouf","video":false,"vote_average":5.9,"vote_count":7,"character":"Le père de François","credit_id":"52fe4d3cc3a36847f8255e2f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":217309,"original_language":"pt","original_title":"Ganhar a Vida","overview":"","popularity":2.692,"poster_path":"/7oEEsBapNYZneKGwznrcl9exRPR.jpg","release_date":"2001-05-04","title":"Ganhar a Vida","video":false,"vote_average":6.8,"vote_count":5,"character":"Adérito","credit_id":"52fe4e2ec3a368484e212ae7","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":257428,"original_language":"fr","original_title":"Villa Marguerite","overview":"Dans les années 40, Etienne et Adèle Grandclément, s'apprêtent à mener une vie paisible dans la \"Villa Marguerite\" qu'ils viennent d'acheter. Mais les bons vivants se font un jour arrêter car ils ont mangé une oie le 11 novembre. Libérés grâce à Marie, une visiteuse de prison, le couple se voit offrir très souvent par leur sauveuse de nombreuses victuailles. Ils réalisent alors que sa générosité n'est pas anodine car elle lui permet de dissimuler un commerce illégal...","popularity":2.271,"poster_path":"/tIX0y16ZC1uJ1IJjj5bf18mHspJ.jpg","release_date":"2008-09-25","title":"Villa Marguerite","video":false,"vote_average":5.5,"vote_count":4,"character":"Etienne Grandclément","credit_id":"5310895b925141102a000ece","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":278726,"original_language":"pt","original_title":"Coitado do Jorge","overview":"","popularity":2.354,"poster_path":"/aWqnhcINHO82vpz17J807rEEnxJ.jpg","release_date":"1993-02-26","title":"Coitado do Jorge","video":false,"vote_average":5.1,"vote_count":7,"character":"Sequeira","credit_id":"53abf94c0e0a267625001c02","order":4},{"adult":false,"backdrop_path":"/5oxy7Web97jwmtnlhztGBQkv2j.jpg","genre_ids":[35],"id":79762,"original_language":"fr","original_title":"Tranches de vie","overview":"Le film est une suite de sketches : \"Une nuit inoubliable\" : l'aventure de trois faux dragueurs... \"Dialogues au sommet\" : difficultés d'un interprète entre la \"République\" d'Afrique et d'URSS... \"Un livre c'est personnel\" : que prêteriez vous le plus volontiers ? Un livre ou votre femme ?","popularity":5.65,"poster_path":"/k0UaHciVcSpG3TkF5mOD1dJu2zC.jpg","release_date":"1985-02-06","title":"Tranches de vie","video":false,"vote_average":5.4,"vote_count":19,"character":"L'interprète","credit_id":"542ed0e9c3a368043d00036a","order":10},{"adult":false,"backdrop_path":"/vcRKo8vXXZowK568Mb7QUHDwIb5.jpg","genre_ids":[35],"id":298098,"original_language":"fr","original_title":"Poule et frites","overview":"Le film conte les mésaventures d'un vendeur de frites troublé par l'arrivée d'une jeune femme et confronté à une double vie ingérable.","popularity":3.477,"poster_path":"/tlkd6N5hoBppesNCujX6oRjhGKG.jpg","release_date":"1987-01-01","title":"Poule et Frites","video":false,"vote_average":3.0,"vote_count":3,"character":"Roger / Antoine","credit_id":"5442d179c3a3683e05002b67","order":0},{"adult":false,"backdrop_path":"/8pHHHRMBPOkIU5ROiy1PqiOxVFo.jpg","genre_ids":[12,35],"id":77673,"original_language":"fr","original_title":"La Vengeance du serpent à plumes","overview":"La grand-mère de Loulou Dupin lui laisse en héritage un appartement à Paris. Lorsqu'il vient en prendre possession, il découvre dans les placards de la dynamite, de la nitroglycérine et des armes diverses. C'est là que deux charmantes jeunes terroristes ont élu domicile. Tout ce matériel angoisse Loulou.","popularity":6.476,"poster_path":"/6Rbwy7ViDRNCe5yhPkVlHu4gfyy.jpg","release_date":"1984-11-28","title":"La Vengeance du serpent à plumes","video":false,"vote_average":4.6,"vote_count":65,"character":"Alvaro","credit_id":"549ef25a9251414e28003d9e","order":4},{"adult":false,"backdrop_path":"/qNMR0ZUnzxEIYnzZQX4yKpmY33p.jpg","genre_ids":[35],"id":365051,"original_language":"fr","original_title":"Le Tribunal Des Flagrants Délires","overview":"Le Tribunal des flagrants délires est une émission de radio satirique diffusée entre 11 h 30 et 12 h 45 sur France Inter, de septembre 1980 à juin 1981, puis de septembre 1982 à juin 1983.  Elle s'inspirait elle-même d'une émission antérieure de chansonniers, Procès pour rire, au début des années 1960, avec Frida Boccara.  Produite par Monique Desbarbat, l'émission avait pour cadre un tribunal imaginaire présidé par Claude Villers (le « Massif central »). L'émission connut un succès incontestable, et les personnalités invitées à passer en jugement furent nombreuses : Pierre Perret le premier invité, Frédéric Mitterrand, Renaud, Daniel Cohn-Bendit, Jacques Séguéla, Guy Bedos, Yannick Noah, Coluche, Léon Zitrone, Jean-Marie Le Pen, etc.","popularity":1.154,"poster_path":"/7GEY8ad8Bwkft8IW27a0zDaqTUI.jpg","release_date":"2009-11-24","title":"Le Tribunal Des Flagrants Délires","video":false,"vote_average":0.0,"vote_count":0,"character":"L'avocat","credit_id":"562a3f1bc3a3681b59002134","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":365055,"original_language":"fr","original_title":"Tribunal des flagrants délires : Patrick Poivre d'Arvor","overview":"Pour la première fois en vidéo, les seules images de l'émission culte de France Inter : le tribunal des flagrants délirs. Retrouvez le procès de Patrick Poivre d'Arvor, dirigé de main de maître par Claude Villers, avec l'humour et la verve de Desproges et Régo.","popularity":1.047,"poster_path":null,"release_date":"1982-10-28","title":"Tribunal des flagrants délires : Patrick Poivre d'Arvor","video":false,"vote_average":0.0,"vote_count":0,"character":"L'avocat","credit_id":"562a42f6c3a3681b5c0021ec","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":365054,"original_language":"fr","original_title":"Tribunal des flagrants délires : Jean Carmet","overview":"Pour la première fois en vidéo, les seules images de l'émission culte de France Inter: le tribunal des flagrants délirs. Retrouvez le procès de Jean Carmet, dirigé de main de maître par Claude Villers, avec l'humour et la verve de Desproges et Régo.","popularity":1.897,"poster_path":"/3GoTzUBb5zurpuj4Q7cA7SadFPi.jpg","release_date":"1983-02-10","title":"Tribunal des flagrants délires : Jean Carmet","video":false,"vote_average":7.5,"vote_count":1,"character":"L'avocat","credit_id":"562a41bf925141284500207e","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":365161,"original_language":"fr","original_title":"Tribunal des flagrants délires : Jean-Marie Le Pen","overview":"Pour la première fois en vidéo, les seules images de l'émission culte de France Inter : le tribunal des flagrants délirs. Retrouvez le procès de Jean-Marie Le Pen, dirigé de main de maître par Claude Villers, avec l'humour et la verve de Desproges et Régo.","popularity":1.963,"poster_path":null,"release_date":"1982-09-27","title":"Tribunal des flagrants délires : Jean-Marie Le Pen","video":false,"vote_average":0.0,"vote_count":0,"character":"L'avocat","credit_id":"562b70ae9251414006003221","order":2},{"adult":false,"backdrop_path":"/eXYrO4nvvC0atKfAGCeRKzIS9Jn.jpg","genre_ids":[35,18],"id":186729,"original_language":"fr","original_title":"Attila Marcel","overview":"Paul a la trentaine, il vit dans un appartement parisien avec ses tantes, deux vieilles aristocrates qui l’ont élevé depuis ses deux ans et rêvent de le voir devenir pianiste virtuose. Sa vie se résume à une routine quotidienne, entre le grand piano du salon et le cours de danse de ses tantes où il travaille en tant qu’accompagnateur. Isolé du monde extérieur, Paul a vieilli sans jamais avoir vécu... Jusqu’au jour où il rencontre Madame Proust, sa voisine du quatrième étage. Cette femme excentrique possède la recette d’une tisane aux herbes capable, grâce à la musique, de faire ressurgir les souvenirs les plus profondément enfouis. Avec elle, Paul va découvrir son histoire et trouver la clé pour vivre enfin sa vie...","popularity":8.86,"poster_path":"/foQSCFIWoxQWbtuUgShZipHxlPb.jpg","release_date":"2013-11-06","title":"Attila Marcel","video":false,"vote_average":6.845,"vote_count":58,"character":"M. Coelho","credit_id":"56ffdf2ec3a3686e9e002427","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":435274,"original_language":"fr","original_title":"Petites","overview":"Émilie, Inès, Stella et Marion, toutes quatre élèves de quatrième, sont unies comme les cinq doigts de la main. Ensemble, à l’abri des relations parfois difficiles avec des parents dont la vie ne les fait pas toujours rêver, les jeunes filles en fleurs tentent de s’inventer une identité. Taraudées par leur libido et le désir naissant qui signalent l’inévitable entrée dans l’âge adulte, les quatre jeunes filles se lancent dans la recherche obstinée d’un amoureux.","popularity":3.305,"poster_path":"/pr7p85NEE871qfjWjoy9EvxMJRO.jpg","release_date":"1997-01-15","title":"Petites","video":false,"vote_average":4.0,"vote_count":2,"character":"Ines' Father","credit_id":"587bfebe9251413f1b014784","order":10},{"adult":false,"backdrop_path":"/p53ZUzTvLSJAiq3caczUHiPHDrJ.jpg","genre_ids":[18],"id":343686,"original_language":"fr","original_title":"Superlove","overview":"La vierge Marie apparait à Mario, garçon coiffeur de province, qui rêve de devenir chanteur à succès. Il la présente à ses parents qui l'adoptent aussitôt et l'installent dans leur pavillon. La présence de la Vierge à la maison va bouleverser la monotonie familiale. Teresa, la belle-mère de Mario, va se mettre à parler à un lustre. Carolina, sa petite sœur, se sent invulnérable et bat son institutrice. Quant à Mario, il se sent investi d'une mission sacrée, celle de dire la vérité à tous ceux qui l'entourent. Or, il s’avère que la Vierge est méchante.","popularity":3.386,"poster_path":"/yLCnXGhZSerGH78cfOjUNMhhbwz.jpg","release_date":"1999-06-09","title":"Superlove","video":false,"vote_average":0.0,"vote_count":0,"character":"Maurice","credit_id":"55740322c3a3686b7d0034ec","order":3},{"adult":false,"backdrop_path":"/xx1tBoSSO1Ol3dWBxU2pm8Pu5oT.jpg","genre_ids":[35],"id":62867,"original_language":"fr","original_title":"Je sais rien mais je dirai tout","overview":"Les affaires de Mr Gastié-Leroy se portent à merveille : cet homme est à la tête d'une usine d'armements et fournit tous les ennemis du monde. Seul, dans la famille, Pierre, le fils farfelu, déteste les armes. Il a décidé d'être éducateur social et s'occupe des cas à problèmes...","popularity":6.268,"poster_path":"/4Yv8i2hkLOnvizVHDVYHBvGfgOo.jpg","release_date":"1973-09-11","title":"Je sais rien mais je dirai tout","video":false,"vote_average":5.3,"vote_count":53,"character":"Luis, cas social","credit_id":"5957adbe925141088300ba4f","order":5},{"adult":false,"backdrop_path":"/ramsiEqUylYkO2BwPGdLNgpK65.jpg","genre_ids":[18,53],"id":380623,"original_language":"fr","original_title":"Nocturama","overview":"Paris, un matin. Une poignée de jeunes, de milieux différents. Chacun de leur côté, ils entament un ballet étrange dans les dédales du métro et les rues de la capitale. Ils semblent suivre un plan. Leurs gestes sont précis, presque dangereux. Ils convergent vers un même point, un Grand Magasin, au moment où il ferme ses portes. La nuit commence.","popularity":15.834,"poster_path":"/u3jrjyPffLludqDtZE7li3JAQ0R.jpg","release_date":"2016-08-31","title":"Nocturama","video":false,"vote_average":6.395,"vote_count":228,"character":"Jean-Claude","credit_id":"5a2b1069c3a3680b93130f63","order":10},{"adult":false,"backdrop_path":"/1HR3L7rFIdioqqV7pU76ehNlwjr.jpg","genre_ids":[35],"id":497230,"original_language":"fr","original_title":"La bonne adresse","overview":"Qui de nous n'a pas un jour lu, ou même peut-être inséré, dans un journal, des petites annonces du genre: «Raison remariage vends ex belle-mère cause double emploi - État en marche - Prix sacrifié - Facilités»; ou bien: «Belle naturiste possédant caravane - aimant Mozart et les vacances - cherche Mr (barbu pas souhaité) pour payer champagne et essence»... Sachez surtout que le caractère essentiel d'une petite annonce est d'être rédigé, non pas en clair comme ici, mais en abrégé. Et c'est de ce vaste marché que vont naître les rencontres de «La Bonne adresse».","popularity":0.959,"poster_path":"/uhczSH5rhPmRTowTXPk05bgYre8.jpg","release_date":"1990-02-05","title":"La bonne adresse","video":false,"vote_average":0.0,"vote_count":0,"character":"Spartacus","credit_id":"5a53f070c3a3685ed7001c15","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":497854,"original_language":"fr","original_title":"El Cantor","overview":"","popularity":3.088,"poster_path":"/n93GgnIeGZQwuTZT0KbH59G4OPN.jpg","release_date":"2006-03-15","title":"El Cantor","video":false,"vote_average":0.0,"vote_count":0,"character":"William Stern","credit_id":"5a582b34925141020c0025f3","order":1},{"adult":false,"backdrop_path":"/uIB4rBcoswyVu9larV8amD2oUo7.jpg","genre_ids":[35],"id":284930,"original_language":"fr","original_title":"À vos caisses !","overview":"Marie-Jo est employée comme caissière dans un petit supermarché de province. Antoine Podayac, fraîchement nommé directeur de l'établissement, bouscule rapidement les habitudes du personnel. Son attitude, sa rigueur et ses maladresses ont tôt fait d'irriter les employés, et tout particulièrement Marie-Jo, dont le tempérament entier s'accommode mal des exigences de son nouveau patron. Mais lorsqu'Antoine s'inscrit à la chorale dirigée par Marie-Jo, leurs rapports s'inversent. Au fil des répétitions, qui se succèdent, les relations entre Antoine et Marie-Jo se transforment. La pression du prochain concert aidant, les deux jeunes gens se rapprochent...","popularity":2.979,"poster_path":"/dN85cqtr3LayBEdA0lblErVnyyp.jpg","release_date":"2010-12-18","title":"À vos caisses !","video":false,"vote_average":2.8,"vote_count":3,"character":"Monsieur André","credit_id":"5a5a1b809251413f6200b6fa","order":9},{"adult":false,"backdrop_path":"/m9tcIMvvcmy6t9S0FbeOYvcow9z.jpg","genre_ids":[35],"id":304322,"original_language":"fr","original_title":"Debout les crabes, la mer monte !","overview":"Sous les barreaux depuis cinq ans, Marthe, une prostituée, ne décolère pas d'avoir été enfermée pour un crime qu'elle n'a pas commis. Enfin libérée, la jeune femme décide de se venger et de retrouver le vrai coupable, son proxénète. Mais en chemin vers Nantes, dans un train, Marthe est troublée par Louis Paimboeuf, un charmant professeur d'histoire.","popularity":2.653,"poster_path":"/bCpvkgUwia7p4isNMIP73Aulk5L.jpg","release_date":"1983-08-17","title":"Debout les crabes, la mer monte !","video":false,"vote_average":3.4,"vote_count":9,"character":"L'avocat","credit_id":"5abd8edac3a368723200394e","order":6},{"adult":false,"backdrop_path":"/AgTgJQHgaDUUhUHimKNhNVceRGr.jpg","genre_ids":[16,35,878],"id":16218,"original_language":"fr","original_title":"Le Big Bang","overview":"En 1995, c'est le début de la Troisième Guerre Mondiale. Au bout d'un certain temps de conflit, il ne reste que deux continents : l'U.S.S.S.R. et Vaginia, peuple strictement féminin. Un jour, le Conseil de l'Univers donne à un certain Fred la mission de rétablir la paix sur Terre. Ce qui ne va pas aller sans certains problèmes.","popularity":1.649,"poster_path":"/o4jlPcPQbcYIQ3PLyiCOfP6o2Jd.jpg","release_date":"1987-03-06","title":"Le Big Bang","video":false,"vote_average":4.5,"vote_count":10,"character":"Fred (voice)","credit_id":"5abf5fd70e0a264a63027152","order":1},{"adult":false,"backdrop_path":"/6LlVw7asweAlRRn44AoGoj4d4Bn.jpg","genre_ids":[99],"id":521118,"original_language":"fr","original_title":"Des Bronzés au Père Noël, la folle histoire du Splendid","overview":"Qui aurait cru qu'une bande de copains allait devenir les héros de comédies populaires cultes comme Les Bronzés, Le Père Noël est une ordure","popularity":2.867,"poster_path":"/kd2WjZ7LpKExpQxkwyACaIqjfVU.jpg","release_date":"2014-01-31","title":"Des Bronzés au Père Noël, la folle histoire du Splendid","video":false,"vote_average":6.2,"vote_count":4,"character":"","credit_id":"5ae49d4b92514126c6000c03","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":692377,"original_language":"pt","original_title":"A Casa Esquecida","overview":"","popularity":1.682,"poster_path":null,"release_date":"2004-07-09","title":"A Casa Esquecida","video":false,"vote_average":0.0,"vote_count":0,"character":"Itinerant agricultural labourer","credit_id":"5e930928ca4f670014807211","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":697068,"original_language":"pt","original_title":"Feitos e Ditos de Nasreddin II","overview":"","popularity":0.607,"poster_path":null,"release_date":"2016-07-11","title":"Feitos e Ditos de Nasreddin II","video":false,"vote_average":0.0,"vote_count":0,"character":"Nasreddin","credit_id":"5ea47d52db72c0001fbca9fc","order":0},{"adult":false,"backdrop_path":"/4najT3EPz0L2aSYPhPFjcWIGlfA.jpg","genre_ids":[35],"id":68946,"original_language":"fr","original_title":"La Smala","overview":"Simone, aide ménagère dans la banlieue lyonnaise, s'occupe des cinq enfants de Robert, un chômeur que sa femme a quitté pour aller vivre à Paris. Voulant la retrouver, Robert emmène sa famille et Simone dans la capitale.\r Pierrot, le frère transsexuel de Simone, les héberge.\r Tous ensemble, ils partent à la recherche de la femme de Robert...","popularity":6.447,"poster_path":"/xEoUSNfYW8LjgAqnA7ChXlKNn7B.jpg","release_date":"1984-08-29","title":"La Smala","video":false,"vote_average":5.1,"vote_count":41,"character":"L'interne alcoolo","credit_id":"5ed3a34b528b2e001e6a65dd","order":12},{"adult":false,"backdrop_path":"/mxHIl2i4Yd6MTgEXo7kcxu4b17o.jpg","genre_ids":[35],"id":59959,"original_language":"fr","original_title":"Vous n'aurez pas l'Alsace et la Lorraine","overview":"Le roi de France Gros Pif Ier ne songe qu'à s'empiffrer, s'encanailler et s'amuser, et pendant ce temps accable le peuple d'impôts. Une coalition hétéroclite se crée entre la reine Madeleine qui veut soulager le peuple, le bouffon et les ministres qui veulent simplement prendre la place...","popularity":5.649,"poster_path":"/79k4R2ahO0Vw4RZBDGHCzAbMf1V.jpg","release_date":"1977-10-19","title":"Vous n'aurez pas l'Alsace et la Lorraine","video":false,"vote_average":4.8,"vote_count":54,"character":"Le second capitaine des mousquetaires","credit_id":"5fdc75ee609750003ba1b8f8","order":18},{"adult":false,"backdrop_path":"/cneLWk1D9JaclanotEOyapS0IMu.jpg","genre_ids":[16],"id":22624,"original_language":"fr","original_title":"La Prophétie des grenouilles","overview":"Au bout du monde, loin de tout, une famille paisible est installée en haut d’une colline. Mais au pied de cette coline, le monde des grenouilles est en émoi. il n’y a plus de doute, toutes les prévisions coïncident, un nouveau déluge s’annonce. Face à l’événement, les grenouilles conviennent à titre exceptionnel, de communiquer avec les humains. C’est alors le début d’une grande aventure où animaux et êtres humains vont devoir apprendre à vivre ensemble… Ce qui n’est pas toujours facile !","popularity":9.198,"poster_path":"/zxoSWVpnHhPwyHSCUAa2rERnUoa.jpg","release_date":"2003-12-03","title":"La Prophétie des grenouilles","video":false,"vote_average":6.949,"vote_count":128,"character":"René Lamotte (voice)","credit_id":"607c14ec7e34830040f3e4d6","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":839582,"original_language":"fr","original_title":"Un simple froncement de sourcil","overview":"Ah les affres de la création! Un auteur, un metteur en scène et un acteur entrent en répétition… le moindre mot, un geste irréfléchi, prennent des proportions apocalyptiques. Dur d’être artiste!","popularity":1.257,"poster_path":"/sS5vOXgnp376GAHQjxE3pMbhXNg.jpg","release_date":"2004-04-14","title":"Un simple froncement de sourcil","video":false,"vote_average":0.0,"vote_count":0,"character":"Claude / Christophe","credit_id":"60c497bf93828e0040b1bcd4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":125698,"original_language":"fr","original_title":"La chambre obscure","overview":"","popularity":2.346,"poster_path":null,"release_date":"2000-11-29","title":"La chambre obscure","video":false,"vote_average":3.7,"vote_count":3,"character":"The confessor","credit_id":"60f17a6c097c49004656f51f","order":11},{"adult":false,"backdrop_path":"/aO34odvZ0JZvIyWvQszIdhvifOP.jpg","genre_ids":[35],"id":78409,"original_language":"fr","original_title":"Circulez y a rien à voir!","overview":"Les inspecteurs Leroux et Pélissier enquêtent chez la propriètaire d'une galerie d'art contemporain, Hélène Duvernet, soupçonnée d'être mêlée à un trafic de tableaux volés. Pélissier ne la croit pas impliquée tandis que Leroux à la fois intrigué et attiré par la jeune femme, la suit partout et en tombe amoureux. Il finit par la prendre ne flagrant délit et lorque son amant meurt accidentellement, il l'aide à se débarasser de son corps.","popularity":7.7,"poster_path":"/xsDo3HrnADWlD8dmJhXAXqgTL2K.jpg","release_date":"1983-04-20","title":"Circulez y'a rien à voir !","video":false,"vote_average":5.3,"vote_count":32,"character":"Reska","credit_id":"61f2dd46df294515b83ea7a4","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":951180,"original_language":"fr","original_title":"Plutôt crever que mourir ici…","overview":"Dans sa chambre d’hospice, Willy, un vieux fumeur invétéré, s’ennuie en attendant la mort. Fan de films d’action, il ne peut se résigner à rester enfermé dans cette maison de repos qu’il ressent comme un univers carcéral aseptisé. Ce qu’il veut, c’est mourir en homme libre! Aidé de Barracuda, son poisson rouge, de Zoé, la jolie infirmière, et d’une bande de vieilles, Willy a un plan… S’évader!","popularity":1.462,"poster_path":"/bBc12LDPCxG3qvI4y0biUnezmEp.jpg","release_date":"2014-02-19","title":"Plutôt crever que mourir ici…","video":false,"vote_average":0.0,"vote_count":0,"character":"Willy","credit_id":"6235e73c8e8d300047b4c866","order":0},{"adult":false,"backdrop_path":"/tYJ7v4K1sb7BJhqmJDTg8aCN2pB.jpg","genre_ids":[18],"id":972155,"original_language":"en","original_title":"Le monde d'Angelo","overview":"","popularity":1.372,"poster_path":"/mO6AbaBMM7SdBIOYuxmicJTpSv2.jpg","release_date":"1998-01-01","title":"Le monde d'Angelo","video":false,"vote_average":0.0,"vote_count":0,"character":"Robert","credit_id":"62742cf3a93d251697ebd5c9","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[10402,35],"id":1015428,"original_language":"fr","original_title":"Ivre-Mort pour la Patrie","overview":"Dans cette opérette, Choron raconte ses souvenirs d'enfant de garde-barrière. La 2eme guerre mondiale avec ses horreurs et les trains qu'il a vus durant ces années-là partir vers l'Allemagne ou en venir, pleins de soldats Français ou Allemands, en conquête ou en déroute selon la période.","popularity":3.406,"poster_path":"/rpSfEji4QihzfmlXZnw4LKSOMyV.jpg","release_date":"1999-01-22","title":"Ivre-Mort pour la Patrie","video":false,"vote_average":6.0,"vote_count":1,"character":"Fernand","credit_id":"6302ac8e350398007a913175","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402,35],"id":1043771,"original_language":"fr","original_title":"La Lucarne magique","overview":"Cette émission de variétés, d'une conception nouvelle, se présente comme une comédie musicale. Ayant formé un orchestre, quelques jeunes gens se produisent dans les cours d'un vieux quartier de Paris, espérant gagner quelque argent. Mais personne ne les écoute. Tous les locataires de l'immeuble se trouvent devant leur poste de télévision. Seul, un homme mystérieux s'intéresse au groupe et leur offre une boîte d'allumettes magiques.","popularity":1.987,"poster_path":null,"release_date":"1971-10-04","title":"La Lucarne magique","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"636391e6d207f3008122de9b","order":32},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1067257,"original_language":"fr","original_title":"Le p'tit bleu","overview":"","popularity":0.773,"poster_path":"/2QKZKLZBMJyruEtZ74G71aBdRS2.jpg","release_date":"2000-11-08","title":"Le p'tit bleu","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63adc86e1f748b00a0f18d18","order":3},{"adult":false,"backdrop_path":"/xfXTQETFiFMpxMKhb5Oy4AyYIHs.jpg","genre_ids":[35],"id":49699,"original_language":"fr","original_title":"La vie ne me fait pas peur","overview":"Emilie, Ines, Stella et Marion, quatre jeunes filles, se lient d'amitie et ne se quittent plus. Cette histoire raconte les annees de leur adolescence. Comment elles vivent en bande, comment leur rencontre change leur vie et leur personne, comment ces annees de jeunesse passent et ce qu'elles deviennent au debut de leur vie d'adulte, qui decidera peut-etre de leur vie tout entière.","popularity":2.654,"poster_path":"/dAbuacgqKykmjxOkT9MbWqLICkj.jpg","release_date":"1999-01-01","title":"La vie ne me fait pas peur","video":false,"vote_average":5.4,"vote_count":8,"character":"Ines' father","credit_id":"64104c9eb42242007d71b4f8","order":8},{"adult":false,"backdrop_path":"/6k5J0cRtbEiwFlkAwt9il63syF1.jpg","genre_ids":[35],"id":964877,"original_language":"fr","original_title":"Nous, les Leroy","overview":"Sandrine Leroy annonce à son mari Christophe qu’elle veut divorcer. Leurs enfants ont bientôt l’âge de quitter la maison. Dans une opération de la dernière chance aussi audacieuse qu’invraisemblable, Christophe organise un week-end pour sauver son mariage : un voyage passant par les endroits clés de l’histoire de leur famille. Un voyage qui ne va pas être de tout repos.","popularity":9.047,"poster_path":"/3Bx6F9ZCRMfKwHvizvxWxMXwIuh.jpg","release_date":"2024-04-10","title":"Nous, les Leroy","video":false,"vote_average":6.875,"vote_count":88,"character":"Marcel Leroy","credit_id":"644551f22811a104d342e4d3","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":1125334,"original_language":"fr","original_title":"Mauvaise Blague","overview":"Vers dix-huit heures, un samedi : Ben et Jeremy, amis depuis  l’enfance, zonent dans la chambre de Ben quand Jeremy se fait  bloquer sur Facebook par une jeune fille avec qui il discutait. Pour  venger l’honneur de son ami, Ben crée un faux profil Facebook  terrifiant, aux allures de pédophile, et envoie un message à la fille...  Le cauchemar commence. Ils seront nombreux à le subir. Personne  n’en sortira indemne.","popularity":1.974,"poster_path":"/liHPhuzf3NbUsGwvrjwNcpNs2L2.jpg","release_date":"2022-03-11","title":"Mauvaise Blague","video":false,"vote_average":0.0,"vote_count":0,"character":"Le Juge","credit_id":"645cb15a1b70ae01260e6c4d","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":77280,"original_language":"fr","original_title":"Mercredi, folle journée !","overview":"Le mercredi est le jour où les enfants n'ont pas école et restent à la maison. C'est aussi celui où les parents n'y sont pas. À Nantes, au printemps, une vingtaine de mioches âgés de 3 à 11 ans, insouciants et turbulents, profitent de cette journée pour sévir et faire tourner leurs parents en bourrique. Emma, 9 ans, d'un naturel romanesque, décide que Roland, le petit garçon rencontré dans la rue, est malheureux et persuade ses amies de l'adopter. Victoria passe la journée avec Martin Socoa, un père souvent lointain qu'elle apprend à aimer. Il y a aussi Muriel, Bruno, Colette et Henri qui prennent le large et créent la panique chez leurs parents, tandis que Marylin vit le drame fondateur de son enfance auprès d'une mère d'une douceur irréelle. Au fil de ces petites histoires, on s'aperçoit que le monde des enfants a sa propre logique, totalement différente de celle des adultes.","popularity":4.484,"poster_path":"/lZk9YrVWDjtDnkAqSsNJBHb61FK.jpg","release_date":"2001-03-28","title":"Mercredi, folle journée !","video":false,"vote_average":5.3,"vote_count":17,"character":"Mercier","credit_id":"651580d99b861600e24eb35c","order":23},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":564562,"original_language":"fr","original_title":"La grande Paulette","overview":"","popularity":0.736,"poster_path":"/bCKn91wC1cYUS4pWGUZrDfDtPRP.jpg","release_date":"1974-04-24","title":"La grande Paulette","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65e02f8351f99a00e655c04e","order":7}],"crew":[{"adult":false,"backdrop_path":"/vcRKo8vXXZowK568Mb7QUHDwIb5.jpg","genre_ids":[35],"id":298098,"original_language":"fr","original_title":"Poule et frites","overview":"Le film conte les mésaventures d'un vendeur de frites troublé par l'arrivée d'une jeune femme et confronté à une double vie ingérable.","popularity":3.477,"poster_path":"/tlkd6N5hoBppesNCujX6oRjhGKG.jpg","release_date":"1987-01-01","title":"Poule et Frites","video":false,"vote_average":3.0,"vote_count":3,"credit_id":"5442d19fc3a3683e05002b6d","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/vcRKo8vXXZowK568Mb7QUHDwIb5.jpg","genre_ids":[35],"id":298098,"original_language":"fr","original_title":"Poule et frites","overview":"Le film conte les mésaventures d'un vendeur de frites troublé par l'arrivée d'une jeune femme et confronté à une double vie ingérable.","popularity":3.477,"poster_path":"/tlkd6N5hoBppesNCujX6oRjhGKG.jpg","release_date":"1987-01-01","title":"Poule et Frites","video":false,"vote_average":3.0,"vote_count":3,"credit_id":"5442d1bac3a3683e0b002b04","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/hfI0UMSYO2l5PxY9drr3hJAPoHh.jpg","genre_ids":[35],"id":69044,"original_language":"fr","original_title":"Viens chez moi, j’habite chez une copine","overview":"Guy travaille comme pompiste dans une station-service. Son copain Daniel est déménageur dans une petite entreprise. Guy se fait renvoyer de son travail parce que son patron apprend qu’il arnaque les clients en facturant des prestations non effectuées. Son « coup » favori consiste à faire croire qu’il a vidé un bidon d’huile dans le moteur alors qu’il a utilisé un bidon déjà vide. Au passage, il ne se gêne pas pour draguer les clientes. Sans travail et sans logement (il était logé à la station), Guy demande à Daniel de l’héberger. Celui‐ci, qui vit chez sa copine Françoise, accepte de le dépanner.","popularity":5.766,"poster_path":"/fNSRXUkdJadKgqhhlJlRLZjFjAi.jpg","release_date":"1981-01-25","title":"Viens chez moi, j’habite chez une copine","video":false,"vote_average":6.225,"vote_count":120,"credit_id":"5ba2085492514110970118aa","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0716709","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/fvH2COBLNgPPXChPAfIdPIucppz.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}