{"adult":false,"also_known_as":[],"biography":"Didier Bénureau est un humoriste et acteur français né le 28 octobre 1956 à Courbevoie.\n\nÀ l'âge de 7 ans, il est enfant de chœur comme son frère aîné. À 15 ans, il découvre la guitare qui devient une passion. En 1975, il fonde un groupe acoustique «Quasifolklo» qui sera invité dans une émission télé de Patrice Laffont: ils gagneront une médaille.\n\nEn 1977/78, il fait son service militaire, à son retour, fait des animations à la MSC de Villeneuve-la-Garenne, déguisé en lapin, passe pour la première fois devant un public et fait rire.\n\nIl gagne sa vie comme moniteur de centre aéré et surveillant de cantine scolaire.\n\nEn 1979, il s’inscrit à des cours de théâtre à la MSC de Villeneuve-la-Garenne.\n\nC'est entre 1981 et 1984 qu'il décide de devenir acteur: il fait des figurations au cinéma et à la télévision et écrit à tous les metteurs en scène pour les rencontrer.\n\nIl fait ses débuts au Petit Théâtre de Bouvard en 1985, sur Antenne 2, en y interprétant déjà ses personnages névrosés, méchants, bêtes, affreux, crétins, etc.. Dans cette émission populaire, il rencontre notamment Muriel Robin.\n\nDurant les années 1980, il exploite ses personnages au cinéma.\n\nEn 1986, il écrit avec Muriel Robin une pièce «MAMAN ou donne-moi ton linge ou je fais une machine!» joué au Théâtre de Dix-Heures à Paris. Grâce à sa participation auprès de la même Muriel Robin dans «Donne-moi ton linge, j'fais une machine», toujours joué au Théâtre de Dix-Heures, il monte sur scène avec son premier spectacle solo Enfin Bénureau en 1988.\n\nIl rencontre par la suite Bertrand Blier dans une station-service à qui il donne la vidéo de son spectacle. Il jouera dans son film Trop belle pour toi.\n\nEntre 1990 et 2000, il enchaine les seconds rôles au cinéma dans des films de Diane Kurys, Jean-Marie Poiré, Luigi Comencini, Alain Berberian, Valérie Lemercier, Dominique Farrugia.\n\nEn 1993, il entame son deuxième one man show, mis en scène par Dieudonné. C'est aussi l'année de sa rencontre avec Dominique Champetier, jeune réalisateur pour lequel il tourne Crash Record, et, en 1998, Pension des Oiseaux. Ces expériences conforteront leur complicité dans l'humour subversif, puisque Dominique Champetier mettra en scène et coécrira tous les futurs spectacles de Didier Bénureau.\n\nEn 1994, il rencontre sa compagne Anne, et joue dans les Brèves de Comptoir mis en scène par Jean-Michel Ribes.\n\nDe 1997 à 1999, il joue son troisième one man show au café de la Gare puis à la Comédie Caumartin.\n\nEn 1998, il réalise son court métrage Zanzibar.\n\nEntre 1999 et 2000, il est chroniqueur sur France Inter dans l’émission le Fou du Roi de Stéphane Bern.\n\nEn août 2001, il réalise son premier spectacle «Pour Morales» au Théâtre de la Gaîté-Montparnasse.\n\nDe mars à juin 2002, il reprend son spectacle au Palais des Glaces et sort son disque «Reggae pour Morales».\n\nEn janvier et février 2003, devant l’insistance de J.M. Ribes et à la demande du ministère de la Culture, il reprend son spectacle pour 20 représentations exceptionnelles au Théâtre du Rond-Point. ...\n\nSource: Article \"Didier Bénureau\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1956-10-28","deathday":null,"gender":2,"homepage":null,"id":35966,"imdb_id":"nm0126875","known_for_department":"Acting","name":"Didier Bénureau","place_of_birth":"Courbevoie, Hauts-de-Seine, France ","popularity":6.102,"profile_path":"/v2giQjqoQpGerIegxoJQ5bXEtHh.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/eolWmaxbTyIfmRxHYCJaklF9DCi.jpg","genre_ids":[35],"id":4282,"original_language":"fr","original_title":"Serial Lover","overview":"Claire, la directrice des Éditions dangereuses, s'apprête a célébrer ses trente-cinq ans. Tout va bien pour elle hormis qu'elle est amoureuse de trois hommes aussi brillants, intelligents et généreux les uns autant que les autres et qu'elle aimerait vivre un unique grand amour.Pour les départager, elle organise un bon dîner. Serial lover est l'histoire de ce dîner hors de commun au cours duquel Claire va découvrir qu'avant de pouvoir prétendre aimer quelqu'un, il faut d'abord s'aimer soi-même.","popularity":6.626,"poster_path":"/xUkaotxtg3xRt3JoS0O49qepXPd.jpg","release_date":"1998-04-22","title":"Serial Lover","video":false,"vote_average":6.5,"vote_count":30,"character":"Bruno Helgen","credit_id":"52fe43b8c3a36847f806a5dd","order":7},{"adult":false,"backdrop_path":"/dFHJB93XClheLwdUMCWqdmu1YL.jpg","genre_ids":[35,18,53],"id":5592,"original_language":"fr","original_title":"La Fille coupée en deux","overview":"Une jeune femme qui veut réussir dans la vie et dont le rayonnement séduit ceux qui l'entourent, s'éprend d'un écrivain prestigieux et pervers, et épouse un jeune milliardaire déséquilibré.","popularity":13.646,"poster_path":"/aABQToRZDPwFzQYXTQLiRYPpy4S.jpg","release_date":"2007-08-08","title":"La Fille coupée en deux","video":false,"vote_average":6.0,"vote_count":71,"character":"Philippe Le Riou","credit_id":"52fe4410c3a36847f808015f","order":10},{"adult":false,"backdrop_path":"/8PoskoYT4QQqE7MtExsK0oS9yp9.jpg","genre_ids":[35,14],"id":10353,"original_language":"fr","original_title":"Les Couloirs du temps : Les Visiteurs II","overview":"Un coup de théâtre interrompt les préparatifs du mariage de Godefroy de Montmirail et de Frénégonde de Pouille. On vient de dérober au duc, le père de Frénégonde, la dentelette de Sainte-Rolande, relique sacrée qui assure fécondité aux femmes de la famille de Pouille ainsi que tous ses bijoux. Ce sont Jacquouille et Ginette qui ont fait ce larcin et sont partis dans le présent. Il ne reste plus qu'une solution à Godefroy s'il veut réaliser son mariage et assurer sa descendance : repartir dans le présent, récupérer les bijoux, la dentelette et Jacquouille la fripouille.","popularity":21.736,"poster_path":"/mciTsVi3m39crgQWUkktsu9cmgF.jpg","release_date":"1998-02-11","title":"Les Couloirs du temps : Les Visiteurs II","video":false,"vote_average":6.036,"vote_count":957,"character":"L'interne Beauvin","credit_id":"56035b4cc3a368552b0037b3","order":22},{"adult":false,"backdrop_path":"/fQivZouyhRvK72MWHCMb7XvndMC.jpg","genre_ids":[14,35],"id":11687,"original_language":"fr","original_title":"Les Visiteurs","overview":"Parce qu'il lui a sauvé la vie lors d'une échauffourée avec les Anglais, le roi de France Louis VI fait du chevalier Godefroy de Papincourt le nouveau comte de Montmirail et lui accorde en justes noces la riche Frénégonde. Cependant, abusé par le sortilège d'une sorcière, Godefroy tue son futur beau-père, qu'il avait pris pour un ours. Soucieux de réparer sa faute, il demande à un enchanteur de le ramener dans le passé, juste avant le drame. Mais, après une erreur dans la formule, il se retrouve, toujours flanqué de son fidèle écuyer Jacquouille la Fripouille, en l'an de grâce 1992. Les deux hommes se lancent à la découverte du monde moderne. La voiture d'un facteur fait les frais de leur étonnement et de leur belliqueuse humeur...","popularity":24.704,"poster_path":"/aNBbenF2FXhBzJyFqtcToXuzoMg.jpg","release_date":"1993-01-27","title":"Les Visiteurs","video":false,"vote_average":7.135,"vote_count":1851,"character":"L'interne Bauvin","credit_id":"52fe44799251416c7503605d","order":13},{"adult":false,"backdrop_path":"/6EqVRQ8xp2mYmK5uDOik68rJRMn.jpg","genre_ids":[18],"id":32853,"original_language":"fr","original_title":"Merci la vie","overview":"Deux jeunes filles se rencontrent sur une route. L'une pousse un chariot de supermarché surmonté d'un goéland, l'autre, en robe de mariée, vient d'être battue puis abandonnée par un homme. Désormais amies, elles vont vivre des aventures rocambolesques.","popularity":7.98,"poster_path":"/7HiCNCihpEyhoztinxU7Xn3vPUr.jpg","release_date":"1991-03-13","title":"Merci la vie","video":false,"vote_average":6.3,"vote_count":45,"character":"le second réalisateur","credit_id":"52fe44eb9251416c91021655","order":11},{"adult":false,"backdrop_path":"/1dr705RJ72ZKNsWXwGh7KXcjKed.jpg","genre_ids":[35],"id":60744,"original_language":"fr","original_title":"Tout doit disparaître","overview":"Comment se débarrasser d'une femme acariatre mais par ailleurs très riche en faisant écrire un roman policier à un auteur dans la dèche, qui conte par le menu la manière de commettre un crime parfait.","popularity":6.983,"poster_path":"/vh0IJXLKKHz3KHVd8cCdsS6gWRW.jpg","release_date":"1997-01-22","title":"Tout doit disparaître","video":false,"vote_average":4.5,"vote_count":27,"character":"Le notaire","credit_id":"52fe4633c3a368484e0842af","order":6},{"adult":false,"backdrop_path":"/fggTHMrHqxzjMCRD0sQCrCSczZw.jpg","genre_ids":[35,10749],"id":45130,"original_language":"fr","original_title":"Grégoire Moulin contre l'humanité","overview":"Né un vendredi 13 à la clinique Franz Kafka, orphelin quelques heures après sa naissance suite à une regrettable dispute avec ses parents, boxé à l'âge de dix ans par une fillette dont il était éperdument amoureux, élevé par une grand-mère acariâtre et un oncle alcoolique, Grégoire Moulin a pris un mauvais départ. A plus de 35 ans, il mène une sinistre existence en province : il vit toujours chez sa grand-mère, est célibataire de longue date et remplit les modestes fonctions d'employé dans une compagnie d'assurances. Par un dimanche de mai, il décide de monter à Paris. Et le cauchemar commence.","popularity":5.421,"poster_path":"/i1kwyLzJ5ly3SAwo6rfmEusZuMJ.jpg","release_date":"2001-09-26","title":"Grégoire Moulin contre l'humanité","video":false,"vote_average":6.7,"vote_count":46,"character":"Jean-François","credit_id":"52fe46b0c3a36847f810cc85","order":1},{"adult":false,"backdrop_path":"/mahVxOumX9FZdhbJ1YcX5qTLBQY.jpg","genre_ids":[14,27,9648],"id":46025,"original_language":"fr","original_title":"Maléfique","overview":"Quatre détenus partagent la même cellule. Ils découvrent un jour, derrière une pierre descellée, le journal d'un prisonnier enfermé au début du siècle. Ce recueil contient des formules magiques qui permettraient de s'évader. Mais après cette trouvaille, des phénomènes étranges se produisent...","popularity":8.84,"poster_path":"/2Ypfs4yETjYlfPzHCQSMv0nK1Lw.jpg","release_date":"2003-05-07","title":"Maléfique","video":false,"vote_average":5.9,"vote_count":96,"character":"Hippolyte Picus","credit_id":"52fe46dfc3a36847f8117271","order":4},{"adult":false,"backdrop_path":"/c7xxv25wD4ZNHRfytkgdK0i4Sds.jpg","genre_ids":[18,10749,35],"id":48524,"original_language":"fr","original_title":"Trop belle pour toi","overview":"Bernard Barthélémy, patron d'un garage BMW, est marié à une femme très belle, Florence. Il tombe pourtant amoureux d'une femme au physique très ordinaire, Colette, qui travaille chez lui en tant que secrétaire intérimaire. Cette relation va bouleverser sa vie, sur fond de musique de Schubert.","popularity":8.66,"poster_path":"/ymp9OnOYywCbxzCVmbLh3KTRBgP.jpg","release_date":"1989-10-21","title":"Trop belle pour toi","video":false,"vote_average":6.3,"vote_count":100,"character":"Léonce","credit_id":"52fe4769c3a36847f813422b","order":6},{"adult":false,"backdrop_path":"/dmGwml8PTEZa8TfG4vDrI8qSeNZ.jpg","genre_ids":[35],"id":49547,"original_language":"fr","original_title":"Trafic d'influence","overview":"Maxime Edouard François-Marie de Labardiere et Gérard Ravanelli sont deux députés condamnés à 5 ans de prison pour trafic d'influence, suivis du médecin Pierre-Jean Guisard, médecin malhonnête, qui attendent leur transfert au palais de justice. Malgré leurs délits similaires et leur médiatisation importante ils sont totalement différents : l'un est membre de la bourgeoisie issu de la lignée des Templiers, l'autre est issu d'un milieu plus populaire et est plus proche du stéréotype du français moyen. Sandrine Athan, jeune policière intègre au caractère bien trempé, est présente pour escorter nos deux hommes dans une France bloquée par une grève générale, mais le transfert va se transformer en course-poursuite contre des tueurs à gage redoutables qui se révèlent être des agents du corps du GIGN, ce qui va entraîner le médecin Guisard à sa perte. Les députés sont alors pris au piège dans un complot politique.","popularity":3.633,"poster_path":"/2S4Koy4GpPyPwsEpmo8gbywixdq.jpg","release_date":"1999-03-31","title":"Trafic d'influence","video":false,"vote_average":4.3,"vote_count":39,"character":"le chef de cabinet","credit_id":"52fe479bc3a36847f813ee79","order":8},{"adult":false,"backdrop_path":"/h8jDSqj1KVR36oMFTZaQtmTxtEl.jpg","genre_ids":[35],"id":69728,"original_language":"fr","original_title":"Le derrière","overview":"Quand une jeune femme de la campagne découvre que son père est un homosexuel de gauche, très esthète et très parisien, elle veut à tout prix comprendre l'univers de son géniteur. Frédérique revêt alors les atours traditionnels d'un gay et se fait passer pour son fils. Elle ignore que son père fait partie de ces gens pour qui le bon goût n'a pas de limites et prime même les liens du sang.","popularity":2.949,"poster_path":"/o2ylXCSZTRhYtZsavWp9z8oc9hV.jpg","release_date":"1999-04-28","title":"Le Derrière","video":false,"vote_average":5.0,"vote_count":25,"character":"M.Mulot","credit_id":"52fe47d8c3a368484e0dca4b","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":103715,"original_language":"it","original_title":"Marcellino pane e vino","overview":"Au XVIIe siècle, dans un petit village d'Italie, Marcellino, enfant abandonné à la naissance, est recueilli par des moines. Le seigneur qui règne sur la région décide de l'élever, mais l'enfant malheureux finit par s'enfuir.","popularity":6.076,"poster_path":"/sHOOF80L45iKJx4gV5dJ9OWThMZ.jpg","release_date":"1991-12-19","title":"Marcellino","video":false,"vote_average":6.3,"vote_count":17,"character":"Friar Ilario","credit_id":"52fe4a25c3a36847f81bc8d3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":140284,"original_language":"fr","original_title":"Cassos","overview":"Marc, un assureur de province, médiocre et psychorigide, rentre en contact avec le Milieu pour faire éliminer sa femme, insupportable matrone castratrice. Chauffeur occasionnel et improbable sur le casse minable d’une bijouterie, Marc est pris en pitié par Toulouse, truand de seconde zone qui, plus par mépris que par compassion, va lui montrer les ficelles du métier à travers plusieurs expériences sur le terrain. Pour Marc, cette série de rencontres et de péripéties s’avère être une révélation. Ce voyage initiatique nocturne lui permettra d’appréhender son potentiel de tueur… toujours psychorigide et médiocre, mais en plus, à présent, dangereux","popularity":1.907,"poster_path":"/lYwm9dWHmixk2sCU9WYkypBvshd.jpg","release_date":"2012-06-12","title":"Cassos","video":false,"vote_average":6.0,"vote_count":3,"character":"Marc","credit_id":"52fe4a8a9251416c750e58d7","order":0},{"adult":false,"backdrop_path":"/tjpRDrbXC6jhn8MZP22OY1lD3n0.jpg","genre_ids":[10749],"id":160235,"original_language":"fr","original_title":"Emmène-moi","overview":"Accoudée au buffet d'une gare désertée, le regard vague, Sophie se laisse aborder par deux militaires un peu patauds et rouleurs de mécaniques. Mais bien vite, les deux machos vont déchanter - car Sophie manie les mots comme d'autres le cran d'arrêt. Elle est de retour en ville, après deux ans d'absence. Entraînant les militaires dans son sillage, elle débarque, tel un ouragan, dans l'hôtel où travaille Vincent, son amant de toujours, son presque frère dont elle ne peut saisir le mystère. Dès lors, tout recommence : le tourbillon des sentiments, les déchirements, avec, pour seul credo, l'envie de vivre pleinement sa passion, le désir d'échapper au quotidien. Ce retour est leur dernière chance.","popularity":2.396,"poster_path":"/5a5XSWQXMtwUhB8fsl0nE0Ti5xE.jpg","release_date":"1995-03-15","title":"Emmène-moi","video":false,"vote_average":6.0,"vote_count":3,"character":"Gardet","credit_id":"52fe4c2cc3a36847f82214a9","order":3},{"adult":false,"backdrop_path":"/o610vHv9R3UAF8mP66nUC3sSFxh.jpg","genre_ids":[],"id":241440,"original_language":"fr","original_title":"Didier Benureau Best Of","overview":"Ses meilleurs sketches et chansons accompagnés par les Cochons dans l'espace.  C'est porté par la ferveur d'un public en chaleur hurlant comme des veaux à la fin de mon dernier spectacle, les titres de mes anciens sketches, que j'ai décidé de refaire cet ultime best-of.  Reprenant le meilleur de mes sketches et toutes mes chansons idiotes accompagnées par un groupe de cochons musiciens ! \" Les cochons dans l'espace\".  Du cochon sauvage et joueur de rock ! Véritable cadeau pour ce public en chaleur ! Comme moi d'ailleurs, déjà tout excité... !","popularity":0.203,"poster_path":"/6EgnrRMIq52NqiUanIjGxDypnfR.jpg","release_date":"2013-12-03","title":"Didier Benureau Best Of","video":false,"vote_average":7.0,"vote_count":1,"character":"Self","credit_id":"52fe4eb7c3a36847f82a363b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":165110,"original_language":"fr","original_title":"Didier Bénureau \"Pour Moralès\" au Théatre du Rond-Point","overview":"Mères abusives, belles-mères hystériques, soldats disciplinés, homosexuels amoureux, agriculteurs à la pointe du progrès, catholiques illuminés, ce spectacle est aussi pour vous ! Oui, on va se moquer, oui ce sera caustique et même méchant... on va gratter là où ça fait mal... mais justement, c'est pour ça que ça va être très drôle !","popularity":1.17,"poster_path":"/8qafV46nTOWrRwPLlkx6LNrDuJ8.jpg","release_date":"2003-10-07","title":"Didier Bénureau : Pour Moralès","video":false,"vote_average":6.5,"vote_count":1,"character":"Self","credit_id":"54f68533c3a368352000077f","order":0},{"adult":false,"backdrop_path":"/kRWm3YP86L4aHXnnwIxuH8oAptk.jpg","genre_ids":[35],"id":176903,"original_language":"fr","original_title":"Rendez-vous au tas de sable","overview":"Dépanneur de voitures pour métier mais la musique pour passion, Nickel fait la rencontre d'un groupe de jeunes musiciens du nom de \"The Electric Pass-Moutains\" qu'il prend sous son aile. Ils n'emballent pas la foule mais le départ du chanteur propulse Nickel à la tête de la formation où il montre tout son talent. Plus tard, les cinq membres ont vent de combats de rock au cours desquels plusieurs groupes s'affrontent. Ils décident d'y participer.","popularity":1.945,"poster_path":"/goGz6QPOhIXYVbn1kbnLYjDHPJX.jpg","release_date":"1990-01-31","title":"Rendez-vous au tas de sable","video":false,"vote_average":7.7,"vote_count":3,"character":"Présentateur du cabaret / MC at cabaret","credit_id":"5375eafd0e0a26303d001614","order":8},{"adult":false,"backdrop_path":"/rMO8CB4bL2c85Xl5nhL1sOu6QDs.jpg","genre_ids":[35],"id":274860,"original_language":"fr","original_title":"Sexes faibles!","overview":"Les La Chesnay vivent dans un château menacé de destruction pour accueillir une ligne de TGV à son emplacement. Alors que Gilles, le mari, est d'accord pour percevoir des indemnités, sa femme, Maud, lutte avec les autres villageois pour que le projet ne soit pas concrétisé. Au milieu de tout cela, Sebastien Sebastien, un fonctionnaire, est appelé pour jouer les médiateurs.","popularity":3.436,"poster_path":"/8AMsMvQvS9DVtgBD19bqjtHu37x.jpg","release_date":"1992-10-14","title":"Sexes faibles!","video":false,"vote_average":4.4,"vote_count":5,"character":"Gauglion","credit_id":"539317750e0a266dc20021c2","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":282546,"original_language":"fr","original_title":"Les amis à vendre","overview":"Jacques et Odile Paugnont, couple de la petite bourgeoisie, mènent une existence monotone en région parisienne. Une offre promotionnelle dans une grande surface du coin leur permet un jour de faire l'acquisition d'un couple d'amis. La garantie de soirées enjouées, de franches rigolades et de discussions profondes qui tromperont à coup sûr l'ennui du quotidien. Dès qu'ils en ont envie, Jacques et Odile sortent donc de leur placard Guy et Juliette, deux chômeurs en fin de droit qui se sont vus contraints de vendre leur amitié pour survivre. Mais à mesure que les jours passent, les Paugnont se montrent plus exigeants, voire cruels envers leurs nouveaux «amis»...","popularity":0.923,"poster_path":"/bl1P75jiQZReXakVr4SG4skU0oj.jpg","release_date":"2014-06-17","title":"Les amis à vendre","video":false,"vote_average":5.0,"vote_count":2,"character":"Jacques Paugnont","credit_id":"53c91d8fc3a3686e7900107c","order":1},{"adult":false,"backdrop_path":"/e509Rh1rdMIBOYnFanwjMYOt6gM.jpg","genre_ids":[35],"id":291520,"original_language":"fr","original_title":"Brèves de comptoir","overview":"Une journée de la vie du Café L’Hirondelle, sur une petite place de banlieue, en face d’un cimetière. De l’ouverture à 6h30 du matin jusqu’à la fermeture à 22h30, les clients entrent, boivent, parlent, sortent, rerentrent, re-boivent et reparlent de plus belle. Ils composent un drôle d’opéra parlé, une musique tendre et cocasse, un cantique de pensées frappées au coin du plaisir d’être ensemble, un verre de vin blanc à la main. Le génie populaire danse.","popularity":4.209,"poster_path":"/vugfNIT8pMoKox9BpoKWWqB58Cr.jpg","release_date":"2014-09-24","title":"Brèves de comptoir","video":false,"vote_average":4.4,"vote_count":17,"character":"Le Patron","credit_id":"540f1654c3a36871be0018b2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18,36],"id":311650,"original_language":"fr","original_title":"Accusé Mendès France","overview":"Au printemps 1941, sous le régime de Vichy, Pierre Mendès France doit se défendre d'accusation de désertion lors d'un procès à Clermont-Ferrand.\r Au printemps 1941, un homme se tient debout, face à son destin, devant ses juges : il comparaît devant un tribunal militaire, aux ordres du gouvernement, qui d'avance a décidé de le condamner. Pierre Mendès France, injustement accusé de désertion, va défendre jusqu'au bout son honneur, son nom et, plus que tout, les principes républicains auxquels il croit tant. Son procès, à Clermont-Ferrand, le confronte à des mensonges et à des témoins manipulés, un juge d'instruction acquis au gouvernement de Vichy. Comment assurer sa défense ? Comment rétablir la vérité ? Comment prouver qu'il cherchait à poursuivre le combat contre Hitler, et non à déserter ?...","popularity":0.95,"poster_path":"/csJXvQp2RTCmQBo98CosOqHL3TH.jpg","release_date":"2011-03-09","title":"Accusé Mendès France","video":false,"vote_average":5.0,"vote_count":2,"character":"Judge Leprêtre","credit_id":"54900828925141220f0012bb","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":209569,"original_language":"fr","original_title":"Didier Bénureau au Splendid","overview":"Pompidou, les extra-terrestres, un phénomène sexuel, un évêque travesti, la communauté des chauves en tutu, les bobos au Soudan, une femme de député alcoolique, les artistes enragés, les effets de la surconsommation chez les cons, l’équitation sans le cheval… avec en plus quelques chansons idiotes. C’est un spectacle festif et bien dégagé autour des oreilles qui mérite tous vos égards, et suscitera, c’est certain, votre admiration… en tout cas, c’est prévu comme ça…","popularity":0.34,"poster_path":"/cGIYZKdf8gnPvFTlvUMQTLLCzaC.jpg","release_date":"2009-03-04","title":"Didier Bénureau au Splendid","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"54f68513c3a368352000077a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":386375,"original_language":"fr","original_title":"Chaos technique","overview":"","popularity":1.071,"poster_path":null,"release_date":"1998-03-08","title":"Chaos technique","video":false,"vote_average":0.0,"vote_count":0,"character":"Herbert Lowry","credit_id":"56deb6299251414eec000221","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":404236,"original_language":"fr","original_title":"Quadrille","overview":"Carl Herickson, grande vedette de cinéma américain, va, sans le vouloir, chambouler la vie d'un trio parisien : un rédacteur en chef influent, Philippe de Morannes, sa compagne l'actrice de théâtre Paulette Nanteuil et la meilleure amie du couple, une jeune journaliste ambitieuse Claudine André.","popularity":5.295,"poster_path":"/rpRZ4p6zDW0ZZcpxIStwGCNxetu.jpg","release_date":"1997-04-23","title":"Quadrille","video":false,"vote_average":5.0,"vote_count":3,"character":"Docteur Lamache","credit_id":"5779169cc3a36815160001fc","order":6},{"adult":false,"backdrop_path":"/ra3wUw33zFvHK40l6kZfVdTrtXV.jpg","genre_ids":[18],"id":129953,"original_language":"fr","original_title":"Bienvenue parmi nous","overview":"Malgré sa renommée, Taillandier, la soixantaine, a brusquement cessé de peindre. En pleine déprime, il décide de partir de chez lui, sans but précis et sans donner d’explication à ses proches. Au cours de son périple, il fait l’étrange rencontre d’une adolescente égarée, Marylou, que sa mère a rejetée. La gamine perdue et l’homme au bout du rouleau feront un bout de chemin ensemble. Finalement, vivant tels un père et sa fille, dans la quiétude d’une maison de location, ils se feront «la courte échelle» et retrouveront un nouveau sens à leur vie.","popularity":4.838,"poster_path":"/dIEZ46q65eFATRQ9lom4LcqbPnp.jpg","release_date":"2012-06-13","title":"Bienvenue parmi nous","video":false,"vote_average":6.1,"vote_count":19,"character":"Seller","credit_id":"5907f8419251416433005832","order":6},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":13.478,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.884,"vote_count":372,"character":"Le réceptionniste de la Kommandantur","credit_id":"59344781c3a36859de022066","order":31},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":482604,"original_language":"fr","original_title":"Brèves de comptoir","overview":"Une journée de la vie du Café L'Hirondelle, sur une petite place de banlieue, en face d'un cimetière. De l'ouverture à 6h30 du matin jusqu'à la fermeture à 22h30, les clients entrent, boivent, parlent, sortent, re-rentrent, re-boivent et reparlent de plus belle. Ils composent un drôle d'opéra parlé, une musique tendre et cocasse, un cantique de pensées frappées au coin du plaisir d'être ensemble, un verre de vin blanc à la main. Le génie populaire danse..","popularity":1.195,"poster_path":"/8MzTHdtFY1K5n4eO2YNVuIdkXjc.jpg","release_date":"1993-09-13","title":"Brèves de comptoir","video":false,"vote_average":0.0,"vote_count":0,"character":"The boss","credit_id":"59ebd02bc3a3680aac0037f7","order":0},{"adult":false,"backdrop_path":"/djFWCethTNYz5WPqIso6IVXTtFU.jpg","genre_ids":[10749,18],"id":115872,"original_language":"fr","original_title":"La femme de chambre du Titanic","overview":"En 1912 dans un village de Lorraine, Horty remporte une fois de plus la course annuelle qu'organise le patron de sa fonderie. Il gagne un voyage à Southampton pour voir appareiller le \"Titanic\". En Angleterre, il rencontre Marie, une jeune femme qui doit embarquer le lendemain comme femme de chambre sur le paquebot. Elle n'a pas d'endroit où dormir. Il lui cède son lit. Elle lui fait vite une place à côté de lui. Au matin, Horty se réveille, seul, tandis que le \"Titanic\" s'éloigne.","popularity":5.532,"poster_path":"/mMPED3zn786jkID7TWtLPt3WMyR.jpg","release_date":"1997-10-10","title":"La femme de chambre du Titanic","video":false,"vote_average":6.6,"vote_count":26,"character":"Simeon's Secretary","credit_id":"59ecc88992514119fc01227b","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":498293,"original_language":"fr","original_title":"Mon beau-père est une princesse","overview":"Lors d'un week-end campagnard en famille, Rémi annonce à son beau père qu’il a l’impression d’être amoureux de lui…","popularity":0.844,"poster_path":"/juRPtw50Zfg53BJvNut2yLvjpC1.jpg","release_date":"2013-01-01","title":"Mon beau-père est une princesse","video":false,"vote_average":0.0,"vote_count":0,"character":"Rémi","credit_id":"5a5a9b4dc3a36867d301437d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35],"id":368583,"original_language":"fr","original_title":"La Fête des pères","overview":"Stéphane et Thomas, qui vivent ensemble depuis cinq ans, désirent avoir un enfant. Ils se rendent alors en Martinique où un certain Paulo doit leur remettre un bébé contre de l'argent. Ils sont en fait victimes d'une escroquerie. Heureusement, ils rencontrent bientôt Carole, une jolie jeune femme qui vient de rompre avec un mari violent et leur propose d'être la mère de leur enfant...","popularity":1.444,"poster_path":"/5ED3z3rJVNEE1AbVM6qo3VUsQKc.jpg","release_date":"1990-03-14","title":"La Fête des pères","video":false,"vote_average":3.6,"vote_count":8,"character":"Bob","credit_id":"5a824ed70e0a260838001ea4","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":512803,"original_language":"fr","original_title":"La famille, ça me fait bien rire !","overview":"La famille est une source inépuisable d'inspiration pour les humoristes. Les situations et les personnages cocasses ne manquent pas. Qui n'a jamais été confronté à une mère envahissante, un ado en crise, un père qui craque, une belle-mère intrusive, un repas de fête qui dérape ?","popularity":2.909,"poster_path":"/i4bFR0DInYz7DcGXiSJfeTQ0t3P.jpg","release_date":"2018-03-17","title":"La famille, ça me fait bien rire !","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5aafc3340e0a265ddb026cf0","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":268540,"original_language":"fr","original_title":"Le blé en herbe","overview":"","popularity":1.687,"poster_path":"/hHBT5euADUdQDUcSUsktKD67zvN.jpg","release_date":"1990-01-01","title":"Le blé en herbe","video":false,"vote_average":0.0,"vote_count":0,"character":"Le parisien","credit_id":"5b84fecbc3a3686551048e27","order":5},{"adult":false,"backdrop_path":"/scpMGcL7svJwW4NXUgaY1zZo8T5.jpg","genre_ids":[35],"id":534255,"original_language":"fr","original_title":"Pourvu que ça dure","overview":"Joseph et Victor sont deux motards de la police nationale et amis inséparables. Si le premier mène une vie rangée avec femme et enfant, le second, célibataire, est toujours en quête de l’âme soeur… Et voilà qu’un jour il la trouve. Elle est superbe, s’appelle Julie mais c’est la compagne du député-maire qu’il doit escorter ! Qu’importe, Victor tente sa chance et il ne sera pas au bout de ses surprises !","popularity":1.135,"poster_path":"/ypjonHC3Duw0j7xTFe45lIzcHnr.jpg","release_date":"1996-02-07","title":"Pourvu que ça dure","video":false,"vote_average":2.0,"vote_count":2,"character":"Jean-Michel Pichon","credit_id":"5c4b53c4c3a368477a8e1fc4","order":5},{"adult":false,"backdrop_path":"/hpMhEITycUN5sNKRGdfp8v1VF0Z.jpg","genre_ids":[18,35,878],"id":64344,"original_language":"fr","original_title":"Paradis pour tous","overview":"Alain Durieux est dépressif. Il consulte le docteur Valois qui lui prescrit une nouvelle technique qu'il a mise au point: le flashage. Dès lors, Durieux redevient un mari entreprenant auprès de Jeanne, son épouse, un gendre idéal pour sa belle-mère et un employé modèle dans sa société. Mais Valois s'aperçoit vite qu'il a créé une sorte de monstre.","popularity":9.918,"poster_path":"/arFohWX8FEUHsXxNczcW0SJuZCO.jpg","release_date":"1982-08-25","title":"Paradis pour tous","video":false,"vote_average":6.6,"vote_count":27,"character":"(uncredited)","credit_id":"5ce5392e0e0a265779ccce8c","order":44},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":606734,"original_language":"fr","original_title":"Coup de vice","overview":"","popularity":1.215,"poster_path":"/yJZjVwJYvnxR5dY87UsoBAW4BEp.jpg","release_date":"2001-01-01","title":"Coup de vice","video":false,"vote_average":0.0,"vote_count":0,"character":"Le representant","credit_id":"5cf61b930e0a2643c6cfec7e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":619812,"original_language":"fr","original_title":"Un","overview":"Une nuit de Saint Valentin, une femme coincée dans une cabine d'ascenseur appelle le technicien de service pour demander de l'aide. Mais impossible de trouver un dépanneur : ils sont tous surbookés. Au fil des appels, quelque chose se noue entre Marco et cette voix féminine.","popularity":0.877,"poster_path":null,"release_date":"2016-04-01","title":"Un","video":false,"vote_average":0.0,"vote_count":0,"character":"Fifi","credit_id":"5d429f957719d700136305ce","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,9648],"id":633103,"original_language":"fr","original_title":"Acide animé","overview":"À Paris, Anna rate malencontreusement le dernier train en direction de Clermont-Ferrand. Désemparée et sans le sou, elle demande l'aide d'un inconnu. Il finit par accepter que la jeune fille appelle ses parents de chez lui, sans savoir qu'une incroyable soirée les attend...","popularity":1.822,"poster_path":null,"release_date":"1999-06-11","title":"Acide animé","video":false,"vote_average":6.8,"vote_count":2,"character":"Félix","credit_id":"5d871169172d7f0017484bad","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":734847,"original_language":"fr","original_title":"Bénureau - Indigne","overview":"L’auteur de « Morales » revient dans un one-man show avec son humour toujours aussi délicieusement incorrect. De Fukushima aux mosquées, des Roms aux mamies qui veulent s’envoyer leur petit fils, tout y passe...","popularity":1.611,"poster_path":"/zMBsk6btScfwAGKrPxr1jq6bQLo.jpg","release_date":"2012-11-12","title":"Bénureau - Indigne","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5f3e9932028f14003453c7b0","order":0},{"adult":false,"backdrop_path":"/sQGQYylQ1qKEej8Sy7wHlYcYcf9.jpg","genre_ids":[35],"id":62134,"original_language":"fr","original_title":"Paparazzi","overview":"Franck Bordoni est gardien de nuit d'une entreprise mais ce soir-là, il quitte son poste de travail pour assister à un match de football. Sur place, Michel Verdier, un paparazzi, est venu prendre des photos d'un couple de célébrités présent dans les tribunes. Sur le meilleur cliché, choisi pour la une de  « Devine Quoi », un magazine people, Franck figure au premier plan. Bien entendu, son patron le reconnaît et le licencie pour avoir quitté son poste de travail. Franck n'a plus alors qu'une seule idée en tête : retrouver ce mystérieux « D.R. », qui a signé la photo et la cause de sa perte d'emploi. C'est ainsi qu'il fait la connaissance de Michel et qu'il va découvrir la dure vie de paparazzi...","popularity":7.205,"poster_path":"/j5Zz7tGgN7NFXwVwLDTTID5uPOI.jpg","release_date":"1998-04-29","title":"Paparazzi","video":false,"vote_average":5.0,"vote_count":58,"character":"Dachari, rédacteur en chef du magasine « Devine Quoi »","credit_id":"5fae6930590086003e55ad66","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,28],"id":767085,"original_language":"fr","original_title":"Les couilles de mon chat","overview":"Hésitant à faire castrer son chat, Rémi s'informe sur l'éventualité d'une vie sexuelle sans testicules. Un homme en quête de son identité sexuelle.","popularity":0.619,"poster_path":null,"release_date":"2005-01-29","title":"Les couilles de mon chat","video":false,"vote_average":8.0,"vote_count":1,"character":"Rémi","credit_id":"5fb981cf6a3448003f190fe7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":781533,"original_language":"fr","original_title":"Le crédit","overview":"Dans le bureau du conseiller clientèle d'une grande banque, un client sollicite un crédit. Mais voilà, les garanties financières présentées sont insuffisantes et le banquier refuse le crédit. Après avoir expliqué...","popularity":1.991,"poster_path":"/jLZGyd5P9plBnZrimmycebg8XCT.jpg","release_date":"2021-01-09","title":"Le crédit","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5feddfd631644b00410acd82","order":0},{"adult":false,"backdrop_path":"/krSsmEm4J56UYKrxN8WfkD6LCMY.jpg","genre_ids":[35,18],"id":77672,"original_language":"fr","original_title":"La Baule-les-Pins","overview":"Les vacances de juillet 1958, sur une plage de la côte atlantique. La petite Sophie, 8 ans, et sa grande sœur Frédérique subissent la mauvaise entente régnant entre leurs parents, pressentant le drame du divorce qui ne manquera pas de se produire.","popularity":11.117,"poster_path":"/nSCj299fVlmpqTZQXsFbO7UhExW.jpg","release_date":"1990-02-14","title":"La Baule-les-Pins","video":false,"vote_average":5.991,"vote_count":58,"character":"Ruffier","credit_id":"601135f7ea84c7003dbb7bde","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770,36],"id":845476,"original_language":"fr","original_title":"Jules Ferry","overview":"Hanté par la répression sanglante de la Commune, il veut restaurer la République. Il épouse Eugénie, est élu député dans les Vosges puis, devenu ministre de l'instruction publique, combat pour l'égalité de l'éducation et décide l'expulsion des Jésuites des écoles. Président du Conseil, il contribue à établir les grandes libertés publiques (liberté de réunion, syndicale, de la presse). Symbole de sa réussite, André, un jeune homme qu'il avait encouragé à étudier, est devenu instituteur","popularity":3.374,"poster_path":"/vKxbfXuqrCFmFF1OklyAuQAyfeE.jpg","release_date":"1993-04-10","title":"Jules Ferry","video":false,"vote_average":0.0,"vote_count":0,"character":"Georges Clémanceau","credit_id":"60d8c203d11e0e005fa8657c","order":3},{"adult":false,"backdrop_path":"/sSK16BEu5tn9wyUL80Jme7lhILQ.jpg","genre_ids":[35],"id":76881,"original_language":"fr","original_title":"Dieudonné - Pardon Judas !","overview":"Après sa trahison, Judas n'est pas allé se pendre, mais a entrepris une errance de 2000 ans dans le désert. Le thème du spectacle est centré autour du personnage biblique de Judas, qui ne serait pas mort mais aurait erré pendant 2000 ans, portant le poids de l'infamie (sa trahison envers Jésus), avant de réapparaitre en plein désert algérien. En reprenant l'architecture de son premier spectacle, Dieudonné interprète tour à tour une galerie de personnages qui commentent le retour de Judas à leur façon. « Moi, Dieudonné, artiste fantaisiste de ce millénaire, je prends la décision d'accorder mon pardon à Judas. » (Citation de Dieudonné à propos de ce spectacle sur son site officiel).","popularity":1.277,"poster_path":"/j6bZlCcPrJ2WR09Wf6TzVuzD3FD.jpg","release_date":"2000-12-05","title":"Dieudonné - Pardon Judas !","video":true,"vote_average":7.2,"vote_count":11,"character":"(voice)","credit_id":"60df5f984544af005efef226","order":5},{"adult":false,"backdrop_path":"/cU0ErWXVg2VYC1OGHXabIrUxxTO.jpg","genre_ids":[18,10751],"id":18465,"original_language":"fr","original_title":"La Jeune Fille et les loups","overview":"Au sortir de la Grande Guerre, Angèle, 20 ans, est déterminée à devenir la première femme vétérinaire. A travers son destin aventureux, elle sera l'objet d'une rivalité sans merci entre son promis, un industriel visionnaire mais sans scrupule, et un homme simple, retiré dans la montagne, près des loups et loin de la folie des hommes. Angèle va exploiter au mieux cette rivalité pour atteindre son véritable objectif : sauver les loups.","popularity":8.043,"poster_path":"/a3Pl0QYYFjwS3bbVZ10NYbY4YUQ.jpg","release_date":"2008-02-13","title":"La Jeune Fille et les loups","video":false,"vote_average":6.0,"vote_count":32,"character":"Jacob, le louvetier","credit_id":"6108c5eddb154f005d389990","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":869387,"original_language":"fr","original_title":"Voûte plantaire","overview":"C'est la nuit où il a décidé de mettre fin à ses jours que Gérard, un riche chirurgien orthopédiste, va rencontrer Julie et Camille, deux jeunes sœurs sorties de nulle part qui vont lui transmettre une conception de la vie très éloignée de la la sienne et l'attirer dans un vieux souvenir d'enfance. Pour corriger le destin ?","popularity":1.466,"poster_path":null,"release_date":"2011-03-04","title":"Voûte plantaire","video":false,"vote_average":0.0,"vote_count":0,"character":"L'insomniaque","credit_id":"612ec0aa39549a00433d6169","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":888072,"original_language":"fr","original_title":"Les Visiteurs revisités","overview":"Le documentaire Les Visiteurs revisités croise les interviews de Christian Clavier, Jean-Marie Poiré, Jean Reno, Christian Bujeau (Jean-Pierre), Didier Bénureau (l’interne) et même Théophile Sowié (le postier alias Le Sarrasin) réalisées en 2005. L’ensemble de l’équipe revient sur la genèse du film, les difficultés rencontrées pour trouver le budget en raison des producteurs frileux quant à l’usage du vieux français, et bien entendu le triomphe au cinéma. L’ensemble est illustré par des images et des photos de tournage, ainsi que des rushes et des prises alternatives.","popularity":1.732,"poster_path":"/zIFL7ZU6ZVbf81TK5zD8C4shzOt.jpg","release_date":"2005-01-01","title":"Les Visiteurs revisités","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"61719bef7e3483002bc11404","order":4},{"adult":false,"backdrop_path":"/osPfgq5zKWZrkXxb6rMvWzwyt8J.jpg","genre_ids":[18,53],"id":10930,"original_language":"fr","original_title":"La Fleur du mal","overview":"La culpabilité peut-elle se transmettre, comme certaines maladies, de génération en génération? Quels effets une faute non expiée peut-elle avoir pour le coupable mais aussi pour ses descendants et sa famille? A la fin de la Seconde Guerre mondiale, dans l'atmosphère délètere de règlements de comptes liés à la collaboration, une femme sera acquittée pour le crime qu'elle a commis. Le film se déroule de nos jours, pendant les dernières élections municipales où un autre meurtre sera commis. Qui est le coupable? Celui qui commet le crime ou celui qui s'en accuse? Et coupable de quoi?","popularity":9.296,"poster_path":"/82lerrSCrvjaWm9sAXzrUECKqg7.jpg","release_date":"2003-02-09","title":"La Fleur du mal","video":false,"vote_average":6.016,"vote_count":62,"character":"Brissot","credit_id":"6265b25488b148006701fabd","order":11},{"adult":false,"backdrop_path":"/ti9CFQRrTHSdaDqzi669CERkZdk.jpg","genre_ids":[18,35],"id":535754,"original_language":"fr","original_title":"Les bonnes intentions","overview":"Isabelle est bénévole dans de multiples associations caritatives, surinvestie, addict à l’humanitaire. Mais sa famille commence à se lasser. Son mari Ajdin et leurs deux adolescents lui réclament l’affection et l’attention qu’elle distribue continuellement à l’extérieur.","popularity":7.389,"poster_path":"/92kSLh9VUsddYRSdxMJkMg3W8j1.jpg","release_date":"2018-11-21","title":"Les bonnes intentions","video":false,"vote_average":5.7,"vote_count":40,"character":"Le Directeur","credit_id":"627580ee67e0f70066d41302","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1000643,"original_language":"fr","original_title":"Mise au vert","overview":"Resserrer les liens familiaux, libérer ses ados de leur addiction numérique, renouer avec ses racines dans la région de son enfance : voilà pourquoi Régis décide d’emmener femme et enfants passer des vacances surprises dans le Vercors. Une vieille maison en ruine perdue dans la forêt. Pas d’eau, pas d’électricité, encore moins de réseaux ni de wifi. Rien ne va se passer comme prévu.","popularity":1.634,"poster_path":"/rynJVRIjfqdM3229kA5Z1EYx7EL.jpg","release_date":"2023-09-20","title":"Mise au vert","video":false,"vote_average":5.0,"vote_count":1,"character":"","credit_id":"62d315ec91745b0067429d0b","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":1019248,"original_language":"fr","original_title":"La course de l'escargot","overview":"Lui, jeune citadin hors norme et débrouillard, hérite d'un élevage d'escargots à la campagne. Elle, universitaire en zoologie, se passionne pour une espèce très rare de ces mollusques gastéropodes et revient au pays. Au premier regard, ils se reconnaissent déjà. Mais il faudra en passer par quelques malentendus et un marathon de gros-gris pour que les deux jeunes gens accordent leurs antennes.","popularity":0.946,"poster_path":"/cjef9LSmNnC1wclt2mdprh0IRbv.jpg","release_date":"1998-12-04","title":"La course de l'escargot","video":false,"vote_average":0.0,"vote_count":0,"character":"Honoré","credit_id":"631043bd0d29440081d87502","order":2},{"adult":false,"backdrop_path":"/7NTsbEdEuqj1V5DToR8pvMKbax4.jpg","genre_ids":[10749,35],"id":56008,"original_language":"fr","original_title":"J'me sens pas belle","overview":"Fanny a 30 ans, elle est célibataire et ça commence à lui peser ! Heureusement, elle a invité ce soir un collègue à dîner chez elle et elle compte bien en profiter. Elle veut une aventure d'un soir et il fera l'affaire. À l'heure prévue, tout est prêt. Le pauvre ne sait pas où il met les pieds, et il n'a aucune chance de lui échapper. Mais les choses vont prendre une tournure inattendue...","popularity":2.088,"poster_path":"/5TTchPYMWkMSj3678ACzgSyf43v.jpg","release_date":"2004-08-04","title":"J'me sens pas belle","video":false,"vote_average":5.3,"vote_count":25,"character":"Serge","credit_id":"63295bde524978007bc1db2b","order":3},{"adult":false,"backdrop_path":"/xFGx6ovBEArqUzmHHvHICHqTgtS.jpg","genre_ids":[35],"id":60025,"original_language":"fr","original_title":"Moi César, 10 ans 1/2, 1,39 m","overview":"Dix ans et demi, 1m39, les parents, les disputes, les amis, le premier amour, la rivalité, l'école, l'autorité, ces quelques kilos en trop... Autant de choses qui font le petit monde de César. Timide, il parle peu mais pense énormément. Et forcément, comme ses parents ne prennent pas le temps de lui raconter la réalité, il l'imagine...","popularity":5.978,"poster_path":"/mEMSJSet752wIVM75u5BewGsTy8.jpg","release_date":"2003-04-09","title":"Moi César, 10 ans ½, 1m39","video":false,"vote_average":5.526,"vote_count":191,"character":"Le directeur","credit_id":"63c6b92f871b34007ddddc49","order":9},{"adult":false,"backdrop_path":"/1QFsSB7lkSzauloMcLS5ziCLibm.jpg","genre_ids":[99],"id":1157022,"original_language":"fr","original_title":"La télé de Valérie Lemercier","overview":"A la fois actrice, réalisatrice, scénariste, humoriste et chanteuse, Valérie Lemercier est sans doute l'une des comédiennes les plus drôles de France. Elle raconte son parcours dans ce documentaire parsemé de témoignages d'amis et de proches.","popularity":3.539,"poster_path":"/H3wu5z52vt7qntKDLkc51gu6yB.jpg","release_date":"2017-11-23","title":"La télé de Valérie Lemercier","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64c29aff1cfe3a0eb1cc8461","order":4},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":7.898,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"6529f147813831011b4a2f53","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1208986,"original_language":"ar","original_title":"Mon père n'est pas mort","overview":"","popularity":1.13,"poster_path":"/lTWPV0GNX15zctdoOfgF1EMRb1g.jpg","release_date":"2023-11-05","title":"Mon père n'est pas mort","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"655f6faa24418200ebe354d1","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1235756,"original_language":"fr","original_title":"D 14","overview":"","popularity":1.541,"poster_path":null,"release_date":"1995-01-25","title":"D 14","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65b1b5ee924ce5014a2f0743","order":0}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":498293,"original_language":"fr","original_title":"Mon beau-père est une princesse","overview":"Lors d'un week-end campagnard en famille, Rémi annonce à son beau père qu’il a l’impression d’être amoureux de lui…","popularity":0.844,"poster_path":"/juRPtw50Zfg53BJvNut2yLvjpC1.jpg","release_date":"2013-01-01","title":"Mon beau-père est une princesse","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a5a9b6d0e0a267fd7014445","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":498293,"original_language":"fr","original_title":"Mon beau-père est une princesse","overview":"Lors d'un week-end campagnard en famille, Rémi annonce à son beau père qu’il a l’impression d’être amoureux de lui…","popularity":0.844,"poster_path":"/juRPtw50Zfg53BJvNut2yLvjpC1.jpg","release_date":"2013-01-01","title":"Mon beau-père est une princesse","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a5a9b750e0a267fe0014a09","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":null,"genre_ids":[35,28],"id":767085,"original_language":"fr","original_title":"Les couilles de mon chat","overview":"Hésitant à faire castrer son chat, Rémi s'informe sur l'éventualité d'une vie sexuelle sans testicules. Un homme en quête de son identité sexuelle.","popularity":0.619,"poster_path":null,"release_date":"2005-01-29","title":"Les couilles de mon chat","video":false,"vote_average":8.0,"vote_count":1,"credit_id":"5fb98281f48e0d003f0c00c6","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35,28],"id":767085,"original_language":"fr","original_title":"Les couilles de mon chat","overview":"Hésitant à faire castrer son chat, Rémi s'informe sur l'éventualité d'une vie sexuelle sans testicules. Un homme en quête de son identité sexuelle.","popularity":0.619,"poster_path":null,"release_date":"2005-01-29","title":"Les couilles de mon chat","video":false,"vote_average":8.0,"vote_count":1,"credit_id":"5fb98289bc8abc0041e7a4bc","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":165110,"original_language":"fr","original_title":"Didier Bénureau \"Pour Moralès\" au Théatre du Rond-Point","overview":"Mères abusives, belles-mères hystériques, soldats disciplinés, homosexuels amoureux, agriculteurs à la pointe du progrès, catholiques illuminés, ce spectacle est aussi pour vous ! Oui, on va se moquer, oui ce sera caustique et même méchant... on va gratter là où ça fait mal... mais justement, c'est pour ça que ça va être très drôle !","popularity":1.17,"poster_path":"/8qafV46nTOWrRwPLlkx6LNrDuJ8.jpg","release_date":"2003-10-07","title":"Didier Bénureau : Pour Moralès","video":false,"vote_average":6.5,"vote_count":1,"credit_id":"64aad0a2fa78cd00c51d83c7","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":734847,"original_language":"fr","original_title":"Bénureau - Indigne","overview":"L’auteur de « Morales » revient dans un one-man show avec son humour toujours aussi délicieusement incorrect. De Fukushima aux mosquées, des Roms aux mamies qui veulent s’envoyer leur petit fils, tout y passe...","popularity":1.611,"poster_path":"/zMBsk6btScfwAGKrPxr1jq6bQLo.jpg","release_date":"2012-11-12","title":"Bénureau - Indigne","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"66486383f15d3ce9f365cfb8","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0126875","tvrage_id":null,"wikidata_id":"Q3026948","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":810,"iso_639_1":null,"file_path":"/v2giQjqoQpGerIegxoJQ5bXEtHh.jpg","vote_average":0.0,"vote_count":0,"width":540}]}}