{"adult":false,"also_known_as":["Michèle Doïna Catherine Laroque"],"biography":"Michèle Laroque est une comédienne, humoriste et actrice française, qui a joué dans plus de 60 films et productions télévisées depuis 1988. Elle est née le 15 juin 1960, à Nice, en Alpes-Maritimes, en France.\n\nMichèle Doïna Laroque naît le mercredi 15 juin 1960, à la clinique Santa Maria de Nice1. Elle est la fille de Doïna Trandabur, danseuse et violoniste roumaine qui a fui la dictature communiste de Roumanie alors dirigée par Gheorghe Gheorghiu-Dej. Son père, Claude Laroque, de nationalité française, est promoteur immobilier.\n\nPierre Laroque, haut fonctionnaire qui a mis en place la sécurité sociale en France, est un cousin de son père.\n\nElle vit alors dans le quartier des Musiciens et suit des études de sciences économiques et d'anglais à l'Université de Nice. Elle séjourne aux États-Unis sur le campus d'Austin au Texas. Elle obtient une licence de sciences économiques et un diplôme d'études universitaires générales d'anglais.\n\nEn 1979, en compagnie de sa meilleure amie, elle est victime d'un terrible accident de voiture qui les conduit toutes les deux en clinique pendant deux ans, avec une multitude de fractures du fémur en 18 morceaux. Durant cette période, elle subit une douzaine d’opérations, deux ans de lit et une longue convalescence. C'est à la suite de ce traumatisme psychologique qu'elle décide de devenir comédienne. Remise de son accident en 1981 après une longue rééducation, elle reprend ses études et suit les cours de Julien Bertheau au Conservatoire municipal d'Antibes. Recommandée à Jean Poiret, elle monte à Paris à 25 ans pour interpréter sa première pièce en 1985 au Théâtre des Blancs-Manteaux (dont l'une des salles porte son nom) dans la pièce de René Badache Sauvez les bébés femmes , mis en scène par Françoise Thyrion. En 1987 au Théâtre des Variétés, C'est encore mieux l'après-midi de Ray Cooney, adaptée par Jean Poiret. Elle enchaîne dès lors les rôles au théâtre pendant sept ans. Elle a été nominé au César de la Meilleur Actrice dans La crise (1992) et Pédale douce (1996).","birthday":"1960-06-15","deathday":null,"gender":1,"homepage":null,"id":35962,"imdb_id":"nm0488477","known_for_department":"Acting","name":"Michèle Laroque","place_of_birth":"Nice, Alpes-Maritimes, France","popularity":7.211,"profile_path":"/rTl6Ij9BH42bDiNmUzZ1YlKqW9t.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/eolWmaxbTyIfmRxHYCJaklF9DCi.jpg","genre_ids":[35],"id":4282,"original_language":"fr","original_title":"Serial Lover","overview":"Claire, la directrice des Éditions dangereuses, s'apprête a célébrer ses trente-cinq ans. Tout va bien pour elle hormis qu'elle est amoureuse de trois hommes aussi brillants, intelligents et généreux les uns autant que les autres et qu'elle aimerait vivre un unique grand amour.Pour les départager, elle organise un bon dîner. Serial lover est l'histoire de ce dîner hors de commun au cours duquel Claire va découvrir qu'avant de pouvoir prétendre aimer quelqu'un, il faut d'abord s'aimer soi-même.","popularity":16.359,"poster_path":"/xUkaotxtg3xRt3JoS0O49qepXPd.jpg","release_date":"1998-04-22","title":"Serial Lover","video":false,"vote_average":6.5,"vote_count":31,"character":"Claire Doste","credit_id":"52fe43b8c3a36847f806a5c1","order":0},{"adult":false,"backdrop_path":"/3Ye3tOBxRpKDqNaSqfkLlQXkP5Z.jpg","genre_ids":[35],"id":21774,"original_language":"fr","original_title":"L'Entente cordiale","overview":"Le Géorgien Viktor Zilenko a dérobé aux Russes la puce \"Exterminator\". Implantée dans le corps d'un soldat, elle supprime toute sensation de douleur. Mais si au bout de 12 heures le soldat n'est pas revenu de sa mission, la puce explose et le soldat avec !! La Russie veut racheter ce \"bijou\" de nanotechnologie militaire par l'intermédiaire des services secrets français. Viktor ne veut procéder à l'échange qu'avec un ex-diplomate français en qui il a toute confiance : François de La Conche. Le châtelain accepte de reprendre du service pour servir la nation. Viktor Zilenko doit lui remettre un pistolet seringue contenant la puce contre un code bancaire sécurisé sur lequel se trouvent 25 millions de dollars. François sera accompagné d'un interprète : Jean-Pierre Moindrau. Séducteur invétéré, ce dernier profite de la mission pour rejoindre sa fiancée indienne à Londres...","popularity":3.745,"poster_path":"/iK5NMzfMZr5kM5mHT5RKYnbTdPK.jpg","release_date":"2006-06-21","title":"L'Entente cordiale","video":false,"vote_average":4.57,"vote_count":43,"character":"La directrice de la banque","credit_id":"52fe4426c3a368484e012675","order":10},{"adult":false,"backdrop_path":"/4KjQqPiucOTOmK0GXCMGzNqNiiX.jpg","genre_ids":[35],"id":11444,"original_language":"fr","original_title":"Le Placard","overview":"François Pignon, un homme au costume sombre et à l'allure discrète, est comptable dans une usine de caoutchouc, dont le secteur privilégié est le préservatif.Il est sur le point d'être licencié, lorsque sur les conseils de Belon, son voisin d'immeuble, il propage la rumeur selon laquelle il est homosexuel. Suite à ce faux coming out, les cadres de la direction décident de garder Pignon pour des raisons \"politiquement correctes\". Celui-ci passe brusquement pour un marginal, bien qu'il n'ait rien changé à son comportement. C'est le regard des autres qui va s'en trouvé modifié.","popularity":16.113,"poster_path":"/aZc4NbG0qyvti6NuIqlRyh78YLe.jpg","release_date":"2001-01-17","title":"Le Placard","video":false,"vote_average":6.415,"vote_count":463,"character":"Miss Bertrand","credit_id":"52fe44409251416c7502e25d","order":3},{"adult":false,"backdrop_path":"/bkyugLf910U8TahWO9ChTunSMfU.jpg","genre_ids":[35,18,10749],"id":11796,"original_language":"fr","original_title":"Le Mari de la coiffeuse","overview":"Le rêve d'Antoine, petit garçon amoureux, est d'épouser une coiffeuse. Il va donc chez le coiffeur aussi souvent que possible. Un jour, par hasard, il découvre la coiffeuse de ses rêves dans un petit salon de coiffure de province...","popularity":13.314,"poster_path":"/uacdqiwlwEpqc5EwCEtiHbiwBAR.jpg","release_date":"1990-10-03","title":"Le Mari de la coiffeuse","video":false,"vote_average":6.879,"vote_count":195,"character":"Adopted Child's Mother","credit_id":"52fe44879251416c75037f8d","order":10},{"adult":false,"backdrop_path":"/zJ20Fq7n7jSxZKVQzDPgUtzXPYc.jpg","genre_ids":[35],"id":31789,"original_language":"fr","original_title":"Pédale douce","overview":"Célibataire, Adrien Aymar est un respectable homme d'affaire… tout du moins durant la journée. Le soir, Adrien troque son costume pour une tenue de drag-queen, et se rend chez son amie Eva, gérante d'une boîte de nuit gay. Lorsque son patron, le macho et hétérosexuel type, Alexandre Agut,  l'invite lui et sa femme à dîner chez lui, Adrien ne trouve d'autre solution que de demander à Eva d'endosser ce rôle. Alexandre est immédiatement subjugué par « Mme Aymar », bien qu'il soit marié avec Marie. En suivant Eva jusqu'à son restaurant, il découvre qu'Adrien et André, un autre de ses collaborateurs, sont homosexuels…","popularity":13.789,"poster_path":"/eTsacNYD4grU2dAnINLUcttxzY2.jpg","release_date":"1996-03-27","title":"Pédale douce","video":false,"vote_average":5.8,"vote_count":145,"character":"Marie Hagutte","credit_id":"52fe44a09251416c91017385","order":3},{"adult":false,"backdrop_path":"/evGlZtheDf2sDZZA5Vg8RzgES02.jpg","genre_ids":[18,10749],"id":12652,"original_language":"fr","original_title":"Nelly et Mr. Arnaud","overview":"Pour faire face à des difficultés financières et gagner son indépendance, une jeune femme, Nelly fait plusieurs petits boulots. Elle fait la connaissance dans un café par l'intermédiaire d'une amie, Jacqueline, d'un riche retraité Pierre Arnaud qui lui propose de rédiger ses mémoires. Elle accepte. Nelly quitte son époux Jérôme et passe de plus en plus de temps avec Monsieur Arnaud. Elle rencontre Vincent qui se propose d'éditer le livre.","popularity":9.551,"poster_path":"/kVrfacfVjHoDSpRUoZPndIb0pn0.jpg","release_date":"1995-08-23","title":"Nelly et Mr. Arnaud","video":false,"vote_average":6.888,"vote_count":120,"character":"Isabelle","credit_id":"52fe450f9251416c7504a5c1","order":6},{"adult":false,"backdrop_path":"/zuqlxhakxihY2XGXbGW6wTq5kYE.jpg","genre_ids":[18,35],"id":27103,"original_language":"fr","original_title":"Ma vie en rose","overview":"Une famille moyenne s'installe dans une banlieue banale. Ils décident de s'intégrer rapidement à leur voisinage avec un barbecue. Là un petit garçon, le plus jeune, débarque, déguisé en fille. De là le malaise grandira, au sein de la famille mais aussi des amis. Personne ne sait comment lutter contre un petit garçon qui rêvait d'être une fille. D'homophobie en psy, de trahisons en dépressions, l'homme montre sa mesquinerie face à la différence...","popularity":8.172,"poster_path":"/kAaOohXp33VC8gKWsRJ275eH7W1.jpg","release_date":"1997-05-28","title":"Ma vie en rose","video":false,"vote_average":6.955,"vote_count":99,"character":"Hanna Fabre","credit_id":"52fe452dc3a368484e04ca05","order":1},{"adult":false,"backdrop_path":"/tgrJ6vwLWxttvhOHerDgC9bF5qF.jpg","genre_ids":[35,18],"id":40089,"original_language":"fr","original_title":"Le Plus Beau Métier du monde","overview":"Pour se rapprocher de ses enfants à la suite de son divorce, Laurent Monier, professeur d'histoire-géographie dans un paisible lycée de province, accepte un poste dans un collège sensible de la banlieue parisienne. On lui attribue la classe la plus dure, la quatrième techno, et il trouve un appartement à la cité des Muriers, un quartier particulièrement difficile.","popularity":13.082,"poster_path":"/wiO6LZ6FyHkqTBklR011vlkEZyK.jpg","release_date":"1996-12-11","title":"Le Plus Beau Métier du monde","video":false,"vote_average":5.6,"vote_count":92,"character":"Hélène Monier","credit_id":"52fe457fc3a36847f80caf19","order":2},{"adult":false,"backdrop_path":"/3DPk0BEqvEEKqcnUckoBiTECTVR.jpg","genre_ids":[35,18,10749],"id":13710,"original_language":"fr","original_title":"Enfin veuve","overview":"Anne-Marie vient de perdre son mari dans un accident de voiture. Elle est enfin libre d'aimer celui qu'elle voit en cachette depuis deux ans. Mais elle n'a pas prévu que sa famille, pétrie de bons sentiments, a décidé de rester à ses côtés pour la soutenir dans son chagrin. Anne-Marie se retrouve alors encore plus prisonnière que lorsqu'elle était mariée...","popularity":7.437,"poster_path":"/l1CtwEsCDdeyqp50fwq7CS3REm6.jpg","release_date":"2007-11-01","title":"Enfin veuve","video":false,"vote_average":4.916,"vote_count":83,"character":"Anne-Marie","credit_id":"52fe458f9251416c7505ab5b","order":0},{"adult":false,"backdrop_path":"/lBptGtQMQb42k3BOrZd2XQ1Rsl6.jpg","genre_ids":[35],"id":40626,"original_language":"fr","original_title":"Fallait pas !..","overview":"Bernard Leroy revient d'un « stage commando » organisé par son entreprise, et doit rejoindre le manoir de sa future belle-famille, où ses parents, beaux-parents et fiancée l'attendent : son mariage a lieu le lendemain. Cependant, un problème de voiture l'oblige à demander de l'aide dans un chalet, qui se révèle être le repaire d'une secte dont le gourou s'apprête à éliminer les membres, en les empoisonnant avant de faire exploser le chalet. Il parvient à s'enfuir in extremis à l'aide d'un adepte peureux et hésitant à passer dans l'autre monde ; ils sont alors poursuivis par le gourou et son comptable qui veut les éliminer en tant que témoins gênants.","popularity":4.658,"poster_path":"/63deiAYmt7Jfj1UMnvrMjzGlxfq.jpg","release_date":"1996-11-20","title":"Fallait pas !..","video":false,"vote_average":5.3,"vote_count":25,"character":"Constance","credit_id":"52fe459ac3a36847f80d06bf","order":1},{"adult":false,"backdrop_path":"/7FFLNfvJOe4Ts8NjYG0m2ZgDFfw.jpg","genre_ids":[35],"id":36727,"original_language":"fr","original_title":"La Maison du bonheur","overview":"Un mari radin décide d’être enfin généreux avec sa femme en lui offrant une maison de campagne. Mais il ne peut pas s’empêcher de faire des économies et choisit donc de faire confiance à un agent immobilier douteux et à des ouvriers foireux qui vont transformer sa surprise en cauchemar…","popularity":7.597,"poster_path":"/999uK3aTMKhdc7gA3L9xdIlObs5.jpg","release_date":"2006-06-07","title":"La Maison du bonheur","video":false,"vote_average":5.7,"vote_count":240,"character":"Anne Boulin","credit_id":"52fe46059251416c91046635","order":1},{"adult":false,"backdrop_path":"/o4bdK9p5pPE1dJaynNnr8CGNhnb.jpg","genre_ids":[18],"id":60030,"original_language":"fr","original_title":"Malabar Princess","overview":"L'année scolaire qu'il passe chez son grand-père dans le massif du Mont-Blanc a pour objectif d'apaiser Tom, 8 ans, enfant très perturbé par la disparition de sa mère. Tenace, curieux et imaginatif, le petit citadin poussera les adultes qui l'entourent dans le chaos figé des secrets de famille que le séjour au grand air libère un à un, comme le grand glacier rejette les morceaux du Malabar Princess, l'avion d'Air India qui a percuté le sommet il y a 50 ans. Avec l'aide de son institutrice, Tom ira au bout de lui-même et saura enfin tout sur sa mère...","popularity":10.613,"poster_path":"/orBkbxbdkcLT18XHwj1nKpOidwT.jpg","release_date":"2004-03-03","title":"Malabar Princess","video":false,"vote_average":6.2,"vote_count":93,"character":"Valentine","credit_id":"52fe4614c3a368484e07db2f","order":3},{"adult":false,"backdrop_path":"/7i7OVCpU2O7XKVtzEQTiADwZh6G.jpg","genre_ids":[35],"id":62011,"original_language":"fr","original_title":"Doggy Bag","overview":"Parce que sa mère lui préfère son chien, une jeune femme imagine que l'animal meurt. Elle part alors l'enterrer toute seule une nuit à Paris. C'est là qu'elle rencontre un homme qui lui explique qu'un chien mort vaut beaucoup d'argent. C'est ainsi qu'ils tentent de le vendre successivement à un restaurant chinois, à un fourreur et bien d'autres encore. A chaque fois, la jeune femme raconte une histoire drôle, une histoire de chien. Devant leur échec, la jeune femme décide d'enterrer le chien et l'homme se demande si la jeune femme n'a pas un problème avec un chien.","popularity":2.646,"poster_path":"/8BguqxcHRLd2gs70NQ1ymDUa0xJ.jpg","release_date":"1999-09-15","title":"Doggy Bag","video":false,"vote_average":5.0,"vote_count":3,"character":"Jeanne","credit_id":"52fe466ec3a368484e0905fd","order":0},{"adult":false,"backdrop_path":"/ja00OJkPhQSPBMc31nWIY0t5acC.jpg","genre_ids":[18],"id":65338,"original_language":"en","original_title":"Dans tes bras","overview":"Louis a été abandonné par sa mère alors qu'il n'avait que quelques semaines. Aujourd'hui âgé de seize ans, et malgré la réticence de ses parents adoptifs, Louis veut savoir d'où il vient. Il se met alors en route vers le sud.\r Après avoir épié sa mère dans la boutique de fleurs où elle travaille, il lui apprend qu'il est son fils. Bouleversée par ce retour brutal, Solange nie. Elle rejette violemment cette vérité : trop douloureux de plonger dans un passé qui refait surface. Mais Louis s'acharne...","popularity":0.395,"poster_path":"/nnUslofbdhdU2j9m5DbA7riDtam.jpg","release_date":"2009-07-01","title":"Dans tes bras","video":false,"vote_average":2.5,"vote_count":2,"character":"Solange, Mother","credit_id":"52fe4707c3a368484e0b122f","order":0},{"adult":false,"backdrop_path":"/nI1bA3zGz2Id2bNdGOlaEKgnzsF.jpg","genre_ids":[35,10749],"id":17174,"original_language":"en","original_title":"The Neighbor","overview":"Christine Letellier est une belle femme fortunée qui réussit tout ce qu'elle entreprend. Elle et son fiancé veulent transformer leur appartement de rêve en un duplex encore plus grand. Hélas, leur désir est contrarié par Jeff Wallace, le voisin très tenace qui loue l'étage du dessus...","popularity":14.609,"poster_path":"/pw8uJqnqYz4SNKxx3VNCMB59qcr.jpg","release_date":"2007-12-15","title":"Ma Voisine Du Dessous","video":false,"vote_average":5.2,"vote_count":26,"character":"Christine","credit_id":"52fe470d9251416c7508c395","order":1},{"adult":false,"backdrop_path":"/vfoBypEkFDvNskykPTpIZhdeG4W.jpg","genre_ids":[35],"id":65647,"original_language":"fr","original_title":"Monsieur Papa","overview":"Marius Vallois a douze ans et besoin d’un père. Marie Vallois a un fils de douze ans, de lourdes responsabilités professionnelles, un amant à calmer, un poste à pourvoir, une sœur adorée, un cousin compliqué mais aucun père pour Marius. Robert Pique a une centrale vapeur, toujours du linge en retard, un fantasme chinois, une voisine qu’il protège et cherche du boulot. Monsieur Papa est l’histoire du curieux lien qui va se tisser entre ces trois personnages. Un lien qui leur donnera beaucoup de fil à retordre et des attaches pour la vie.","popularity":7.595,"poster_path":"/91YaM91p2RGWfbRUfUk35rJwQTT.jpg","release_date":"2011-06-01","title":"Monsieur Papa","video":false,"vote_average":5.5,"vote_count":85,"character":"Marie Vallois","credit_id":"52fe4713c3a368484e0b3bf1","order":1},{"adult":false,"backdrop_path":"/1a81UWKrHQsU1B1ak4HYcVtIAUR.jpg","genre_ids":[35],"id":66447,"original_language":"fr","original_title":"Tango","overview":"La femme de Paul, fatiguée d'être trompée par son mari volage, l'a quitté. Depuis, au lieu de profiter de cette toute nouvelle liberté, Paul se morfond. Il court chez son oncle, célibataire endurci, lui demander conseil. Pour l'oncle une seule solution: se débarrasser de la mauvaise épouse. Pour ce faire ils font appel à Vincent, mari autrefois trompé.","popularity":8.564,"poster_path":"/zFrckeBscdJO0UiLzi0SfUHT14m.jpg","release_date":"1993-02-03","title":"Tango","video":false,"vote_average":5.692,"vote_count":26,"character":"Hélène Baraduc","credit_id":"52fe473ec3a368484e0bc8b1","order":7},{"adult":false,"backdrop_path":"/dRorZQdqVLj68ERIyFAYr8sd4m1.jpg","genre_ids":[35],"id":18607,"original_language":"fr","original_title":"Comme t'y es belle !","overview":"Isa, Alice, Léa et Nina, liées par leurs familles séfarades autant que par leur amitié, partagent leurs vies entre les histoires de coeur, un institut de beauté sous contrôle fiscal, des enfants à élever, une nounou marocaine sans papier à pacser, des régimes à répétition, des fêtes familiales et religieuses à honorer, mais avant d'être belles, leur plus gros challenge reste d'être elles-mêmes.","popularity":6.146,"poster_path":"/5FYt6wuObn6eK9CZWnMq4m2fkEJ.jpg","release_date":"2006-05-10","title":"Comme t'y es belle !","video":false,"vote_average":5.994,"vote_count":158,"character":"Isa","credit_id":"52fe478a9251416c7509d133","order":0},{"adult":false,"backdrop_path":"/7e3BDKLVHDTxS2DKvDPssd9IlFR.jpg","genre_ids":[18,10751],"id":51880,"original_language":"fr","original_title":"Oscar et la dame rose","overview":"Oscar, garçon de dix ans, séjourne à l'hôpital des enfants. Ni les médecins ni ses parents n'osent lui dire la vérité sur sa maladie. Seule Rose, femme à l'air bougon, venue livrer ses pizzas, communique avec lui sans détour. Pour le distraire, Rose propose un jeu à Oscar : faire comme si chaque journée comptait désormais pour dix ans. Elle lui offre ainsi une vie entière en quelques jours. Pour qu'il se confie davantage, elle lui suggère aussi d'écrire à Dieu. Dans ses lettres, Oscar avoue ses douleurs, ses inquiétudes, ses joies, son premier amour, le temps qui passe... Une amitié singulière naît entre Oscar et Rose. Tous deux sont loin d'imaginer à quel point cette complicité va bouleverser leur destin.","popularity":43.4,"poster_path":"/xjBERQq2t1MKhlDnKuob8OTnHsI.jpg","release_date":"2009-11-15","title":"Oscar et la dame rose","video":false,"vote_average":6.5,"vote_count":79,"character":"Rose","credit_id":"52fe480ac3a36847f81553ef","order":1},{"adult":false,"backdrop_path":"/8Og2sFMWYsbD30UvG1oJ3pstdRX.jpg","genre_ids":[],"id":81371,"original_language":"fr","original_title":"Faisons un rêve","overview":"Lui est un brave homme, pas très intelligent mais affable et bon vivant. Elle, sa femme, est jolie et distinguée. Il prétexte un rendez-vous urgent : il doit partir dans l'instant. L'hôte, qui a tout entendu, est jeune et séduisant. Il lui déclare sa flamme, qu'elle avoue partager. Ils décident de se revoir le soir même. Il l'attend avec impatience. Quand elle arrive enfin, elle tombe dans ses bras. Le lendemain matin, c'est le drame : ils ne se sont pas réveillés !  Elle s'affole, il plaisante. C'est alors que le mari arrive. La femme entreprend tout ce qui est en son pouvoir pour dissimuler sa scabreuse situation...","popularity":1.011,"poster_path":"/s7v4rFyJLwK3cPo1G1NcSnGTBIQ.jpg","release_date":"2007-11-03","title":"Faisons un rêve","video":false,"vote_average":7.2,"vote_count":2,"character":"Elle","credit_id":"52fe480d9251416c9107e879","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":82051,"original_language":"fr","original_title":"Michèle Laroque : Mon brillantissime divorce","overview":"Elle ne s'y attendait pas du tout... Elle ne le voulait pas vraiment… mais son mari l'a quittée. Alors, désespoir ou coup de chance ? Angela Dupuy-Lévy nous raconte, se dévoile, et on finit par se demander si on ne comprend pas un tout petit peu pourquoi il est parti…","popularity":0.958,"poster_path":"/y9o9y0VLakWm3nTzVaJOCU8On8j.jpg","release_date":"2009-09-22","title":"Michèle Laroque : Mon brillantissime divorce","video":false,"vote_average":6.0,"vote_count":3,"character":"Angela","credit_id":"52fe483a9251416c91084d0b","order":0},{"adult":false,"backdrop_path":"/bj8cJqjJEioLq6FV6k7OZ2l6ueF.jpg","genre_ids":[35],"id":72564,"original_language":"fr","original_title":"L'Anniversaire","overview":"Raphaël Kessler est l'un des rois européens de la télé-réalité. Un soir, il lit le manuscrit qu'un ami éditeur vient de lui envoyer. C'est son histoire. Mais aussi celle de la bande avec laquelle il a livré dans les années 80 le combat des radios libres, de la libre parole, de la liberté retrouvée. Raphaël décide non seulement de faire publier le roman mais également de réunir, à l'occasion de son anniversaire, celles et ceux qui ont été les personnages principaux de sa propre histoire.","popularity":5.657,"poster_path":"/6sQN6DgIFh1h2oyuPGFr3V02UQ.jpg","release_date":"2005-09-21","title":"L'Anniversaire","video":false,"vote_average":4.2,"vote_count":8,"character":"Élisabeth","credit_id":"52fe4873c3a368484e0f8df7","order":1},{"adult":false,"backdrop_path":"/dvhFmC8y3BB1J474gx7Qc2y40DI.jpg","genre_ids":[35],"id":74191,"original_language":"fr","original_title":"J'ai faim !!!","overview":"Le même jour, hériter de son oncle, se bloquer le dos pendant des ébats amoureux un peu mouvementés, et enfin se faire plaquer au petit matin par son compagnon pour une collaboratrice canon, ça bouleverse une vie. Mais Lily, bien épaulée par ses deux copines et sa concierge, encaisse les coups et contre-attaque sur tous les fronts avec un seul objectif : récupérer son \"Toto\". Cette bande de jeunes femmes ne lésineront pas sur les moyens : relookage total, régime diététique d'enfer, idées tordues et guerre des nerfs pour éliminer la rivale. Mais au bout du compte, la vie réserve quelquefois des surprises...","popularity":2.48,"poster_path":"/mJWmECRhUdDIsiO9aj0yTEuFdyW.jpg","release_date":"2001-11-07","title":"J'ai faim !!!","video":false,"vote_average":4.9,"vote_count":24,"character":"Arlette","credit_id":"52fe48c0c3a368484e109089","order":1},{"adult":false,"backdrop_path":"/9LqiBSALC54NGX1mRGBskF43WOM.jpg","genre_ids":[35,18],"id":56947,"original_language":"fr","original_title":"La Crise","overview":"Le même jour, Victor est abandonné par sa femme et perd son emploi de juriste. Personne autour de lui ne semble se préoccuper de son sort. La seule oreille attentive qu'il trouve est celle de Michou, un SDF rencontré dans un café, et qui va vivre à ses crochets.","popularity":19.821,"poster_path":"/lgVFR0vbfOhATeGSKSpmwE4UJ4x.jpg","release_date":"1992-12-02","title":"La Crise","video":false,"vote_average":6.9,"vote_count":91,"character":"Martine","credit_id":"52fe491cc3a36847f818995d","order":5},{"adult":false,"backdrop_path":"/wdwPZ1rLxDdjSMZZ0OUbZzD4QCm.jpg","genre_ids":[35,18,10749],"id":77149,"original_language":"fr","original_title":"Aux petits bonheurs","overview":"Quelques amis se retrouvent aux premiers beaux jours dans une maison qu'ils ont acheté en commun. Ils vont pendant quelques jours abriter leurs amours et leurs couples qui se font, se défont, et se refont.","popularity":2.628,"poster_path":"/eBisevuPI83W6MtLZVsutpM2MqK.jpg","release_date":"1994-01-12","title":"Aux petits bonheurs","video":false,"vote_average":5.6,"vote_count":8,"character":"Sabine","credit_id":"52fe495fc3a368484e12809d","order":4},{"adult":false,"backdrop_path":"/scmmTQnvP0wvPk6ui5GrZkVQYN2.jpg","genre_ids":[35],"id":59705,"original_language":"fr","original_title":"Pédale dure","overview":"Loïc et Seb forment un couple de notables installés dans le Marais. Seb est le patron de la boîte de nuit la plus chic et la plus folle du quartier. Loïc va réaliser son rêve : transmettre tout ce qu'il a dans la tête, tout ce qu'il a dans le coeur. Il va être père. C'est lui qui a donné son sperme. Fécondation in vitro. Leur complice Marie Hagutte leur a fait ce cadeau. Le plus beau des cadeaux qu'on puisse faire à deux homos : un bébé ! Elle est enceinte de trois mois... Sauf que l'amour remet tout en cause. Marie tombe amoureuse de Charles, un merveilleux inconnu ; un hétéro en tous cas. Et d'ailleurs, il vient dîner demain... Que faire ? Rendre hommage à l'amour et honorer la femme de leur vie ? Ou bien tout faire pour écarter cet homme qui représente le départ de Marie, la perte de leur équilibre à trois et peut-être aussi la perte de l'enfant ?","popularity":12.166,"poster_path":"/xz4gvvqMXDKYa5ncs32J34li9R3.jpg","release_date":"2004-10-20","title":"Pédale dure","video":false,"vote_average":3.3,"vote_count":48,"character":"Marie Hagutte","credit_id":"52fe4998c3a36847f81a27b5","order":1},{"adult":false,"backdrop_path":"/mUZaLJ4wiB5IeG02j4dvT11e9nk.jpg","genre_ids":[53],"id":159465,"original_language":"fr","original_title":"Passage à l'acte","overview":"Antoine Rivière, psychanalyste ambitieux et célèbre, commet un jour deux erreurs. La première est d'accepter Edouard Berg en analyse, la seconde de le garder. Son patient prétend avoir tué sa femme et le psychanalyste ne sait s'il a affaire à un mythomane ou à un meurtrier. De toute facon il est déjà trop tard pour se poser la question et Edouard Berg entraîne tout l'entourage d'Antoine Rivière dans son jeu pervers.","popularity":0.961,"poster_path":"/ty53gu5EeUf9Mv3gX0BqkN10ml9.jpg","release_date":"1996-10-30","title":"Passage à l'acte","video":false,"vote_average":6.2,"vote_count":16,"character":"Florence","credit_id":"52fe4c129251416c910eeceb","order":2},{"adult":false,"backdrop_path":"/qA3u66qxxGtLHWHhgkJGrjnunqD.jpg","genre_ids":[10749,35],"id":160066,"original_language":"fr","original_title":"Épouse-moi","overview":"A la suite d'une dispute avec son mari Hadrien, Oriane consulte un mage qui lui prédit un avenir plutôt sombre. Oriane refuse cette alternative et demande au mage de consulter a nouveau sa boule de cristal. Le mage recommence la même histoire à un détail près. Cette fois, c'est elle qui quitte son mari pour un autre homme. La jeune femme rejette cette nouvelle version et décide de prendre son destin en main.","popularity":5.201,"poster_path":"/9EtMl1RfdUZQYE679XbhxjRdRbK.jpg","release_date":"2000-01-19","title":"Épouse-moi","video":false,"vote_average":5.7,"vote_count":10,"character":"Oriane Roche","credit_id":"52fe4c27c3a36847f82206ab","order":0},{"adult":false,"backdrop_path":"/3DlVYu60jK1QxNEi36FgTIRwpqE.jpg","genre_ids":[35],"id":194521,"original_language":"fr","original_title":"Ils se sont aimés","overview":"Cette fois-ci \"le couple\" Isabelle et Martin essaie de répondre à la question : \"Il y a t-il une vie après le divorce ?\". Après avoir scié les meubles en deux jusqu'à la femme de ménage, on essaie de se revoir, on tente de s'oublier, et le premier qui fait croire à l'autre qu'il a sa nouvelle vie a gagné. A gagné quoi ?.Ca ! C'est autre chose...","popularity":1.515,"poster_path":"/i7Ac4HrEUreLZMP8or3izojWLyy.jpg","release_date":"2004-12-30","title":"Ils se sont aimés","video":true,"vote_average":6.7,"vote_count":23,"character":"Isabelle","credit_id":"52fe4cee9251416c91104e6f","order":1},{"adult":false,"backdrop_path":"/3r4T8jYuEh4BSnil6mFNaaTgPcZ.jpg","genre_ids":[35],"id":194524,"original_language":"fr","original_title":"Ils s'aiment !","overview":"Tous les bons et mauvais côtés de la vie de couple de Isabelle et Martin y sont abordés : de leur mariage où elle lui fait une révélation à une réconciliation après une dispute sur un repas avec Gérard et Toinette en passant par sa première conduite, une conversation téléphonique alors qu'ils sont avec leurs amants, une discussion assez animée sur leurs parents, et une soirée avec leur meilleur ami qui s'est révélé homosexuel.","popularity":1.349,"poster_path":"/y1BIfSvWmr6GwdwkaHL2ZV4hMDz.jpg","release_date":"1996-10-31","title":"Ils s'aiment !","video":true,"vote_average":7.0,"vote_count":20,"character":"Isabelle","credit_id":"52fe4cee9251416c91104f47","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":171187,"original_language":"fr","original_title":"Personne ne m'aime","overview":"Une nuit, à la suite d'une dispute avec son amant, Annie, la quarantaine, se retrouve à la rue. Elle débarque chez sa sœur, Françoise, mariée et mère de famille, qui est persuadée d'avoir retrouvé une seconde jeunesse depuis le départ de ses enfants. Mais Annie soupçonne le mari de celle-ci, Paul, de lui être infidèle. Elle persuade bientôt Françoise de se rendre à Cambrai, où Paul assiste théoriquement à un congrès, pour en avoir le cœur net. En chemin, elles entraînent dans leur périple Cricri, une gérante d'hôtel, et Dizou, une adorable femme de chambre....","popularity":2.306,"poster_path":"/ze5RQQ6rZYsgD2IzTHJ8SUHwuIT.jpg","release_date":"1994-03-09","title":"Personne ne m'aime","video":false,"vote_average":3.9,"vote_count":5,"character":"Marie-Christine 'Cricri'","credit_id":"52fe4d05c3a36847f824a59f","order":3},{"adult":false,"backdrop_path":"/mgOmqlSKQpjDEku8jo9CdEf3TBD.jpg","genre_ids":[35,10770],"id":226177,"original_language":"fr","original_title":"Moi à ton âge","overview":"Caroline Gardel, mère célibataire, est également conseillère principale d'éducation au lycée de sa fille de 17 ans, Fanny. Très vite, la situation n'est plus vivable et la tension monte de plus en plus entre cette mère aimante mais envahissante et sa fille rebelle. Tout est bouleversé quand un jour, Caroline se réveille avec l'apparence de sa fille, et Fanny avec les traits de sa mère.","popularity":1.961,"poster_path":"/avcPEl3LEMbE6eGcDFwJSKcGVB7.jpg","release_date":"2011-10-05","title":"Moi à ton âge","video":false,"vote_average":6.3,"vote_count":13,"character":"Caroline Gardel","credit_id":"52fe4e769251416c75157461","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":240899,"original_language":"fr","original_title":"Ils se RE-aiment","overview":"Ils se donnent une dernière chance en engageant leur couple dans des histoires extraordinaires pour rompre, à tout prix, la monotonie qui les guette. Et ils ne font pas les choses à moitié : la télé-réalité, la jungle africaine, les petites-annonces, le spiritisme, ou même encore la danse. Ils foncent dans tout ce qu’il y a d’insolite pour mettre du piment dans leur couple, et réussir enfin à être heureux ensemble. Sans trop s’engueuler !","popularity":1.296,"poster_path":"/rX9he3boA2Z1uVa3ExaYOq5JhZp.jpg","release_date":"2013-12-03","title":"Ils se RE-aiment","video":true,"vote_average":5.9,"vote_count":8,"character":"Isabelle","credit_id":"52fe4eaec3a36847f82a0fdd","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":257923,"original_language":"fr","original_title":"La méthode Claire","overview":"À 45 ans, son diplôme d'avocate en poche, Claire Robin range définitivement son ancienne vie de fleuriste derrière elle. Confrontée aux préjugés d'une corporation élitiste, Claire est attendue au tournant.  Son créneau ? La justice du quotidien, celle qui aide vraiment les gens. Sa première affaire ? Elle n'est pas de petite taille. Elle va devoir sortir une famille de la spirale du surendettement, désespérée face à la venue des huissiers de justice. Mais est-ce que cela va arrêter Claire pour autant ? Bien sûr que non ! Sa méthode ? Du talent, de l'improvisation et... beaucoup de culot","popularity":2.26,"poster_path":null,"release_date":"2012-10-16","title":"La méthode Claire","video":false,"vote_average":6.5,"vote_count":2,"character":"Claire Robin","credit_id":"531594d6c3a368137b000317","order":0},{"adult":false,"backdrop_path":"/6IAWZZ0TBw2rBG7X1tBifeXA3fl.jpg","genre_ids":[10402],"id":330552,"original_language":"fr","original_title":"Les Enfoirés 2015 - Sur la route des Enfoirés","overview":"En janvier 2015, les Enfoirés se sont produits au Park&Suites Arena de Montpellier. Fidèles à l’appel lancé par Coluche dès 1985, 34 artistes ont pris part à ce 26ème spectacle qui revisite les grands tubes de l'année, le répertoire musical français et international.","popularity":2.794,"poster_path":"/mF9ujnowGDPyHG8Q9gx0UMbqhtM.jpg","release_date":"2015-03-13","title":"Les Enfoirés 2015 - Sur la route des Enfoirés","video":true,"vote_average":6.2,"vote_count":14,"character":"","credit_id":"550456a592514174b6000f93","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":374107,"original_language":"fr","original_title":"En marge des jours","overview":"La vie de Julie, 40 ans, n'est remplie que par son fils de 6 ans et par son travail, très absorbant. Pourtant, lors d'un déplacement professionnel, elle fait la connaissance de Claude, la quarantaine lui aussi, marié et père de deux enfants. La passion est immédiate et indiscutable. Julie et Claude bouleversent leur vie de fond en comble. Ils quittent Paris et emménagent dans une nouvelle maison. Deux mois après, c'est le drame. Un terrible accident plonge Claude dans le coma. L'épouse délaissée de Claude tente alors de reprendre le contrôle de la situation et d'effacer l'existence même de Julie. Pour celle-ci, commence un long combat...","popularity":0.379,"poster_path":null,"release_date":"2007-06-06","title":"En marge des jours","video":false,"vote_average":0.0,"vote_count":0,"character":"Julie","credit_id":"567cf0729251417dec005fd5","order":0},{"adult":false,"backdrop_path":"/a1WNi8VjcPPVjiQ8Gz6BRmqLHcW.jpg","genre_ids":[18,10751,10770],"id":374926,"original_language":"fr","original_title":"Un fils","overview":"Dans une ville de province, Mathilde accueille au planning familial une adolescente venue pour la pilule du lendemain. Très vite, elle perçoit le trouble et la détresse de la jeune fille, qui finit par lui avouer avoir été violée lors d’une fête deux jours plus tôt. Le monde de Mathilde s’écroule quand elle apprend l’identité de l’agresseur : il s’agit de son propre fils Florian, âgé de 16 ans…","popularity":14.148,"poster_path":"/evPxIWMyZJSP5Lzds7PhlR9Ghdu.jpg","release_date":"2014-09-12","title":"Un fils","video":false,"vote_average":6.8,"vote_count":10,"character":"Mathilde","credit_id":"56838f2cc3a36860e9016a98","order":0},{"adult":false,"backdrop_path":"/2iHugNhxp6gdU8OxUxMp12qLwJo.jpg","genre_ids":[35],"id":375804,"original_language":"fr","original_title":"Camping 3","overview":"Comme chaque été, au Camping des Flots Bleus se retrouvent pour leurs vacances nos amis, Les Pics, Jacky et Laurette, Gatineau, tout juste divorcé de Sophie, et Patrick Chirac fidèle à ses habitudes. Cette année, Patrick a décidé de tester le co-voiturage... Pensant traverser la France avec Vanessa, il se retrouve avec trois jeunes dijonnais Robert black charmeur, Benji beau gosse la vingtaine et José jeune portugais. Bien évidemment, après le co-voiturage, Patrick se voit contraint de tester le co-couchage. Nos trois jeunes s’installent dans la tente de Patrick au camping des flots bleus.","popularity":22.32,"poster_path":"/oGeXZ5r8OU70ndcU4IQvDr5CsaO.jpg","release_date":"2016-06-29","title":"Camping 3","video":false,"vote_average":4.7,"vote_count":574,"character":"Anne So","credit_id":"5689a651c3a3684bcc029ede","order":5},{"adult":false,"backdrop_path":"/qOlQFYoWxBoMtPSwLKisoxaDaur.jpg","genre_ids":[14,35,10751],"id":359538,"original_language":"fr","original_title":"Le Fantôme de Canterville","overview":"Au fin fond d'une Bretagne de légendes, le fantôme d'Aliénor de Canterville est condamné à hanter le château de sa famille et à en faire fuir tout nouvel habitant. Elle remplit cette mission à merveille, aidée de Gwilherm, son fidèle serviteur. Mais lorsque les Otis, une famille fuyant la vie parisienne, achètent le château, Aliénor se désole car elle n'arrive pas à effrayer cette tribu du XXIe siècle... Pire : les enfants la ridiculisent et les parents l'ignorent ! Seule Virginia Otis, âgée de quinze ans, émue par le sort du fantôme de Canterville, cherchera à la délivrer de la malédiction qui pèse sur elle…","popularity":8.099,"poster_path":"/wBJZLg3Kp6682vk1yCj2DTjmXBw.jpg","release_date":"2016-04-06","title":"Le Fantôme de Canterville","video":false,"vote_average":5.5,"vote_count":117,"character":"Elisabeth Otis","credit_id":"55f49c8c9251417cfc0031fe","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,80,35],"id":267271,"original_language":"fr","original_title":"Les aveux de l'innocent","overview":"Serge Perrin, un jeune provincial qui rêve d’être acteur, quitte sa famille pour monter à Paris. Pour fuir la misère et les galères qui sont bientôt son lot dans la capitale, il s'accuse d'un meurtre qu'il n'a pas commis.","popularity":0.325,"poster_path":"/A9ervYM3zsDlrxS4ni9ylmOYDxi.jpg","release_date":"1996-12-04","title":"Les aveux de l'innocent","video":false,"vote_average":0.0,"vote_count":0,"character":"Judge","credit_id":"5709422ac3a3681d24003c61","order":3},{"adult":false,"backdrop_path":"/3pfoVlPZ7xQAk4AVgHb89x77xDM.jpg","genre_ids":[35],"id":433731,"original_language":"fr","original_title":"Elles s'aiment depuis 20 ans","overview":"En 2016, Michèle Laroque et Pierre Palmade fêteront les 20 ans de leur couple sur scène. Une occasion unique de se réunir une dernière fois pour interpréter une sélection de sketches de leurs trois spectacles: Ils s'aiment, Ils se sont aimés et Ils se re-aiment. Il n'était pas envisageable de fêter cet événement sans la participation, en tant que comédienne cette fois, de Muriel Robin, déjà co-auteur et metteur en scène de Ils s'aiment et Ils se sont aimés et de ce spectacle anniversaire exceptionnel!","popularity":1.837,"poster_path":"/8p4NUtwz14J7ZpaFEra541N5OXF.jpg","release_date":"2017-01-07","title":"Elles s'aiment depuis 20 ans","video":true,"vote_average":6.7,"vote_count":12,"character":"Isabelle","credit_id":"58715be9c3a3684f1d00e51d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":411611,"original_language":"fr","original_title":"Petits secrets et gros mensonges","overview":"Isabelle Delambre, rédactrice en chef du magazine Planète Luxe, ne mâche pas ses mots. Dans ses articles, elle n'hésite jamais à dire tout le mal qu'elle pense des uns et des autres. Dans un récent numéro, elle a ainsi éreinté Max Ronsac, le responsable d'un village-vacances au Maroc. Lorsqu'elle fait sa connaissance à l'aéroport, elle tombe immédiatement sous son charme.","popularity":1.813,"poster_path":"/ogkgPqWH61fT3RTLaFYJC6wpHEk.jpg","release_date":"2007-01-31","title":"Petits secrets et gros mensonges","video":false,"vote_average":5.5,"vote_count":6,"character":"Isabelle Delambre","credit_id":"57b31c95c3a368730800049e","order":0},{"adult":false,"backdrop_path":"/yFLw2xCy96yMmnKznkrPnA3RXHm.jpg","genre_ids":[35],"id":398929,"original_language":"fr","original_title":"Alibi.com","overview":"Greg a fondé une entreprise nommée Alibi.com qui crée tout type d'alibi. Avec Augustin son associé, et Medhi son nouvel employé, ils élaborent des stratagèmes et mises en scène imparables pour couvrir leurs clients. Mais la rencontre de Flo, une jolie blonde qui déteste les hommes qui mentent, va compliquer la vie de Greg, qui commence par lui cacher la vraie nature de son activité. Lors de la présentation aux parents, Greg comprend que Gérard, le père de Flo, est aussi un de leurs clients...","popularity":19.697,"poster_path":"/8K5dvcXq7Lq2qiE9nkjF1Dht60R.jpg","release_date":"2017-02-15","title":"Alibi.com","video":false,"vote_average":6.483,"vote_count":1631,"character":"Françoise","credit_id":"588891f692514162f500f35c","order":13},{"adult":false,"backdrop_path":"/bYwAEkvTolzNPQgjQpS5WgoG6TA.jpg","genre_ids":[10402],"id":445401,"original_language":"fr","original_title":"Les Enfoirés 2017 - Mission Enfoirés","overview":"En janvier 2017, les Enfoirés ont enflammé le Zénith de Toulouse lors de sept concerts exceptionnels.\r Fidèles à l’appel lancé par Coluche dès 1985, trente-sept artistes de renom ont répondu présent, dans une ambiance festive et chaleureuse.  Cette année, les Enfoirés ont fait leur révolution et ont offert un show collectif ponctué de 17 tableaux aussi poétiques que spectaculaires à travers les époques. Toute la troupe nous invite le 3 mars à prendre le large à bord du paquebot « Mission Enfoirés» pour une croisière avec pour capitaine Gérard Jugnot, à la recherche de sa dulcinée…","popularity":2.526,"poster_path":"/2tWlrQC8TYOhYeMGcosdOI3k55G.jpg","release_date":"2017-03-03","title":"Les Enfoirés 2017 - Mission Enfoirés","video":false,"vote_average":7.3,"vote_count":13,"character":"","credit_id":"58bd9bf1c3a368664d04f5f9","order":20},{"adult":false,"backdrop_path":"/gHqXddZBmvu2nq1VOFFuSN98kXn.jpg","genre_ids":[10749,35],"id":459962,"original_language":"fr","original_title":"Embrasse-moi!","overview":"Océanerosemarie déborde de vie, d’amis et surtout d’ex-petites amies. Mais elle vient de rencontrer Cécile, la \"cette-fois-c'est-vraiment-la-bonne\" femme de sa vie ! Même si elle ne lui a pas vraiment demandé son avis... Il est temps pour Océanerosemarie de grandir un peu pour réussir à la conquérir. En sera-t'elle seulement capable ?","popularity":9.953,"poster_path":"/p2pg2pEg0zpk4ruQse12A3Be7Si.jpg","release_date":"2017-07-05","title":"Embrasse-moi!","video":false,"vote_average":5.459,"vote_count":61,"character":"Babouchka","credit_id":"592f160dc3a36852f00013a6","order":6},{"adult":false,"backdrop_path":"/wR9MZWjYvn96vaXbyHWy097J5R4.jpg","genre_ids":[18,35],"id":459960,"original_language":"fr","original_title":"Chouquette","overview":"Chouquette vit seule sur une île de Bretagne dans une maison luxueuse. Chaque année depuis trois ans, elle organise l’anniversaire surprise de son mari Gepetto qui ne vient jamais, pas plus que les autres invités... Cette année, débarquent son petit-fils Lucas et une ancienne maîtresse de Geppetto, Diane. Chouquette est une grand-mère récalcitrante, en perte de repères. Ce trio improvisé de solitudes entreprend un périple sur les routes de Bretagne.","popularity":5.989,"poster_path":"/nxTt7mJaBxWnAryZUwKGsBzdy3h.jpg","release_date":"2017-08-02","title":"Chouquette","video":false,"vote_average":4.0,"vote_count":11,"character":"Diane","credit_id":"592f151492514131c4001321","order":1},{"adult":false,"backdrop_path":"/uBfxibsXoLzCeYw0HKWfokJgiaE.jpg","genre_ids":[35],"id":462979,"original_language":"fr","original_title":"Brillantissime","overview":"Angela pense avoir une vie idéale. Elle vit à Nice, dans un bel appartement, avec un beau mari et une charmante ado. Mais le soir de Noël, sa fille la laisse pour rejoindre son petit copain, son mari la quitte et sa meilleure amie préfère prendre des somnifères plutôt que de passer la soirée avec elle. Le choc ! Angela n’a plus d’autre choix que celui de se reconstruire... et ce n’est pas simple avec une mère tyrannique, une meilleure amie hystérique et un psy aux méthodes expérimentales.","popularity":9.888,"poster_path":"/9UKSrbrIKboRcRVJgkoM8rzBJqm.jpg","release_date":"2018-01-17","title":"Brillantissime","video":false,"vote_average":4.9,"vote_count":133,"character":"Angela","credit_id":"594c04e6925141314b0147dd","order":0},{"adult":false,"backdrop_path":"/oCtKCT32YnF2tnYk5qFNQB0Ni9h.jpg","genre_ids":[35],"id":466748,"original_language":"fr","original_title":"L'Oiseau rare","overview":"A 35 ans, Alexandra, dynamique directrice de création, file le parfait amour avec Marc. Un soir, elle réunit ses amies Isabelle, Lise et Marie pour leur annoncer qu'elle va le demander en mariage. Titillée par son horloge biologique, la jeune femme se sent prête à avoir un enfant. Mais peu après, Marc lui apprend qu'il la quitte pour vivre avec Diane, ex-mannequin. Le lendemain, à son travail, Alexandra cache difficilement sa peine. Mais personne n'est dupe. Pour l'aider à remonter la pente, ses copines mettent en tête de lui trouver le géniteur idéal.","popularity":1.427,"poster_path":"/wOvNDtLcS2iKYr0B5NqVF00pIsX.jpg","release_date":"2001-05-14","title":"L'Oiseau rare","video":false,"vote_average":6.0,"vote_count":1,"character":"Alexandra","credit_id":"596b9c39c3a3684c390010c0","order":0},{"adult":false,"backdrop_path":"/tnSF6OYdPl2Ng0ZIFNsjzZgCSLA.jpg","genre_ids":[10752,18,36],"id":198441,"original_language":"fr","original_title":"Louis, enfant roi","overview":"Janvier 1649 : depuis la mort de son père, le jeune Louis XIV doit faire le dur apprentissage du pouvoir royal. Il doit faire face aux intrigues des grands du royaume qui mènent la Fronde, aux accords et aux trahisons de ses proches. Il est aidé en cela par sa mère Anne d'Autriche et par Mazarin.","popularity":2.597,"poster_path":"/9jYgDAGe6mDz0izWo6TazMBQT1g.jpg","release_date":"1993-11-04","title":"Louis, enfant Roi","video":false,"vote_average":5.7,"vote_count":12,"character":"Duchesse de Longueville","credit_id":"59cab0bd9251412bed0024f5","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496179,"original_language":"fr","original_title":"20 sketches, une vie","overview":"Rencontre, mariage, jeu de séduction, naissance des enfants, disputes, tromperies, retrouvailles... le couple est une source d'inspiration sans fin pour les amuseurs. Cette émission propose une sélection de sketches qui ont pour thème les joies de la vie à deux. Au programme : Elie Semoun et ses petites annonces, Bérengère Krief et la drague de rue, les Inconnus en dragueurs de plage ou encore Virginie Hocq avec son speed dating. Sans oublier le slow culte de Guy Bedos et Sophier Daumier, repris par Florence Foresti et Pascal Elbé.","popularity":1.439,"poster_path":null,"release_date":"2018-01-01","title":"20 sketches, une vie","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5a4d3ccbc3a36838da014f46","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496660,"original_language":"fr","original_title":"Ils s’aiment depuis 20 ans","overview":"En 2016, Michèle Laroque et Pierre Palmade ont fêté les 20 ans de leur couple sur scène. Une occasion unique de se réunir une dernière fois pour interpréter une sélection de sketches de leurs trois spectacles : Ils s'aiment, Ils se sont aimés et Ils se re-aiment. Il n'était pas envisageable de fêter cet événement sans la participation, en tant que comédienne cette fois, de Muriel Robin, déjà co-auteur et metteur en scène de Ils s'aiment et Ils se sont aimés et de ce spectacle anniversaire exceptionnel !","popularity":1.859,"poster_path":"/1hPRQRqDzE4d7P40W87bXeV6WGd.jpg","release_date":"2016-10-25","title":"Ils s’aiment depuis 20 ans","video":false,"vote_average":6.4,"vote_count":4,"character":"Isabelle","credit_id":"5a504cf10e0a2602630032f2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":500084,"original_language":"fr","original_title":"La Face cachée d'Orion","overview":"Synopsis : Claire de passage à Paris, rencontre par hasard Mathilde, une amis d’enfance qu’elle n’a pas vu depuis dix ans. Mathilde invite Claire chez elle pour prendre le café. Les deux anciennes amies font un point sur leurs souvenirs communs et se rendent vite compte qu’aujourd’hui tout les sépare…","popularity":0.349,"poster_path":"/aehzcDjuce82g5J5DyjusSqzrOK.jpg","release_date":"2007-02-16","title":"La Face cachée d'Orion","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a64d6c09251410b2502735b","order":1},{"adult":false,"backdrop_path":"/9kJBKtQIUfW8RU9gMVLiD3oR0rs.jpg","genre_ids":[35],"id":502222,"original_language":"fr","original_title":"Mentalistes : dans la tête des stars","overview":"Arthur convie Viktor Vincent, l'un des plus grands mentalistes français, pour tenter des expériences hors du commun en compagnie de comédiens et d'humoristes. Ces derniers sont soumis à des phénomènes étonnants comme la manipulation mentale, la lecture de pensée ou encore la télépathie. Kidnappé par Viktor Vincent, Tomer Sisley se retrouve ainsi les yeux bandés dans un lieu inconnu. Réunis dans un casino, Géraldine Nakache, Alex Lutz et Thomas Solivérès s'aperçoivent que le hasard n'est parfois qu'une illusion. Guillaume de Tonquédec, lui, vit sur les quais de Seine une expérience de prédiction incroyable. Les téléspectateurs peuvent eux aussi apprendre des tours grâce aux techniques de mentalisme révélées par Fabien Olicard.","popularity":1.633,"poster_path":"/1CaEuFcDJhtudJqQnjt0gzPi5OC.jpg","release_date":"2018-02-01","title":"Mentalistes : dans la tête des stars","video":false,"vote_average":7.1,"vote_count":5,"character":"Self","credit_id":"5a725b2e92514105a600036b","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":344008,"original_language":"fr","original_title":"Mon voisin du dessus","overview":"Claire Letellier et Alain Gareda sont voisins mais ils ne se supportent pas et ne cessent de se provoquer. Claire veut récupérer l'appartement du dessus, dont Alain est le locataire, pour faire un duplex, car elle doit bientôt se marier avec André. Mais Alain refuse catégoriquement de quitter son logement. Quand, Aurélie, la fille d'Alain, lui annonce que sa mère, Odile, va se remarier avec Rémi, son meilleur ami et dentiste, il souhaite se rendre au mariage. Alain propose donc un marché à Claire : si elle accepte de l'accompagner en se faisant passer pour sa fiancée, il quittera l'appartement. Elle accepte. Pendant la réception, Claire se saoule, tombe malade et gifle Alain alors qu'ils s'embrassaient. À son retour, elle se dispute avec André. Celui-ci fait expulser Alain par des huissiers avant la fin de la période décidée dans l'arrangement. Mais cela déplaît à Claire...","popularity":1.284,"poster_path":"/oNxXawFmlLraePdt6qAWrwzJYll.jpg","release_date":"2004-02-04","title":"Mon voisin du dessus","video":false,"vote_average":5.9,"vote_count":9,"character":"Claire Letellier","credit_id":"5b201f679251416e2100323d","order":0},{"adult":false,"backdrop_path":"/5zYQIVVA62QwiyQKTAYaJqUDINh.jpg","genre_ids":[35],"id":315745,"original_language":"fr","original_title":"Chacun pour toi","overview":"Un coiffeur cherche le fils qu'il n'a jamais eu. Un jeune homme cherche le père qui lui a toujours manqué. Ils participent ensemble au championnat du monde de la coiffure.","popularity":1.0,"poster_path":"/rLDEtlkxY7k54uFg17l3O5doAm8.jpg","release_date":"1994-01-24","title":"Chacun pour toi","video":false,"vote_average":8.0,"vote_count":1,"character":"Fernande","credit_id":"5b83f31c92514159e003bf01","order":3},{"adult":false,"backdrop_path":"/6OjVtp2RcahWY3k1ON2qIQ5D0xE.jpg","genre_ids":[18,10770],"id":564741,"original_language":"fr","original_title":"Diabolique","overview":"Hélène, Thibault et Charles de Lassay sont frères et sœur. Ils possèdent ensemble un domaine familial, dans le Bordelais. Au printemps 1997, la famille apprend que les subventions allouées par la Caisse des monuments historiques vont être coupées. Le manoir est pourtant en mauvais état et la famille n'a pas les moyens de le sauver. C'est alors qu'un certain Thomas Texier arrive dans la vie d'Hélène.","popularity":7.231,"poster_path":"/hKw9bxGxS07iPuRFF0q6f0EODNO.jpg","release_date":"2016-04-05","title":"Diabolique","video":false,"vote_average":5.5,"vote_count":7,"character":"Hélène de Lassay Anger","credit_id":"5bfc44350e0a265b280118e2","order":0},{"adult":false,"backdrop_path":"/p7NZijqGCNJ5XYStVh4FOes0csP.jpg","genre_ids":[35],"id":589976,"original_language":"fr","original_title":"Joyeuse retraite !","overview":"Marilou et Philippe se préparent avec jubilation à leur future retraite au Portugal. Ils sont en pleine forme et ont bien l’intention de profiter de la vie. Quand leur fille Cécile met son conjoint Arnaud à la porte, leurs projets tombent à l’eau car la garde des petits-enfants et tout un cortège de sollicitations s’abat sur eux.","popularity":27.872,"poster_path":"/7o7a5DMg3dPVVfrLFvGZp40JSQq.jpg","release_date":"2019-11-20","title":"Joyeuse retraite !","video":false,"vote_average":5.388,"vote_count":174,"character":"Marilou Blanchot","credit_id":"5c94c68d925141732675afce","order":1},{"adult":false,"backdrop_path":"/mRA5wW2C4ecIKLK6AJqNONptQDS.jpg","genre_ids":[35],"id":605015,"original_language":"fr","original_title":"Premier de la classe","overview":"Abou, 13 ans, fait la fierté de son père. Contrairement à ses 3 frères, il est « 1er de sa classe ». Enfin, c’est ce qu’il fait croire. En vérité, Abou est surtout le roi du mensonge et du bulletin truqué!  Quand arrive la première réunion parents-profs, il va monter le plus gros mytho de sa vie : recruter des faux profs parmi ses connaissances du quartier pour faire face à son vrai père, pendant que ses vrais profs rencontreront son faux père. Ca devrait être facile… en théorie !","popularity":6.103,"poster_path":"/gw8lM0lbLnTKI4R2zWF2Ify3si4.jpg","release_date":"2019-07-10","title":"Premier de la classe","video":false,"vote_average":5.9,"vote_count":80,"character":"Madame Martin","credit_id":"5d20ecd48813e40011f11e3e","order":0},{"adult":false,"backdrop_path":"/b0q4nBRX2KbPO3nw4YFcNDWRbiD.jpg","genre_ids":[35,36],"id":613584,"original_language":"fr","original_title":"Peplum: la folle histoire du mariage de Cléopâtre","overview":"Faustus, conseiller de l’empereur Maximus, est au bout du rouleau. Il se voit promettre la liberté s’il réussit à marier son patron avec Cléopatre, la Reine d’Égypte. Sur le papyrus c’est un plan simple, mais quand l’équation combine famine, révoltes, chrétiens, grévistes, putschistes et deux caractériels à marier... on sort du plan simple.","popularity":0.996,"poster_path":"/gbTgdlsnqQ2n604PJ2dH3kalIHX.jpg","release_date":"2019-07-30","title":"Peplum: la folle histoire du mariage de Cléopâtre","video":false,"vote_average":7.0,"vote_count":4,"character":"Arria","credit_id":"5d20eef855b0c052f16c01da","order":4},{"adult":false,"backdrop_path":"/8sy7LSjMz1cwxqYw7pafdHV47cy.jpg","genre_ids":[35],"id":613583,"original_language":"fr","original_title":"Chacun chez soi","overview":"Catherine et Yann sont en couple et amoureux depuis de nombreuses années. Mais depuis que Yann a quitté son boulot, il s’est pris de passion pour les bonsaïs. Une passion dévorante qui prend beaucoup de place aux yeux de Catherine, qui se sent quelque peu délaissée. La situation ne va pas s’arranger lorsque leur fille Anna, et son copain Thomas, viennent s’installer chez eux suite à une galère d’appartement. La cohabitation s’avère plus que difficile pour les deux couples que tout oppose…","popularity":6.816,"poster_path":"/4BQ8N6pq7oW2l4A1nbIptIgVb3m.jpg","release_date":"2021-06-02","title":"Chacun chez soi","video":false,"vote_average":5.131,"vote_count":80,"character":"Catherine","credit_id":"5d20ee0727167100119a7440","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245678,"original_language":"fr","original_title":"Les Enfoirés 1998 - Enfoirés en cœur","overview":"Spectacle enregistré au Zénith de Paris le 26 janvier 1998 au profit des Restos du Cœur.","popularity":5.261,"poster_path":"/6L5fHELIge1lXDKPLMeRTz7ZNBW.jpg","release_date":"1998-02-07","title":"Les Enfoirés 1998 - Enfoirés en cœur","video":true,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"5d6bda4b549dda1cba7e8afd","order":24},{"adult":false,"backdrop_path":"/k6MWjhEQ8Yk58ZxPpeiHrUxv9Ka.jpg","genre_ids":[35,10770],"id":298885,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"Ce téléfilm est réalisé comme un spectacle composé de saynètes racontant la tranche de vie de clients ainsi que les mésaventures du propriétaire de l'établissement, homosexuel, joué par Pierre Palmade. On suit les histoires de 16 personnages ou groupes de personnages, évoluant chacune en 3 scènes ou sketchs. Ces scènes sont entrecoupées par les actions du patron du restaurant ainsi que celles du personnel ou encore les chansons du pianiste noir-américain toujours en accord avec le thème abordé lors de la scène précédente. Les situations humoristiques traitent de divers thèmes de société tels que l'amour extra-conjugale, l'héritage, la sexualité, l'argent ou encore la solitude.","popularity":1.539,"poster_path":"/63ZOq85lRkY76J32IHzmi6fUbqc.jpg","release_date":"2010-02-20","title":"Le Grand Restaurant","video":false,"vote_average":5.8,"vote_count":13,"character":"Mme Chalabert - une cliente du restaurant","credit_id":"5e07e2f6d285af001190528b","order":11},{"adult":false,"backdrop_path":"/groVW3iXPvGLJBjPHYk1AHUiWvq.jpg","genre_ids":[10402],"id":664368,"original_language":"fr","original_title":"Les Enfoirés 2020 - Le Pari(s) des Enfoirés","overview":"En janvier 2020, les Enfoirés ont enflammé l'AccorHotels Arena de Paris lors de sept concerts exceptionnels.  Fidèles à l'appel lancé par Coluche dès 1985, quarante-six artistes de renom ont répondu présent, dans une ambiance festive et chaleureuse. Ce spectacle est placé sous le signe de Paris, la Ville Lumière surnommée aussi \" La Ville de l'Amour \".  Les Enfoirés nous invitent à nous perdre dans les rues de Paris pour mieux nous emporter… De beaux moments d'émotion sont également au rendez-vous avec des hommages rendus par les artistes à Dalida et Johnny Hallyday.","popularity":5.859,"poster_path":"/kWErlWg0yyEQkwXNV9cHi78FI2H.jpg","release_date":"2020-03-06","title":"Les Enfoirés 2020 - Le Pari(s) des Enfoirés","video":false,"vote_average":7.4,"vote_count":8,"character":"","credit_id":"5e32b8fe4ca67600124d6302","order":23},{"adult":false,"backdrop_path":"/4VH113l8hgTqaqaSIAKnkI6wQSn.jpg","genre_ids":[35],"id":671916,"original_language":"fr","original_title":"Encore un instant","overview":"Même après trente ans de mariage, Suzanne et Julien sont toujours fou amoureux l'un de l'autre. Une couple complice et heureux. Suzanne est une actrice adulée du public. Une adoration qui, parfois, va jusqu'au fétichisme de son jeune locataire Simon. Pour son retour sur les planches, elle hésite à jouer dans la nouvelle pièce de Max, spécialement écrite pour elle.  Ce que veut Suzanne, c'est être seule, encore un instant, avec Julien. Julien qu'elle aime et qui l'aime, Julien qui râle et qui rit, Julien qui vit mais que personne ne voit ni n'entend. Sauf Suzanne...","popularity":1.084,"poster_path":"/sJ1dCgnycjZkmCFXljroQRIXVmI.jpg","release_date":"2019-05-05","title":"Encore un instant","video":false,"vote_average":6.0,"vote_count":1,"character":"Suzanne","credit_id":"5e42e83d41465c0014cfda91","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":154101,"original_language":"fr","original_title":"Les Enfoirés 2002 - Tous dans le même bateau","overview":"Spectacle enregistré au Dôme de Marseille les 20 et 21 janvier 2002 au profit des Restos du Coeur.","popularity":1.501,"poster_path":"/iXy38wQY3Ko4rnmWdo9cy2jwqPy.jpg","release_date":"2002-02-22","title":"Les Enfoirés 2002 - Tous dans le même bateau","video":true,"vote_average":7.0,"vote_count":2,"character":"","credit_id":"5e5958dff48b3400197b9e1c","order":21},{"adult":false,"backdrop_path":"/52iiUyKmWL5fSQLMIrUjsLGfpBR.jpg","genre_ids":[],"id":569617,"original_language":"fr","original_title":"Les Enfoirés 1997 - Le Zénith des Enfoirés","overview":"Spectacle enregistré au Zénith de Paris le 26 janvier 1997 au profit des Restos du Coeur.","popularity":3.051,"poster_path":"/5JP891UMjMNBy5wijaYXswu1pfJ.jpg","release_date":"1997-02-08","title":"Les Enfoirés 1997 - Le Zénith des Enfoirés","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e68950c2f3b1700193e1c6f","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245682,"original_language":"fr","original_title":"Les Enfoirés 2000 - Enfoirés en 2000","overview":"Spectacle enregistré au Zénith de Paris le 24 janvier 2000 au profit des Restos du Coeur.","popularity":1.246,"poster_path":"/3tNp79c06KlfDPnuq283ByfoPl8.jpg","release_date":"2000-02-26","title":"Les Enfoirés 2000 - Enfoirés en 2000","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e68ab4955c92600156441e9","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245679,"original_language":"fr","original_title":"Les Enfoirés 1999 - Dernière édition avant l'an 2000","overview":"Spectacle enregistré au Zénith de Paris le 25 janvier 1999 au profit des Restos du Coeur.","popularity":1.434,"poster_path":"/fXlnlDn4jm10pkLEiLqr6z3xDkS.jpg","release_date":"1999-02-13","title":"Les Enfoirés 1999 - Dernière édition avant l'an 2000","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e68a794459ad600135ee321","order":29},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245668,"original_language":"fr","original_title":"Les Enfoirés 2001 - L'odyssée des Enfoirés","overview":"Spectacle enregistré à la Halle Tony-Garnier de Lyon le 29 janvier 2001 au profit des Restos du Coeur.","popularity":1.644,"poster_path":"/g7Muf3V1C0rUTAXDGxTRxzYqP5b.jpg","release_date":"2001-03-09","title":"Les Enfoirés 2001 - L'odyssée des Enfoirés","video":true,"vote_average":8.0,"vote_count":3,"character":"","credit_id":"5e68ae1e2f3b1700173dda01","order":29},{"adult":false,"backdrop_path":"/vt79JEb7lkbMJ1VdvNrdwg62Ts9.jpg","genre_ids":[10402],"id":510658,"original_language":"fr","original_title":"Les Enfoirés 2018 - Musique !","overview":"En janvier 2018, les Enfoirés se sont produits à La Halle Tony Garnier à Lyon. Fidèles à l’appel lancé par Coluche dès 1985, 33 artistes de renom ont répondu présent, dans une ambiance festive et chaleureuse. Au début du spectacle, un hommage est rendu à France Gall et Johnny Hallyday.","popularity":2.468,"poster_path":"/zNUwVzHmcMXvTZnhJieOueYCVaZ.jpg","release_date":"2018-03-09","title":"Les Enfoirés 2018 - Musique !","video":false,"vote_average":6.7,"vote_count":6,"character":"","credit_id":"5e69e4a455c92600196587bb","order":20},{"adult":false,"backdrop_path":"/oRTGBdBvLNC9e6PKk7PpZRlGkYb.jpg","genre_ids":[10402],"id":387712,"original_language":"fr","original_title":"Les Enfoirés 2016 - Au rendez-vous des Enfoirés","overview":"En janvier 2016, quarante artistes, fidèles à l'appel lancé par Coluche en 1985, se sont produits sur la nouvelle scène de l'AccorHotels Arena de Paris. Cette année, les Enfoirés ont offert à leur public un voyage dans le temps et dans l'espace à travers de très nombreux tableaux.","popularity":1.911,"poster_path":"/1P0Dz3LBLdRIvLAfJTkBWSK6rqv.jpg","release_date":"2016-03-11","title":"Les Enfoirés 2016 - Au rendez-vous des Enfoirés","video":false,"vote_average":6.9,"vote_count":9,"character":"","credit_id":"5e69edc4cabfe400180f4b56","order":19},{"adult":false,"backdrop_path":"/wju59EuS8fqqKIkfxOBMYN43MOp.jpg","genre_ids":[10402],"id":260729,"original_language":"fr","original_title":"Les Enfoirés 2014 - Bon anniversaire Les Enfoirés","overview":"Spectacle enregistré au Zénith de Strasbourg les 19 et 20 janvier 2014 au profit des Restos du Coeur.","popularity":4.515,"poster_path":"/gi2j8772lXWWuW3ueApVWL74m7H.jpg","release_date":"2014-03-14","title":"Les Enfoirés 2014 - Bon anniversaire Les Enfoirés","video":true,"vote_average":7.6,"vote_count":9,"character":"","credit_id":"5e69f3afcedac4001547208d","order":18},{"adult":false,"backdrop_path":"/9CeA3i4RUoZ2KI6hCQ9BzTb2IKR.jpg","genre_ids":[35],"id":50213,"original_language":"fr","original_title":"Une époque formidable…","overview":"Michel Berthier est cadre moyen dans une société spécialisée dans la vente de matelas, lorsqu'il se fait licencier. Voulant à tout prix avoir un troisième enfant avec sa femme Juliette, il ne dit rien, mais se retrouve très vite en situation de devoir quitter le foyer familial. Après quelques mésaventures, Michel Berthier rencontre Crayon, Mimosa et Le Toubib, qui vont devenir ses compagnons d'infortune de nouveau pauvre parmi les SDF.","popularity":5.496,"poster_path":"/e899RikxPztFYhh99Wj9x1bFSVc.jpg","release_date":"1991-06-19","title":"Une époque formidable","video":false,"vote_average":6.38,"vote_count":100,"character":"Head hunter","credit_id":"5e8f551e4a4bf6001a52bd22","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[35,10751],"id":770870,"original_language":"fr","original_title":"On refait les grands duos d'humour","overview":"Animée par Kad Merad et mise en scène par Nicolas Nebot, cette émission unique sera l’occasion le temps d’une soirée de rendre hommage aux plus grands sketches joués en duo et réunira de grands comédiens et humoristes français qui ré-interpréteront à leur manière ces séquences cultes.  L’occasion de découvrir et redécouvrir de grands classiques de l’humour à travers une galerie des plus grands sketches en duos.","popularity":1.765,"poster_path":"/oqWhRpRqR9IVLxacjpgolO3HXa7.jpg","release_date":"2018-05-29","title":"On refait les grands duos d'humour","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5fc7327863536a00402b02e6","order":8},{"adult":false,"backdrop_path":"/2nD7wg4gYSYNFajYBXxiPoKvwCR.jpg","genre_ids":[35,10749],"id":781478,"original_language":"fr","original_title":"Alors on danse","overview":"Sandra découvre, après 30 ans de mariage, que Paul la trompe avec sa meilleure amie. Elle le quitte sur le champ et n’a d’autre choix que de retourner dans la maison de son enfance, où vit toujours sa sœur Danie. La cohabitation sera mouvementée car tout les oppose. Tout, excepté leur passion commune pour la danse. La danse, c’est également l’occasion de retrouver Roberto, Lucien et une nouvelle manière de se projeter vers l’avenir. Et si ce saut en avant était précisément ce dont Sandra et Danie avaient besoin ?","popularity":4.56,"poster_path":"/lNrJNRvBMBSCHDiMMf6oW8VXRjg.jpg","release_date":"2022-03-16","title":"Alors on danse","video":false,"vote_average":4.913,"vote_count":46,"character":"Sandra","credit_id":"5fedc73521c4ca003d5756d1","order":1},{"adult":false,"backdrop_path":"/sgPMs7cCXuec9yCHchRzckPOuRG.jpg","genre_ids":[10402],"id":800814,"original_language":"fr","original_title":"Les Enfoirés 2021 - Les Enfoirés à côté de vous","overview":"En janvier 2021, les Enfoirés se sont produits à La Halle Tony Garnier à Lyon. Fidèles à l’appel lancé par Coluche dès 1985, quarante artistes de renom ont répondu présent, dans une ambiance festive et chaleureuse.  Cette année est une année particulière en raison de la situation sanitaire actuelle avec un spectacle tout en sobriété et sans public. De beaux moments d’émotion sont au rendez-vous avec un hommage rendu par les artistes à Francis Cabrel avec la chanson Des hommes pareils.","popularity":1.977,"poster_path":"/deR7bZ9i3eRqK8w1j5Lvwx29lV3.jpg","release_date":"2021-03-05","title":"Les Enfoirés 2021 - Les Enfoirés à côté de vous","video":false,"vote_average":6.0,"vote_count":3,"character":"","credit_id":"60394b8cc9044c004343dcc6","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":152804,"original_language":"fr","original_title":"Les Enfoirés 2010 - Les Enfoirés... la Crise de Nerfs","overview":"Spectacle enregistré au Palais Nikaïa à Nice les 31 janvier et 1er février 2010 au profit des Restos du Coeur.","popularity":1.465,"poster_path":"/gSn85N3maR4KHDDByFm27KOMPYI.jpg","release_date":"2010-03-12","title":"Les Enfoirés 2010 - Les Enfoirés... la Crise de Nerfs","video":true,"vote_average":7.0,"vote_count":8,"character":"","credit_id":"6039c21f43494f0068adf4a1","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":181971,"original_language":"fr","original_title":"Les Enfoirés 2013 - La Boîte à Musique des Enfoirés","overview":"Spectacle enregistré au Palais omnisports de Paris-Bercy les 27 et 28 janvier 2013 au profit des Restos du Coeur.","popularity":2.426,"poster_path":"/1tcMlTzfUTGSl2fPePa5NgEpzxf.jpg","release_date":"2013-03-15","title":"Les Enfoirés 2013 - La Boîte à Musique des Enfoirés","video":true,"vote_average":6.5,"vote_count":8,"character":"","credit_id":"603a522f5a07f50053536c09","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10770],"id":387635,"original_language":"fr","original_title":"La chose publique","overview":"","popularity":1.299,"poster_path":"/vUyRS68jFr13H10wpVRgwCT6G2m.jpg","release_date":"2003-03-13","title":"La chose publique","video":false,"vote_average":5.0,"vote_count":2,"character":"Michèle","credit_id":"606c91cb98f1f1005727b43b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":824652,"original_language":"fr","original_title":"Le mouton noir","overview":"Ali Bou Salem propose à Étienne Perraudin, négociant en vins, d'échanger leurs maisons pour les vacances.","popularity":0.157,"poster_path":"/xcfT5kaZPraNtKTyzufLGYSh2kv.jpg","release_date":"1995-10-25","title":"Le mouton noir","video":false,"vote_average":0.0,"vote_count":0,"character":"Cécile","credit_id":"608cff6b6517d60040b2053a","order":0},{"adult":false,"backdrop_path":"/ynyGCGUK5aENYNwkfrCfyr9BnP7.jpg","genre_ids":[10402],"id":67940,"original_language":"fr","original_title":"Les Enfoirés, 15 ans d'Enfoirés","overview":"Les meilleures chansons des Enfoirés en images de 1989 à 2005.","popularity":4.979,"poster_path":"/778m5zkdqSAUUywpMe7XxmmhDx2.jpg","release_date":"2005-11-25","title":"Les Enfoirés, 15 ans d'Enfoirés","video":true,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"6096aa0110dad6003e0e9f4d","order":36},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770,35],"id":844781,"original_language":"fr","original_title":"Bébé express","overview":"Agathe est une heureuse écrivaine qui a une haine viscérale des enfants. Afin de toucher l'héritage d'une tante richissime, Agathe va être obligée de revoir ses positions sur la maternité...","popularity":3.61,"poster_path":"/qJ5DAYlsftldu3Rv10wGsTkuUMz.jpg","release_date":"1991-03-20","title":"Bébé express","video":false,"vote_average":0.0,"vote_count":0,"character":"Agathe Auclaire","credit_id":"60d5f75166a7c3008097696e","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":877570,"original_language":"fr","original_title":"Camping : histoire d'un succès","overview":"Depuis 2006, la saga \"Camping\" a conquis plus de 14 millions de personnes, qui se sont prises d'affection pour le personnage de Patrick Chirac et de ses acolytes des \"Flots Bleus\". Un véritable succès populaire dans la lignée des Bronzés. Du tournage dans un camping au pied de la dune du Pilat à sa réception par le public, l'équipe du film revient sur le phénomène. Mathilde Seigner, Antoine Duléry, Michèle Laroque, Elie Semoun, Gérard Jugnot, Claude Brasseur ou encore Mylène Demongeot se souviennent des coulisses de ce succès. Le comédien et humoriste Franck Dubosc, à l'origine de cette franchise culte, parle des souvenirs d'enfance qui l'ont inspiré pour l'histoire. Gros plan sur l'envers du décor d'une saga mythique.","popularity":0.9,"poster_path":"/vSf4J8pGqPX2ix2fP4ZaSB2oNY9.jpg","release_date":"2021-09-23","title":"Camping : histoire d'un succès","video":false,"vote_average":6.0,"vote_count":3,"character":"Self - Actress","credit_id":"614d78d1e1faed008fba98dd","order":4},{"adult":false,"backdrop_path":"/nbXPQ6iEjIcOcc2pBtHo6G2K06q.jpg","genre_ids":[35],"id":892535,"original_language":"fr","original_title":"Joyeuse retraite 2","overview":"lls pensaient enfin passer une retraite tranquille… 3 ans ont passé. Marilou et Philippe décident de faire découvrir à leurs petits-enfants leur nouvelle maison de vacances au Portugal. Mais une fois sur place, ils découvrent horrifiés que la maison est encore en chantier ! Ce n’est que le début des galères pour les grands-parents car bientôt… ils perdent les gamins. Il ne leur reste plus que deux jours pour les retrouver, avant que leurs parents ne les rejoignent.","popularity":11.0,"poster_path":"/yKAJgM7oWE787HwKYSejg3Q6ocL.jpg","release_date":"2022-07-20","title":"Joyeuse retraite 2","video":false,"vote_average":5.409,"vote_count":93,"character":"Marilou Blanchot","credit_id":"617f803f142ef1008e6b4517","order":1},{"adult":false,"backdrop_path":"/nmv3iO5ZKlGNprHKvUobtPm5cy9.jpg","genre_ids":[12,10751,18],"id":893364,"original_language":"fr","original_title":"Belle et Sébastien - Nouvelle génération","overview":"Sébastien, 10 ans, passe ses vacances à contrecœur à la montagne chez sa grand-mère et sa tante. Il doit donner un coup de main à la bergerie, rien de bien excitant pour un garçon des villes comme lui… mais c’est sans compter sur sa rencontre avec Belle, une chienne immense et maltraitée par son maître. Prêt à tout pour éviter les injustices et protéger sa nouvelle amie, Sébastien va vivre l’été le plus fou de sa vie.","popularity":6.463,"poster_path":"/8yRDnNMonoERrHoi3qJ31cwsQyG.jpg","release_date":"2022-10-19","title":"Belle et Sébastien - Nouvelle génération","video":false,"vote_average":5.875,"vote_count":32,"character":"Corinne","credit_id":"6181971bc7c224006569de19","order":3},{"adult":false,"backdrop_path":"/7IW5xt241RUAufYiFBoAPx5n52V.jpg","genre_ids":[35,18,10402],"id":936074,"original_language":"fr","original_title":"Ténor","overview":"Antoine, jeune banlieusard parisien, suit des études de comptabilité sans grande conviction, partageant son temps entre les battles de rap qu’il pratique avec talent et son job de livreur de sushis. Lors d’une course à l’Opéra Garnier, sa route croise celle de Mme Loyseau, professeur de chant dans la vénérable institution, qui détecte chez Antoine un talent brut à faire éclore. Malgré son absence de culture lyrique, Antoine est fasciné par cette forme d’expression et se laisse convaincre de suivre l’enseignement de Mme Loyseau. Antoine n’a d’autre choix que de mentir à sa famille, ses amis et toute la cité pour qui l’opéra est un truc de bourgeois, loin de leur monde.","popularity":25.641,"poster_path":"/t8ShCiZxrbiy7kuO06OilLI3PeL.jpg","release_date":"2022-05-04","title":"Ténor","video":false,"vote_average":7.145,"vote_count":269,"character":"Mme Loyseau","credit_id":"620189e61e922500425831df","order":1},{"adult":false,"backdrop_path":"/7yDX1gNY0ZGbj3QwS27EHuGs552.jpg","genre_ids":[35,10770],"id":956280,"original_language":"fr","original_title":"Ils s'aiment... enfin presque !","overview":"Dans leur immeuble parisien, suivez les histoires entremêlées de cinq couples et de leur entourage au fil des quatre saisons de l’année. Qu’ils soient en ménage, séparés ou divorcés, ils vont faire apparaître au grand jour les bons et les mauvais côtés de la vie à deux : Le consentement au mariage, l’épreuve de la belle-famille, les disputes du quotidien, les jalousies, l’amitié, les mensonges, les infidélités, les petites incompréhensions… La vie, en quelque sorte","popularity":4.418,"poster_path":"/gtWJJSr8BMZmJnjkpsBsitITskw.jpg","release_date":"2022-03-30","title":"Ils s'aiment... enfin presque !","video":false,"vote_average":5.1,"vote_count":11,"character":"Chloé","credit_id":"6247290da0be28009994d4bd","order":4},{"adult":false,"backdrop_path":"/q18xU7tXpVnoZvpcmDiWAVzQi8W.jpg","genre_ids":[35],"id":957752,"original_language":"fr","original_title":"BDE","overview":"L’histoire de quatre amis pour la vie qui se sont rencontrés dans les années 2000 lorsqu’ils étaient à la présidence du BDE du Nantes Institute of Business. À l’époque, ils étaient les « Bioman » : les rois de la fête, des excès et de la « transmutation ». 20 ans plus tard, ils se sont assagis et mènent des vies bien rangées. Sauf… Une fois par an, quand ils se retrouvent pour le WEB : le Week End Des Bioman. Où là, ça « transmute » fort comme ils aiment à le dire. En clair : ça boit et ça chante de façon pathétique. Cette année, direction « la Folie Douce » à Val Thorens pour un week-end de ouf.","popularity":21.324,"poster_path":"/ofWJ1UiUFJncIGBV2E9f9CGRFwk.jpg","release_date":"2023-01-20","title":"BDE","video":false,"vote_average":4.67,"vote_count":109,"character":"Hannah Cohen","credit_id":"6248a886d9f4a6004f5202ef","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":534221,"original_language":"fr","original_title":"Le Fabuleux Destin de madame Petlet","overview":"Madame Petlet, une femme pleine de bon sens, quitte son mari et monte à Paris où elle trouve un emploi de nounou chez une scénariste de télévision survoltée. Cette dernière, en panne d'idées, harcelée par sa patronne avide d'audimat, découvre en Madame Petlet une source d'inspiration intarissable. Sans qu'elle s'en rende compte, elle l'épie et lui vole mille détails de sa vie pour écrire un feuilleton. Contre toute attente, le feuilleton a un succès fulgurant...","popularity":0.297,"poster_path":"/66CqCUbSegC35jX0P6g4wz4tGZv.jpg","release_date":"1995-07-12","title":"Le Fabuleux Destin de madame Petlet","video":false,"vote_average":6.5,"vote_count":1,"character":"Marcie","credit_id":"62731a317cffda7318198a9b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1003739,"original_language":"fr","original_title":"Le Petit roi du monde","overview":"Adaptation du roman éponyme de Philippe Amar paru aux éditions Plon.","popularity":0.295,"poster_path":null,"release_date":"","title":"Le Petit roi du monde","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62dd4716dc1cb4004c769d31","order":0},{"adult":false,"backdrop_path":"/n0wlpSa6UYqYn76123W9Du0wztp.jpg","genre_ids":[35,10770],"id":1062061,"original_language":"fr","original_title":"Le Grand Restaurant : La Guerre de l'étoile","overview":"Pour cette nouvelle année, Pierre, le directeur du Grand Restaurant voit les choses en grand pour tenter d’obtenir la fameuse étoile du célèbre guide Michalon ! Et pour cela, il s’installe au pied de la Tour Eiffel. Pierre fait face à un critique culinaire sans scrupule, qui va lui proposer un accord pour le moins douteux : limoger son chef historique en échange de cette fameuse étoile. Le directeur du Grand Restaurant acceptera-t-il ?","popularity":2.923,"poster_path":"/epIO6cmyXJoYuX5qAF2cpDQbi8s.jpg","release_date":"2022-12-15","title":"Le Grand Restaurant : La Guerre de l'étoile","video":false,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"639c64a4d2b2090094235801","order":25},{"adult":false,"backdrop_path":"/gJZRO9A2kPMcMNgdyzarHhJSJ2h.jpg","genre_ids":[18,35,53,80],"id":77701,"original_language":"fr","original_title":"Max et Jérémie","overview":"Tueur à la retraite, Max se lie d'amitié avec Jérémie, un petit voyou ambitieux. Ce dernier, comme premier \"contrat\", a pour mission d'éliminer le vieil homme. Mais une tendre complicité naît entre les deux tueurs...","popularity":3.138,"poster_path":"/g7NqiOQyHEOkNpN9m3P2M6t8b9f.jpg","release_date":"1992-10-14","title":"Max et Jérémie","video":false,"vote_average":5.9,"vote_count":29,"character":"Suzanne","credit_id":"63c9d55e68afd6008ef5bbee","order":8},{"adult":false,"backdrop_path":"/gsERckolM4hjQDCbUTFKctXzC1E.jpg","genre_ids":[10402],"id":1038637,"original_language":"fr","original_title":"Les Enfoirés 2023 - Enfoirés un jour, toujours","overview":"En janvier 2023, les Enfoirés se sont produits à La Halle Tony Garnier à Lyon. Fidèles à l’appel lancé par Coluche dès 1985, quarante-sept artistes de renom ont répondu présent, dans une ambiance festive et chaleureuse.  Les Enfoirés retrouvent, après deux d’absence, le public. De beaux moments d’émotion et de rire sont au rendez-vous.","popularity":3.765,"poster_path":"/3Ab5uRu4Kb3N5P3w3EpPBxT2TE.jpg","release_date":"2023-03-03","title":"Les Enfoirés 2023 - Enfoirés un jour, toujours","video":false,"vote_average":7.0,"vote_count":3,"character":"","credit_id":"63cda379d363e500ba790156","order":25},{"adult":false,"backdrop_path":"/h4KaTTn3e4WZSQlxv0dLvJUza3W.jpg","genre_ids":[10402],"id":131236,"original_language":"fr","original_title":"Les Enfoirés 2008 - Les secrets des Enfoirés","overview":"Spectacle enregistré au Zénith de Strasbourg les 27 et 28 janvier 2008 au profit des Restos du Cœur.","popularity":3.04,"poster_path":"/3VS5V8aWUA6GYtQCUbsjXhrBjyO.jpg","release_date":"2008-03-07","title":"Les Enfoirés 2008 - Les secrets des Enfoirés","video":true,"vote_average":6.9,"vote_count":7,"character":"","credit_id":"63de13cbce5d8200cd8fde36","order":38},{"adult":false,"backdrop_path":"/bXAoUvcgEhZEJ6cTpeJeNbAoRW.jpg","genre_ids":[35],"id":496041,"original_language":"fr","original_title":"Ils s'aiment aussi depuis 20 ans","overview":"Pour ce 20e anniversaire, Muriel Robin n'est plus seulement co-auteure et metteure en scène mais également comédienne. Avec son complice de toujours, elle interprète une série de sketches issus des trois pièces : « Ils s'aiment », « Ils se sont aimés » et « Ils se re-aiment ». Ce spectacle anniversaire a été interprété chaque soir en tournée et à l'Olympia par un couple différent : Pierre Palmade et Michèle Laroque, ou Muriel Robin et Michèle Laroque, ou Pierre Palmade et Muriel Robin.","popularity":0.559,"poster_path":"/tfPIvMEZwIYT83ARndoI8dLtSq.jpg","release_date":"2017-01-01","title":"Ils s'aiment aussi depuis 20 ans","video":false,"vote_average":5.5,"vote_count":2,"character":"Isabelle","credit_id":"63e84013a2e60200d4aed098","order":2},{"adult":false,"backdrop_path":"/jXd49syV0WRWQVo5QtKAzeBfYJy.jpg","genre_ids":[35],"id":1088570,"original_language":"fr","original_title":"Karaoké","overview":"Après une soirée pleine d’excès, Bénédicte, célèbre chanteuse d’opéra, voit sa carrière s’écrouler. Fatou, passionnée karaoké, est la seule à lui tendre la main. Elle a une idée derrière la tête : convaincre Bénédicte de participer au grand concours national de karaoké. La parfaite maîtrise vocale de l’une et la ténacité de l’autre pourraient bien faire des étincelles et les amener très loin.","popularity":10.486,"poster_path":"/9JjeH6CYkwl8KsBX4SlJIx4PdUb.jpg","release_date":"2024-03-20","title":"Karaoké","video":false,"vote_average":5.9,"vote_count":9,"character":"Bénédicte","credit_id":"63f110daa24c500078c8a632","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1098485,"original_language":"fr","original_title":"Paranoïa","overview":"Deux malfrats à la petite semaine sont chargés de déposer une bombe au dernier étage d'une tour. Ils se retrouvent bient t coincés dans l'ascenseur avec d'innocents locataires. La peur puis la panique s'installent : impossible d'arrêter le compte à rebours...","popularity":4.277,"poster_path":"/qGLb4Ips6BKFoDoUHotzYm1iWm7.jpg","release_date":"","title":"Paranoïa","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"640b850cd9542000e1893321","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":2.999,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642eb45f0d2f53009737cbcf","order":19},{"adult":false,"backdrop_path":"/9FdwAUdcpLXXUPHCMPeiM0l8rJY.jpg","genre_ids":[35],"id":967582,"original_language":"fr","original_title":"3 jours max","overview":"Après avoir prouvé à tous qu'il est un policier hors pair, Rayan s'inscrit au concours d'agent secret. Il se donne à fond dans les épreuves mais le couperet tombe : il est recalé. Rayan n'a pas le temps de pleurer sur son sort, sa grand-mère et Lynda sont enlevées par d'anciens associés du rat.","popularity":21.596,"poster_path":"/yLtsR4j4hkZnDh9JfCpMlucdRne.jpg","release_date":"2023-10-25","title":"3 jours max","video":false,"vote_average":5.289,"vote_count":123,"character":"","credit_id":"648f57122f8d0900e38619cd","order":10},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":4.346,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"6529f072358da70100c09abe","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1197465,"original_language":"fr","original_title":"La Drague","overview":"Adaptation  théâtrale de la bande dessinée d'Alain Krief","popularity":2.38,"poster_path":"/lL1uHQDewiPOFulna5sphhCdrJX.jpg","release_date":"1990-01-19","title":"La Drague","video":false,"vote_average":0.0,"vote_count":0,"character":"Mme Dugommier, Josianne, Madeleine Bichu, Odile, Evelyne, Alice","credit_id":"653ce8ee519bbb0138320966","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1178518,"original_language":"fr","original_title":"Des jours meilleurs","overview":"Suzanne, suite à un accident, perd la garde de ses trois enfants. Elle n’a plus le choix : elle doit se soigner dans un centre pour alcooliques. Au bout du rouleau, elle débarque au centre et y rencontre un groupe de femmes, dont Alice et Diane avec qui les débuts sont compliqués. Denis, leur éducateur sportif, va les préparer pour faire un rallye dans le désert marocain. Il devra s’armer de beaucoup de patience : le sevrage est compliqué et elles n’y connaissent rien en mécanique…","popularity":0.975,"poster_path":null,"release_date":"","title":"Des jours meilleurs","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65415be4efe37c00ae7c51f8","order":1},{"adult":false,"backdrop_path":"/4TOGrioqIgajwfmXyilgw2icwaY.jpg","genre_ids":[10402],"id":1194184,"original_language":"fr","original_title":"Les Enfoirés 2024 - On a 35 ans !","overview":"En janvier 2024, les Enfoirés se sont produits à L’Arkéa Arena à Bordeaux pour fêter leurs 35 ans. Cette édition anniversaire nous promet un show spectaculaire, porté par 47 Enfoirés plus que jamais engagés auprès des Restos du Cœur. De beaux moments d’émotion et de rire sont au rendez-vous.","popularity":10.518,"poster_path":"/zQR3hAKRxBGBNUN74H12Q0O287y.jpg","release_date":"2024-03-01","title":"Les Enfoirés 2024 - On a 35 ans !","video":false,"vote_average":6.9,"vote_count":6,"character":"","credit_id":"65b7ec16a284eb01490a9688","order":23},{"adult":false,"backdrop_path":"/bmVYVuzlMdPQYk6wCDGwDfW0v9t.jpg","genre_ids":[35],"id":1297794,"original_language":"fr","original_title":"L’Heureuse élue","overview":"Pour soutirer de l’argent à ses parents, Benoît demande à une amie de se faire passer pour sa future femme lors d’un séjour en famille au Maroc. Mais lorsque cette dernière se désiste le jour du départ, il n’a pas d’autre choix que de proposer le rôle de sa fausse fiancée... à Fiona, son chauffeur Uber ! La jeune femme, au tempérament impulsif et sans filtre, détonne dans la famille bourgeoise de Benoît. Entre le franc parler et les gaffes à répétition de Fiona, Benoît va avoir du mal à convaincre ses parents qu’il a trouvé la perle rare…","popularity":0.99,"poster_path":"/mFqvQQgZpzd7FnYNJHIOGJwAkGG.jpg","release_date":"2024-09-25","title":"L’Heureuse élue","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6658a9d253ebd5d68693e92f","order":1}],"crew":[{"adult":false,"backdrop_path":"/uBfxibsXoLzCeYw0HKWfokJgiaE.jpg","genre_ids":[35],"id":462979,"original_language":"fr","original_title":"Brillantissime","overview":"Angela pense avoir une vie idéale. Elle vit à Nice, dans un bel appartement, avec un beau mari et une charmante ado. Mais le soir de Noël, sa fille la laisse pour rejoindre son petit copain, son mari la quitte et sa meilleure amie préfère prendre des somnifères plutôt que de passer la soirée avec elle. Le choc ! Angela n’a plus d’autre choix que celui de se reconstruire... et ce n’est pas simple avec une mère tyrannique, une meilleure amie hystérique et un psy aux méthodes expérimentales.","popularity":9.888,"poster_path":"/9UKSrbrIKboRcRVJgkoM8rzBJqm.jpg","release_date":"2018-01-17","title":"Brillantissime","video":false,"vote_average":4.9,"vote_count":133,"credit_id":"594c04b092514131080149d4","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/bXAoUvcgEhZEJ6cTpeJeNbAoRW.jpg","genre_ids":[35],"id":496041,"original_language":"fr","original_title":"Ils s'aiment aussi depuis 20 ans","overview":"Pour ce 20e anniversaire, Muriel Robin n'est plus seulement co-auteure et metteure en scène mais également comédienne. Avec son complice de toujours, elle interprète une série de sketches issus des trois pièces : « Ils s'aiment », « Ils se sont aimés » et « Ils se re-aiment ». Ce spectacle anniversaire a été interprété chaque soir en tournée et à l'Olympia par un couple différent : Pierre Palmade et Michèle Laroque, ou Muriel Robin et Michèle Laroque, ou Pierre Palmade et Muriel Robin.","popularity":0.559,"poster_path":"/tfPIvMEZwIYT83ARndoI8dLtSq.jpg","release_date":"2017-01-01","title":"Ils s'aiment aussi depuis 20 ans","video":false,"vote_average":5.5,"vote_count":2,"credit_id":"5a4cc1b8c3a36838da009f99","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/uBfxibsXoLzCeYw0HKWfokJgiaE.jpg","genre_ids":[35],"id":462979,"original_language":"fr","original_title":"Brillantissime","overview":"Angela pense avoir une vie idéale. Elle vit à Nice, dans un bel appartement, avec un beau mari et une charmante ado. Mais le soir de Noël, sa fille la laisse pour rejoindre son petit copain, son mari la quitte et sa meilleure amie préfère prendre des somnifères plutôt que de passer la soirée avec elle. Le choc ! Angela n’a plus d’autre choix que celui de se reconstruire... et ce n’est pas simple avec une mère tyrannique, une meilleure amie hystérique et un psy aux méthodes expérimentales.","popularity":9.888,"poster_path":"/9UKSrbrIKboRcRVJgkoM8rzBJqm.jpg","release_date":"2018-01-17","title":"Brillantissime","video":false,"vote_average":4.9,"vote_count":133,"credit_id":"5ccf46fa0e0a262fcd06f4ea","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/8sy7LSjMz1cwxqYw7pafdHV47cy.jpg","genre_ids":[35],"id":613583,"original_language":"fr","original_title":"Chacun chez soi","overview":"Catherine et Yann sont en couple et amoureux depuis de nombreuses années. Mais depuis que Yann a quitté son boulot, il s’est pris de passion pour les bonsaïs. Une passion dévorante qui prend beaucoup de place aux yeux de Catherine, qui se sent quelque peu délaissée. La situation ne va pas s’arranger lorsque leur fille Anna, et son copain Thomas, viennent s’installer chez eux suite à une galère d’appartement. La cohabitation s’avère plus que difficile pour les deux couples que tout oppose…","popularity":6.816,"poster_path":"/4BQ8N6pq7oW2l4A1nbIptIgVb3m.jpg","release_date":"2021-06-02","title":"Chacun chez soi","video":false,"vote_average":5.131,"vote_count":80,"credit_id":"5d20ee0015c6367adcf49787","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":240899,"original_language":"fr","original_title":"Ils se RE-aiment","overview":"Ils se donnent une dernière chance en engageant leur couple dans des histoires extraordinaires pour rompre, à tout prix, la monotonie qui les guette. Et ils ne font pas les choses à moitié : la télé-réalité, la jungle africaine, les petites-annonces, le spiritisme, ou même encore la danse. Ils foncent dans tout ce qu’il y a d’insolite pour mettre du piment dans leur couple, et réussir enfin à être heureux ensemble. Sans trop s’engueuler !","popularity":1.296,"poster_path":"/rX9he3boA2Z1uVa3ExaYOq5JhZp.jpg","release_date":"2013-12-03","title":"Ils se RE-aiment","video":true,"vote_average":5.9,"vote_count":8,"credit_id":"5ec668850fb17f001b7a3321","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/8sy7LSjMz1cwxqYw7pafdHV47cy.jpg","genre_ids":[35],"id":613583,"original_language":"fr","original_title":"Chacun chez soi","overview":"Catherine et Yann sont en couple et amoureux depuis de nombreuses années. Mais depuis que Yann a quitté son boulot, il s’est pris de passion pour les bonsaïs. Une passion dévorante qui prend beaucoup de place aux yeux de Catherine, qui se sent quelque peu délaissée. La situation ne va pas s’arranger lorsque leur fille Anna, et son copain Thomas, viennent s’installer chez eux suite à une galère d’appartement. La cohabitation s’avère plus que difficile pour les deux couples que tout oppose…","popularity":6.816,"poster_path":"/4BQ8N6pq7oW2l4A1nbIptIgVb3m.jpg","release_date":"2021-06-02","title":"Chacun chez soi","video":false,"vote_average":5.131,"vote_count":80,"credit_id":"5edb69baf36a32001d8809d7","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/2nD7wg4gYSYNFajYBXxiPoKvwCR.jpg","genre_ids":[35,10749],"id":781478,"original_language":"fr","original_title":"Alors on danse","overview":"Sandra découvre, après 30 ans de mariage, que Paul la trompe avec sa meilleure amie. Elle le quitte sur le champ et n’a d’autre choix que de retourner dans la maison de son enfance, où vit toujours sa sœur Danie. La cohabitation sera mouvementée car tout les oppose. Tout, excepté leur passion commune pour la danse. La danse, c’est également l’occasion de retrouver Roberto, Lucien et une nouvelle manière de se projeter vers l’avenir. Et si ce saut en avant était précisément ce dont Sandra et Danie avaient besoin ?","popularity":4.56,"poster_path":"/lNrJNRvBMBSCHDiMMf6oW8VXRjg.jpg","release_date":"2022-03-16","title":"Alors on danse","video":false,"vote_average":4.913,"vote_count":46,"credit_id":"5fedc7840f36550041ac4fb1","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/3pfoVlPZ7xQAk4AVgHb89x77xDM.jpg","genre_ids":[35],"id":433731,"original_language":"fr","original_title":"Elles s'aiment depuis 20 ans","overview":"En 2016, Michèle Laroque et Pierre Palmade fêteront les 20 ans de leur couple sur scène. Une occasion unique de se réunir une dernière fois pour interpréter une sélection de sketches de leurs trois spectacles: Ils s'aiment, Ils se sont aimés et Ils se re-aiment. Il n'était pas envisageable de fêter cet événement sans la participation, en tant que comédienne cette fois, de Muriel Robin, déjà co-auteur et metteur en scène de Ils s'aiment et Ils se sont aimés et de ce spectacle anniversaire exceptionnel!","popularity":1.837,"poster_path":"/8p4NUtwz14J7ZpaFEra541N5OXF.jpg","release_date":"2017-01-07","title":"Elles s'aiment depuis 20 ans","video":true,"vote_average":6.7,"vote_count":12,"credit_id":"60b21faeb7b69d00290f525f","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1003739,"original_language":"fr","original_title":"Le Petit roi du monde","overview":"Adaptation du roman éponyme de Philippe Amar paru aux éditions Plon.","popularity":0.295,"poster_path":null,"release_date":"","title":"Le Petit roi du monde","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"62dd46d30d9f5a004fc26907","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1003739,"original_language":"fr","original_title":"Le Petit roi du monde","overview":"Adaptation du roman éponyme de Philippe Amar paru aux éditions Plon.","popularity":0.295,"poster_path":null,"release_date":"","title":"Le Petit roi du monde","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"62dd46d9ea84c700674aa563","department":"Writing","job":"Screenplay"}]},"external_ids":{"freebase_mid":"/m/07p7t4","freebase_id":"/en/michele_laroque","imdb_id":"nm0488477","tvrage_id":210749,"wikidata_id":"Q291392","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/rTl6Ij9BH42bDiNmUzZ1YlKqW9t.jpg","vote_average":5.312,"vote_count":1,"width":2000},{"aspect_ratio":0.666,"height":848,"iso_639_1":null,"file_path":"/oxu9Fds2SBS7uSeRCfq2uvvfkH6.jpg","vote_average":5.312,"vote_count":1,"width":565},{"aspect_ratio":0.667,"height":1536,"iso_639_1":null,"file_path":"/k3iRrItamujsyjPaAL9wyGGGTZl.jpg","vote_average":0.0,"vote_count":0,"width":1024}]}}