{"adult":false,"also_known_as":[],"biography":"Liliane Rovère, née Cukier le 30 janvier 1933 dans le 4e arrondissement de Paris, est une actrice française.\n\nLiliane Rovère fréquente les milieux du jazz dès l'adolescence et reste toute sa vie passionnée par cette musique. Elle subit un viol en 1951, à l'âge de 18 ans. Partie aux États-Unis en 1954, elle fréquente les clubs de jazz renommés où elle fait la connaissance de Chet Baker.\n\nAprès avoir suivi des cours de théâtre, elle interprète des rôles secondaires dans des séries télévisées. Elle est alors repérée en 1970 par Bertrand Blier qui l'embauche pour jouer dans Calmos, puis, quelques années plus tard, dans Préparez vos mouchoirs. Depuis, elle est créditée au générique de près d'une centaine de films et séries télévisées.\n\nEn 1998, elle reçoit le Lutin de la meilleure actrice pour Le Sujet de Christian Rouaud.\n\nEn 2009, elle écrit et réalise un court-métrage de fiction, intitulé Modus vivendi6, présenté en compétition au Festival international du court-métrage de Clermont-Ferrand 2010.\n\nDe 2015 à 2020, elle tient un des rôles principaux, celui de l'impresario Arlette Azémar dans la série de France Télévisions Dix pour cent, partiellement inspiré de sa propre vie (notamment sa relation avec Chet Baker).\n\nDepuis 2019, elle joue également dans la série Family Business sur Netflix où elle incarne Ludmila Rosenberg, la belle-mère de Gérard et grand-mère de Joseph et Aure.\n\nEn 2022, elle tient le rôle de Monique dans la série télévisée Léo Matteï, Brigade des mineurs (saison 9), Le poison du secret.\n\nLe 19 décembre 2018, plus de 70 célébrités se mobilisent à l'appel de l'association Urgence Homophobie. Liliane Rovère est l'une d'elles et apparaît dans le clip de la chanson De l'amour.\n\nElle co-signe en mai 2019, parmi 1 400 personnalités du monde de la culture, la tribune «Nous ne sommes pas dupes!», publiée dans le journal Libération, pour soutenir le mouvement des Gilets jaunes et affirmant que «Les gilets jaunes, c'est nous».\n\nEn 2022, elle soutient la candidature de Jean-Luc Mélenchon à l'élection présidentielle. Elle soutient également la Nouvelle Union populaire écologique et sociale (NUPES) pour les élections législatives de 2022.\n\nLiliane Cyprienne Cukier, d'origine juive, doit rester cachée sous un faux nom dans des institutions catholiques pendant l'Occupation. À 18 ans, elle est victime d'un viol qu'elle ne révèlera qu'en 2019.\n\nAu milieu des années 1950, elle part pour les États-Unis et y rencontre Chet Baker, dont elle partagera la vie pendant deux ans. Elle épouse ensuite le contrebassiste Bibi Rovère qui lui donnera son nom de scène. Elle adopte une fille, Tina.\n\nSource: Article \"Liliane Rovère\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1933-01-30","deathday":null,"gender":1,"homepage":null,"id":36513,"imdb_id":"nm0746371","known_for_department":"Acting","name":"Liliane Rovère","place_of_birth":"Paris, France","popularity":10.892,"profile_path":"/mo7NTceScg2S8YByd9Nc5jCsdfm.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/zHXuBtVrAXIGtx4LTxBwkKdOcTU.jpg","genre_ids":[35,18],"id":10268,"original_language":"fr","original_title":"Je vous trouve très beau","overview":"Aymé Pigrenet vient de perdre sa femme. Il n'est pas submergé par le chagrin, mais anéanti par le travail qu'il va devoir désormais effectuer tout seul à la ferme. Très vite, Aymé s'aperçoit qu'il ne peut pas s'en sortir. Il doit impérativement trouver une autre femme. Mais dans ce village, la chose n'est pas facile. Aymé décide alors de faire appel à une agence matrimoniale. Contrairement aux autres \"clients\", il ne recherche pas l'âme sœur mais seulement une femme solide, bien plantée sur ses deux jambes, susceptible de le seconder à la ferme. Comprenant qu'il ne recherche pas l'affectif mais l'utile, la directrice de l'agence propose à Aymé de se rendre en Roumanie où là, les filles sont prêtes à tout pour quitter la misère dans laquelle elles vivent. Et c'est effectivement en Roumanie, qu'Aymé va rencontrer Elena...","popularity":10.989,"poster_path":"/8tn9qK9ulhBaI0SBQFaj0a2deBY.jpg","release_date":"2005-11-07","title":"Je vous trouve très beau","video":false,"vote_average":6.315,"vote_count":143,"character":"Mme Lochet","credit_id":"52fe434e9251416c7500b6b3","order":15},{"adult":false,"backdrop_path":"/vtasUI25QQHG8cwwk7dNyAdk6vh.jpg","genre_ids":[10749,35,18],"id":4267,"original_language":"fr","original_title":"Préparez vos mouchoirs","overview":"À bout d'idées, Raoul demande à Stéphane de l'aider à rendre le sourire à Solange, sa femme. Ensemble, ils partent s'occuper d'une colonie de vacances où Solange finit par tomber amoureuse de Christian, un jeune surdoué de 13 ans qui s'ennuie autant qu'elle...","popularity":17.292,"poster_path":"/oPpHZuX01LTXLzK5KPpD81pdUD7.jpg","release_date":"1978-01-11","title":"Préparez vos mouchoirs","video":false,"vote_average":6.6,"vote_count":121,"character":"La barmaid","credit_id":"52fe43b7c3a36847f806a143","order":9},{"adult":false,"backdrop_path":"/y2nXnRDO5Ni26TdTB9BXuxrOy51.jpg","genre_ids":[18],"id":4580,"original_language":"fr","original_title":"Je t'aime moi non plus","overview":"Les amours d'un homosexuel et d'une jeune femme à l'allure d'un adolescent, troublées et détruites par la jalousie d'un autre homme.","popularity":12.599,"poster_path":"/81WCPnux3aOneY27KU7FzYIkDu6.jpg","release_date":"1976-03-10","title":"Je t'aime moi non plus","video":false,"vote_average":5.9,"vote_count":64,"character":"The motel client","credit_id":"52fe43cec3a36847f8070ff7","order":7},{"adult":false,"backdrop_path":"/los2ehK8gvPdL0E7JWWIAJG7pMh.jpg","genre_ids":[18,35],"id":8049,"original_language":"fr","original_title":"Le Fils de l'épicier","overview":"Quand Antoine propose à Claire, sa meilleure et seule amie, de lui prêter de l'argent, il est loin d'imaginer où le mènera sa promesse. Car de l'argent, Antoine n'en a pas. À trente ans, il traîne une existence jalonnée de petits boulots et de grosses galères. Pour tenir sa parole, il n'a d'autre choix que d'accepter de remplacer son père, épicier ambulant, parti en maison de convalescence après un infarctus.","popularity":7.505,"poster_path":"/eQc5FYTObDCbHrOfLZVkWee8eer.jpg","release_date":"2007-06-15","title":"Le Fils de l'épicier","video":false,"vote_average":6.564,"vote_count":40,"character":"Lucienne","credit_id":"52fe448ec3a36847f809cad1","order":4},{"adult":false,"backdrop_path":"/fezKVCfPieamGuVcTjBDz8cqgb3.jpg","genre_ids":[18,53],"id":14556,"original_language":"fr","original_title":"Pour elle","overview":"Lisa et Julien sont mariés et mènent une vie heureuse et sans histoire avec leur fils Oscar. Mais leur vie bascule quand un matin la police vient arrêter Lisa pour meurtre. Elle est condamnée à 20 ans de prison. Persuadé de l'innocence de sa femme, Julien décide d'agir. Jusqu'où sera-t-il prêt à aller \"pour elle\" ?","popularity":14.134,"poster_path":"/e8iom9xZi9bE2nN2TTYp3efyqvj.jpg","release_date":"2008-12-03","title":"Pour elle","video":false,"vote_average":7.0,"vote_count":247,"character":"Mère de Julien","credit_id":"52fe46009251416c75069bdf","order":5},{"adult":false,"backdrop_path":"/nxxdhhcKreBWItIzN2MQohoIeCY.jpg","genre_ids":[18],"id":14670,"original_language":"en","original_title":"'Round Midnight","overview":"Une passion dévorante : C'est ce que représente le jazz pour Francis. Une passion que Sylvie, son ex-compagne, n'a jamais partagée. En cette fin des années 50, après une longue éclipse, son saxophoniste préféré, Dale Turner, revient jouer à Paris au Blue Note. Pour l'écouter, Francis, désargenté, n'a d'autre ressource que d'aller chaque soir coller son oreille au soupirail du club, quitte à délaisser son travail de dessinateur et surtout sa fille, Bérangère. Si Dale possède encore un son merveilleux, c'est un homme usé, las, guettant la moindre occasion de s'imbiber d'alcool…","popularity":12.188,"poster_path":"/25AMFhwHF1vA6HcshtKdc3XsPiz.jpg","release_date":"1986-01-09","title":"Autour de minuit","video":false,"vote_average":7.1,"vote_count":88,"character":"Madame Queen","credit_id":"52fe460e9251416c7506b98b","order":6},{"adult":false,"backdrop_path":"/ckF3zB18s5NoFFPNysXviXPsZGH.jpg","genre_ids":[35],"id":63481,"original_language":"fr","original_title":"Calmos","overview":"Deux hommes, exténués par les femmes, abandonnent tout pour aller s'installer dans un village perdu. Ils y rencontrent un curé truculent et soiffard qui les rappelle aux plaisirs simples de la vie. Bientôt, leur exemple inspire des milliers d'hommes et des cohortes de mâles déboussolés quittent alors les villes...","popularity":14.684,"poster_path":"/9203FFXctZttrK5f0YsY8muJWB5.jpg","release_date":"1976-02-11","title":"Calmos","video":false,"vote_average":6.2,"vote_count":108,"character":"A female soldier","credit_id":"52fe46acc3a368484e09dacf","order":14},{"adult":false,"backdrop_path":"/vEjdGYz6slDQg7QE7EbRpDs0H7D.jpg","genre_ids":[35,80],"id":38438,"original_language":"fr","original_title":"Buffet froid","overview":"Tout commence quand Alphonse Tram, chômeur, rencontre un inconnu dans les couloirs déserts du R.E.R. Il le retrouve quelques temps plus tard assassiné avec son propre couteau. Dans la tour immense qu'il habite, il fait alors successivement connaissance d'un commissaire de police et de l'assassin de sa femme et se retrouve entrainé dans une série de meurtres plus surréalistes les uns que les autres.","popularity":14.699,"poster_path":"/2PDGC4UhPowYPj1tyyRKxDtL93c.jpg","release_date":"1979-12-19","title":"Buffet froid","video":false,"vote_average":7.0,"vote_count":275,"character":"Josyane","credit_id":"52fe46b99251416c9105da23","order":11},{"adult":false,"backdrop_path":"/A73L43TlR4ISUn4B9b6EGcoEcpm.jpg","genre_ids":[18,10749],"id":47244,"original_language":"fr","original_title":"La Captive","overview":"Ariane vit chez Simon dans un grand appartement parisien. Sous surveillance. Il veut tout savoir d’elle, la suit, la fait accompagner dans ses sorties, cherche à la surprendre et la soumet à un questionnement incessant. Pourtant Ariane arrive à préserver un espace de liberté tant mental que physique. Et Simon souffre et jouit et il est bien conscient que même dans les moments de rapprochements des corps, même dans les moments où il croit enfin la posséder, elle lui échappe encore et toujours plus que jamais. Mais il n’y a pas que l’attirance d’Ariane vers les femmes, ni même la différence des sexes qui rendent sa demande impossible : demande de fusion totale, d’osmose, volonté obsessionnelle de pénétrer totalement la subjectivité de l’autre, il y a tout simplement que l’autre est autre, irréductiblement autre.","popularity":7.383,"poster_path":"/lHG211uvSaCsMCvLTAd51pesfiy.jpg","release_date":"2000-09-27","title":"La Captive","video":false,"vote_average":5.378,"vote_count":45,"character":"Françoise, the maid","credit_id":"52fe4726c3a36847f8126071","order":3},{"adult":false,"backdrop_path":"/8MuzKPxS0APLxddhMKpWQiB4F9z.jpg","genre_ids":[35],"id":17630,"original_language":"fr","original_title":"Vilaine","overview":"Mélanie est une fille trop gentille. Sa mère, son patron, ses copines, sa voisine et même le chien de sa voisine le savent… et en profitent. Un jour, suite à une ultime humiliation, Mélanie décide de changer. Désormais elle va se venger de tout ceux qui lui ont pourri la vie. Sauf que la méchanceté, ça ne s'apprend pas en deux jours, surtout quand on a été une gentille fille toute sa vie…","popularity":8.631,"poster_path":"/8CTgOjpunlDhGbp8sRqd4XNgZQG.jpg","release_date":"2008-11-12","title":"Vilaine","video":false,"vote_average":5.767,"vote_count":260,"character":"la grand-mère de Mélanie","credit_id":"52fe47399251416c75091e5d","order":5},{"adult":false,"backdrop_path":"/mgNMFGVUezUAgOPJ57N2toQ7d6z.jpg","genre_ids":[18,35,9648],"id":47943,"original_language":"fr","original_title":"Harry, un ami qui vous veut du bien","overview":"Les vacances de Claire et Michel s'annoncent plutôt difficiles. Entre leurs trois enfants, énervés par l'infernale canicule qui sévit sur la ville, et cette maison de vacances qui est en chantier depuis cinq ans, le couple est sur les nerfs. C'est alors qu'Harry debarque inopinément dans leurs vies, prêt à tout pour faire le bonheur de son ami Michel, dont il bouleversera l'existence.","popularity":10.229,"poster_path":"/voxd6FBUwZBTfO2jXxLrufQFhsz.jpg","release_date":"2000-08-15","title":"Harry, un ami qui vous veut du bien","video":false,"vote_average":6.9,"vote_count":235,"character":"Mother","credit_id":"52fe4750c3a36847f812ea75","order":4},{"adult":false,"backdrop_path":"/2qqGIj2BVPRgQdU11LZD3yBIQj4.jpg","genre_ids":[10752,18,36],"id":70443,"original_language":"fr","original_title":"Laissez-passer","overview":"A Paris, le 3 mars 1942, sous l'Occupation allemande, deux hommes voient leurs destins se croiser et s'entremêler. D'un côté, Jean-Devaivre, un assistant-metteur en scène, trouve le moyen de camoufler ses activités clandestines de résistant en travaillant pour la Continental, une firme cinématographique allemande dirigée par le Docteur Greven et qui produit des films français depuis 1940. De l'autre, Jean Aurenche, un scénariste-poète, refuse de travailler pour les Allemands et s'engage par la plume dans une lutte héroïque contre l'envahisseur nazi.","popularity":7.066,"poster_path":"/1ikMr33fwo1a8piJFei160ebYdS.jpg","release_date":"2002-01-09","title":"Laissez-passer","video":false,"vote_average":6.4,"vote_count":28,"character":"Mémaine","credit_id":"52fe47f8c3a368484e0e35b5","order":13},{"adult":false,"backdrop_path":"/3XLwhHGdAAUMOjoOv9k1JNHClnV.jpg","genre_ids":[18],"id":72380,"original_language":"fr","original_title":"La Vérité ou presque","overview":"Anne est mariée à Thomas, qui a un faible pour Caroline, la jeune femme de Marc, l'ex-mari d'Anne, elle-même sensible au charme de Vincent, terriblement jalousé par Lucas. Quant à Rose-Marie, elle sait que lorsque le désir sonne, c'est souvent le mensonge qui ouvre la porte. Alors, la vérité dans tout ça ? C'est qu'on peut aimer pour toujours, mais pas tout le temps, c'est ça la vérité... Ou presque.","popularity":3.319,"poster_path":"/3mmJjlu6zAUt6G690A5CekX6b70.jpg","release_date":"2007-09-12","title":"La Vérité ou presque","video":false,"vote_average":5.5,"vote_count":11,"character":"Liliane","credit_id":"52fe4868c3a368484e0f6ff9","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,53],"id":73568,"original_language":"fr","original_title":"Coup d'éclat","overview":"A Sète, Fabienne Bourrier, capitaine de police, passe la majeure partie de son temps à traquer les sans-papiers et clandestins de tous horizons. Sa routine policière est perturbée par la mort d’Olga, une jeune prostituée. Un suicide apparemment. Mais Olga était traquée et avait un fils, Ilan. Animée par un sentiment de compassion qui la surprend elle-même, Fabienne part sur les traces de l’enfant disparu.","popularity":4.847,"poster_path":"/79LtH49CG9TPYfReCZnQFRQSEGI.jpg","release_date":"2011-04-27","title":"Coup d'éclat","video":false,"vote_average":4.9,"vote_count":15,"character":"la mère de Fabienne","credit_id":"52fe48a1c3a368484e102b2b","order":4},{"adult":false,"backdrop_path":"/AnY6qCODxXB81Sn56QvxS6EwwZA.jpg","genre_ids":[18,36],"id":39177,"original_language":"fr","original_title":"Artemisia","overview":"Italie, 1610. Artemisia Gentileschi, jeune femme de dix-sept ans, fille du peintre Orazio, connait la même passion que son père pour la peinture. Mais une femme ne peut pas entrer à l'Académie et encore moins peindre un modèle masculin nu. Sa rencontre avec Agostino Tassi, artiste rompu aux dernières techniques de l'art de peindre, va déterminer encore plus sa vocation et elle obtient de son père qu'Agostino lui enseigne ce qu'elle ignore encore, l'art de la perspective. Agostino va surtout lui apprendre la passion...","popularity":4.811,"poster_path":"/sUppvvWFJEAks4mBBuigqss8ok8.jpg","release_date":"1997-09-10","title":"Artemisia","video":false,"vote_average":5.897,"vote_count":39,"character":"Moglie del ricco mercante","credit_id":"56c6f3679251411fdd0017d9","order":13},{"adult":false,"backdrop_path":"/f8fS2hCTkJ0MD9AW5i4TSLcMpPl.jpg","genre_ids":[18],"id":125952,"original_language":"fr","original_title":"Bord de mer","overview":"Marie travaille dans une usine de traitement de galets. Paul, son petit ami, préoccupé par sa mère, ne comprend pas son comportement rêveur et l'étouffe de son amour maladroit. Les vacanciers de passage rappellent à Marie que ses rêves de jeunesse sont ailleurs. Il y a pourtant bien ce Albert, qui a tous les traits du prince charmant...","popularity":5.071,"poster_path":"/rIB0t1qmQs5VORpZkbj01BGLwhA.jpg","release_date":"2002-12-04","title":"Bord de mer","video":false,"vote_average":5.7,"vote_count":6,"character":"Odette","credit_id":"52fe4ad4c3a368484e16930f","order":5},{"adult":false,"backdrop_path":"/fNfk8fELngtpI2cdhsnm0YbnDLi.jpg","genre_ids":[16,10751],"id":47353,"original_language":"fr","original_title":"Kérity, la maison des contes","overview":"Natanaël a bientôt 7 ans, mais il ne sait toujours pas lire… Lorsque sa tante Eléonore lui lègue sa bibliothèque contenant des centaines de livres, Natanaël est très déçu ! Pourtant, chacun de ces contes va livrer un merveilleux secret : à la nuit tombée les petits héros, la délicieuse Alice, la méchante fée Carabosse, le terrible capitaine Crochet, sortent des livres… Ils doivent prévenir Natanaël qu'ils courent un grand danger et risquent de disparaître à jamais. Pour sauver ses minuscules amis et leurs histoires, Natanaël, rétréci par la Fée Carabosse, se lance dans l'aventure ! Il affrontera vaillamment le très fourbe Ramastou, les crabes géants, l'Ogre affamé… Arrivera-t-il à temps à lire la formule magique qui les sauvera tous ? Ce n'est pas parce que c'est inventé que ça n'existe pas !","popularity":12.976,"poster_path":"/tv4sSjbYDY0Fpzv41i7LdKiig95.jpg","release_date":"2009-12-16","title":"Kérity, la maison des contes","video":false,"vote_average":6.7,"vote_count":67,"character":"La Fée Carabosse - Wicked Fairy (voice)","credit_id":"53b9b8a8c3a3685ea8005cbe","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10770],"id":223658,"original_language":"en","original_title":"Waiting for the Moon","overview":"","popularity":7.066,"poster_path":"/9nvZabS1QpAxUr0q7qBvb1uf7cH.jpg","release_date":"1987-06-15","title":"Waiting for the Moon","video":false,"vote_average":5.0,"vote_count":5,"character":"Bordello Madame","credit_id":"56c6f3369251412454006072","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":307316,"original_language":"fr","original_title":"La storia di Cino","overview":"Dans un petit village du Piémont Italien, Cino, neuf ans, vit avec ses frères et sœurs dans une extrême pauvreté. Ses parents n’ont d’autre choix que de le confier à un charretier français qui doit l’emmener dans son pays. Là, il sera loué pour travailler dans les alpages du Mercantour. Pendant son voyage, Cino se lie d’amitié avec Catlin, une fillette de son âge. Très vite, ils se séparent car elle tombe malade. A son arrivée en France, Cino est engagé par un berger. Maltraité par son maître, il réussit à s’échapper et retrouve Catlin. Les deux enfants entreprennent alors une folle traversée des Alpes pour retrouver le chemin de leurs maisons. La route vers l’Italie se révèle chargée de surprises et de dangers. La montagne, comme peuplée de forces mystérieuses, semble avoir une influence magique sur Catlin…","popularity":1.681,"poster_path":"/pCTwv38PmSgA444Y6ZmRr6LYcks.jpg","release_date":"2014-12-17","title":"Cino, l’enfant qui traversa la montagne","video":false,"vote_average":0.0,"vote_count":0,"character":"La Guérisseuse","credit_id":"547dff76c3a3685b0000676c","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":311237,"original_language":"fr","original_title":"Alex","overview":"","popularity":0.97,"poster_path":null,"release_date":"2005-09-15","title":"Alex","video":false,"vote_average":1.0,"vote_count":1,"character":"Annie","credit_id":"548ebe3892514122f2006636","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":299867,"original_language":"fr","original_title":"L'absence","overview":"Employée comme auxiliaire de vie, Félicia passe ses journées auprès d'Anna, une sexagénaire que la démence a rendue dépendante. Un soir, le mari d'Anna disparaît. Les deux femmes poursuivent alors leur vie ensemble et, comme seules au monde dans une maison au creux des marais, perdent, jour après jour un peu plus, la notion du temps et d'elles-mêmes...","popularity":1.301,"poster_path":null,"release_date":"2010-03-10","title":"L'absence","video":false,"vote_average":6.5,"vote_count":2,"character":"Anna","credit_id":"56c6f390c3a3680d44006981","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18],"id":345792,"original_language":"fr","original_title":"Passionnément","overview":"A 18 ans, Faustine cherche à savoir qui était son père, Bernard, qu'elle a mal connu et qui est mort alors qu'elle n'était qu'une enfant. Elle interroge alors Loïc, qui fut le meilleur ami de Bernard. Celui-ci accepte de dévoiler progressivement le mystère qui plane sur la vie et la mort du disparu. Tout commence lorsque Bernard revient du Brésil, laissant derrière lui un passé obscur, pour s'installer avec sa femme et sa petite fille à Porquerolles. Peu de temps après, la belle Alice débarque à son tour sur l'île. Elle séduit Loïc, tout en lui cachant qu'elle fut autrefois la maîtresse de Bernard. Les deux ex-amants ne tardent pas à revivre leur passion, à la fois tragique et dévorante.","popularity":1.243,"poster_path":"/fkL2ejKu8QcPu8TYcU8vyo7cIE1.jpg","release_date":"2000-05-31","title":"Passionnément","video":false,"vote_average":3.0,"vote_count":2,"character":"Yvette","credit_id":"55883862c3a3683342000556","order":4},{"adult":false,"backdrop_path":"/y62B78lZdjydRh5rWtApuC99FTW.jpg","genre_ids":[18],"id":348193,"original_language":"fr","original_title":"Le Combat ordinaire","overview":"Jeune photographe de guerre en proie à des crises d'angoisse, Marco essaie tant bien que mal de se reconstruire. Ce trentenaire tourmenté à l'idée de s'engager s'est retiré du monde pour vivre à plusieurs centaines de kilomètres de chez ses parents. Même s'il est amoureux d'Emilie, la vétérinaire du village, il renâcle à lui faire un enfant. La jeune femme finit par le quitter : un départ qui aggrave la dépression de Marco. Celui-ci décide de faire un reportage photo chez les dockers de Lorient, où son père malade, vétéran de la guerre d'Algérie, a lui-même travaillé. L'atmosphère y est pesante, les idées d'extrême droite se répandent car le chômage guette...","popularity":4.699,"poster_path":"/4UgVPm1TvvfS1rOLqzxR0mXqV3s.jpg","release_date":"2015-07-15","title":"Le Combat ordinaire","video":false,"vote_average":6.2,"vote_count":13,"character":"Mère de Marco","credit_id":"55a01876c3a3680d6600059f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":376038,"original_language":"fr","original_title":"Un samedi sur la terre","overview":"","popularity":2.247,"poster_path":"/2a5kBIxp3EC3y0wvDr4MoRaLXpP.jpg","release_date":"1996-08-28","title":"Un samedi sur la terre","video":false,"vote_average":5.7,"vote_count":3,"character":"Mère Cliare","credit_id":"568b840cc3a36836280165ed","order":44},{"adult":false,"backdrop_path":"/iNZtflX034eA20AfvlDEBQ281wL.jpg","genre_ids":[35],"id":413655,"original_language":"fr","original_title":"Sales gosses","overview":"Cet été, Alex se retrouve moniteur d'une \"colo\" très particulière. Car ici point d'enfants ni de têtes blondes... mais des retraités et des cheveux blancs. Ces charmants pensionnaires vont lui en faire voir de toutes les couleurs. Retraités déchaînés en colo, monos au bout du rouleau : il n’y pas d’âge pour être un sale gosse !","popularity":8.878,"poster_path":"/RnMRuM0YJzP3jp9hFH5ntnKgJi.jpg","release_date":"2017-07-19","title":"Sales gosses","video":false,"vote_average":6.043,"vote_count":161,"character":"Josette","credit_id":"57c8560b925141627e00030a","order":8},{"adult":false,"backdrop_path":"/wA1WlI9DbzEeWB1D71UljZF8ACh.jpg","genre_ids":[18],"id":419596,"original_language":"fr","original_title":"Les yeux ouverts","overview":"Anne est pianiste de jazz et aveugle de naissance. François, son mari, est astrophysicien et aveugle depuis l'âge de sept ans. Ils ont deux enfants voyants et sont heureux dans leur vie professionnelle comme dans leur vie personnelle. Mais leur quotidien bascule le jour où on propose à François de lui greffer une cornée artificielle, ce qui permettrait de lui faire retrouver la vue. Plusieurs questions se posent alors pour lui, et au sein du couple. Pourront-ils vivre cette mixité dans la double acceptation de la différence de l'autre ? Quel regard un ancien non-voyant peut-il porter sur ce monde nouveau qui s'offre à lui ?...","popularity":1.263,"poster_path":"/nyjauv4bnQ2Po5i2ujl3twmGmjk.jpg","release_date":"2015-12-16","title":"Les yeux ouverts","video":false,"vote_average":5.8,"vote_count":3,"character":"Louise, la mère de d'Anne","credit_id":"57f5600b9251416819000ed6","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":425251,"original_language":"fr","original_title":"Andréa","overview":"","popularity":3.253,"poster_path":"/uSxXrdEvPxuLSxVGAjwvwleY9Vi.jpg","release_date":"1976-07-13","title":"Andréa","video":false,"vote_average":1.0,"vote_count":2,"character":"La taulière de l'hôtel Saint-Denis","credit_id":"58236a359251410cb200ee61","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":342491,"original_language":"fr","original_title":"Comment passer son permis de conduire","overview":"Antoine (Claude Legros), moniteur d'auto-école, vit sans gloire entre son travail, une épouse acariatre, une fille sans talent musical mais avec violon, et une concierge abusive. Jusqu'au jour où, à la suite d'un accident, un interne lui apprend qu'il n'a plus qu'un mois à vivre. D'abord effondré, Antoine réagit et décide de profiter des quelques jours qui lui restent pour se libérer des contraintes habituelles et vivre à sa guise. Sa femme et sa fille sont les premières victimes étonnées de sa révolte. Viendront ensuite ses élèves, son patron et meme un inspecteur. Or l'interne s'est trompé de malade : Antoine est en bonne santé. Mis au courant de cette erreur médicale par une infirmière qui est sa maitresse, un mercenaire qui a pour mission de supprimer une personnalité étrangère décide d'utiliser Antoine et l'amène à jouer les \"commando-suicide\". Heureusement, l'interne parvient à avertir le faux malade qui, du coup, sauve la vie du ministre en danger et la paix mondiale.","popularity":1.446,"poster_path":null,"release_date":"1980-05-30","title":"Comment passer son permis de conduire","video":false,"vote_average":4.2,"vote_count":2,"character":"","credit_id":"58fc19b0925141642f0192ec","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":497052,"original_language":"fr","original_title":"Monsieur Albert","overview":"","popularity":1.508,"poster_path":"/hit8oh9LwSVQjM7nvDLj01fy2bS.jpg","release_date":"1976-03-30","title":"Monsieur Albert","video":false,"vote_average":0.0,"vote_count":0,"character":"Madeleine","credit_id":"5a52dd9bc3a3687534028d56","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":497242,"original_language":"fr","original_title":"Une larme dans l'océan","overview":"","popularity":1.273,"poster_path":"/d6TFBoz5QDWvCcbzxdqEhRIk2WO.jpg","release_date":"1973-03-01","title":"Une larme dans l'océan","video":false,"vote_average":6.0,"vote_count":1,"character":"The Commander's Mistress","credit_id":"5a53f843c3a3685ecd002315","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":215842,"original_language":"fr","original_title":"La jument vapeur","overview":"","popularity":3.707,"poster_path":"/dg7z1V4Bz63z8Vun0fShXA8BrpL.jpg","release_date":"1978-04-17","title":"La jument vapeur","video":false,"vote_average":5.8,"vote_count":5,"character":"A friend","credit_id":"5add644c0e0a26144202e435","order":2},{"adult":false,"backdrop_path":"/3U6ztXBq9Pyih2MfSAEg5BO0nKM.jpg","genre_ids":[35],"id":528668,"original_language":"fr","original_title":"Damien veut changer le monde","overview":"Damien est pion dans une école primaire, et mène une vie tranquille. Pour sauver l’un de ses jeunes élèves Bahzad, et sa mère, d’une expulsion de territoire imminente, Damien renoue avec le passé militant de ses parents et convainc sa soeur Mélanie, devenue redoutable avocate d’affaires, son meilleur ami Rudy et une bande de potes improbables de l’accompagner dans son nouveau combat. Ensemble, ils vont enfreindre la loi par solidarité. Et très vite se faire complètement dépasser…","popularity":13.083,"poster_path":"/2A5ELUnmZmbhb8QpPe8pp6si6aT.jpg","release_date":"2019-03-06","title":"Damien veut changer le monde","video":false,"vote_average":5.74,"vote_count":124,"character":"Madame Lopez","credit_id":"5b1855ee9251414bbb00078c","order":6},{"adult":false,"backdrop_path":"/dvmEKkruI1su5UBe3fG1yoS3Y5i.jpg","genre_ids":[18],"id":565410,"original_language":"fr","original_title":"Un café sans musique c'est rare à Paris","overview":"Une femme arrive dans une ville étrangère - Paris. Nous la voyons rencontrer différentes personnes, et à chaque fois, elle se change en quelqu'un d'autre, tout comme un caméléon qui change de couleur lorsqu'il modifie son environnement. Ici, elle est étrangère, là, elle devient une vieille amie, la femme, la mère ... jusqu'au moment où elle rencontre son propre doppelganger (sosie)...","popularity":1.999,"poster_path":"/jbvwppKMvzDTDExh3spbouw7RZf.jpg","release_date":"2019-07-18","title":"Un café sans musique c'est rare à Paris","video":false,"vote_average":2.0,"vote_count":1,"character":"Vieille Dame","credit_id":"5c050b920e0a2629ce0c1125","order":1},{"adult":false,"backdrop_path":"/6zslL5EyxWEMiQtjwxOx4fUTcF.jpg","genre_ids":[18,10402],"id":291678,"original_language":"fr","original_title":"Brooklyn","overview":"Coralie, jeune rappeuse suisse de 22 ans se produisant sous le nom de Brooklyn, quitte son pays et un père qui ne la comprend plus, pour s’installer à Paris. Logée chez Odette, une retraitée, elle trouve un petit job dans une association musicale de Saint-Denis, en banlieue parisienne. Lors d’une soirée slam, elle est poussée sur scène par l’un des animateurs. D’abord hésitante, elle conquiert son public et tape dans l’œil d’Issa, jeune rappeur, l’étoile montante de la ville…","popularity":1.676,"poster_path":"/eqVRQcGhl1CRRjjct78tRR2SPrk.jpg","release_date":"2015-09-23","title":"Brooklyn","video":false,"vote_average":5.2,"vote_count":6,"character":"Odette","credit_id":"5c381fd09251412c7b1ec76e","order":2},{"adult":false,"backdrop_path":"/mW3LSXHt47YaDyVFRPHz7PHHOvf.jpg","genre_ids":[80,18,35],"id":575463,"original_language":"fr","original_title":"La Daronne","overview":"Patience Portefeux est interprète judiciaire franco‐arabe, spécialisée dans les écoutes téléphonique pour la brigade des Stups. Travail précaire, payé au noir. Un jour, Patience met le doigt dans l’engrenage d’un réseau et devient la Daronne, en plein cœur de Belleville.","popularity":13.663,"poster_path":"/4FfRj0P6d5qHGRZQZbZzlk8OaQP.jpg","release_date":"2020-09-09","title":"La Daronne","video":false,"vote_average":5.846,"vote_count":256,"character":"Mme Portefeux","credit_id":"5c3e62390e0a2615548e4275","order":1},{"adult":false,"backdrop_path":"/89v6IN7Z9VS1cQo0ShZOJT2Tob6.jpg","genre_ids":[35],"id":602283,"original_language":"fr","original_title":"Roxane","overview":"Que vient faire Cyrano de Bergerac chez un éleveur de poules bios en Bretagne? C’est bien le problème de Raymond, qui a toujours tenu cachée sa passion pour le théâtre. Mais lorsque, dos au mur, il est menacé de faillite, il décide de tenter le tout pour le tout. Son idée aussi folle que désespérée: mettre en scène ses poules, dont son «actrice» fétiche Roxane, pour créer le buzz sur les réseaux sociaux et sauver avec panache sa ferme, sa famille et son couple.","popularity":5.858,"poster_path":"/vfuNuwOh4hbJjpZqgOt4zGZ1ylX.jpg","release_date":"2019-06-12","title":"Roxane","video":false,"vote_average":5.925,"vote_count":67,"character":"Aunt Simone","credit_id":"5cda493fc3a36875bcc7aac4","order":4},{"adult":false,"backdrop_path":"/u8j296u0oj8ezhJxY48w823I4bl.jpg","genre_ids":[18,10749],"id":71137,"original_language":"fr","original_title":"L'idole","overview":"Dans un immeuble parisien, Zao, un vieux cuisinier chinois, fait la connaissance de Sarah, une jeune actrice australienne visiblement préoccupée. Lorsqu'elle lui révèle ses projets de suicide, il lui propose un pacte : il cuisinera pour elle des plats chinois raffinés jusqu'au jour fatidique. C'est ainsi que naît entre eux une relation forte et subtilement érotique, sous les regards inquisiteurs et envieux des autres habitants.","popularity":4.659,"poster_path":"/lLPgFm7TrsdR1jvbzpDM2zyQVwi.jpg","release_date":"2002-08-06","title":"L'idole","video":false,"vote_average":4.8,"vote_count":5,"character":"Gilberte","credit_id":"5d3e719321621b132aee83d4","order":7},{"adult":false,"backdrop_path":"/aOAGyvqCs6DKRf3XlNj1YzFwQh4.jpg","genre_ids":[18],"id":125552,"original_language":"fr","original_title":"Voyages","overview":"Riwka a soixante-cinq ans. Son car d'excursion tombe en panne sur une route entre Varsovie et Auschwitz. Dans le tumulte des conversations en yiddish, l'angoisse pousse aux débordements. À la recherche d'une cousine perdue de vue depuis de longues années, Vera, vieille Russe de quatre-vingts ans, seule au monde et étrangère à tous, parcourt le convoi. Elle se perd jusqu’à l’épuisement. Et enfin, dans un dernier bus, par hasard, elle rencontre Riwka.","popularity":3.807,"poster_path":"/eeCWn9FK7EvOLRjsNirLK7LcydZ.jpg","release_date":"1999-05-17","title":"Voyages","video":false,"vote_average":7.1,"vote_count":11,"character":"","credit_id":"5d7f0c713c43440010a2cfad","order":1},{"adult":false,"backdrop_path":"/eCnT1kEg8uAOyoQLhxoIbqfS0xQ.jpg","genre_ids":[28,53],"id":4909,"original_language":"en","original_title":"The Day of the Jackal","overview":"En 1963, trois dirigeants de l'OAS engagent un tueur professionnel pour assassiner le Général de Gaulle. Sans identité, sans visage, son nom de code est Chacal et ses services valent un demi million de dollars ! Pour collecter les fonds, l'OAS commet une série de hold-up qui éveille l'attention de la police française. Tandis que le Chacal organise avec méthode et dans le moindre détail son meurtre, la police tente de le prendre de vitesse.","popularity":24.143,"poster_path":"/tZrIs41bOuWAbybH44hwV8eqsh3.jpg","release_date":"1973-05-16","title":"Chacal","video":false,"vote_average":7.506,"vote_count":521,"character":"Hotel Chambermaid","credit_id":"5dc67d0b7d2bc100114239aa","order":57},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":677043,"original_language":"fr","original_title":"Saint-Germain-des-Prés, un paradis perdu","overview":"Haut lieu de la vie culturelle et intellectuelle parisienne d'après guerre, «Saint-Germain-des-Prés» devient le centre du monde littéraire, grâce à Jean-Paul Sartre, Simone de Beauvoir, Juliette Gréco et Boris Vian. Le quartier, dont le nom résonne aujourd'hui dans le monde entier, accueille aussi les clubs de jazz et les cafés littéraires. Synonyme de fête et de liberté, sa réputation a attiré rapidement de nombreux touristes. Mais aujourd'hui «Germanopratin» serait surtout devenu une légende dont profiteraient les marchands de luxes et quelques intellectuels médiatiques. Alain Souchon, Etienne Daho, Liliane Rovère, Pierre Arditi et Frédéric Beigbeder racontent leur «Saint-Germain».","popularity":1.557,"poster_path":"/5EL9kdi6Xu72eF1pbyKfcnLZzRA.jpg","release_date":"2019-11-20","title":"Saint-Germain-des-Prés, un paradis perdu","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5e55178435811d00175cb667","order":2},{"adult":false,"backdrop_path":"/dBHfzq6XmsYUBon4Loy5pvzDjJJ.jpg","genre_ids":[16,12],"id":421456,"original_language":"fr","original_title":"Dilili à Paris","overview":"Dans le Paris de la Belle Époque, en compagnie d'un jeune livreur en triporteur, la petite kanake Dilili mène une enquête sur des enlèvements mystérieux de fillettes. Elle va d'aventure en aventure à travers la ville prestigieuse, rencontrant des hommes et des femmes extraordinaires, qui l'aident, et des méchants, qui sévissent dans l'ombre.  Les deux amis feront triompher la lumière, la liberté et la joie de vivre ensemble.","popularity":14.111,"poster_path":"/2IPmO5ZcpwmBgQOCMVXG5RpGytX.jpg","release_date":"2018-10-10","title":"Dilili à Paris","video":false,"vote_average":6.7,"vote_count":129,"character":"Louise Michel (voice)","credit_id":"5e8c57f563e6fb001284a0c6","order":1},{"adult":false,"backdrop_path":"/cbJSFmE7LTi5GQO8axjVIV5gTQE.jpg","genre_ids":[35,18,10749],"id":33491,"original_language":"fr","original_title":"Vénus beauté (institut)","overview":"Angèle, esthéticienne à \"Vénus Beauté\", ne croit pas à l'amour et établit avec les hommes des relations minimales et souvent peu heureuses. Mais un jour elle croise Antoine, qui lui avoue son coup de foudre pour elle.","popularity":11.054,"poster_path":"/ivTZIn5rCQaFNnTvJCsAif6V9d0.jpg","release_date":"1999-02-03","title":"Vénus beauté (institut)","video":false,"vote_average":5.8,"vote_count":114,"character":"La cliente épilation","credit_id":"5e911cd537b3a9001b8b490f","order":19},{"adult":false,"backdrop_path":"/4Rn7vg25O6mXLYmNXYwttp1GQL0.jpg","genre_ids":[35],"id":736500,"original_language":"fr","original_title":"Maison de retraite","overview":"Afin d’éviter la case prison, Milann, 30 ans, est contraint d’effectuer 300 heures de travaux d’intérêts généraux dans une maison de retraite, Les Mimosas. Ses premières semaines sont un véritable enfer! Mais il se fait rapidement adopter par les retraités, en particulier par une bande de 7 inséparables qui lui apprennent, chacun à leur manière, leur vision de la vie. Au fil des semaines, Milann découvre que l’établissement profite de la vulnérabilité de ses pensionnaires pour les arnaquer. Il décide alors d’organiser une grande évasion, mais il n’est pas au bout de ses peines...","popularity":14.991,"poster_path":"/lLrCA0MaLFZS518fkaeMUavJOGG.jpg","release_date":"2022-02-16","title":"Maison de retraite","video":false,"vote_average":5.94,"vote_count":257,"character":"Sylvette Leroux","credit_id":"5f44f1374142910038544edd","order":5},{"adult":false,"backdrop_path":"/zQR0iVXgdOPTVnBiIyc1ZyS4ymW.jpg","genre_ids":[35],"id":785516,"original_language":"fr","original_title":"8 Rue de l'Humanité","overview":"Les rues de Paris sont vides et silencieuses. Alors que certains ont préféré fuir la capitale, sept familles sont restées confinées dans un immeuble du 11ème au 8 rue de l’humanité avec entre autres ; une patronne de bistrot qui cherche le moyen de rester ouvert. Un scientifique ambitieux qui veut trouver le vaccin et ne plus jamais s’occuper d’analyses d’urines. Un hypocondriaque en panique mais heureux d’avoir enfin raison, sa femme avocate qui se bat pour concilier vie professionnelle et vie de famille, un coach sportif en ligne qui grossit au fil des semaines, sa fiancée enceinte qui fait le buzz en devenant chanteuse anti Covid, un riche self-made-man désespéré de ne pas avoir le niveau scolaire de son fils de 8 ans… et deux enfants de 8 et 10 ans qui, grâce au confinement, vont tomber amoureux.","popularity":20.543,"poster_path":"/zj6VlewIayp9zAElNiMiAGVzOVX.jpg","release_date":"2021-10-20","title":"8 Rue de l'Humanité","video":false,"vote_average":5.954,"vote_count":391,"character":"Louise","credit_id":"5fff306bcb3084003ed46b75","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[10770,35,18],"id":800040,"original_language":"fr","original_title":"La Bastide bleue","overview":"Le sommet de la francophonie est décimé par une intoxication alimentaire. Bilan : trois chefs d’État et quatre ambassadeurs à l’hôpital. Il faut un coupable, pour l’exemple : ce sera celle de Vincent, organisateur de la « fruits de mer party » qui a mal tourné. Le voilà en chômage, non sans de substancielles indemnités de licenciement et des projets plein la tête en province, loin des tumultes parisiens, bien inutiles...","popularity":3.048,"poster_path":"/3ICno3RYSENivcKw1BpPgglGHaq.jpg","release_date":"2005-07-16","title":"La Bastide bleue","video":false,"vote_average":7.5,"vote_count":2,"character":"La Mère Nicolet","credit_id":"603618c9336e01003e8fe13b","order":6},{"adult":false,"backdrop_path":"/a8jKGQfOeAzgcMwLfaydkefGMQc.jpg","genre_ids":[878,18],"id":11957,"original_language":"fr","original_title":"Peut-être","overview":"Le soir du réveillon de l’an 2000 Lucie demande a Arthur de lui faire un enfant. Lui ne se sent pas prêt à être père. Au cours de la soirée quand la fête bat son plein, Arthur vit une experience troublante. Il se retrouve transporté soixante‐dix ans plus tard dans un Paris ensablé. Il fait alors la rencontre d’un vieux monsieur chevelu qui affirme être son fils. Ce patriarche de soixante‐dix ans s’efforce alors de convaincre son géniteur de revenir dans le présent et de faire un enfant à Lucie, afin qu’il ne disparaisse pas.","popularity":7.155,"poster_path":"/crHfjsE7ZE8yMa7bilCLbOsaHZY.jpg","release_date":"1999-11-10","title":"Peut-être","video":false,"vote_average":5.286,"vote_count":70,"character":"Marie-Jeanne","credit_id":"606e2ef19979d20029b13e48","order":22},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":564196,"original_language":"fr","original_title":"Le portrait de Marianne","overview":"Un matin, Octave, un jeune peintre, s'aperçoit que Marianne son épouse est partie sans laisser aucune indication sur les motifs de sa fuite. Celui-ci s'empresse d'en informer Alfred, son meilleur ami. Dès lors, les deux hommes vont errer dans Paris, à la recherche de la disparue. Au terme d'une journée harassante mais souvent agréable du fait des relations d'amitié des deux garçons, Octave rentre chez lui pour retrouver Marianne, sa femme, au milieu d'une bande d'amis!","popularity":1.629,"poster_path":"/lpmScNT0GQTtz9OoVUuzgNOy4Hl.jpg","release_date":"1971-02-03","title":"Le portrait de Marianne","video":false,"vote_average":0.0,"vote_count":0,"character":"Fanny","credit_id":"6087526e532acb0028362598","order":5},{"adult":false,"backdrop_path":"/9DOYTzJS25XTnbCAJqBfR9jaejX.jpg","genre_ids":[18,53],"id":4628,"original_language":"en","original_title":"Enigma","overview":"Alex Holbeck est un agent de la CIA pendant la période de la guerre froide. Sa nouvelle mission est de sauver cinq politiciens considérés comme indésirables par les communistes en Allemagne de L'Est. Il aura à affronter un puissant ennemi, Dimitri Vasilkov, membre du KGB...","popularity":19.134,"poster_path":"/5UknC3zNnqdLxvEknb3x0HmaxTd.jpg","release_date":"1982-10-15","title":"Enigma","video":false,"vote_average":5.581,"vote_count":31,"character":"","credit_id":"60b06bea955c65003f8f5542","order":47},{"adult":false,"backdrop_path":"/psQ4VrsCTutm6adW9FC9CYiYV6S.jpg","genre_ids":[12,10770],"id":884888,"original_language":"fr","original_title":"Demain et tous les jours après","overview":"Chacun dans son 4x4, un homme et une femme, concurrents commerciaux, s'affrontent au fin fond de l'Afrique.","popularity":0.596,"poster_path":"/mvMheNUN1E3w2eUjThVvXWkLeWa.jpg","release_date":"2002-03-21","title":"Demain et tous les jours après","video":false,"vote_average":0.0,"vote_count":0,"character":"Lisa's mother","credit_id":"616834ada802360043edee67","order":0},{"adult":false,"backdrop_path":"/inyi83b2uwvMUfSxOq5sVukIvj6.jpg","genre_ids":[10770,10749,18,80],"id":926296,"original_language":"fr","original_title":"Les particules élémentaires","overview":"2009. Michel Djerzinski, chercheur de génie spécialisé dans la biologie moléculaire, disparaît mystérieusement en Irlande. Ses dernières découvertes auraient ouvert la voie à un bouleversement majeur dans l'histoire de la génétique humaine. C’est l’occasion d’un plongeon vertigineux dans le temps où l'on découvrira son demi-frère Bruno, jouisseur torturé qui rencontrera l'amour dans un camping post soixante-huitard, Janine, la mère de Bruno et Michel, une ancienne hippie qui a toujours refusé d'élever ses enfants de manière conventionnelle, et Annabelle, dont Michel s'éprendra enfant.","popularity":3.156,"poster_path":"/vgZDh2rS3cRzVugNXOuU05bp3LN.jpg","release_date":"2022-01-31","title":"Les particules élémentaires","video":false,"vote_average":5.4,"vote_count":8,"character":"Marie Djerzinski","credit_id":"61e020c01511aa009e40083c","order":5},{"adult":false,"backdrop_path":"/ubKqQUGdZogAfbU6cgECRrVFuPa.jpg","genre_ids":[18,12,10752],"id":25388,"original_language":"en","original_title":"March or Die","overview":"À la fin de la Première Guerre mondiale, un détachement de la Légion étrangère s'embarque pour le Maroc afin de protéger une mission de fouilles archéologiques. L'expédition est dirigée par François Marneau et protégée par l'escouade du major Foster, dans laquelle un séduisant cambrioleur, Marco Segrain, s'est engagé pour échapper à la prison. Un puissant chef arabe, El Krim va tenter d'empêcher la progression de la petite troupe.","popularity":23.86,"poster_path":"/9uzHUWEQLd3QoKMENH8lKGEcAbk.jpg","release_date":"1977-09-08","title":"Il était une fois la Légion","video":false,"vote_average":5.8,"vote_count":80,"character":"Lola","credit_id":"623d147f211ce500478c2a07","order":26},{"adult":false,"backdrop_path":"/nIoZ2QzWDTxTd0KXoHTTQIVnrfQ.jpg","genre_ids":[35],"id":252483,"original_language":"fr","original_title":"Black Mic Mac 2","overview":"Un blanc, Gabriel, débarque à Afrotown, quartier noir de Paris, à la recherche d'une veste gris-argent et intrigue tous les habitants. Félix, reporter-photographe à \"l'Africain de Paris\", demande à sa rédactrice en chef, la belle Kennedy, de le mettre sur l’enquête car il est persuadé que cette veste si importante pour Gabriel est cousue d'or.","popularity":2.835,"poster_path":"/zD1WZarm3sqxU9wEQK1bLcps7yh.jpg","release_date":"1988-11-08","title":"Black Mic Mac 2","video":false,"vote_average":4.0,"vote_count":1,"character":"","credit_id":"625ce64cd38b5817af95dc20","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":998651,"original_language":"fr","original_title":"Bandit rouge","overview":"Marseille 1960. Charlie refuse de faire son service militaire en Algérie et déserte l’armée française. Hors la loi en épousant la cause algérienne, il soutient le FLN traqué par l'armée et L'OAS. A la fin de la guerre, son père devra le faire arrêter pour le sauver.","popularity":1.398,"poster_path":null,"release_date":"","title":"Bandit rouge","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62cbefca4a4bfc004d1b5b82","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1038512,"original_language":"fr","original_title":"Presque l'automne","overview":"Deux septuagénaires reviennent dans une petite ville de Dordogne. Chacun de leur pas les rapproche de l'évènement qui a changé leur vie soixante ans plus tôt.","popularity":0.978,"poster_path":"/hL8FpFIKFRamy16MrYXZKqJgCcE.jpg","release_date":"2022-10-19","title":"Presque l'automne","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6353b302d8e225007a1a6263","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":344871,"original_language":"fr","original_title":"Veloma","overview":"Philippe boucle une course à la voile autour du monde, en solitaire et sans escale. Deux mois après l'arrivée des autres navigateurs, il débarque bon dernier, presque à regret. Après ce tour du monde où il a vécu seul sur son bateau, Philippe ne parvient plus à reprendre le rythme de la vie quotidienne auprès de sa femme Lucie et de son fils Vincent. Lors d'une sortie en mer, il est porté disparu. Son bateau est retrouvé désert et aucune trace de son corps. Lucie se lance alors à sa recherche avec la certitude qu'il est vivant.","popularity":0.743,"poster_path":null,"release_date":"2001-10-01","title":"Veloma","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63ae5aecc56d2d00a9817adb","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":67380,"original_language":"fr","original_title":"À la petite semaine","overview":"La première semaine de liberté de Jacques, qui vient de passer cinq ans derrière les barreaux, aux côtés de Francis, Didier, Camille et les autres, dans le petit monde des « débrouillards » du Saint-Ouen d'aujourd’hui.","popularity":3.372,"poster_path":"/5RrmytANLuJjYti71DFkX1MlS9H.jpg","release_date":"2003-06-25","title":"À la petite semaine","video":false,"vote_average":5.4,"vote_count":16,"character":"Colette","credit_id":"63bbb138ae6f093c82ed1a3c","order":12},{"adult":false,"backdrop_path":"/3nhnRUTge3depmgTN3Fjax6DbO1.jpg","genre_ids":[35],"id":1083300,"original_language":"fr","original_title":"Maison de retraite 2","overview":"Quand le foyer Lino Vartan - qui accueille jeunes orphelins et seniors - doit fermer pour raisons sanitaires, Milann n’a pas d’autre choix que de répondre à l’invitation d’une maison de retraite dans le Sud qui les accueille pour l’été. Tous embarquent dans le bus d’Alban. Enfants et anciens découvrent alors le Bel Azur Club, une villa idyllique au bord de la mer : le rêve ! Une aubaine pour ces gamins orphelins qui n’ont jamais eu de vacances... Mais le paradis tourne à l’enfer car anciens et nouveaux pensionnaires du 3e âge se détestent ! La guerre des seniors est déclarée !","popularity":17.563,"poster_path":"/jRVpU4mH28wmXfY56ZcrPVNFZm5.jpg","release_date":"2024-02-14","title":"Maison de retraite 2","video":false,"vote_average":5.87,"vote_count":23,"character":"Sylvette Leroux","credit_id":"63e0fa17373ac2168d546b7f","order":2},{"adult":false,"backdrop_path":"/1GiU3RonZX325685nM3NN0fFf2T.jpg","genre_ids":[35,99],"id":1125321,"original_language":"fr","original_title":"Sale race","overview":"Tania de Montaigne propose de regarder enfin le mot \"Race\" en face. Sous forme d'une fausse conférence orchestrée par Stéphane Foenkinos et teintée d'une drôlerie cruelle, \"Sale Race\" invite à un voyage au coeur des préjugés où s'entrecroisent la petite et la grande Histoire.","popularity":1.265,"poster_path":"/e0sSicpwmobaFBsmvUUaUJy6Wuo.jpg","release_date":"2023-05-11","title":"Sale race","video":false,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"645e1e3388b148017566da7e","order":8},{"adult":false,"backdrop_path":"/lzzoinAihQo9OMSvrw2Bo4ZMdNc.jpg","genre_ids":[35],"id":21773,"original_language":"fr","original_title":"J'invente rien","overview":"Paul n'a pas de but précis dans la vie, et Mathilde, qui subvient aux besoins de leur ménage, désespère qu'il s'en trouve un. Si ça continue comme ça, elle risque de le planter là. Alors Paul se dit qu'il va inventer un truc, ça lui fera un but, et il se met en tête de trouver une idée qui lui apportera gloire, argent et beauté sans trop se fatiguer et qui redonnera à Mathilde le goût de l'aimer. Et c'est ainsi qu'il invente la \"poignette\", idée simple mais géniale...","popularity":5.206,"poster_path":"/ibW8RznVKi3eVFBtBlw940dTwVx.jpg","release_date":"2006-08-16","title":"J'invente rien","video":false,"vote_average":5.0,"vote_count":19,"character":"Claude","credit_id":"645eb3a5651fcf01369716c6","order":6},{"adult":false,"backdrop_path":"/rkRsvAVdh1KcdmWjjbS1EbbZhAR.jpg","genre_ids":[99],"id":1133803,"original_language":"fr","original_title":"Re-belles","overview":"Ce film propose de mieux comprendre pourquoi le Septième art a si longtemps mis à l’écart la femme prenant de l’âge. Mêlant anecdotes de tournage, témoignages inédits d’actrices, de cinéastes, de journalistes, archives et extraits de films, «RE-BELLES» nous fera découvrir qu’au cinéma le contraire de «jeune et jolie» n’est pas nécessairement «vieille et moche» mais peut désormais s’envisager, grâce aux initiatives d’actrices conquérantes, de réalisatrices et de productrices puissantes, comme «épanouie et belle», ou  encore «éclatante et expérimentée».","popularity":3.812,"poster_path":"/3d2ax42QWBX6C8BQq1JN4G4m8Tl.jpg","release_date":"2023-05-30","title":"Re-belles","video":false,"vote_average":9.0,"vote_count":1,"character":"Self","credit_id":"6475a9d31bf266044026db25","order":13},{"adult":false,"backdrop_path":"/gDLavdXzvcFVGwYWKvpR5gc2zt8.jpg","genre_ids":[35,18],"id":1195922,"original_language":"fr","original_title":"La mécanique des tournesols","overview":"Ernest, manager de rue, mène une vie bien rangée. Un matin, en se rendant au travail, il rate son bus et se retrouve piégé dans un étrange cabinet de psychanalyse dont il doit tenir les séances. Que va-t-il apprendre de lui-même à travers ses excentriques patients ?","popularity":0.773,"poster_path":"/iSyCUSr3vFGVxDar0qfhoNrjORj.jpg","release_date":"2023-10-25","title":"La mécanique des tournesols","video":false,"vote_average":0.0,"vote_count":0,"character":"La prostituée","credit_id":"6538ca920fb17f011b13ed08","order":1},{"adult":false,"backdrop_path":"/jMMbuLylwncx0URLqqcg9Aqo0Dz.jpg","genre_ids":[35,10770],"id":1232770,"original_language":"fr","original_title":"Les genoux cagneux","overview":"Mathieu a dix ans, un appareil dentaire et une furieuse envie de s’amuser. Pas toujours facile lorsqu’on vit dans une petite station balnéaire et qu’on est le fils de l’entrepreneur des pompes funèbres. Tout est toujours pareil : l’école, la plage, les enterrements… Mais l’été, tout change avec l’arrivée des vacanciers. La vie de Mathieu s’accélère soudain. Il tombe amoureux de Marie, fait des projets de mariage et s'amuse beaucoup avec ses nouveaux copains. Ensemble, ils vont vivre des moments inoubliables ; certains \"hilarants\" ; d’autres douloureux. Car, comme dit Marie : \"Ce n’est pas toujours très drôle d’être des enfants.\"","popularity":0.146,"poster_path":"/kgHMeYl3bnUT4KuSgAvMp6picaV.jpg","release_date":"1992-12-19","title":"Les genoux cagneux","video":false,"vote_average":0.0,"vote_count":0,"character":"Martha","credit_id":"65a8f2b7a6ddcb01382480f9","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1193120,"original_language":"fr","original_title":"Les Cadeaux","overview":"","popularity":1.397,"poster_path":null,"release_date":"2024-12-04","title":"Les Cadeaux","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65c526f12d531a0148c519c6","order":8},{"adult":false,"backdrop_path":"/wXM7najfWJuYsHPLTLBGskjWxlV.jpg","genre_ids":[18],"id":99203,"original_language":"fr","original_title":"La fille de son père","overview":"Henri s'invente une paternité secrète pour se venger d'Elisabeth, sa femme, dont il a découvert l'infidélité. Faisant le bien d'Anna, une fille qui n'a jamais connu son père, il laisse croire à son épouse qu'il l'a \"trompée\" dix-huit ans durant. Le seul moyen qu'il trouve pour tenter de la reconquérir.","popularity":3.628,"poster_path":"/g8ZPbZUfBPVM2GFZczsedNSemmX.jpg","release_date":"2001-10-10","title":"La fille de son père","video":false,"vote_average":0.0,"vote_count":0,"character":"la secrétaire","credit_id":"65df77286dea3a0163575339","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1266809,"original_language":"fr","original_title":"La Cache","overview":"Christophe, 10 ans, vit les événements de mai 68 planqué chez ses grands-parents, entourés de ses oncles et de son arrière-grand-mère, tous bivouaquant autour d'une mystérieuse cache.","popularity":0.564,"poster_path":null,"release_date":"","title":"La Cache","video":false,"vote_average":0.0,"vote_count":0,"character":"Arrière-Pays","credit_id":"6607dfd9d4fe04016227ffba","order":1},{"adult":false,"backdrop_path":"/8NIgAS6wOUiMdZryOKpUWyhm5sc.jpg","genre_ids":[18],"id":1000965,"original_language":"fr","original_title":"Juliette au Printemps","overview":"Juliette, 35 ans, illustratrice de livres pour enfants, retourne dans le lieu où elle a grandi pour passer quinze jours en compagnie de ses proches : un père un peu lunaire, une sœur qui a d’autres chats à fouetter entre ses gosses, son boulot, son falot de mari et son amant, une mère aux abonnés absents et une grand-mère qui perd la tête. Souvenirs enfouis, non-dits et secrets de famille remontent à la surface.","popularity":5.001,"poster_path":"/kdsP8jUX2exu95Hwd6w8oEvDqYt.jpg","release_date":"2024-06-12","title":"Juliette au Printemps","video":false,"vote_average":6.969,"vote_count":16,"character":"Simone","credit_id":"663ed014cea4ab53fe4758d6","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":143610,"original_language":"fr","original_title":"Adultère (mode d'emploi)","overview":"Vingt-quatre heures de la vie d'un couple d'architectes en attente d'un important marché, au cours desquelles, chacun des deux va déraper.","popularity":3.319,"poster_path":"/zbQbbNJFYbuEQ5LLxG1BI38toPJ.jpg","release_date":"1995-05-26","title":"Adultère (mode d'emploi)","video":false,"vote_average":4.0,"vote_count":11,"character":"The brunette mistress","credit_id":"665d141bda3952f850dd7847","order":4}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/mo7NTceScg2S8YByd9Nc5jCsdfm.jpg","vote_average":0.0,"vote_count":0,"width":500}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0746371","tvrage_id":null,"wikidata_id":"Q3240843","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null}}