{"adult":false,"also_known_as":[],"biography":"Pierre Bachelet, né le 25 mai 1944 à Paris et mort le 15 février 2005 à Suresnes (Hauts-de-Seine), est un auteur-compositeur-interprète français.\n\nPierre Bachelet naît le 25 mai 1944 dans le 12e arrondissement de Paris. Il est l'enfant de Maurice Bachelet et Alberte. Sa famille, originaire du Pas-de-Calais, tenait une blanchisserie et avait été contrainte de partir vivre à Paris. Il passe une partie de son enfance à Calais, d'où est originaire son père. Il est resté très attaché à Calais, où il aimait se ressourcer. Il évoque le Nord dans plusieurs de ses chansons, comme dans Les Corons, et ses souvenirs de Calais dans Découvrir l'Amérique. Il évoquera également sa mère dans Embrasse-la.\n\nDans sa jeunesse, le jeune Pierre apprend le piano mais sa passion pour Elvis Presley le conduit à la guitare électrique dans son adolescence. Il monte même un groupe avec ses copains: les Volts.\n\nPierre Bachelet est diplômé de l'École nationale de photographie et cinématographie en 1966. Il effectue ensuite son service militaire au service cinématographique des armées. Il commence sa carrière dans la réalisation de documentaires pour la télévision. À Paris, il travaille dans la publicité, ce qui lui fait rencontrer Patrice Leconte et Jean-Jacques Annaud.\n\nIl devient illustrateur sonore pour l'émission Dim, Dam, Dom en 1968. Il rencontre lors de cette émission Just Jaeckin qui lui fait réaliser la musique du film Emmanuelle.\n\nMême si Pierre Bachelet a fondé le groupe Resonance avec Mat Camison en 1973, son plus grand succès a été la bande originale du film Emmanuelle de Just Jaeckin: 1,4 million de 33 tours (albums) et 4 millions de 45 tours simple (disques avec 2 chansons seulement) sont vendus. Bachelet participe aussi à la musique des films Coup de tête et La Victoire en chantant de Jean-Jacques Annaud, Les bronzés font du ski de Patrice Leconte et Gwendoline de Just Jaeckin. Il a également réalisé la musique du film Histoire d'O en 1975 ou celle des Enfants du marais (1999) et d'Un crime au paradis de Jean Becker (2001).\n\nL'un des morceaux utilisés dans le film Emmanuelle s'avère être un plagiat de Larks' Tongues in Aspic du groupe britannique King Crimson. Le guitariste du groupe, Robert Fripp, poursuit les producteurs d'Emmanuelle en justice l'année suivant sa sortie et obtient gain de cause.\n\nPierre Bachelet enregistre sa première chanson en 1974: Emmanuelle, en français et en anglais. En 1975 sort son premier album L'Atlantique. Il doit attendre 1980 pour connaître le succès du grand public avec son deuxième album Elle est d'ailleurs. La chanson qui a donné le titre à l'album est vendue en 45 tours à 1,5 million d’exemplaires. L'album marque également le commencement d'une longue collaboration avec le parolier Jean-Pierre Lang.\n\nLe troisième album, en 1982, comprend un succès devenu classique, véritable hymne des départements miniers du Nord et du Pas-de-Calais: Les Corons (paroles de Jean-Pierre Lang, musique de Pierre Bachelet) sur le travail et la vie des mineurs. C’est l'année des premiers grands spectacles : tournée en Europe francophone, puis l'Olympia, en première partie de l'humoriste Patrick Sébastien. ...\n\nSource: Article \"Pierre Bachelet\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1944-05-25","deathday":"2005-02-15","gender":2,"homepage":null,"id":36947,"imdb_id":"nm0045406","known_for_department":"Sound","name":"Pierre Bachelet","place_of_birth":"Paris, France","popularity":3.356,"profile_path":"/byWLaCynghqq13ENaYSQjPUOnR7.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0045406","tvrage_id":null,"wikidata_id":"Q1373824","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/ns4mWXxEz8ToeSB5Wj8KeMsVJCV.jpg","genre_ids":[35,18],"id":10792,"original_language":"fr","original_title":"Coup de tête","overview":"François Perrin est ailier dans l'équipe réserve de la ville de Trincamp, où tout est football. Lors d'un entraînement il bouscule, de façon légale, Berthier, le joueur vedette du club, qui tombe. Bien que Berthier n'ait rien, cet incident vaut à Perrin l'exclusion d'abord de l'équipe, puis de l'usine, dont le patron Sivardière est aussi le président du club. Puis, essayant tant bien que mal de gagner sa vie par des petits boulots, il est viré du bistro «Le Pénalty», où il a ses habitudes, par le patron Berri, après avoir été provoqué par Berthier. Alors qu'il s'apprête à quitter la ville, il devient le pigeon idéal pour endosser un viol commis en réalité par Berthier. Victime d'un faux témoignage de deux membres du staff, Brochard et Lozeran, qui ont reconnu Berthier, François est alors mis en prison.","popularity":8.475,"poster_path":"/8Ort0PTbvoOJ89XpxqbUiRdyJZL.jpg","release_date":"1979-02-14","title":"Coup de tête","video":false,"vote_average":7.134,"vote_count":127,"credit_id":"52fe43b89251416c7501b75f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":4394,"original_language":"fr","original_title":"Maître Pygmalion","overview":"Juliette, jeune femme de vingt-cinq ans, exerce sans succès le métier de représentant de commerce. Découragée, sur le point d'abandonner, Juliette rencontre Christian, vendeur brillant et séduisant, qui lui propose de jouer à Pygmalion: il sera le maître, elle sera l'élève. Mais le maître tombe amoureux de Juliette.","popularity":4.546,"poster_path":"/eTclLrEaTiN2JBOxbhK9URNZ9fu.jpg","release_date":"1975-07-27","title":"Maître Pygmalion","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"52fe43bfc3a36847f806c6d5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5j65eyW6wloE4H485Wn47743JXG.jpg","genre_ids":[18],"id":4561,"original_language":"fr","original_title":"Histoire d'O","overview":"O est une jeune femme libre et indépendante, qui est emmenée par son amant René dans un château situé à Roissy où elle devient esclave de son plein gré. René la donne ensuite à Sir Stephen qui devient le nouveau maître d'O. D'abord réticente, O devient amoureuse de Sir Stephen. Ce dernier la fait marquer au fer rouge et la soumet à diverses pratiques sexuelles sado-masochistes.","popularity":18.831,"poster_path":"/brWqrJHg6wMOEie1pBNRYatS9uQ.jpg","release_date":"1975-08-27","title":"Histoire d'O","video":false,"vote_average":5.7,"vote_count":144,"credit_id":"52fe43ccc3a36847f807088d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":4750,"original_language":"fr","original_title":"Ça va pas être triste","overview":"Un brocanteur macho, un avocat lunaire et un magasinier mythomane se rencontrent par le pur jeu du hasard et mettent au point le hold-up du siecle. Mais, pour de multiples raisons, les trois comperes ont une sorte de poisse qui les fait tout rater.","popularity":1.953,"poster_path":"/jHAzDWind5pDdwWvfNAMuBCyOIz.jpg","release_date":"1983-02-09","title":"Ça va pas être triste","video":false,"vote_average":2.7,"vote_count":3,"credit_id":"52fe43d8c3a36847f8073963","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hSX8PEV5LsIXqIXoyJ4zPDnwJhu.jpg","genre_ids":[35],"id":54544,"original_language":"fr","original_title":"Un crime au Paradis","overview":"Jojo Braconnier ne peut plus supporter sa femme alcoolique, mauvaise et littéralement invivable. Il découvre à la télévision un reportage sur Maître Jacquard, un avocat brillant qui vient d'obtenir son vingt-cinquième acquittement. Jojo le rencontre et lui avoue le meurtre de sa femme, un crime qu'il n'a pas commis. De façon très adroite, il obtient des explications de l'avocat sur la façon dont il aurait dû agir pour obtenir les circonstances atténuantes, voire même l'acquittement. De retour chez lui, Jojo suit à la lettre les « recommandations » de Maître Jacquard et tue son épouse.","popularity":6.942,"poster_path":"/umh4zuxGoEWuKwy2Sz7hHxFIzsy.jpg","release_date":"2001-02-28","title":"Un crime au Paradis","video":false,"vote_average":6.6,"vote_count":136,"credit_id":"52fe48a1c3a36847f8171a17","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/igZQWmuwFhoSPFkALA1ruIiEgt2.jpg","genre_ids":[10749,18],"id":279112,"original_language":"en","original_title":"Le dernier amant romantique","overview":"La romance entre un dresseur de lion et une femme libérée.","popularity":2.905,"poster_path":"/u52svkS9shGnwHwU0M7r6g1Nium.jpg","release_date":"1978-04-26","title":"Le dernier amant romantique","video":false,"vote_average":3.5,"vote_count":2,"credit_id":"53af04b9c3a3682eea003d0b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":280565,"original_language":"fr","original_title":"L'apocalypse des animaux","overview":"","popularity":0.997,"poster_path":"/4hk1c2OpE5oP27HDtdw9sAqZ7q8.jpg","release_date":"1972-01-01","title":"L'apocalypse des animaux","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"53b97db2c3a368072e002ac2","department":"Sound","job":"Sound Effects Editor"},{"adult":false,"backdrop_path":"/kknvcAiA7X2u3kn6RH0T6gtLjkB.jpg","genre_ids":[10749,18],"id":299113,"original_language":"en","original_title":"Le parfum d'Emmanuelle","overview":"","popularity":5.506,"poster_path":"/3ajzdsV9MU9LxAtcVpyuRKUXJJ9.jpg","release_date":"1993-06-06","title":"Le parfum d'Emmanuelle","video":false,"vote_average":4.3,"vote_count":11,"credit_id":"544cddfcc3a36872d2002067","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18],"id":121512,"original_language":"en","original_title":"La revanche d'Emmanuelle","overview":"Originaire de l’Afrique Centrale, la jeune et belle Shalomey voyage à New York, où il a demandé une activité qui vous permet de gagner leur vie. Il a immédiatement trouvé un emploi, grâce à son charme exotique dans une grande campagne de publicité financée par la compagnie aérienne, dirigé par Steve Carcino. Ce, dans l’amour avec Shalomey, il invite la femme à dîner. Carcino a un objectif: séduire. Mais comme vous le progrès, le soir, leurs espoirs sont affaiblis, Shalomey semble évaluer farouchement attaché à sa liberté.","popularity":4.837,"poster_path":"/46LDnsH1aE04PMJ3W26qECn9Sh8.jpg","release_date":"1993-02-14","title":"La Revanche d'Emmanuelle","video":false,"vote_average":3.2,"vote_count":13,"credit_id":"5526f841c3a36822c6000176","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uj15beag3SUMcWIUaqmcWc0LMmg.jpg","genre_ids":[12,14,53],"id":19400,"original_language":"en","original_title":"Gwendoline","overview":"Accompagnée de sa suivante, Gwendoline part en Chine à la recherche de son père. Attaquée par des bandits, elle est sauvée par Willard, un marin, qui décide de la suivre dans sa quête.","popularity":14.551,"poster_path":"/1vm9g9wmwqqcTFld4arS4aqCZN4.jpg","release_date":"1984-02-08","title":"Gwendoline","video":false,"vote_average":5.0,"vote_count":88,"credit_id":"5561238792514171ab0002af","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":398757,"original_language":"en","original_title":"Sex with the Stars","overview":"","popularity":0.682,"poster_path":"/ua2wUVjL0ZDUrqISCztFbLljWWe.jpg","release_date":"1981-01-01","title":"Sex with the Stars","video":false,"vote_average":2.0,"vote_count":1,"credit_id":"57422b84c3a3687755000a6b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/k5qXRqhCkzETnH0ktCtyBGR7pWz.jpg","genre_ids":[18,10749],"id":24402,"original_language":"fr","original_title":"Emmanuelle","overview":"Emmanuelle est une jeune femme qui vit de manière très libérée avec son mari Jean. Lors du voyage qui la conduit à Bangkok pour rejoindre son époux, Emmanuelle rencontre deux hommes dans l'avion et s'octroie quelques plaisirs fugaces. Durant son séjour, elle fait la connaissance de deux jeunes filles, Marie-Ange et Bee, avec qui elle a une aventure. Jean, quant à lui, décide de pousser Emmanuelle dans les bras d'un sexagénaire pervers...","popularity":34.224,"poster_path":"/aUYDbpjBtn7BaRokrzSJZbByJtl.jpg","release_date":"1974-06-25","title":"Emmanuelle","video":false,"vote_average":5.982,"vote_count":736,"credit_id":"5746871bc3a36806b0001466","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":693805,"original_language":"en","original_title":"Monsieur Sade","overview":"","popularity":1.749,"poster_path":"/zcG5nNNWoZJEOigElPi0bgF4jXp.jpg","release_date":"1977-01-19","title":"Monsieur Sade","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5e981158f6787a0012f03d6c","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8xovwlLYPqKaHwjhfrMcGJU9TcX.jpg","genre_ids":[35],"id":33701,"original_language":"fr","original_title":"Les Bronzés font du ski","overview":"Après le Club Méditerranée, la joyeuse troupe d’amis (plus connue sous le nom des Bronzés) se retrouvent aux sports d’hiver. Ils vivront encore d’autres problèmes sentimentaux et mésaventures. L’équipe ira même se perdre en montagne.","popularity":13.961,"poster_path":"/uTN0bp8yMUKesNTLXR1GnL2kLFs.jpg","release_date":"1979-11-22","title":"Les Bronzés font du ski","video":false,"vote_average":7.345,"vote_count":1160,"credit_id":"5f008f58a284eb0038a00dda","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18],"id":299108,"original_language":"fr","original_title":"Emmanuelle à Venise","overview":"Depuis la mort de son mari, Anaïs, sculpturale jeune femme de 27 ans, a perdu le goût de vivre. Richissime, elle ne sort plus de son palais vénitien, où elle habite avec sa belle-mère Pénélope. Toutes deux veuves, elles vivent comme des nonnes. Emmanuelle décide de faire quelque chose afin qu'Anaïs profite de la vie. Grâce à la seule force de son esprit, elle lui redonne le goût du plaisir, le temps d'une nuit. Celle-ci en profite pour initier Maria aux délices de la sensualité. Mais au matin, le charme s'est évaporé : Anaïs est redevenue glaciale, inhumaine","popularity":4.887,"poster_path":"/tngaKz9F16Ssmv54HOnEEvLkRQf.jpg","release_date":"1993-03-07","title":"Emmanuelle à Venise","video":false,"vote_average":3.0,"vote_count":10,"credit_id":"5f00923dd0b43400366631a4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/69RMqVigjzzvUJAbFgRjKqYFo17.jpg","genre_ids":[35,18],"id":36719,"original_language":"fr","original_title":"Les enfants du marais","overview":"«On est des gagne-misère, mais on n'est pas des peigne-culs», telle est la philosophie de Garris, homme simple, généreux et quelque peu poète qui vit au bord d'un étang avec son ami Riton, qui élève trois enfants turbulents issus de son second mariage. Riton, de temps en temps, noie son chagrin dans le vin rouge pour tenter d'oublier sa première femme et grand amour. Autour d'eux il y a également Amédée, un rêveur passionné de lecture, Pépé, un ancien du marais devenu riche et Tane, le conducteur du petit train local. Un jour, Garris rencontre une jeune femme, Marie.","popularity":9.48,"poster_path":"/9tEvO0H3Eg43MJQm4t1ChukCu8d.jpg","release_date":"1999-03-03","title":"Les Enfants du marais","video":false,"vote_average":7.128,"vote_count":160,"credit_id":"6092c438168ea3002bd0a52a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jldqANKBNQyomhcBXLLIMsNzXtt.jpg","genre_ids":[18,35,10752],"id":42238,"original_language":"fr","original_title":"La Victoire en chantant","overview":"Alors que la guerre fait rage en Europe en ce mois de janvier 1915, un groupe de colons français, ignorant de ces faits, mène une vie paisible à Fort Caulais, un comptoir reculé de l'Afrique. Après avoir jeté le trouble au sein de la petite communauté, l'annonce du conflit suscite un bel élan de patriotisme et l'on décrète rapidement la mobilisation générale pour aller en découdre avec un poste voisin tenu par quelques Allemands. Des épiciers et leurs épouses, deux missionnaires, un sergent de carrière et un jeune géographe composent l'état-major. L'armée proprement dite ne compte, elle, et dans chaque camp, que des Africains, enrôlés de force. La première bataille est perdue. Fort de cette expérience, les Français acceptent un nouveau chef qui, sans les conduire à une victoire décisive, leur rendra honneur et dignité grâce à une discipline aussi efficace que rigoureuse.","popularity":5.155,"poster_path":"/guTjqPvGeykhGmOT5zpNjBdHNOi.jpg","release_date":"1976-09-22","title":"La Victoire en chantant","video":false,"vote_average":6.5,"vote_count":37,"credit_id":"611ebe2885c0a2002a523ebb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18],"id":224397,"original_language":"en","original_title":"L'amour d'Emmanuelle","overview":"","popularity":5.885,"poster_path":"/iURWiFsPVpKsK1ftNCrZtYuWiip.jpg","release_date":"1993-04-03","title":"L'amour d'Emmanuelle","video":false,"vote_average":3.4,"vote_count":9,"credit_id":"616391a6d18b240064e364ac","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/mrspEgfpOFtGcX7f2mXUOQo10Dl.jpg","genre_ids":[18,878],"id":253935,"original_language":"fr","original_title":"Emmanuelle au 7ème ciel","overview":"Les nouvelles aventures coquines de la sensuelle Emmanuelle.","popularity":65.33,"poster_path":"/4RCXzlP2uM98nkgKUljijZh5zZ9.jpg","release_date":"1993-09-19","title":"Emmanuelle 7 : Emmanuelle au 7ème ciel","video":false,"vote_average":4.9,"vote_count":21,"credit_id":"6163924921621b008e9f2718","department":"Sound","job":"Music"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1410,"iso_639_1":null,"file_path":"/byWLaCynghqq13ENaYSQjPUOnR7.jpg","vote_average":0.0,"vote_count":0,"width":940}]}}