{"adult":false,"also_known_as":["Santa Esmeralda"],"biography":"Jean-Claude Petit, né le 14 novembre 1943 à Vaires-sur-Marne, est un pianiste, un compositeur et arrangeur français.\n\nAprès avoir accompagné des jazzmen lors de son adolescence (Dexter Gordon, Johnny Griffin, Kenny Clarke, etc.), il sort du Conservatoire national supérieur de Paris avec les premiers prix d'harmonie, de fugue et de contrepoint et commence à travailler à partir de 1966 pour le monde des variétés. C'est ainsi qu'il écrit et réalise les arrangements des disques de Julien Clerc, Serge Lama, Mireille Mathieu, Sheila, Claude François, Willy Deville, Joan Baez, Michel Sardou, Alain Souchon, Sylvie Vartan, Jairo, Mort Shuman, Gilbert Bécaud...\n\nIl commence à travailler pour le cinéma comme nègre musical de Michel Magne. Il vend au réalisateur Alejandro Jodorowsky les droits d'un album de musique électronique composé en 1976 pour que la musique soit réutilisée comme bande son du film Tusk. Il signe les musiques de films à succès tels que Jean de Florette ou Manon des sources, de Claude Berri, et Cyrano de Bergerac, de Jean-Paul Rappeneau; avec cette composition, il obtient un César et une Victoire de la musique en 1991.\n\nJean-Claude Petit produit, joue et compose également des albums de jazz-rock: Babel (avec le guitariste Philip Catherine), The best of all possible worlds (avec Celmar Engel)...\n\nEn 1995, il est élu président de l'ADAMI, fonction qu'il occupe jusqu'en 1998.\n\nEn juin 2013, il est élu président du conseil d'administration de la SACEM.\n\nEn 2014, il signe son premier opéra, Colomba, adapté de la nouvelle de Prosper Mérimée et présenté à l'opéra municipal de Marseille.\n\nIl collabore sur la chanson Le Secret Perdu, premier single du 10e album de Pascal Obispo (Billet de femme), paru en février 2016.\n\nEn février 2017, il collabore avec Vincent Beer-Demander et l'Académie de mandoline de Marseille.\n\nIl co-signe en mai 2019, parmi 1 400 personnalités du monde de la culture, la tribune «Nous ne sommes pas dupes!», publiée dans le journal Libération, pour soutenir le mouvement des Gilets jaunes et affirmant que «Les gilets jaunes, c'est nous».\n\nSource: Article \"Jean-Claude Petit (compositeur)\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1943-11-14","deathday":null,"gender":2,"homepage":null,"id":37187,"imdb_id":"nm0006223","known_for_department":"Sound","name":"Jean-Claude Petit","place_of_birth":"Vaires-sur-Marne, Seine-et-Marne, France","popularity":2.141,"profile_path":"/nIp0tFo3aB83Z8Qm4djHGFVhTpz.jpg","credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":687987,"original_language":"fr","original_title":"In The Tracks Of - Special Edition","overview":"","popularity":1.126,"poster_path":"/f5d5fcP5XxBzD1dVnK4C31MsHjt.jpg","release_date":"2020-03-27","title":"In The Tracks Of - Special Edition","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5e821cef6d97e60018c9119f","order":9},{"adult":false,"backdrop_path":"/5brktE5Z6nJxyaBKJJCY1GATCYi.jpg","genre_ids":[99],"id":954508,"original_language":"fr","original_title":"Dans les pas de Jean-Paul Rappeneau","overview":"Le documentaire s’attache à l’essence du cinéma de Jean-Paul Rappeneau : le rythme et le mouvement de sa mise en scène, avec l'aide d'interviews de ses principaux collaborateurs techniques, des hommes ou femmes de l’ombre comme Noëlle Boisson, la monteuse de Cyrano de Bergerac, ou Pierre Lhomme, le chef opérateur de La Vie de château et du Sauvage, ses enfants Martin et Julien respectivement musicien et scénariste, mais également les grands noms du cinéma venus témoigner : Michel Legrand, Jean-Loup Dabadie et aussi les principaux acteurs et actrices de ces films.","popularity":2.888,"poster_path":"/l0OIgvhWjQ08SaxwczYn5eil8o3.jpg","release_date":"2022-03-24","title":"Dans les pas de Jean-Paul Rappeneau","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"623e5f31519bbb0089eca04a","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1010945,"original_language":"vi","original_title":"Fleur de lotus","overview":"C'est un film de fiction historique : Dans l'Algérie coloniale, un indigène s'engage dans l'armée française après que des colons ont assassiné les siens le jour de son mariage. Il est muté par la suite en Indochine.","popularity":0.282,"poster_path":"/e3Yq6sn7VPc8pzYFUdNL5kZl87l.jpg","release_date":"1988-01-01","title":"Fleur de lotus","video":false,"vote_average":0.0,"vote_count":0,"character":"Torpierre","credit_id":"65a30b3726677801226424aa","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":570555,"original_language":"fr","original_title":"Toujours seuls","overview":"Vivre à douze dans un trois pièces tient déjà de l'exploit, alors quand arrive le treizième... Il faut dire que Rudi n'était pas attendu si tôt chez les Chevillard, une remise de peine aidant et voilà le bel équilibre bouleversé. Marius, le petit dernier, va à nouveau dormir dans la baignoire, Julie partager le lit de sa sœur en attendant que Riton, son fiancé sous les drapeaux, soit libéré...","popularity":3.951,"poster_path":"/38pzxGj6r6unnRuud1bmwMfgz36.jpg","release_date":"1991-06-26","title":"Toujours seuls","video":false,"vote_average":5.7,"vote_count":3,"character":"","credit_id":"65de9c1f8c44b9017c13778a","order":32}],"crew":[{"adult":false,"backdrop_path":"/xG17cf4kxvUUlUQLrALSoiyGc4A.jpg","genre_ids":[18],"id":4481,"original_language":"fr","original_title":"Manon des sources","overview":"Ugolin a réussi. Les œillets qu’il cultive sont splendides, grâce à la source des Romarins. Mais il est bourrelé de remords. N’a‐t‐il pas tué, voici 10 ans, son ami Jean de Florette, pour lui voler sa source ? Manon, la fille du défunt, est devenue une belle et farouche bergère, qui garde des chèvres dans les collines. Ugolin en est amoureux. Mais Manon sait qui a tué son père et repousse violemment son hideux soupirant. Le hasard lui fait découvrir la source des Romarins. Utilisant des pierres, elle en dévie le cours. Dans le village privé d’eau, les langues commencent à se délier. Ugolin et le Papet voient leur crime remonter à la surface…","popularity":18.549,"poster_path":"/r2yA5UhPtHEfXMhIMndqSoKXBiu.jpg","release_date":"1986-11-19","title":"Manon des Sources","video":false,"vote_average":7.597,"vote_count":481,"credit_id":"52fe43c5c3a36847f806e55b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qNBxyt60hnzBRSHo1uRkRU34fYE.jpg","genre_ids":[18],"id":4480,"original_language":"fr","original_title":"Jean de Florette","overview":"Petit et laid, Ugolin, le dernier des Soubeyran, revient du service militaire. Il retrouve son oncle, le Papet, à qui il dévoile son projet : rester au pays pour cultiver des œillets. Convaincu que l’affaire peut être rentable, le Papet accepte de financer l’entreprise. Il faut donc trouver une terre, ensoleillée bien sûr mais surtout bien arrosée. Celle de Pique‐Bouffigue ferait l’affaire. Le Papet tente, en vain, de convaincre le vieillard irascible de lui céder son bien. Celui‐ci perd la vie dans le bref affrontement qui s’ensuit. À la surprise générale, un héritier se présente, Jean Cadoret, un bossu qu’accompagnent sa femme et sa fille…","popularity":11.691,"poster_path":"/sH9FP9Flff1bGiHkPEKCmOwnzDw.jpg","release_date":"1986-08-27","title":"Jean de Florette","video":false,"vote_average":7.694,"vote_count":526,"credit_id":"52fe43c5c3a36847f806e4c3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":5073,"original_language":"pl","original_title":"Kiedy rozum śpi","overview":"","popularity":1.898,"poster_path":null,"release_date":"1992-02-10","title":"Coupable d'innocence ou Quand la raison dort","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"52fe43f3c3a36847f807a005","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5aXOJ5cpzodpZoTDe4NVL0kSkRl.jpg","genre_ids":[12,10749,36,18],"id":11876,"original_language":"fr","original_title":"Le Hussard sur le toit","overview":"Vers 1832, pendant une épidémie de choléra, une jeune femme noble, Pauline de Théus, tente de regagner le château en Provence où l'attend son mari. Elle croise la route d'un jeune colonel de hussards italien, Angelo Pardi, carbonaro par ailleurs, poursuivi par les Autrichiens pour sa participation aux complots révolutionnaires, qui recherche Giuseppe son frère de lait.  Ils voyagent ensemble et mesurent combien la situation fait ressortir le pire ou le meilleur des individus qu’ils croisent.","popularity":14.477,"poster_path":"/yoyv9Kq2ZUBDrDy9KWFtvbNkHWd.jpg","release_date":"1995-09-20","title":"Le Hussard sur le toit","video":false,"vote_average":6.504,"vote_count":135,"credit_id":"52fe44989251416c7503a543","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/duw70XDZhv8cyDCFyB6l2zjYNmM.jpg","genre_ids":[18,35],"id":41930,"original_language":"fr","original_title":"Uranus","overview":"1945. Dans une petite ville de France la paix s'installe. Une famille héberge plusieurs sinistrés dont les maisons ont été détruites pendant les bombardements. Dans cette promiscuité certaines personnalités vont se révéler à l'heure des règlements de comptes.","popularity":7.213,"poster_path":"/g18EepYwT2KJrDaeeadrgb0lPSF.jpg","release_date":"1990-12-12","title":"Uranus","video":false,"vote_average":6.724,"vote_count":87,"credit_id":"52fe45e3c3a36847f80e024b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wDPdVRi8li7ElkwGVD2RoTp9ypx.jpg","genre_ids":[35,28,12],"id":41946,"original_language":"en","original_title":"The Return of the Musketeers","overview":"Synopsis\r À Paris, en 1649, la Fronde gronde contre le Cardinal Mazarin, premier ministre de la régente Anne d'Autriche. Mazarin demande à D'Artagnan de rallier à sa cause les trois mousquetaires Athos, Porthos et Aramis. Porthos, désormais veuf, est ravi de renouer avec les aventures.","popularity":11.142,"poster_path":"/wgqUGFQcOgwRz36nEUyxlih30hN.jpg","release_date":"1989-04-12","title":"Le Retour des Mousquetaires","video":false,"vote_average":6.2,"vote_count":133,"credit_id":"52fe45e4c3a36847f80e06bb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zRh86Cf8kW9zp7fbHBdAFeWGGVL.jpg","genre_ids":[18,10749],"id":95743,"original_language":"en","original_title":"Foreign Student","overview":"En 1954, un étudiant français de 18 ans reçoit une bourse d'étude afin de passer une année dans une université de Virginie. Très vite, le jeune homme comprend qu'il reste un 'étudiant étranger'. Il va franchir des lignes sans même s'en rendre compte.","popularity":3.671,"poster_path":"/4LexKl8qiKEneVN7uSVN3zDvVDZ.jpg","release_date":"1994-04-20","title":"Foreign Student","video":false,"vote_average":4.5,"vote_count":4,"credit_id":"52fe49919251416c750cc483","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7d3t898edbD87M1gFnKr5b8tUNm.jpg","genre_ids":[35,10749],"id":190824,"original_language":"fr","original_title":"Hôtel Normandy","overview":"Alice a quarante ans, elle est dynamique, belle et folle d’art contemporain. Elle travaille dans une banque parisienne avec ses deux meilleures amies, Pénélope et Isabelle. Alice aurait tout pour elle si son mari n’avait pas disparu stupidement dans un accident de moto il y a quelques années, la laissant aussi seule que désemparée. Pénélope et Isabelle sont convaincues qu’il est grand temps pour Alice de tourner la page et de refaire sa vie. Alice pense qu’on ne peut pas tourner la plus belle page de son existence et rabroue tous les hommes que lui présentent régulièrement ses bienveillantes copines, décidées à refaire son bonheur malgré elle. Elles lui offrent alors, un week-end à l’Hôtel Normandy, palace de rêve où il sera difficile de refuser un nouveau destin. Les paris sont ouverts…","popularity":3.621,"poster_path":"/AhTDXgDPb0ooliFaLgzt10X3u8b.jpg","release_date":"2013-05-06","title":"Hôtel Normandy","video":false,"vote_average":4.8,"vote_count":34,"credit_id":"52fe4c6c9251416c910f48db","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":366191,"original_language":"en","original_title":"Nobody's Children","overview":"","popularity":2.733,"poster_path":"/3k5W9NkH9pxFz9G6d6zwVcnjYJG.jpg","release_date":"1994-03-03","title":"Nobody's Children","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"563570bcc3a3681b5c01ac22","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402],"id":78562,"original_language":"fr","original_title":"Billy Ze Kick","overview":"D'étranges meurtres sèment la panique dans la ville. Il semblerait que le coupable soit Billy Ze Kick, le héros inventé par un père pour endormir sa fille passionnée d'histoires criminelles.","popularity":1.669,"poster_path":null,"release_date":"1985-12-18","title":"Billy Ze Kick","video":false,"vote_average":4.5,"vote_count":4,"credit_id":"5836b6ca925141319200d92d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/nTIiHtbwiN5YLlOgpV9WeXQwbGA.jpg","genre_ids":[18],"id":361243,"original_language":"fr","original_title":"Premiers crus","overview":"Lorsque son père perd le goût du vin, Charlie Maréchal, œnologue parisien réputé, revient en Bourgogne pour tenter de sauver l’exploitation viticole de la faillite. D’abord réticent, Charlie doit rechausser ses bottes, remonter ses manches et devenir viticulteur. Entre une météo capricieuse et un cépage délicat, il va surtout devoir prouver à son père qu’il est digne de ce terroir transmis de génération en génération dans leur famille. Il est facile de noter un vin, mais comment fait‐on un grand vin ?","popularity":6.504,"poster_path":"/5XQ9sqyaDLGCxtUkTlqWDKNLiNh.jpg","release_date":"2015-01-27","title":"Premiers crus","video":false,"vote_average":5.866,"vote_count":41,"credit_id":"5969a13fc3a368764e002304","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":271450,"original_language":"fr","original_title":"Le complot d'Aristote","overview":"Quand Essemba Tourneur, cinéaste maudit chassé d’Europe rentre au pays, tout semble bouleversé. Il découvre avec stupeur que la vieille salle de cinéma est occupée par une bande de jeunes malfrats dirigée par un africain surnommé «Cinéma», qui consomme à longueur de temps des films américains. Essemba décide de récupérer les lieux pour y projeter des films africains et rebaptise la salle «Héritage cinéma». De leur côté, les voyous expulsés de la ville et privés de films, s’ennuient. Ils décident alors de dévaliser la salle d’Essemba et d’ouvrir un cinéma de fortune au village où ils ont trouvé refuge. Leur butin n’est malheureusement constitué que de films africains. La mort dans l’âme, ils les projettent aux villageois, qui les adorent. Essemba décide de récupérer ses films et de régler ses comptes avec Cinéma et son gang, glissant ainsi malgré lui dans une véritable fiction, à l’américaine. Un film qui fait son cinéma et qui parle du cinéma.","popularity":1.018,"poster_path":null,"release_date":"1997-06-01","title":"Le complot d'Aristote","video":false,"vote_average":5.8,"vote_count":5,"credit_id":"599e7b53c3a36859b700aaa7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/59e6voqVo3q1lIqzyRsdTU94g0P.jpg","genre_ids":[36,18],"id":497767,"original_language":"fr","original_title":"Mélancolie ouvrière","overview":"Lucie Baud naît en 1870 dans une famille de paysans pauvres de la région de Grenoble. A douze ans, elle entre comme apprentie dans une filature de soie et se marie à 20 ans avec un garde champêtre. A la mort de son mari, Lucie se retrouve seule alors que les patrons de la filature décident de baisser les salaires et d’augmenter les cadences. C’est la grève. Lucie se dresse en première ligne face au patron, soutenue par Auda, un syndicaliste qui affermit sa détermination, l’éduque politiquement, et ne tarde pas à lui faire la cour avec succès. Lucie Baud se jettera corps et âme contre « l’infinie servitude des femmes ».","popularity":2.857,"poster_path":"/moB08pI6cCMAirRjrYByR0frBVB.jpg","release_date":"2018-02-07","title":"Mélancolie ouvrière","video":false,"vote_average":5.1,"vote_count":15,"credit_id":"5a577bd70e0a2607d703a08e","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/g0lLNGr00KOGH3cIb550E074wqh.jpg","genre_ids":[18],"id":86942,"original_language":"fr","original_title":"Tusk","overview":"Histoire du lien qui unit une petite fille anglaise et un éléphant d'Inde. Adaptation du roman Poo Lorn l'éléphant de Reginald Campbell","popularity":4.121,"poster_path":"/w6aDLsE6abaKgtx2EiyKUEbtRY5.jpg","release_date":"1980-03-01","title":"Tusk","video":false,"vote_average":5.2,"vote_count":15,"credit_id":"5ef9f72fcffeed0036050124","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6n1sWAEe4IMVPC6t9lgEHLC40zr.jpg","genre_ids":[18,36],"id":55551,"original_language":"fr","original_title":"Lumumba","overview":"Patrice Lumumba, héros de l’indépendance congolaise, n’a pas trente ans lorsque les premiers soubresauts d’une décolonisation bâclée le propulsent sur le devant de la scène politique internationale. De fonctionnaire indigène au bureau de poste de Stanleyville, en passant plusieurs séjours en prison pour vol ou pour incitation au désordre, il deviendra en l’espace de quelques années l’homme le plus vilipendé de cette période intensive de la guerre froide. Période qui a mené le monde au bord d’un conflit mondial. Devenu Premier Ministre de l’un des pays les plus riches d’Afrique, son destin de héros tragique était tout tracé, son assassinat dès lors programmé. Il ne restera que trois mois au pouvoir. Ses assassins n’avaient plus alors qu’à faire disparaître son corps.","popularity":4.15,"poster_path":"/evopdRBKjj85zttxMcrZ5xujaS8.jpg","release_date":"2000-05-13","title":"Lumumba","video":false,"vote_average":6.6,"vote_count":30,"credit_id":"5fbf1c1a9f51af003de69113","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fIsOoKcs8LY55QHrHwdnSa1ZtZu.jpg","genre_ids":[35,18],"id":82216,"original_language":"fr","original_title":"Les cigognes n'en font qu'à leur tête","overview":"Marie a une fille de 20 ans, issue d'un précédent mariage. Lorsque son médecin lui apprend qu'elle ne pourra pas avoir d'enfant avec Jérémie, son nouveau compagnon, ils décident d'adopter un enfant. Mais la procédure s'avère longue et compliquée. Leur salut viendra peut-être de Joanna, une adolescente enceinte qui désire faire adopter son futur bébé ...","popularity":4.885,"poster_path":"/bROEvvMrQTwV8g8P1L1YxrEmBGn.jpg","release_date":"1989-01-25","title":"Les cigognes n'en font qu'à leur tête","video":false,"vote_average":5.2,"vote_count":8,"credit_id":"5fd2658c22931a00406d33cb","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/bvpYJgsC5jcMJd43HRHXUQw7j5O.jpg","genre_ids":[18,35,36,10749],"id":11673,"original_language":"fr","original_title":"Cyrano de Bergerac","overview":"Les aventures du célèbre et turbulent cadet de Gascogne, amoureux de sa cousine, Roxane, vues par le réalisateur de «La vie de château» et le scénariste Jean-Claude Carrière. «Il s'agissait de faire un film. Nous ne pouvions nous contenter d'une simple mise en images de la pièce. Nous voulions donner à cette histoire que nous aimions la dynamique et la tension d'un film. Le vrai pari du film, c'est que les personnages y parlent en vers.»","popularity":17.519,"poster_path":"/7X4lCnelWJIuoMRLZqom5aAWRUU.jpg","release_date":"1990-03-28","title":"Cyrano de Bergerac","video":false,"vote_average":7.343,"vote_count":731,"credit_id":"605bbab1944a570029a5f33b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6WqaHRr7Kuv46vfP9s100mjGkMa.jpg","genre_ids":[10402,18],"id":382595,"original_language":"fr","original_title":"Dalida","overview":"De sa naissance au Caire en 1933 à son premier Olympia en 1956, de son mariage avec Lucien Morisse, patron de la jeune radio Europe n°1 aux soirées disco, de ses voyages initiatiques en Inde au succès mondiale de «Gigi l’Amoroso» en 1974, le film Dalida est le portrait intime d’une femme absolue, complexe et solaire… Une femme moderne a une époque qui l’était moins ... Malgré sa disparition tragique en 1987 Dalida continue à rayonner de sa présence éternelle.","popularity":12.837,"poster_path":"/fZx4PGZBXePgMmo0HyBcHPbidZU.jpg","release_date":"2017-01-11","title":"Dalida","video":false,"vote_average":6.7,"vote_count":250,"credit_id":"605e1bb11065d30073751465","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zAknHqv66ItMOSGEYEsnNy8dVE1.jpg","genre_ids":[18],"id":151227,"original_language":"fr","original_title":"Mayrig","overview":"Azad Zakarian est né en Arménie, le 11 mai 1915, l'année du premier génocide du XXe siècle. Son père Hagop, sa mère Araxi et ses deux tantes Anna et Gayane débarquent à Marseille un matin de 1921. Azad a 6 ans. Après l'exil, ils vont devoir faire face aux difficultés de l'intégration. Azad se souvient...","popularity":5.978,"poster_path":"/wVKY6cvyscYCG1iF5vjwoiYPGlr.jpg","release_date":"1991-11-27","title":"Mayrig","video":false,"vote_average":8.2,"vote_count":20,"credit_id":"611b22b5006b010046abf24b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":335943,"original_language":"fr","original_title":"Le Caviar rouge","overview":"Dans une maison abandonnée, au bord du lac Léman, Alex retrouve Nora. Ils ne se sont pas vus depuis sept ans, depuis le temps où ils faisaient équipe ensemble dans les services secrets soviétiques. C'est Youri, leur ancien chef, qui les a faits venir là. Quand il arrive, il s'explique : \" Le Caïman \" vient d'être tué, et, pour lui, le meurtrier est Alex ou Nora. Car, à Genève, ils étaient les seuls à connaître l'identité de cet homme que Nora avait jadis séduit afin de l'amener à travailler pour les Soviétiques et non plus pour les Américains.","popularity":1.152,"poster_path":null,"release_date":"1986-01-08","title":"Le Caviar rouge","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"616b11b853866e00680d9e9a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/gLKDWQk47mndcBusxiRwTrqJplo.jpg","genre_ids":[18,10749],"id":41774,"original_language":"en","original_title":"The Playboys","overview":"Une jeune femme, Tara Maguire (Robin Wright) choque son village provincial Irlandais dans les années 1950, en ayant un bébé hors mariage, et en refusant de dévoiler le père. D'une beauté rare, tous les hommes de la ville la désrient, particulièrement le Sergent Hegarty (Albert Finney).\r L'arrivée d'une troupe de théâtre emmêlent encore les choses lorsqu'elle tombe amoureuse d'un des \"Playboys\", Tom Casey (Aidan Quinn).","popularity":4.971,"poster_path":"/n3Bk1DArX9vGt1jqLnDSx09Ig98.jpg","release_date":"1992-04-22","title":"The Playboys","video":false,"vote_average":6.3,"vote_count":17,"credit_id":"627799a3323eba1337252716","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5oxy7Web97jwmtnlhztGBQkv2j.jpg","genre_ids":[35],"id":79762,"original_language":"fr","original_title":"Tranches de vie","overview":"Le film est une suite de sketches : \"Une nuit inoubliable\" : l'aventure de trois faux dragueurs... \"Dialogues au sommet\" : difficultés d'un interprète entre la \"République\" d'Afrique et d'URSS... \"Un livre c'est personnel\" : que prêteriez vous le plus volontiers ? Un livre ou votre femme ?","popularity":6.354,"poster_path":"/k0UaHciVcSpG3TkF5mOD1dJu2zC.jpg","release_date":"1985-02-06","title":"Tranches de vie","video":false,"vote_average":5.4,"vote_count":19,"credit_id":"62ef02aa4557a0007ab82e5c","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533891,"original_language":"fr","original_title":"Tant qu'il y aura des femmes","overview":"Sam vit un paradoxe étrange : il est metteur en scène des histoires des autres mais il se trouve incapable de mettre en scène sa propre vie... son problème étant ses femmes. Il finit, entre son ancienne, son actuelle et sa nouvelle amie, par faire plus figure de conquête que de conquérant !","popularity":1.465,"poster_path":"/zhv8JOyLQqoXGevmGL8Jdv2X8sS.jpg","release_date":"1987-10-14","title":"Tant qu'il y aura des femmes","video":false,"vote_average":4.0,"vote_count":1,"credit_id":"6315f9c5028420007b3a840b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":883376,"original_language":"fr","original_title":"Simon le juste","overview":"Un inspecteur travaille avec un jeune femme qui est différent de lui, sauf pour leur idéalisme, qui les pousse à traquer inlassablement les injustices dans le monde du travail.","popularity":1.504,"poster_path":null,"release_date":"2003-01-29","title":"Simon le juste","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6315f9ea0c1255007ed4787c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4K56Mig0AoCiBDPkQiKZ0dMUABe.jpg","genre_ids":[35,18],"id":61659,"original_language":"fr","original_title":"Danse avec lui","overview":"Trois ans après une rupture dramatique qui a bouleversé son existence, Alexandra réapprend à vivre et à aimer grâce à la rencontre troublante d’un vieux maître d’équitation et de son cheval.","popularity":5.165,"poster_path":"/9EsqeUzwaQ5sDCH6F0HFMHo55x8.jpg","release_date":"2007-02-21","title":"Danse avec lui","video":false,"vote_average":6.7,"vote_count":66,"credit_id":"6352206bc99826007abb1947","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[36,18],"id":271972,"original_language":"fr","original_title":"Sucre amer","overview":"","popularity":2.475,"poster_path":null,"release_date":"1998-01-02","title":"Sucre amer","video":false,"vote_average":5.7,"vote_count":3,"credit_id":"63aacfc4dd926a007d0d9c97","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/76mwIn8CBVxk1vFTm1SAmLsuIRM.jpg","genre_ids":[80,18],"id":226212,"original_language":"fr","original_title":"Le Voleur de crimes","overview":"Père de famille dépressif, Jean est témoin du suicide d'une femme. Il se convainc peu à peu qu'il s'agit d'un crime, et qu'il en est le coupable...","popularity":2.187,"poster_path":"/w5bOvPBM2YkmXoUhUtbuQxac40i.jpg","release_date":"1969-05-22","title":"Le Voleur de crimes","video":false,"vote_average":5.1,"vote_count":6,"credit_id":"63c518195f2b8d00931d3087","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/x0CPdvnRIeFllmll1o1Qxyj6KpM.jpg","genre_ids":[18,53],"id":225977,"original_language":"fr","original_title":"L'Addition","overview":"Se trouvant en prison pour un petit délit, Bruno Wynckler, un comédien, se trouve mêlé dans l'évasion d'un truand. Sous les balles, Lorca, un maton, est blessé. Il tiendra Bruno pour responsable de son infirmité. Condamné à deux ans de prison, Bruno se retrouve dans la prison de Lorca et il en devient la proie.","popularity":4.427,"poster_path":"/xxBSO2DPYp02K5eqU6XPgxk38rf.jpg","release_date":"1984-04-03","title":"L'Addition","video":false,"vote_average":4.9,"vote_count":19,"credit_id":"640c53b5b42242008a2cd008","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nUJcNQ4Jq7DCjSEQ17307cFgCmN.jpg","genre_ids":[35],"id":73309,"original_language":"fr","original_title":"Vent de panique","overview":"Petits escrocs, le couple Pochon engage Isabelle pour s'occuper de leurs enfants. Ils ont en fait l'intention de se servir de la jeune fille, mais rien ne va se passer comme prévu...","popularity":1.561,"poster_path":"/iWWvCTPaMvP4wxHHAH4ccrZq64d.jpg","release_date":"1987-12-02","title":"Vent de panique","video":false,"vote_average":3.8,"vote_count":6,"credit_id":"647ff525647654014332eb16","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":185977,"original_language":"fr","original_title":"Bille en tête","overview":"","popularity":1.912,"poster_path":"/wOBUGOzrPlR8qAPG6CRVYWIE0zt.jpg","release_date":"1989-06-20","title":"Bille en tête","video":false,"vote_average":4.0,"vote_count":1,"credit_id":"6483f95cc9dbf900e3ff50d6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dtiTi2BfJU4i7XwgjsTKTdCi17v.jpg","genre_ids":[35,18],"id":151232,"original_language":"fr","original_title":"588 rue Paradis","overview":"Plus de quarante ans ont passé depuis l'arrivée d'Azad Zakarian à Marseille. Il s'appelle maintenant Pierre Zakar et ses œuvres sont jouées sur toutes les scènes du monde. Ses souvenirs d'enfance vont resurgir quand, à la mort de son père, il va retrouver sa mère, Mayrig.","popularity":7.042,"poster_path":"/cKOIbW8TVY1I85NyXjwVkfkb3xu.jpg","release_date":"1992-01-14","title":"588 rue Paradis","video":false,"vote_average":7.1,"vote_count":23,"credit_id":"648bc34ac3c891012d5c79fe","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":264003,"original_language":"fr","original_title":"Tristesse et beauté","overview":"","popularity":2.474,"poster_path":"/3f3Ki88FmKImEyxhiJ5MgxskKzd.jpg","release_date":"1985-08-28","title":"Tristesse et beauté","video":false,"vote_average":2.5,"vote_count":3,"credit_id":"648ea1d02f8d09011d244779","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wcZLvssZIr87sXgZXUDT0viuAms.jpg","genre_ids":[18],"id":79031,"original_language":"fr","original_title":"Aime ton père","overview":"Léo Sheperd, écrivain célèbre, s'élance à moto sur les routes d'Europe vers Stockholm où il doit recevoir le prix Nobel de littérature. En chemin, Paul son fils vient à sa rencontre. Le jeune homme qui souffre du désamour de son père veut le féliciter mais Léo le repousse. Paul poursuit alors Léo et le kidnappe. Le père et le fils s'affrontent violemment. Ils cèdent à la colère puis se livrent leurs peurs, leurs souvenirs, leur rage. Virginia, la sœur de Paul finit par retrouver leur trace mais arrivera t-elle à temps?…","popularity":4.507,"poster_path":"/iz0mPb7gJk3bNw7QspzA6G9ZBbr.jpg","release_date":"2002-11-13","title":"Aime ton père","video":false,"vote_average":5.2,"vote_count":13,"credit_id":"64a9c897d1a89300ff808cea","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kn1aIZtVd3c3n80Nfx5aqLzdDIA.jpg","genre_ids":[18,10749],"id":162824,"original_language":"fr","original_title":"Deux","overview":"Le directeur d'un compositeur de musique contemporaine tombe amoureux de l'agent immobilier avec lequel il est à la recherche d'une maison à Paris. Mais les deux ont été habitués à vivre une vie indépendante: ils veulent se marier, mais en même temps, ont peur du mariage","popularity":5.396,"poster_path":"/wQil9MPc5QGxnYrS1wfjmx3w8Jh.jpg","release_date":"1989-05-26","title":"Deux","video":false,"vote_average":5.6,"vote_count":8,"credit_id":"64ac5a608a0e9b00adab02c1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":266838,"original_language":"fr","original_title":"Vive la sociale !","overview":"Maurice Decques a été élevé au rythme de l'«Internationale», par son père, serrurier et communiste, par sa mère anarchiste et américaine, et par son frère, socialiste convaincu. A 10 ans, atteint d'asthme, il est envoyé dans un sanatorium, sur l'île de Ré. Admirateur d'Alain Bombard et nostalgique de son XXe arrondissement, il construit un radeau et tente un retour vers le continent. Devenu adulte, après un passage dans la marine, il crée avec des copains une agence d'animation de noces et de banquets. Et rencontre ainsi Génichka, qu'il va épouser...","popularity":3.945,"poster_path":"/fQZtdlN3guQtpD0IJcPyRfVrILf.jpg","release_date":"1983-10-05","title":"Vive la sociale !","video":false,"vote_average":5.1,"vote_count":6,"credit_id":"64c113b613a32000e21a921d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/quWSLyDLpvzVUGhjc9ulgUNQoP8.jpg","genre_ids":[18,35],"id":60537,"original_language":"fr","original_title":"Le Passager de l'été","overview":"En 1950, la Hague, presqu'île du Cotentin, au village de Digulleville, Monique Gaillard (Catherine Frot), femme de caractère à la volonté de fer, a repris la ferme de son mari, parti à la guerre dont il n'est jamais revenu, comme tant d'autres. La ferme appartient au maire, Maurice Lecouvey. Elle la loue et l'exploite avec abnégation, oubliant la vie, s'oubliant elle-même. Sa fille, Jeanne, institutrice au village, n'en a cure et ne rêve elle, que de partir à la ville. L'affrontement avec sa mère est écrit en filigrane. Amie et confidente de Jeanne, Angèle (Mathilde Seigner), pharmacienne du village, ne pense qu'aux garçons. Elle accepte son quotidien avec son charme dont elle sait jouer. Joseph Gabeur (Grégori Derangère), 17 ans, commis de ferme saisonnier, arrive un matin à la ferme de Monique pour trouver du travail. Homme libre, personnage fort, fier, ancré dans les anciennes valeurs du travail bien fait, il va bouleverser la vie à la ferme...","popularity":5.424,"poster_path":"/gJfha2aO0DM1tyoO4tNwVfnXrSZ.jpg","release_date":"2006-06-07","title":"Le Passager de l'été","video":false,"vote_average":5.8,"vote_count":22,"credit_id":"6576904ebbe1dd00c40cae23","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/quWSLyDLpvzVUGhjc9ulgUNQoP8.jpg","genre_ids":[18,35],"id":60537,"original_language":"fr","original_title":"Le Passager de l'été","overview":"En 1950, la Hague, presqu'île du Cotentin, au village de Digulleville, Monique Gaillard (Catherine Frot), femme de caractère à la volonté de fer, a repris la ferme de son mari, parti à la guerre dont il n'est jamais revenu, comme tant d'autres. La ferme appartient au maire, Maurice Lecouvey. Elle la loue et l'exploite avec abnégation, oubliant la vie, s'oubliant elle-même. Sa fille, Jeanne, institutrice au village, n'en a cure et ne rêve elle, que de partir à la ville. L'affrontement avec sa mère est écrit en filigrane. Amie et confidente de Jeanne, Angèle (Mathilde Seigner), pharmacienne du village, ne pense qu'aux garçons. Elle accepte son quotidien avec son charme dont elle sait jouer. Joseph Gabeur (Grégori Derangère), 17 ans, commis de ferme saisonnier, arrive un matin à la ferme de Monique pour trouver du travail. Homme libre, personnage fort, fier, ancré dans les anciennes valeurs du travail bien fait, il va bouleverser la vie à la ferme...","popularity":5.424,"poster_path":"/gJfha2aO0DM1tyoO4tNwVfnXrSZ.jpg","release_date":"2006-06-07","title":"Le Passager de l'été","video":false,"vote_average":5.8,"vote_count":22,"credit_id":"657690564bfa5400fe7f02a7","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/nHAD5cEhZTl3qsf4UBuRt9oBMNV.jpg","genre_ids":[35,18],"id":570553,"original_language":"fr","original_title":"Rue du Bac","overview":"Simon vit dans un milieu intellectuel aisé, dirigé par sa mère Alice. Raphaël, son cousin, appartient à la branche pauvre de la famille, mais Simon l'adore. Il décide donc de l'aider à devenir écrivain.","popularity":1.975,"poster_path":"/j5F1vruJQq3ZyGnJIpBc20aZzvl.jpg","release_date":"1991-03-20","title":"Rue du Bac","video":false,"vote_average":4.6,"vote_count":5,"credit_id":"66298410258823014b912334","department":"Sound","job":"Music"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0006223","tvrage_id":null,"wikidata_id":"Q327866","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":630,"iso_639_1":null,"file_path":"/nIp0tFo3aB83Z8Qm4djHGFVhTpz.jpg","vote_average":0.0,"vote_count":0,"width":420}]}}