{"adult":false,"also_known_as":["Жан Лефевр"],"biography":"Jean Marcel Lefebvre est un comédien français, né le 3 octobre 1919 à Valenciennes et mort le 9 juillet 2004 à Marrakech, au Maroc.\n\nIl est connu pour ses rôles comiques dans des films de Georges Lautner tels que Les Tontons flingueurs, pour la série du Gendarme ou celle de La Septième Compagnie. Il a aussi tourné dans un bon nombre de comédies sans prétention, totalisant plus de 120 films.\n\nIl est le fils de Georges Marcel Lefebvre et de Zélia Louise Mathilde Masquelier.\n\nIl se marie 4 fois (dont deux fois avec la même femme). Il épouse en premières noces à Paris (XVIe) le 22 novembre 1950, Micheline Reine Grasser (divorce prononcé le 24 janvier 1962) ; en deuxièmes noces à Neuilly-sur-Seine le 20 mai 1967, Catherine Chassin-Briault, dite Yori Bertin (divorce prononcé le 7 mars 1973) ; en troisièmes noces à Paris (XVIe) le 13 décembre 1974, il se remarie avec sa deuxième épouse dont il divorce le 8 juillet 1977. Enfin, il épouse à Las Vegas le 17 juillet 1994, Brigitte Jacqueline Françoise Lerebours. Il est le père de 5 enfants : Bernard, Catherine, Marie-Christine, Carole et Pascal.","birthday":"1919-10-03","deathday":"2004-07-09","gender":2,"homepage":null,"id":37457,"imdb_id":"nm0498876","known_for_department":"Acting","name":"Jean Lefebvre","place_of_birth":"Valenciennes, Hauts-de-France, France","popularity":14.35,"profile_path":"/4YCnvkYHj1lEk2JZxhKOUoOuJRB.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/awqMGOgenrlMUgWvX6yemTi0yPG.jpg","genre_ids":[35],"id":4397,"original_language":"fr","original_title":"Casanova & Co.","overview":"Casanova s'évade de prison, et se réfugie dans un couvent, c'est alors qu'il se découvre impuissant à la suite d'expositions répétées aux radiations de plomb lors de sa détention. Un petit voleur, Giacomino, qui s'est évadé en même temps, se fait passer pour Casanova et devient l'homme que l'on s'arrache dans les milieux féminins...","popularity":6.447,"poster_path":"/8UUE12GwR75Xircf4dEM15fFtBb.jpg","release_date":"1977-03-01","title":"Casanova & Co.","video":false,"vote_average":3.7,"vote_count":6,"character":"The Sergeant","credit_id":"52fe43bfc3a36847f806c8c1","order":3},{"adult":false,"backdrop_path":"/rqPZleMkHxla6eBEXlz8h6vdfhr.jpg","genre_ids":[18],"id":4456,"original_language":"fr","original_title":"La fille de Hambourg","overview":"Hambourg, 1943. Pierre Louviers est prisonnier de guerre et chaque jour, sur le port où il travaille, une jeune fille lui apporte cigarettes et sourires, c'est Maria. \" La lumière, c'était elle \" se souvient Pierre lorsque, quinze ans plus tard, son bateau, \" Le Nantais \", fait escale à Hambourg.  Georges et Jean-Marie, ses camarades, sont décidés à faire la fête toute la nuit avant de reprendre la mer. Pierre, lui, espère retrouver Maria dont il serre dans sa main la broche gardée en souvenir.","popularity":2.268,"poster_path":"/3ppoERpuXLCaDTa3IlkL1ysGxQ0.jpg","release_date":"1958-08-13","title":"La fille de Hambourg","video":false,"vote_average":3.5,"vote_count":2,"character":"Georges","credit_id":"52fe43c2c3a36847f806d91b","order":2},{"adult":false,"backdrop_path":"/nu6HNtFwcZnTfDEkdiVKhSRbshj.jpg","genre_ids":[35],"id":4729,"original_language":"fr","original_title":"Le Gendarme se marie","overview":"Le gendarme Cruchot découvre lors d’un contrôle routier mouvementé, la femme de sa vie Josépha Lefrançois, la pimpante veuve d’un colonel de gendarmerie. Bientôt, celle‐ci n’hésite pas à pousser son nouvel amant à prendre du galon, en l’incitant à préparer le concours d’adjudant‐chef, au grand dam de l’adjudant Gerber qui vise lui aussi l’avancement.","popularity":13.788,"poster_path":"/5BeNjeTdQfWNxLiJGHFNlE8LQNh.jpg","release_date":"1968-10-30","title":"Le Gendarme se marie","video":false,"vote_average":6.521,"vote_count":535,"character":"Lucien Fougasse","credit_id":"52fe43d6c3a36847f80733d3","order":1},{"adult":false,"backdrop_path":"/6dHa6FKBjs2bVpbB54gBAXJnN6j.jpg","genre_ids":[35],"id":4728,"original_language":"fr","original_title":"Le Gendarme à New-York","overview":"Les gendarmes de Saint‐Tropez ont été choisis pour représenter la France lors d’un congrès international de la gendarmerie à New York. Après un voyage sur le paquebot France, ils débarquent à Manhattan. Bientôt, Cruchot croit voir sa fille Nicole un peu partout… Et pour cause : celle‐ci, désireuse de découvrir le « Nouveau Monde », s’est embarquée sur le navire comme passagère clandestine, à l’insu de son père.","popularity":15.948,"poster_path":"/1p0OftpJ4Bdk5TCkxaZ37XQjGH9.jpg","release_date":"1965-10-28","title":"Le Gendarme à New-York","video":false,"vote_average":6.323,"vote_count":483,"character":"Lucien Fougasse","credit_id":"52fe43d6c3a36847f807333b","order":6},{"adult":false,"backdrop_path":"/rwjJETCth79zI4FY0ig5wdZjyp8.jpg","genre_ids":[35],"id":4727,"original_language":"fr","original_title":"Le Gendarme de Saint-Tropez","overview":"Le gendarme Cruchot est muté à St‐Tropez avec un galon de plus. En arrivant, il se montre d’emblée d’une intransigeance qui étonne ses subalternes. Sa fille éblouie par le luxe de St‐Tropez, pour se faire accepter par ses fils à papa de l’endroit, se fait passer pour la fille d’un richissime Yachtman. Pendant ce temps, Cruchot fait la chasse aux nudistes…","popularity":25.793,"poster_path":"/6510K6Y8eYLf9FJ7O4xaOnwhn2u.jpg","release_date":"1964-09-08","title":"Le Gendarme de Saint-Tropez","video":false,"vote_average":7.051,"vote_count":827,"character":"Lucien Fougasse","credit_id":"52fe43d6c3a36847f80732af","order":10},{"adult":false,"backdrop_path":"/t2sBivrNUSSkiXEX4ELe83Tnpqa.jpg","genre_ids":[35],"id":11913,"original_language":"fr","original_title":"Le Gendarme en balade","overview":"Le maréchal des logis chef Cruchot a été mis à la retraite comme toute la brigade, pour être remplacés par une équipe plus jeune. Six mois plus tard, Cruchot s’ennuie dans son nouveau château mais reçoit par surprise l’adjudant Gerber et sa femme. Cruchot montre alors à Gerber ses souvenirs passés à la gendarmerie de Saint Tropez. Puis ils reçoivent un vieux compagnon de service, le gendarme Merlot, qui leur apprend que Fougasse est devenu amnésique. Ils décident d’aller porter secours à leur ancien camarade et de faire un pèlerinage aux sources…","popularity":16.586,"poster_path":"/wijjeCAs4DLFK1UHGmTY0mlYILg.jpg","release_date":"1970-10-28","title":"Le Gendarme en balade","video":false,"vote_average":6.388,"vote_count":481,"character":"Lucien Fougasse","credit_id":"52fe44a09251416c7503b6bd","order":1},{"adult":false,"backdrop_path":"/2pnfUSFqUPn9F4mzl1MLKrlnNbU.jpg","genre_ids":[35,80],"id":25253,"original_language":"fr","original_title":"Les Tontons flingueurs","overview":"Sur son lit de mort, le Mexicain fait promettre à son ami d’enfance, Fernand Naudin, de veiller sur ses intérêts et sa fille Patricia. Fernand découvre alors qu’il se trouve à la tête d’affaires louches dont les anciens dirigeants entendent bien s’emparer. Mais, flanqué d’un curieux notaire et d’un garde du corps, Fernand impose d’emblée sa loi. Cependant, le belle Patricia lui réserve quelques surprises !","popularity":16.106,"poster_path":"/oUDUSp01zVagy1fjSOFXGtmQdyV.jpg","release_date":"1963-11-27","title":"Les Tontons flingueurs","video":false,"vote_average":7.751,"vote_count":486,"character":"Paul Volfoni","credit_id":"52fe44bfc3a368484e034aaf","order":5},{"adult":false,"backdrop_path":"/lJjmJGY0kK1ImVt5VWH2qCF13jl.jpg","genre_ids":[35],"id":33361,"original_language":"fr","original_title":"Monsieur","overview":"Veuf inconsolable depuis huit jours, le banquier René Duchêne (Jean Gabin) décide de mettre fin à ses jours. Il quitte la maison, laissant derrière lui une lettre annonçant ses intentions. Lorsqu'il s'apprête à se jeter dans la Seine, une femme qui l'a reconnu l'en empêche. Il s’agit de son ancienne femme de chambre, Suzanne (Mireille Darc), tombée dans la galanterie. Elle lui révèle que l'épouse pleurée le trompait de façon éhontée. Le banquier décide de « rester mort et de refaire sa vie », c'est-à-dire de laisser croire à son suicide et de disparaître, en changeant d'identité.","popularity":6.451,"poster_path":"/mmGuRC961DThGYzCfHTuZDq9GGc.jpg","release_date":"1964-04-22","title":"Monsieur","video":false,"vote_average":5.5,"vote_count":12,"character":"Le détective privé","credit_id":"52fe45109251416c91026527","order":9},{"adult":false,"backdrop_path":"/hgnHHTaCOvuU6PGVROcweweYZVd.jpg","genre_ids":[80,35],"id":33360,"original_language":"fr","original_title":"Ne nous fâchons pas","overview":"Antoine Beretto, ancien gangster, est armateur sur la côte d'Azur. Deux anciens amis, qui ont la police à leurs trousses, lui rendent un jour visite et lui empruntent un bateau ainsi que la somme de 40 000 Francs. Afin que Antoine Beretto puisse récupérer son argent, ils lui donnent le nom de Léonard Michalon, qui leur doit certaines créances.","popularity":10.612,"poster_path":"/nsNKmjW6bZoKLQmHDVRrA0T1UQd.jpg","release_date":"1966-04-20","title":"Ne nous fâchons pas","video":false,"vote_average":7.7,"vote_count":150,"character":"Léonard Michalon","credit_id":"52fe45109251416c910264af","order":1},{"adult":false,"backdrop_path":"/HiidlKN4AOLnQBJK3TLjASr6Uv.jpg","genre_ids":[9648,53,27],"id":27116,"original_language":"en","original_title":"Bluebeard","overview":"Héros de la Première Guerre Mondiale, le baron Von Stepper surnommé Barbe-Bleue, exerce un irrésistible pouvoir d'attraction sur les femmes. Une à une, toutes se jettent dans la toile de ce riche et influent séducteur. Une à une, au rythme des mariages, toutes disparaissent dans son château dont la chambre la plus cachée renferme un terrible secret...","popularity":10.577,"poster_path":"/fuVlMgyg4YnQQCxQ3OFJikvlXmX.jpg","release_date":"1972-09-01","title":"Barbe-Bleue","video":false,"vote_average":5.4,"vote_count":43,"character":"Greta's Father","credit_id":"52fe452ec3a368484e04cd67","order":9},{"adult":false,"backdrop_path":"/gjAqfF7XMdIj19fpJmMXdNQQfTU.jpg","genre_ids":[35,80],"id":44522,"original_language":"fr","original_title":"Le Gentleman d'Epsom","overview":"Chef d'escadron en retraite, issu d'une honorable famille, Richard Briand-Charmery est un escroc renommé dans le milieu hippique pour les \"tuyaux\" qu'il distribue aux parieurs. Malgré les coquets pourcentages qu'il reçoit sur ses menus conseils, sa fortune subit des fluctuations parfois embarrassantes. C'est lors d'une période de vache maigre qu'il rencontre Maud. Pour la séduire il faut être gentleman, et donc flamboyant, se dit le Commandant. Voilà qui n'est décidément pas bon pour sa bourse...","popularity":10.604,"poster_path":"/jydLsmfTSEJjZJyoQz3ZVfXpldm.jpg","release_date":"1962-10-03","title":"Le Gentleman d'Epsom","video":false,"vote_average":6.125,"vote_count":52,"character":"Charly","credit_id":"52fe468cc3a36847f8104fb7","order":3},{"adult":false,"backdrop_path":"/qG5H67VrfHPjrzmKMIAe64Tio5d.jpg","genre_ids":[18,80],"id":67431,"original_language":"fr","original_title":"Gas-oil","overview":"Jean Chape, patron camionneur, est un homme heureux. Il a quarante-cinq ans, de bons copains, un bon camion, quelques économies et une amie agréable. Or, un drame éclate soudainement dans la vie de cet homme paisible. Une nuit de verglas, il écrase, ou croit écraser, un homme…","popularity":7.671,"poster_path":"/kzY10XgEZyGSep65n0hzwJ0blD1.jpg","release_date":"1955-10-18","title":"Gas-oil","video":false,"vote_average":6.6,"vote_count":25,"character":"le chauffeur du car","credit_id":"52fe4766c3a368484e0c4d89","order":12},{"adult":false,"backdrop_path":"/rkGkrTBSbgyNXESArqnsaRr458k.jpg","genre_ids":[35],"id":51957,"original_language":"fr","original_title":"Un drôle de caïd","overview":"Francis et Marcel, cambrioleurs à la petite semaine, sont surpris en pleine action par Lucille, une jeune fille de bonne famille. Désœuvrée, en mal de sensations fortes, elle monnaie son silence et les oblige à l'accepter comme associée. Lucille va alors s'employer à planifier les larcins et autres fric-frac du trio, lesquels se terminent invariablement en catastrophe et sans le moindre butin.","popularity":7.225,"poster_path":"/3bowA4N6khi9ZNorqWiUxnAa6Ud.jpg","release_date":"1964-07-16","title":"Un drôle de caïd","video":false,"vote_average":5.979,"vote_count":24,"character":"Le surveillant","credit_id":"52fe480fc3a36847f81562f5","order":6},{"adult":false,"backdrop_path":"/6IwN6iq3JxBE09YjUjNdmLsCGoL.jpg","genre_ids":[35,12],"id":70781,"original_language":"fr","original_title":"La Valise","overview":"Un agent des services secrets israéliens, grillé, à cause d'une femme, croit-il, doit quitter la capitale libyenne où il est en mission. Il se réfugie à l'ambassade de France ou l'attaché militaire, le colonel Mercier, l'accueille et prend sur lui de lui faire rejoindre la France dans la valise diplomatique. Il ne peut en effet rester dans un pays arabe. Aidé du capitaine Augier des services de renseignements français, il voyage dans la valise. C'est le début d'une aventure rocambolesque...","popularity":5.285,"poster_path":"/kYmHcKBgfAu5qJTGugRmcnyjgEA.jpg","release_date":"1973-10-12","title":"La Valise","video":false,"vote_average":6.4,"vote_count":53,"character":"le bagagiste","credit_id":"52fe4811c3a368484e0e7d65","order":3},{"adult":false,"backdrop_path":"/e1wBvkZ3lvyMzGkBen6G4FykiEP.jpg","genre_ids":[35,14],"id":53009,"original_language":"fr","original_title":"Ils sont fous ces sorciers","overview":"Julien est envoyé par son patron à l'île Maurice, où il fait la connaissance d'Henri, un chômeur professionnel. Un soir de beuverie, les deux hommes se soulagent au pied d'une statue sacrée. Offensés par ce sacrilège, les dieux les punissent en leur ôtant leur reflet et en les faisant léviter. Si cette situation leur paraît au début invivable, les deux hommes finissent cependant par tirer parti de ces désavantages pour régler leurs problèmes personnels.","popularity":3.271,"poster_path":"/w0eupL8GxKTYunxA7z7jeBSLTW3.jpg","release_date":"1978-06-28","title":"Ils sont fous ces sorciers","video":false,"vote_average":5.8,"vote_count":18,"character":"Julien Picard","credit_id":"52fe484dc3a36847f8160a4b","order":0},{"adult":false,"backdrop_path":"/mTG8C7qbEhYeupWi3saZme4Dl8h.jpg","genre_ids":[35],"id":72243,"original_language":"fr","original_title":"On n'est pas sorti de l'auberge","overview":"Un couple d'aubergistes tentent une operation séduction pour convaincre un acheteur potentiel d'acquérir leur auberge mais rien ne se passe comme prévu...","popularity":3.417,"poster_path":"/rinUxJ5spBSgJ9005GCYAFp2S4M.jpg","release_date":"1982-09-08","title":"On n'est pas sorti de l'auberge","video":false,"vote_average":4.7,"vote_count":11,"character":"Felix","credit_id":"52fe4860c3a368484e0f593b","order":0},{"adult":false,"backdrop_path":"/9VIir77wPGtyVvB4Oq5t7md9DpX.jpg","genre_ids":[35,10749,28,12],"id":19562,"original_language":"fr","original_title":"Le Magnifique","overview":"Un agent du FBI trouve la mort au Mexique dans d'atroces circonstances. Seul Bob Saint-Clar, le célèbre agent secret, est en mesure de résoudre l'énigme. Sur place, Saint-Clar échappe par miracle aux agents des services secrets albanais, lancés à ses trousses par le redoutable Karpof, avant de savourer sa victoire dans les bras accueillants de la belle Tatiana. Ces aventures trépidantes sont en réalité issues de l'imagination fertile d'un certain François Merlin, qui tente de venir à bout de son 43e roman d'espionnage. Timide et plutôt médiocre, Merlin a fait de son héros, Bob Saint-Clar, son alter ego imaginaire, en plus sportif et dynamique toutefois. Il intègre à l'énigme les éléments extérieurs qui ne cessent de le perturber, comme sa belle voisine, Christine, ou son éditeur, Charron…","popularity":19.791,"poster_path":"/66CmPIlw7XXFE4GkO7BnKo8Pvsq.jpg","release_date":"1973-11-23","title":"Le Magnifique","video":false,"vote_average":7.046,"vote_count":327,"character":"L'électricien","credit_id":"53dd43440e0a265a83000436","order":8},{"adult":false,"backdrop_path":"/ifw5vK59Yb3mqvUhnBoKZfSkkti.jpg","genre_ids":[35],"id":84013,"original_language":"fr","original_title":"Le Gaffeur","overview":"En Normandie, dans le canton de Bacqueville-en-Caux, Jean-Paul, repris de justice et fils illégitime du curé de Luneray Gabriel Duchemin, sème le désordre : séducteur incorrigible, il conquiert tour à tour la femme du brigadier, Jeanine, la fille du pasteur mais essaye de se ranger, mais ses anciens acolytes, une bande de motards (Les Hurons) ne veulent pas le laisser en paix…","popularity":1.949,"poster_path":"/eLC2V2QUNJzLSeFthmAAPmJhmmt.jpg","release_date":"1985-09-04","title":"Le Gaffeur","video":false,"vote_average":6.7,"vote_count":3,"character":"Gabriel","credit_id":"52fe48d19251416c91099487","order":0},{"adult":false,"backdrop_path":"/8MvksMTAYuUzXAx7ZrRELBdb989.jpg","genre_ids":[35],"id":84018,"original_language":"fr","original_title":"La situation est grave... mais pas désespérée","overview":"Sophie, vicomtesse de Valrude, se croit veuve depuis que son mari a disparu en Amazonie. Bertrand, un promoteur immobilier qui partage désormais sa vie, invite chez elle le ministre de la Qualité de la Culture, qu'il compte utiliser pour redresser des affaires fort peu florissantes. C'est ainsi que ce dernier débarque au château en compagnie de sa secrétaire et maîtresse. Mais, au même moment, un gangster qui a échappé à la police trouve refuge dans le parc. Et Philippe, le mari de Sophie, réapparaît. Soucieux de ne pas effrayer sa femme, il se cache dans les placards. Quant à l'inspecteur Landrin, il tente de mettre la main sur le truand en cavale...","popularity":5.107,"poster_path":"/wT5c2Onfpvr1q6M1XpvwmBOmXxY.jpg","release_date":"1976-03-31","title":"La situation est grave... mais pas désespérée","video":false,"vote_average":5.3,"vote_count":11,"character":"Bertrand Duvenois","credit_id":"52fe48d19251416c91099537","order":0},{"adult":false,"backdrop_path":"/3tcfm706A6qDH45Hx9I9Xw43H6Q.jpg","genre_ids":[35],"id":74703,"original_language":"fr","original_title":"Quand passent les faisans","overview":"Deux petites crapules minables, Yacinthe et Arsène, tentent sans succès de rouler Alexandre Larsan-Bellac, un escroc de haute volée. Celui-ci va les utiliser pour monter un gros coup qui réussira, mais pas dans le sens que les trois protagonistes espéraient...","popularity":7.329,"poster_path":"/hZ37aBPiNhkifstksufJtyPvHle.jpg","release_date":"1965-09-10","title":"Quand passent les faisans","video":false,"vote_average":6.6,"vote_count":16,"character":"Arsène Baudu","credit_id":"52fe48dac3a368484e10e40f","order":3},{"adult":false,"backdrop_path":"/ho8XmlrpLsVPjgd7U5VqRNqgn0.jpg","genre_ids":[35],"id":84515,"original_language":"fr","original_title":"Le  Jour de gloire","overview":"1944, le petit village de Saint-Laurent est bouleversé le jour où des soldats allemands s'installent, bloqués dans leur retraite par la destruction d'un pont. Ils sont accueillis en héros suite à une méprise du curé qui, myope comme une taupe, les avait pris pour des Américains.  Tous les moyens sont bons aux habitants pour dissimuler leurs bêtes et leurs légumes à l'occupant.  Suite à une farce des enfants du village, un soldat allemand est tué. Les Allemands menacent de tuer tous les hommes du village si le coupable ne se dénonce pas. Les habitants poussent alors le facteur Grégoire, un « étranger » de Paris, à se dénoncer, et pour arriver à leurs fins décident de céder à toutes ses volontés. Il accepte, mais après avoir secrètement obtenu du Commandant allemand qu'il oublie l'affaire...","popularity":4.712,"poster_path":"/pJUVaXAq8bYOO8FBCWd1FV5tYfO.jpg","release_date":"1976-12-08","title":"Le  Jour de gloire","video":false,"vote_average":5.6,"vote_count":26,"character":"Grégoire","credit_id":"52fe48f99251416c9109e7c5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":84522,"original_language":"fr","original_title":"Les Borsalini","overview":"Une bande de truands, les Borsalini, prospère en opérant un sombre trafic d'alcool. Rien ne semble pouvoir freiner l'ascension de cette troupe pas du tout nette. Sauf qu'une concurrence imprévue pointe le bout de son nez...","popularity":1.855,"poster_path":"/4NLCaW7qzpqWuQDy9uLGpHasPWQ.jpg","release_date":"1980-02-20","title":"Les Borsalini","video":false,"vote_average":5.0,"vote_count":1,"character":"Momo Bichonnet","credit_id":"52fe48fa9251416c9109e9a5","order":0},{"adult":false,"backdrop_path":"/nOrbtQLidZq4sWITqMkp8i1WDJh.jpg","genre_ids":[35],"id":56589,"original_language":"fr","original_title":"La 7ème Compagnie au clair de lune","overview":"Après avoir été démobilisés, Paul Chaudard (Pierre Mondy), Tassin (Henri Guybet) et Pithiviers (Jean Lefevbre) sont retournés à leur vie d'avant. Chaudard a repris la direction de sa quincaillerie à Vesoul (Haute-Saône) avec son épouse, Suzanne, et entretien par intérêt de bonnes relations avec Lambert (André Pousse), le chef de la milice locale. La visite de Tassin et Pithivierà Vezoul ainsi qu'un résistant caché dans le cellier de Chaudard, à son insu, par son beau-frère (Gérard Jugonot) vont déclencher de nouvelles péripéties pour le trio...","popularity":7.068,"poster_path":"/qNBJf3mEfKmoB2iKAlAY3ux9wMB.jpg","release_date":"1977-12-07","title":"La 7ème Compagnie au clair de lune","video":false,"vote_average":6.688,"vote_count":250,"character":"Pithivier, employé municipal, Roche-sur-Yon","credit_id":"52fe4907c3a36847f8185e03","order":0},{"adult":false,"backdrop_path":"/sf3LLFDjkZIABUnHi2tIY02az5r.jpg","genre_ids":[35,10752],"id":93289,"original_language":"fr","original_title":"Mais où est donc passée la 7ème compagnie ?","overview":"Pendant la débâcle française de juin 1940, la 7ème compagnie du 106e régiment de transmissions se réfugie dans les bois, sous le commandement de son capitaine Dumont (Pierre Tornade). Cependant, elle est rapidement encerclée et faite prisonnière par l’armée allemande. A l'exception de trois de ses hommes qui en réchappent, précédemment envoyés en poste d'observation, sur les hauteurs de la commune voisine, Ures (fictive), dans son cimetière. Ce sont les soldats Pithivier (Jean Lefebvre) et Tassin (Aldo Maccione), sous les ordres du sergent-chef Chaudard (Pierre Mondy). Dans le civil, ils étaient respectivement : employé de mairie aux services extérieurs à la Roche-sur-Yon, ouvrier dans un abattoir de Nice et gérant d'une quincaillerie à Vesoul. Ils se retrouvent livrés à eux‐mêmes dans une France occupée dans laquelle la nourriture reste à trouver, le matériel militaire est sacré et éviter de se mettre dans les pattes des Allemands…","popularity":14.268,"poster_path":"/eGbSIQ9HumvikBxllond5uCVXjp.jpg","release_date":"1973-05-24","title":"Mais où est donc passée la 7ème compagnie ?","video":false,"vote_average":7.275,"vote_count":329,"character":"Soldat Pithivier","credit_id":"52fe49269251416c750bf063","order":1},{"adult":false,"backdrop_path":"/oZOqpZiZh5VZcHlSL1roZ4T2JZw.jpg","genre_ids":[80,18],"id":93796,"original_language":"fr","original_title":"Quand la femme s'en mêle","overview":"Les mésaventures d'un facteur venu retrouver sa femme dans la capitale. Celle-ci se retrouve au centre d'une guerre des gangs...","popularity":4.437,"poster_path":"/9JLSsJsLNKIJXPXpRLrQThJdTal.jpg","release_date":"1957-11-15","title":"Quand la femme s'en mêle","video":false,"vote_average":5.2,"vote_count":8,"character":"Fred","credit_id":"52fe493e9251416c750c1ce1","order":6},{"adult":false,"backdrop_path":"/am6vWwFx8nJJnD8EQNiUlFBvTMW.jpg","genre_ids":[35],"id":76590,"original_language":"fr","original_title":"Pas de problème!","overview":"Poursuivi par deux tueurs, un homme vient mourir chez Anita Boucher, récemment sortie de prison. Pour éviter d'avoir des ennuis, elle cache le cadavre dans le coffre de la voiture du père de Jean-Pierre Michalon, qu'elle a rencontré en boîte de nuit. Or le père de Jean-Pierre, Edmond, arrive plus tôt que prévu, et repart avec sa voiture retrouver sa femme en Suisse. Jean-Pierre et Anita, accompagnés de Daniel, l'ancien copain d'Anita, se lancent à la recherche de la voiture pour l'empêcher de passer la frontière...","popularity":3.257,"poster_path":"/AhkRErvQ57ce7BVsCwss9IuPKVE.jpg","release_date":"1975-06-18","title":"Pas de problème !","video":false,"vote_average":5.4,"vote_count":18,"character":"Edmond Michalon","credit_id":"52fe4942c3a368484e12286f","order":1},{"adult":false,"backdrop_path":"/8ZmHDJdseqR4EToNN5TzETtb2te.jpg","genre_ids":[35],"id":76792,"original_language":"fr","original_title":"Les copains","overview":"Sept inséparables décident de prendre quelques jours de vacances pour mettre au point trois énormes canulars destinés à bafouer les corps constitués : l'armée, l'église et l'administration... Ils jettent leur dévolu de manière presque arbitraire sur deux paisibles sous-préfectures : Ambert et Issoire, car celles-ci les lorgnaient d'un mauvais œil sur une carte de France.","popularity":2.866,"poster_path":"/kmgfML9nSXFhismrlMgEgzFJG3N.jpg","release_date":"1965-01-15","title":"Les copains","video":false,"vote_average":5.2,"vote_count":12,"character":"le restaurateur","credit_id":"52fe494dc3a368484e124a3d","order":10},{"adult":false,"backdrop_path":"/uZEodOTuFdXCV6pZ3VudNq55Np6.jpg","genre_ids":[35],"id":58652,"original_language":"fr","original_title":"C'est pas parce qu'on a rien à dire qu'il faut fermer sa gueule...","overview":"Trois voleurs minables rivalisent d'ingéniosité pour percer le mur des toilettes de la gare de l'Est et ouvrir le coffre de la caisse de retraite de la SNCF.  Phano, Max et Riton convoitent le magot qui est enfermé dans un coffre situé dans les sous-sols d'un immeuble qui jouxte la Gare de l'Est. Pour y accéder, il suffit de percer le mur des toilettes de la Gare. Mais pour cela, il faut agir sans éveiller les soupçons de la \"dame pipi\". Il n'y a qu'une solution : changer de personnages à chaque visite.","popularity":8.114,"poster_path":"/jtRS5ccYhjR4HeT4s3tWR6p62sl.jpg","release_date":"1975-01-22","title":"C'est pas parce qu'on a rien à dire qu'il faut fermer sa gueule...","video":false,"vote_average":6.5,"vote_count":64,"character":"Riton","credit_id":"52fe496ec3a36847f8199c4b","order":2},{"adult":false,"backdrop_path":"/rq8fiDDvqQtsoug2U4xYTRJ0FL.jpg","genre_ids":[35],"id":95166,"original_language":"fr","original_title":"Relaxe-toi chérie","overview":"Hélène et François forment un couple parfait depuis douze ans. Hélène découvre la psychanalyse avec le docteur Kougloff. Elle est convaincue que l'équilibre apparent de son mari cache d'horribles drames.","popularity":1.674,"poster_path":"/olYBMK87qZh0KakT9fAFnsBeeIH.jpg","release_date":"1964-08-19","title":"Relaxe-toi chérie","video":false,"vote_average":5.4,"vote_count":5,"character":"Blaise","credit_id":"52fe49799251416c750c93a3","order":3},{"adult":false,"backdrop_path":"/5JIPRpfl2x455BRrqSeG22SjsOW.jpg","genre_ids":[],"id":95232,"original_language":"fr","original_title":"Du mou dans la gâchette","overview":"Nicolas Pappas et Léon Dubois, deux tueurs particulièrement calamiteux, arrivent à Paris, où un chef de gang en mal de \"personnel\", Jo Laguerre, les a engagés pour couvrir la fuite des auteurs d'un hold-up. Ils s'en tirent tant bien que mal et se voient ensuite chargés de liquider un certain \"Magnum\"…","popularity":2.859,"poster_path":"/iDEwp1pmSxox6wVTAYkwXyZct60.jpg","release_date":"1967-08-30","title":"Du mou dans la gâchette","video":false,"vote_average":5.6,"vote_count":20,"character":"Léon Dubois","credit_id":"52fe497b9251416c750c9791","order":1},{"adult":false,"backdrop_path":"/dE4BmFVd6EFD0c5HtNfmMriXGX4.jpg","genre_ids":[35],"id":78415,"original_language":"fr","original_title":"Quelques messieurs trop tranquilles","overview":"Les habitants de Loubressac voient d'un mauvais œil l'installation chez eux d'une bande de hippies. Un meurtre est commis, on accuse les nouveaux venus. Quelques citoyens décident nonobstant de mener une enquête…","popularity":5.543,"poster_path":"/eTMbOh0QWbYwJoBqLN3niuaVvw2.jpg","release_date":"1973-01-25","title":"Quelques messieurs trop tranquilles","video":false,"vote_average":5.5,"vote_count":42,"character":"Julien Michalon","credit_id":"52fe499ec3a368484e134e25","order":2},{"adult":false,"backdrop_path":"/1odggbTCGtU9a3ojp3pRA2hrcDa.jpg","genre_ids":[35,18],"id":78534,"original_language":"fr","original_title":"Les Bons Vivants","overview":"Film en 3 sketches.\r (1) La Fermeture : Le 13 avril 1946, par un décret scélérat, la malédiction s'abat sur une industrie millénaire. Du triste destin d'une main d’œuvre hautement qualifiée que l'Europe nous enviait. Comment M. Charles (Bernard Blier), tenancier d'une maison de tolérance qui en vint à prédire l'ascension sociale pour Lucette Granu sa meilleure pensionnaire à qui il offrit la Lanterne Rouge de la devanture, en marque de son estime.\r (2)  Le Procès : Où il est prouvé que le mérite trouve toujours sa récompense, d'un mauvais choix dans le butin fait par un casseur novice. Comment, en justice, une lanterne n'éclaire pas forcément les débats, aussi la baronne se rebiffe.\r (3) Les Bons Vivants : De quelle manière une bonne action fit passer M. Léon Haudepin (Louis de Funès) du célibat morose à une riante vie de société. Comme quoi une maison remplie d'amis est un bienfait des dieux. Basses calomnies... La lumière éclate, éclairant les triomphe d'un cœur pur.","popularity":6.203,"poster_path":"/xxV56Rn4Rf0Bux2De8oVvWcmn13.jpg","release_date":"1965-10-28","title":"Les Bons Vivants","video":false,"vote_average":5.7,"vote_count":29,"character":"Léonard Maburon, « Léo le solitaire », cambrioleur (Le Procès)","credit_id":"52fe49a6c3a368484e1363eb","order":16},{"adult":false,"backdrop_path":"/4kqP79MF0muePq0K65MmTGDCOn5.jpg","genre_ids":[80],"id":102579,"original_language":"fr","original_title":"La Mort d'un tueur","overview":"Revenu à Nice après cinq ans de prison, purgés pour un hold-up qui a mal fini, Pierre Massa retrouve ses amis Albert et Tony. Ensemble, ils rendent visite à la mère de Massa, qui lui apprend que sa sœur Maria, pour qui il nourrissait une affection trouble, a quitté la maison pour s'installer avec Luciano. Massa revoit leur vie avant son arrestation, la préparation du hold-up indiqué par Luciano, la liaison entre Maria et celui-ci. Il se souvient de s'être battu avec Luciano par jalousie. Persuadé que c'est lui qui l'a trahi, il part à sa recherche pour se venger. L'affrontement se fera à la roulette russe ou ne se fera pas...","popularity":2.595,"poster_path":"/es59APO9cFHGHxVXtY0HqQAQK5d.jpg","release_date":"1964-04-01","title":"La Mort d'un tueur","video":false,"vote_average":5.8,"vote_count":4,"character":"Tony","credit_id":"52fe4a0ac3a36847f81b545b","order":3},{"adult":false,"backdrop_path":"/80zjXYXz8EDIaQaT5cAOWoWttJ5.jpg","genre_ids":[80,18],"id":105670,"original_language":"fr","original_title":"Le Dos au mur","overview":"Jacques Decret, un riche industriel, découvre que sa femme Gloria le trompe avec un jeune comédien. Pour se venger, il la harcèle de lettres anonymes et la convainc de la culpabilité de son amant. Désemparée, Gloria tue accidentellement le jeune homme. Jacques ensevelit le cadavre dans un mur en construction et l'affaire est classée. Mais un soir, Gloria comprend toute la machination.","popularity":5.395,"poster_path":"/bEfYBt6OqqmM48x9OPgDfD9OcHP.jpg","release_date":"1958-03-07","title":"Le Dos au mur","video":false,"vote_average":6.4,"vote_count":25,"character":"Mauvin","credit_id":"52fe4a52c3a36847f81c75d3","order":3},{"adult":false,"backdrop_path":"/x60jZWrnOInRCQPL7qGnOJJcvdw.jpg","genre_ids":[12,53],"id":123508,"original_language":"fr","original_title":"Le solitaire passe à l'attaque","overview":"Le solitaire déjoue avec aisance tous les pièges que des vilains espions lui tendent de Paris à Barcelone.","popularity":1.814,"poster_path":"/bxbWOverDxOLGA3A7QawSE4s6rM.jpg","release_date":"1966-06-30","title":"Le solitaire passe à l'attaque","video":false,"vote_average":7.0,"vote_count":2,"character":"Robert le Goff","credit_id":"52fe4a97c3a368484e15c3a1","order":1},{"adult":false,"backdrop_path":"/15x9KHsCs4KMdVdVlXU1W8WZ6Og.jpg","genre_ids":[80,18],"id":115162,"original_language":"fr","original_title":"Chair de poule","overview":"À Paris, les deux complices Daniel Boisset et Paul Genest sont surpris lors d’une tentative de cambriolage : la victime, après avoir blessé Daniel, est abattue par Paul. Alors que celui-ci s’enfuit, Daniel est capturé et accusé du meurtre, mais réussit à s’évader. Il trouve refuge dans un coin perdu des Alpes-Maritimes où il est embauché par Thomas, un brave garagiste. La jeune femme de Thomas, la pulpeuse et vénale Maria, découvre sa véritable identité et le contraint à percer le coffre-fort de son mari pour s’approprier son magot, mais ce dernier les prend sur le fait…","popularity":7.921,"poster_path":"/uAAoB68Dm1vVyML1oSnQfnFYAxl.jpg","release_date":"1963-11-13","title":"Chair de poule","video":false,"vote_average":6.8,"vote_count":18,"character":"le curé","credit_id":"52fe4b62c3a36847f8201279","order":9},{"adult":false,"backdrop_path":"/6IJWrlFl9xbDybygmWGbCBmUP3h.jpg","genre_ids":[35],"id":139855,"original_language":"fr","original_title":"Pauvre France","overview":"On sonne à la porte : c'est Victor, le père de Michel, qui débarque à l'improviste de Limoges pour lui annoncer que sa femme l'a quitté pour son propre frère ! Cependant, une autre surprise l'attend ; il ignore en effet que son fils vit avec un autre homme... Lorsque Victor apprend cela, il essaie par tous les moyens de lui faire entendre \"raison\" : ce n'est pas \"normal\" !!!","popularity":1.729,"poster_path":"/iKH7CQCplOac7onBnVpqVvBoaOO.jpg","release_date":"1982-05-17","title":"Pauvre France","video":false,"vote_average":6.7,"vote_count":6,"character":"Victor Tabouré","credit_id":"52fe4c6fc3a368484e1b80f3","order":0},{"adult":false,"backdrop_path":"/yeRQPHqGgbIOJ2ZRRgWWARF4Vxu.jpg","genre_ids":[53,35],"id":182350,"original_language":"fr","original_title":"On a volé la Joconde","overview":"1910, Vincent, collectionneur d'œuvres d'art qu'il acquiert en pillant les musées, tombe amoureux de la belle Mona Lisa, modèle du célèbre tableau La Joconde. Il ne peut s'empêcher de subtiliser cette toile et dans le même temps, enlève une jeune et jolie soubrette parisienne, véritable sosie de Mona Lisa. Poursuivi à travers la France par la police et par des voleurs amateurs de tableaux, Vincent abandonne finalement le chef-d'œuvre pour en garder le portrait vivant.","popularity":2.357,"poster_path":"/d40IQ5DHSaQRil7XwOEblu1EfNB.jpg","release_date":"1966-02-01","title":"On a volé la Joconde","video":false,"vote_average":5.0,"vote_count":9,"character":"Le gardien","credit_id":"52fe4c819251416c7511c9d3","order":3},{"adult":false,"backdrop_path":"/5G9tygP6JIzkyXjklzzueDJf48O.jpg","genre_ids":[35],"id":164907,"original_language":"fr","original_title":"Le Chêne d'Allouville","overview":"Au pays de Caux, en Seine-Maritime, Normandie, le village d'Allouville s'enorgueillit de son chêne du IX ème siècle. L'arbre le plus âgé de France. La stupidité, l'ignorance doublées de la cupidité font naître chez un nuisible de politicien, le député Charles Crétois (Philippe Nicaud), un projet d'élargissement des voies de circulation. L'arbre gène et doit être abattu sans délai. Ce député, qui ne sert que ses intérêts, tient à la spéculation foncière immobilière qui le rémunère. Il est soutenu par un autre sbire aussi corrompu, le maire (Pierre Tornade), auquel il a promis la légion d'honneur.  Le prêtre Bernard Lecourt (Bernard Ménez) qui s'en revient d'une mission au Congo, se mobilise pour défendre le chêne. Son frère, François Lecourt (Henri Guybet) et leur père (Jean Lefebvre) s'y associent. La protection du chêne fait des émules, la majeure partie du village manifeste. Ils vont barricader les routes, accès et se défendre contre les CRS…","popularity":3.039,"poster_path":"/7zKE4qik77TE1NZrM00QU3w49BA.jpg","release_date":"1981-03-18","title":"Le Chêne d'Allouville","video":false,"vote_average":5.6,"vote_count":8,"character":"Albert Lecourt","credit_id":"52fe4c81c3a36847f8231b07","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":191871,"original_language":"fr","original_title":"Le gourou occidental","overview":"André Doirmot, appelé familièrement \"le père André\", est le rebouteux en titre du village de Montgarçin et de ses environs. Personnalité bien connue et appréciée de tous, il poursuit la tradition familiale. André va être amené à soigner et à guérir le dirigeant d'un trust japonais et son neveu. Les Japonais décident alors de commercialiser dans le monde entier un nouveau produit : l'élixir du père André. La figure du brave paysan français envahit les écrans, des affiches sont placardées, des spots publicitaires sont réalisés en japonais, en anglais, en américain, en arabe et même en russe ! Mais le père André a perdu sa belle sérénité. Au village, ce n'est plus qu'obséquiosités et flatteries, avec tout le cortège de l'envie et de la jalousie...","popularity":0.573,"poster_path":"/h4eErziOoVoKNVIV0qfwNTcqthC.jpg","release_date":"1993-02-03","title":"Le gourou occidental","video":false,"vote_average":0.0,"vote_count":0,"character":"André Gachot","credit_id":"52fe4c959251416c910f990d","order":0},{"adult":false,"backdrop_path":"/yPc4ICeithpSKmPcUiyAy8dQ6oQ.jpg","genre_ids":[35,10749],"id":183194,"original_language":"fr","original_title":"Duos sur canapé","overview":"Bernard, avocat, et Jacqueline, dentiste, mariés depuis de longues années, ont chacun leur cabinet à domicile. Cela devient problématique lorsqu'ils décident de divorcer et que ni l'un ni l'autre ne souhaite déménager son cabinet.\r Dans leur petit appartement, le canapé se voit alors attribué le rôle de frontière, renforcée par un ruban séparant le canapé en deux parties égales.\r Victor, majordome du couple, ainsi qu'à ses heures assistant alternatif de l'avocat ou du dentiste, assiste en spectateur-arbitre à l'arrivée des nouveaux conjoints respectifs de Monsieur et de Madame…","popularity":2.347,"poster_path":"/xNN8hgtPM0xqc8SrdaW3Q7L0WyE.jpg","release_date":"1979-11-07","title":"Duos sur canapé","video":false,"vote_average":5.0,"vote_count":8,"character":"Victor, the valet","credit_id":"52fe4c999251416c7511f903","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":202729,"original_language":"fr","original_title":"Faites comme chez nous","overview":"Max a tout pour être heureux. Il file le parfait amour avec Corinne, qu’il va épouser et aujourd’hui il a prévu un repas avec son fils, Mathieu, pour fêter ses vingt ans.  Malheureusement pour lui, sa soirée rêvée va vite tourner au cauchemar.  Son fils a décidé de sortir avec des amis plutôt que de dîner avec son père.  Nicole, une voisine un peu folle, débarque chez lui et lui propose de coucher avec elle pour qu’il accepte de se faire tuer, à la place de son véritable amant, par son mari jaloux.  La petite amie de son fils, Gaëlle, arrive en pleurant, pensant que Mathieu ne l’aime plus alors qu’elle vient d’apprendre qu’elle est enceinte.  Enfin, pour couronner l’ensemble, Corinne est persuadée que Max la trompe avec cette jeune fille.  Un père dévoué, un fils relax, une fille enceinte, une femme qui se croit trompée, une voisine folle et un mari jaloux. L’auteur a réuni tous les ingrédients pour que Max, et les spectateurs, passent une soirée inoubliable.","popularity":2.071,"poster_path":"/y6j3jOD9f0GpuMfckE1kCnAlJzT.jpg","release_date":"1993-05-20","title":"Faites comme chez nous","video":false,"vote_average":0.0,"vote_count":0,"character":"Raoul Montjambier","credit_id":"52fe4cd0c3a368484e1c7ea7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":202730,"original_language":"fr","original_title":"Jo, Une femme dans les bras un cadavre sur le dos","overview":"Antoine Brisebard, auteur à succès, est victime d'un maître chanteur qui menace de l'atteindre en dévoilant les origines familiales de sa femme. Résolu à se débarrasser de Jo, le responsable du chantage, Antoine prétexte l'écriture d'une pièce policière afin de recueillir auprès de qui veut l'entendre les ingrédients du crime parfait. Il envisage même de dissimuler le corps de Jo sous le kiosque que sa femme lui a offert pour son anniversaire. Malheureusement, lorsque Jo vient chercher la somme d'argent exigée, le plan imaginé par Brisebard pour l'éliminer ne se déroule pas comme prévu. À peine Jo éliminé","popularity":1.776,"poster_path":"/tntMfomexWt4zE1hN7WT40QN876.jpg","release_date":"1995-10-14","title":"Jo, Une femme dans les bras un cadavre sur le dos","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"52fe4cd0c3a368484e1c7ec1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":203629,"original_language":"fr","original_title":"Les Jumeaux","overview":"Le Baron Fulbert est un homme riche. Il mène une existence luxueuse dans un superbe château et pour couronner le tout, il vient d'hériter d'une très forte somme d'argent. Le baron Fulbert aurait donc tout pour être heureux s'il  n'y avait son frère jumeau, un bon à rien, ivrogne et sans le sou...","popularity":1.678,"poster_path":"/gndOl9JJZeENREh4YN9Jiz0Ve34.jpg","release_date":"2001-04-15","title":"Les Jumeaux","video":false,"vote_average":6.0,"vote_count":1,"character":"acteur","credit_id":"52fe4ce2c3a368484e1cb2a7","order":0},{"adult":false,"backdrop_path":"/9Y6NzypFt58jjbmygddStbI7gp.jpg","genre_ids":[35],"id":203638,"original_language":"fr","original_title":"J'ai mon voyage!","overview":"Jean-Louis Quartier, canadien français employé de la Golden Trust Bank de Québec, décide de partir s'établir à Vancouver pour y prendre un emploi disponible dans la même banque. Sa femme et ses fils l'accompagnent à contre-coeur. Le périple en caravane jusqu'à Vancouver n'est qu'une suite de péripéties dues essentiellement à la barrière des langues. A leur arrivée, les Quartier sont pris pour deux importantes personnalités françaises, le couple Lechartier, et une somptueuse réception est donnée en leur honneur. Malgré cet accueil, les Quartier ne tarderont pas à retourner vers leur cher Québec...","popularity":2.16,"poster_path":"/nxUIVXnsecYktrlG1Ms5D59plnl.jpg","release_date":"1973-02-23","title":"Quand c'est parti, c'est parti !","video":false,"vote_average":5.0,"vote_count":2,"character":"Jean-Louis Cartier","credit_id":"52fe4ce2c3a368484e1cb3cb","order":1},{"adult":false,"backdrop_path":"/rMVYU1GPz3ym0VW3rZZkoARA9cj.jpg","genre_ids":[35],"id":187856,"original_language":"fr","original_title":"Le Fou du labo 4","overview":"Eugène Ballanchon travaille sur la mise au point d'un gaz de vérité mais à cause de quelques cendres tombées dans son alambic, il découvre un gaz euphorisant, capable de neutraliser l'ennemi. Ce gaz intéresse au plus haut point le redoutable Beauchard, qui charge Régine, une séduisante espionne, de tomber dans les bras de Ballanchon...","popularity":4.523,"poster_path":"/a61q98f4K2IsMcgsmDMxr487k0H.jpg","release_date":"1967-11-29","title":"Le Fou du labo 4","video":false,"vote_average":5.9,"vote_count":15,"character":"Eugène Ballanchon, chercheur scientifique, célibataire","credit_id":"52fe4d279251416c75131d1f","order":0},{"adult":false,"backdrop_path":"/gseu1YYJu3RG3CoCfr14Cer5HPD.jpg","genre_ids":[35],"id":188567,"original_language":"fr","original_title":"La vendetta","overview":"Lauriston est un ancien rentier, venu se retirer en Corse. Son neveu venu le visiter tombe amoureux de la fille d'un bandit local, nommé Moretti. Bien qu'essayant de cacher leur relation au père de la jeune femme, ils sont surpris par un dénommé Giuseppe. Ce dernier promet alors de garder le silence, à condition que Lauriston se porte candidat aux élections municipales contre le capitaine Bartoli, ennemi juré de Giuseppe...","popularity":3.758,"poster_path":"/1BcSX11CgQnC0UXkMkNqUUMUp9D.jpg","release_date":"1962-04-17","title":"La vendetta","video":false,"vote_average":5.4,"vote_count":5,"character":"Colombo","credit_id":"52fe4d3c9251416c75134611","order":3},{"adult":false,"backdrop_path":"/eHnQCBobnaPFI5t19bGpb4WhMrq.jpg","genre_ids":[35],"id":173907,"original_language":"fr","original_title":"Impossible… pas français","overview":"Antoine Brisset, frappé par le chômage, reprend du travail avec son frère Louis, dans une agence de détectives privés gérée par Albert Lombard. Ayant à fréquenter un club de ball trap huppé pour les besoins d’une enquête, une série de malentendus le fait passer pour un industriel spécialisé dans l’import-export et se voit confier une commande bien malgré lui : il touchera une commission de cent-vingt millions d’anciens francs s’il parvient à acheminer sous quelques jours trois cents tonnes de malachite verte au port du Havre; par chance, il apprend que cette marchandise est disponible à Barcelone.","popularity":6.493,"poster_path":"/4fv3HyFTjpZmg8AyxoZ8WKwMKno.jpg","release_date":"1974-12-11","title":"Impossible… pas français","video":false,"vote_average":6.6,"vote_count":17,"character":"Louis Brisset","credit_id":"52fe4d3ec3a36847f82567d3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":178288,"original_language":"fr","original_title":"Les Gorilles","overview":"Sensibles au charme des hôtesses de l'aéroport d'Orly, où ils sont nouvellement bagagistes, Édouard et Félix, anciens « gorilles », accumulent erreurs et distractions. Ils viennent d'égarer la valise d'un diamantaire. Ce dernier se montre si furieux de cette grave perte que nos gorilles vont mettre tout en œuvre pour retrouver le précieux bagage. Il semble évident que la valise doit se trouver entre les mains d'un compagnon de Boeing du diamantaire. Mais lequel ? La chasse au trésor va conduire nos deux farfelus auprès des personnages les plus divers et dans les lieux les plus inattendus...","popularity":3.034,"poster_path":"/4eJ2fXJbpdvfWcspdvkwi4o5g85.jpg","release_date":"1964-12-23","title":"Les Gorilles","video":false,"vote_average":5.5,"vote_count":4,"character":"The electro","credit_id":"52fe4d92c3a36847f826859f","order":8},{"adult":false,"backdrop_path":"/fpc1ET44OjJPH59fAnVoJr9kVf9.jpg","genre_ids":[35],"id":179020,"original_language":"fr","original_title":"Le Chasseur de chez Maxim's","overview":"Le très réputé chasseur de chez Maxim's souhaite prendre sa retraite. Mais son patron le retient par le chantage car le chasseur n'a jamais avoué l'origine de ses revenus à sa famille.","popularity":2.762,"poster_path":"/whVTL9idK8UpV21WekJ5YHC3qte.jpg","release_date":"1976-04-14","title":"Le Chasseur de chez Maxim's","video":false,"vote_average":5.6,"vote_count":7,"character":"Francis, le chanoine","credit_id":"52fe4da0c3a36847f826b39f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":179900,"original_language":"fr","original_title":"Cash-Cash","overview":"Afin d'attirer des clients pour leur faire acheter une maison du type avant-gardiste, un promoteur demande à son directeur des ventes et à une actrice, embauchée pour la cause, de jouer les faux couples. En effet, la maison est fort peu fonctionnelle et invendable. De plus, l'architecte y a planté un arbre dans le grand salon pour faire joli.  Les pigeons arrivent en les personnes de M. et Mme Cooper. Mais rien ne se passe comme prévu. Il s'avère que Mme Cooper n'est pas madame Cooper mais la maîtresse de celui-ci et que la maison a été vendue entretemps à une autre personne. M. Cooper découvre le pot-aux-roses au hasard d'une conversation téléphonique dont il n'était pas le destinataire…","popularity":2.506,"poster_path":"/AmGNVdbsHyGBk1Zfouc3mGkhvbw.jpg","release_date":"1971-12-17","title":"Cash-Cash","video":false,"vote_average":0.0,"vote_count":0,"character":"Murdoch Cooper","credit_id":"52fe4dadc3a36847f826e307","order":3},{"adult":false,"backdrop_path":"/qzo1MyCKW1j880wJRNmx5s6JiFS.jpg","genre_ids":[35],"id":239379,"original_language":"fr","original_title":"Trois enfants dans le désordre","overview":"L'honnête entrepreneur de travaux publics Eugène Laporte est victime de concurrents qui le font arrêter pour haute trahison. Le seul moyen de se sortir d'affaire est que, lui, célibataire, reconnaisse officiellement trois enfants. Grâce à eux, il préservera les trois quarts de son patrimoine. Son ami Fernand, lui découvre trois beaux spécimens : deux garçons, Georges et Roger, et une fille, Zoé. À peine la reconnaissance signée, Eugène est libéré. L'innocence est prouvée, mais sa progéniture est là, fort encombrante et pourvue de mères envahissantes. La fiancée d'Eugène, Elisabeth, se rebiffe et les choses s'enveniment, si bien que Laporte suivi cette fois de Fernand, se retrouvent en prison, mais pour peu de temps.","popularity":1.801,"poster_path":"/5EaMcrh2NlX3Rjvgysz1twEh5ZP.jpg","release_date":"1966-06-01","title":"Trois enfants dans le désordre","video":false,"vote_average":5.2,"vote_count":5,"character":"Fernand Gauthier, le fondé de pouvoir","credit_id":"52fe4e92c3a36847f82995d5","order":1},{"adult":false,"backdrop_path":"/jtSbFAEeOVkYvyTLAkuNw1x8PO6.jpg","genre_ids":[35,12],"id":240494,"original_language":"fr","original_title":"Plein les poches pour pas un rond...","overview":"Julien petit voleur à la sauvette, veut par chagrin d'amour pour Charlotte \"dit: lolotte\" se faire emprisonner en tentant un gros coup. Mais le gros coup, d'une valeur de 400 briques, réussit. Julien, en compagnie de Steff un chauffeur de taxi rencontré par hasard, de Charlotte et de Clotilde se met à la recherche d'un recéleur. Notre fine équipe partant de Paris en passant par Le Havre, finit par se retrouver à Marseille, non sans bien des péripéties, car chacun aimerait bien profiter du magot pour son propre compte.","popularity":2.024,"poster_path":"/suerym7AXmP8M4f3LdHv1zyEJPr.jpg","release_date":"1978-12-20","title":"Plein les poches pour pas un rond...","video":false,"vote_average":5.3,"vote_count":5,"character":"Julien","credit_id":"52fe4ea5c3a36847f829ebb1","order":0},{"adult":false,"backdrop_path":"/1l4cGIDDSqwGCQWMutLCaHmyIzu.jpg","genre_ids":[35],"id":247456,"original_language":"fr","original_title":"Un clair de lune à Maubeuge","overview":"Un chauffeur de taxi amateur de musique et amoureux de sa promise connait le succès en écrivant la chanson \"Un clair de lune a Maubeuge\" suite à sa victoire aux courses.","popularity":4.681,"poster_path":"/i5NK0yFQuLQPeQvg3JvAo42tNme.jpg","release_date":"1962-12-19","title":"Un clair de lune à Maubeuge","video":false,"vote_average":5.0,"vote_count":4,"character":"Un mineur","credit_id":"52fe4f25c3a36847f82c0be7","order":8},{"adult":false,"backdrop_path":"/xO298AhLjxTiJZSdpus5jszuyOy.jpg","genre_ids":[18,35],"id":48003,"original_language":"en","original_title":"Gigot","overview":"Durant la Belle Époque, à Paris, Gigot, un clochard muet qui vit dans une cave et que la voisine, concierge de l'immeuble exploite, est la risée des habitants de son quartier. Un voisin, méprisant veut même le faire enfermer dans un asile et fait appel à deux fonctionnaires pour l'y emmener.\r Un jour, Gigot se prend d'affection pour une femme errant, sous la pluie, dans sa rue avec son enfant, une petite fille âgée de 6 ans. Il les héberge toutes les deux dans son modeste galetas. Or la femme est une prostituée occasionnelle et entraîne le pauvre Gigot dans de nombreux déboires qui finiront par faire croire à ses voisins qu'il est mort noyé dans la Seine.\r Ses voisins de quartier vont alors organiser un bel enterrement, face à un Gigot qui restant caché, s'étonne de tant de sollicitudes. Ému, il finit d'ailleurs par se montrer devant ses anciens voisins, ce qui entraîne une nouvelle poursuite, chute finale du film.","popularity":2.616,"poster_path":"/yICUAhX7RNGgSkZXDHMGq7qNYci.jpg","release_date":"1962-11-01","title":"Gigot, le clochard de Belleville","video":false,"vote_average":7.6,"vote_count":17,"character":"Gaston","credit_id":"53023b5d92514121a434cf8c","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":255914,"original_language":"fr","original_title":"C'est jeune et ça sait tout !","overview":"Joëlle, la jeune nièce française des Lebrun, canadiens habitant Montréal, et directeur d'une usine de nourriture pour chiens. arrive chez eux pour quelques temps. La voyant comme une jeune fille prometteuse, ils s'entendent pour parfaire son éducation. Mais éduquera bien qui éduquera le dernier.","popularity":2.95,"poster_path":"/y8W4fdSgVIAtyLwOd8CrrsCmPKk.jpg","release_date":"1974-10-25","title":"C'est jeune et ça sait tout !","video":false,"vote_average":2.8,"vote_count":6,"character":"Charles Lebrun","credit_id":"53013ee092514121a10fd1b9","order":0},{"adult":false,"backdrop_path":"/zN1ICWg3iMimwWJm8g05qcgolcL.jpg","genre_ids":[12,36,10749],"id":22183,"original_language":"fr","original_title":"Angélique et le Roy","overview":"Grâce à son mariage avec son cousin Philippe, Angélique retrouve sa place à la Cour. Mais Philippe meurt à la guerre des Flandres. Le roi lui donne alors une mission, celle de séduire l'ambassadeur de Perse en vue de la signature d'un traité avec la France, en échange de lui permettre de retrouver des biens ayant appartenu à Joffrey. Angélique retrouve dans la maison de Joffrey à Paris des traces qui font penser qu'il est vivant...","popularity":13.859,"poster_path":"/AtrK32Qdu7oaPqBiN7tGo1BhkJL.jpg","release_date":"1966-01-31","title":"Angélique et le Roy","video":false,"vote_average":6.6,"vote_count":122,"character":"L'apothicaire","credit_id":"538b54bac3a3687152001287","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[12],"id":260133,"original_language":"fr","original_title":"La Bigorne, caporal de France","overview":"Le caporal La Bigorne est designé pour mener une expédition contre les dangereux pirates qui infestent l'Océan Indien. C'est aussi une manière de se débarasser de ce coureur de jupons qui donne bien du soucis aux maris jaloux. Pris en chasse par les corsaires de Tom Wright, l'Indomptable, le vieux raffiot de La Bigorne est rattrapé.","popularity":2.332,"poster_path":"/ne0dPY3VZRTOXVLkX2aDIVjrtZb.jpg","release_date":"1958-04-24","title":"La Bigorne, caporal de France","video":false,"vote_average":5.5,"vote_count":2,"character":"Potirond","credit_id":"538ddd270e0a2678880001ad","order":3},{"adult":false,"backdrop_path":"/86XucjT1gikX8OJiFQpoTHr626W.jpg","genre_ids":[35],"id":64132,"original_language":"fr","original_title":"Bébert et l'omnibus","overview":"L'espiègle Bébert échappe à la vigilance de son grand frère dans les rues de la capitale. Perdu, Bébert va vivre une nuit mémorable dans un train de banlieue.","popularity":3.907,"poster_path":"/vcaVMchlX6jHxKBdon8fWnMQit7.jpg","release_date":"1963-12-03","title":"Bébert et l'omnibus","video":false,"vote_average":6.3,"vote_count":15,"character":"Glandier","credit_id":"543001fdc3a36831b50006fb","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":313722,"original_language":"fr","original_title":"Prends ta Rolls et va pointer","overview":"M. Camille Vignault (Jean Lefebvre) et madame (Micheline Luccioni) avec leurs trois enfants partent en vacances dans le Roussillon, vistier le cousin Alphonse (Marco Perrin). Mais ce dernier voit en eux une manoeuvre gratuite pour les travaux de la ferme dont il va bien profiter. Camille, découvre par hasard au fond de la grange du cousin, une vieille voiture qu'il lui rachète à très bas prix. Pressée de partir de ce bagne rural, la famille prend alors la route de l'Espagne, mais le véhicule tombe en panne dans une petite ville. Le garagiste (Gérard Hernandez), prend attache avec la maison mère Rolls Royce en Angleterre. La célèbre firme envoie en Espagne deux ingénieurs qui découvrent que c'est un modèle unique qu'ils ne possèdent pas même dans le musée officiel de la marque à Londres. Une Rolls d'une très grande valeur...","popularity":3.772,"poster_path":"/4p4gO5xzZ9Alhpp3maFwQaBIaXF.jpg","release_date":"1981-08-12","title":"Prends ta Rolls et va pointer","video":false,"vote_average":4.9,"vote_count":6,"character":"Camille Vignault","credit_id":"549c9535c3a3682f1b0042eb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":313721,"original_language":"fr","original_title":"Tendrement vache","overview":"Un paysan veuf est persuadé que sa femme s'est réincarnée dans une vache. Il prodigue alors toute son affection à l'animal, malgré les moqueries des habitants de son village.","popularity":0.871,"poster_path":"/tOYxESMu7c8BuSIaeSLot7KVlpD.jpg","release_date":"1979-07-04","title":"Tendrement vache","video":false,"vote_average":5.7,"vote_count":3,"character":"Henri Duchemin","credit_id":"549c8fedc3a3682f160042d6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":351293,"original_language":"fr","original_title":"Le Plumard en folie","overview":"Un grand lit raconte les épisodes croustillants de sa brève existence, au cours de laquelle il a en vu défiler de bien belles. Des cambrioleurs maladroits, des maris et des femmes adultères, des homosexuels, des lesbiennes, une dame sur le retour et son gigolo, un docteur qui essaie une machine de mesures érotiques sur son assistante. N'en pouvant plus, le lit s'ecroule...","popularity":1.824,"poster_path":"/6tGs6wlrINbgyypBVfIRGgsg1BL.jpg","release_date":"1974-04-02","title":"Le Plumard en folie","video":false,"vote_average":4.0,"vote_count":4,"character":"Adrien","credit_id":"55b256d9c3a3682190002600","order":3},{"adult":false,"backdrop_path":"/rcEUuRtr0dFL078bNeXL8pQqrMK.jpg","genre_ids":[18,27,53],"id":827,"original_language":"fr","original_title":"Les Diaboliques","overview":"Dans une institution destinée à l’éducation des jeunes garçons, Christina et Nicole, respectivement épouse et maîtresse du directeur Michel Delasalle, s’associent afin d’assassiner l’homme qu’elles ont fini par haïr. Mais quelques jours après leur méfait, le corps de Michel disparaît…","popularity":29.198,"poster_path":"/6wmNcHjXnBEhlAvsUUR6ytdLKHO.jpg","release_date":"1955-01-29","title":"Les Diaboliques","video":false,"vote_average":7.894,"vote_count":908,"character":"Robert","credit_id":"55f6f60592514158520019bb","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[12],"id":198859,"original_language":"fr","original_title":"Konga Yo","overview":"","popularity":4.063,"poster_path":null,"release_date":"1962-05-01","title":"Konga Yo","video":false,"vote_average":0.0,"vote_count":0,"character":"Jean","credit_id":"563b1a83c3a3681b4b021ad9","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":192329,"original_language":"fr","original_title":"Les Ennemis","overview":"Un vol de documents secrets a été commis à l'ambassade de Russie, dans le bureau d'André Smoloff, attaché commercial. Une équipe, comprenant le capitaine Jean de Lursac et Vigo Curruci, prend l'affaire en mains. Smoloff convoqué par Borgnine, agent des Services secrets soviétiques, ne peut lui prouver son innocence. L'enquête révèle rapidement que Smoloff est très lié avec Lilia, vendeuse chez un couturier en renom. À la sortie de l'ambassade, Smoloff est enlevé sous les yeux d'un agent soviétique qui le filait.","popularity":3.157,"poster_path":"/fU5j6E8GOikVPDjrYSFWshNKy9H.jpg","release_date":"1962-09-01","title":"Les Ennemis","video":false,"vote_average":5.5,"vote_count":4,"character":"le médecin","credit_id":"5985d541925141430e023b7c","order":1},{"adult":false,"backdrop_path":"/35vfBSH35WfDkYIqta0HiHtWmoV.jpg","genre_ids":[80],"id":395515,"original_language":"fr","original_title":"Le Solitaire","overview":"Condamné à 12 ans de réclusion pour vol qualifié, Eric Lambrecht a purgé les six premières années de prison sans se lier à quiconque. En butte aux vexations et aux brimades du gardien-chef Isnard, il effectue de fréquents séjours au \" mitard \" afin qu'il devienne plus sociable, mais sa volonté demeure inébranlable. Au cours d'une nouvelle incarcération, Isnard lui propose contre son évasion, de fracturer le coffre directorial contenant une importante somme d'argent...","popularity":3.47,"poster_path":"/xyeC5fAHJZgZLJabKkBYxiLzm67.jpg","release_date":"1973-10-24","title":"Le Solitaire","video":false,"vote_average":5.3,"vote_count":3,"character":"Un gardien 'La Carlingue'","credit_id":"5725c1dd92514119ed004922","order":3},{"adult":false,"backdrop_path":"/A4y042gs23VFq0vi1TPOqX4HDYx.jpg","genre_ids":[28,35,10752],"id":401306,"original_language":"fr","original_title":"On a retrouvé la 7ème compagnie","overview":"La suite des aventures du trio de la septième compagnie lors de la débâcle de juin 1940 : le sergent chef Chaudard (Pierre Mondy) et ses deux soldats Tassin (Henri Guybet) et Pithivier (Jean Lefebvre) échappent aux Allemands. Ils sont recueillis en caleçon par la mère Crouzy qui leur fournit des uniformes d’officiers Français abandonnés par leurs propriétaires pendant la débâcle. Nos trois héros se font arrêter à nouveau et sont conduits dans un château dans lequel d'autres membres de l’état‐major français sont détenus. Les trois bidasses, devenus officiers malgré eux, sont sur le point de faire évader du château tous ces officiers supérieurs. S’ensuit une petite série d’évasions à chaque fois sous l’œil médusé de leur supérieur le capitaine Dumont (Pierre Tornade) qui ne comprend pas comment font ces trois tocards parviennent à inventer leurs évations.","popularity":9.565,"poster_path":"/6df3QdLZc5xCOvGekKn5gzPYNiY.jpg","release_date":"1975-12-10","title":"On a retrouvé la 7ème compagnie","video":false,"vote_average":7.34,"vote_count":266,"character":"Pithivier","credit_id":"5759025e92514175480004d1","order":0},{"adult":false,"backdrop_path":"/uAn89u1isltumPzYuZBakOZR5EP.jpg","genre_ids":[35],"id":78377,"original_language":"fr","original_title":"Un idiot à Paris","overview":"Goubi (Jean Lefebvre), bredin du petit village de Jaligny dans l'Allier, rêve de découvrir Paris et la Tour Eiffel. Un jour, après s'être saoulé, il se réveille à Paris où il a été conduit par deux maraîchers de son village, mais il se perd dans la grande ville. Aux Halles, accidentellement, il rencontre monsieur Dessertine (Bernard Blier) « l'Empereur de la viande  », patron d'un commerce de viande en gros, issu comme lui de l'assistance publique, qui le prend sous son aile, et Juliette (Danny Carrel) dite « La Fleur », une prostituée dont il tombe amoureux et qui s'éprend aussi de lui...","popularity":6.487,"poster_path":"/3fNvBUuFU2wdAqU3ZTavjvipbBz.jpg","release_date":"1967-03-22","title":"Un idiot à Paris","video":false,"vote_average":6.5,"vote_count":24,"character":"Goubi, le \"bredin\" du village","credit_id":"52fe499bc3a368484e1344e3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":390471,"original_language":"fr","original_title":"Le Septième Commandement","overview":"Nadia Vronskaïa grâce à sa beauté et sa distinction, avec ses deux complices Pilou et Labaroche, utilise une excellente méthode pour se procurer de l'argent sans risques. Il suffit d'entrer en relation avec un homme riche, de se faire aimer, lui avouer ses embarras financiers, et demander de fortes sommes en échange d'un diamant, que ses complices étaient chargés de voler par la suite. Le Marquis d'Elgoïbar est sa première victime et lorsqu'il comprend la supercherie, et aussi pour ne pas risquer d'être ridiculisé, il préfère passer sous silence la perte du bijou. Gilbert l'une de ses victimes, homme très riche, réapparaît soudainement et demande la main à Nadia qui se sépare de ses compères et disparaît pour mener une vie tout à fait rangée dans une maison bourgeoise dirigée par la tante Emilia. Quelques années plus tard, ses deux compères réapparaissent...","popularity":0.67,"poster_path":null,"release_date":"1957-02-01","title":"Le Septième Commandement","video":false,"vote_average":0.0,"vote_count":0,"character":"Edouard, le fils d'Amélie","credit_id":"56fb8d43c3a36808c8001b7e","order":7},{"adult":false,"backdrop_path":"/cgbA6GnXlHTj7WzovsfL7bumB1X.jpg","genre_ids":[35],"id":59969,"original_language":"fr","original_title":"La Belle Américaine","overview":"Marcel Pérignon, un ouvrier naïf et débrouillard, acquiert pour une somme dérisoire une superbe voiture américaine valant en réalité des millions. La veuve du richissime Lucanzas a en effet décidé de s'en débarrasser à vil prix, car son défunt mari l'a léguée à une secrétaire dont la véritable fonction se laisse aisément deviner. En achetant le bel engin, Marcel ne mesure pas à quel point sa vie va changer. Il suscite à la fois l'admiration, l'envie et la jalousie de ses proches et de ses collègues, mais il s'attire aussi quelques désagréments. Il perd son travail, participe à un concours d'élégance où sa femme se ridiculise, puis atterrit au poste de police...","popularity":9.925,"poster_path":"/zyYTH4t5fEf66fpSP9L2vBIeebI.jpg","release_date":"1961-09-29","title":"La Belle Américaine","video":false,"vote_average":6.0,"vote_count":54,"character":"Chougnasse","credit_id":"57ab25d392514149df0006c3","order":4},{"adult":false,"backdrop_path":"/y24jMXQEXM9bXXHcWIwlF4db0wY.jpg","genre_ids":[35,18],"id":425971,"original_language":"fr","original_title":"Le Braconnier de Dieu","overview":"Moine depuis trente-sept ans, Frère Grégoire ne résiste pas à la tentation. Sorti pour la première fois du monastère pour remplir son devoir d'électeur, il rattrape son retard en matière de pastis et de femme... Les portes d'une nouvelle existence s'ouvrent à lui. Rendu à la vie civile, Grégoire trouve refuge dans une ferme où il rencontre un vicomte dégénéré, une bigote nymphomane, un allemand, oublié là depuis la dernière guerre, et une joyeuse bande de poivrots qu'il détourne de la bouteille grâce à une eau miraculeuse en provenance de Lourdes...","popularity":1.763,"poster_path":"/nJsIWbmvHEYolc5ko5yvPUWhPEo.jpg","release_date":"1983-01-05","title":"Le Braconnier de Dieu","video":false,"vote_average":5.0,"vote_count":4,"character":"Vincent Espérandieu","credit_id":"5829aad4c3a3683606039d84","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":412528,"original_language":"fr","original_title":"Les grands chemins","overview":"","popularity":2.884,"poster_path":null,"release_date":"1963-07-08","title":"Les grands chemins","video":false,"vote_average":0.0,"vote_count":0,"character":"Card Player","credit_id":"57bcd620c3a368157c00245d","order":4},{"adult":false,"backdrop_path":"/5s17ObZeNvqacLsw9DVFmT4UzD7.jpg","genre_ids":[18,10749],"id":66916,"original_language":"fr","original_title":"Le Repos du guerrier","overview":"Une jeune femme riche grâce à un héritage, tombe amoureuse de Renaud. Elle va le sauver du suicide et acceptera toutes ses humiliations et ses infidèlités.","popularity":10.061,"poster_path":"/8jO1Hhjpf7RpEB6KWez0IV4HoAT.jpg","release_date":"1962-09-05","title":"Le Repos du guerrier","video":false,"vote_average":5.9,"vote_count":32,"character":"Armand","credit_id":"57be00129251415ee9002c2f","order":12},{"adult":false,"backdrop_path":"/9TsmVUqdSOrc8bdqWNbyGHtqDbL.jpg","genre_ids":[12,10751],"id":22376,"original_language":"en","original_title":"Treasure Island","overview":"En Cornouailles au XVIIIe siècle. Billy Bones, un vieux pirate, s'est installé dans l'auberge des Hawkins et de leur fils Jim. D'anciens compagnons d'armes du flibustier Flint arrivent, et tuent Billy Bones. Jim et sa mère s'emparent d'une carte indiquant l'emplacement du trésor de Flint...","popularity":22.613,"poster_path":"/soYFyhenuMNeMU5BSa4flYWeO56.jpg","release_date":"1972-10-01","title":"L'Île au trésor","video":false,"vote_average":5.4,"vote_count":29,"character":"Ben Gunn","credit_id":"57ef59b592514141e5003814","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35,80],"id":428362,"original_language":"fr","original_title":"Comme un pot de fraises !..","overview":"Amandine a vingt ans, les plus belles fesses de Paris, et malheureusement un très vilain nez, ce qui l'oblige dans sa profession de mannequin, à ne poser que de dos. Essayant en vain d'épargner de l'argent que sa soeur Joëlle lui emprunte sans cesse, elle sera finalement remboursée et pourra ainsi s'offrir une chirurgie esthétique et devenir une ravissante cover-girl.","popularity":1.871,"poster_path":"/sQUYQJJXMRRhoqA8VBNY3355ROX.jpg","release_date":"1974-09-11","title":"Comme un pot de fraises !..","video":false,"vote_average":1.0,"vote_count":1,"character":"Adrien","credit_id":"583eb9b2925141152d00915e","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":441326,"original_language":"fr","original_title":"Le coup de bambou","overview":"Après la vente d'un bistrot, une jeune femme oublie dans un taxi l'argent de la transaction, ruinant ainsi son couple. Afin d'échapper aux reproches de son époux, elle simule l'amnésie.","popularity":2.828,"poster_path":"/9CFKH7w5PzLoEX4HUDTYGqDQwcK.jpg","release_date":"1963-04-11","title":"Le coup de bambou","video":false,"vote_average":3.3,"vote_count":3,"character":"L'auvergnat","credit_id":"58a087bc925141260f0082e1","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":445539,"original_language":"fr","original_title":"Une fille épatante","overview":"Un policier qui se fait passer pour un truand pour piéger un trafiquant, se retrouve face à une jeune voleuse de voiture.","popularity":2.346,"poster_path":"/rm8MyccitqZ8XorUqeiRIYcloXT.jpg","release_date":"1955-12-06","title":"Une fille épatante","video":false,"vote_average":3.0,"vote_count":2,"character":"Le trombone","credit_id":"58be8b19c3a3680d6800f64c","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":445533,"original_language":"fr","original_title":"Que les hommes sont bêtes","overview":"Sylvie est une jeune caissière dans un café Montmartre, \"le bar des Philosophes\", détenu et géré par Monsieur Marcel, un ancien pirate sûr. Un jour, la jolie créature accepte de donner un coup de main à deux habitués, Francis et Josélito. Mais ce que la jeune fille naïve ne sait pas est que les deux hommes sont des gangsters et qu'ils ont l'intention de voler 50 millions de francs déposés dans le coffre-fort de Maître Roland Devert, un charmant jeune notaire. En fait, les choses ne vont pas selon le plan d'autant plus comme une histoire d'amour entre le notaire et Sylvie était pas du tout sur l'ordre du jour des deux gangsters.","popularity":3.193,"poster_path":"/j8lan1vrAmEkxwBkgQkubukx9fy.jpg","release_date":"1957-03-29","title":"Que les hommes sont bêtes","video":false,"vote_average":2.0,"vote_count":1,"character":"Françis","credit_id":"58be87cd925141608405edfe","order":3},{"adult":false,"backdrop_path":"/boGUnlJBgbAXi4wMnIAI9oYhpyC.jpg","genre_ids":[35],"id":445535,"original_language":"fr","original_title":"Salut la puce","overview":"Robert Dumourier, alias le Capitaine, vit sur une péniche avec sa femme et son fils, dit la Puce. Trompettiste, Dumourier donne des cours de musique aux enfants du quartier pour quelques sous qu'il s'empresse d'ailleurs d'échanger contre de bonnes bouteilles. Deux événements consécutifs, aussi désagréables qu'inattendus, vont briser cette paisible routine. Un jour, en effet, le marionnettiste du quartier est retrouvé assassiné, et le Capitaine se voit accusé du crime...","popularity":3.877,"poster_path":"/sM3pZYbuP3jJ749Jr5YBspZOdic.jpg","release_date":"1983-01-12","title":"Salut la puce","video":false,"vote_average":5.7,"vote_count":3,"character":"Robert 'Capitaine' Dumourier","credit_id":"58be896ac3a368668605358c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":445530,"original_language":"fr","original_title":"Les Indiscrètes","overview":"La victime d'un accident avant sa mort a demandé à un témoin de livrer un colis à un médecin sans en informer leur source.","popularity":1.869,"poster_path":"/rZAGT2jfzmqZU4H9MXrNBZ14wCj.jpg","release_date":"1956-03-16","title":"Les Indiscrètes","video":false,"vote_average":4.0,"vote_count":3,"character":"Laroche","credit_id":"58be825bc3a3680df800f8ae","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402,35],"id":445542,"original_language":"fr","original_title":"Une fille sur la route","overview":"Fuyant les assauts de ses admiratrices, le chanteur Carlos Cortez file sur la Côte d'Azur. En chemin, il prend une auto stoppeuse, Annabel qui l'invite à partager la vie des campeurs. Sous son vrai nom, la vedette se rend sympathique à tous et reste incognito jusqu'à ce qu'un vol vienne compliquer la situation. Heureusement, la providentielle Annabel est toujours là et Jacques ne peut faire rien de moins que l'épouser.","popularity":1.615,"poster_path":"/wnWGbk8mqcz9HkQRPtNQ4Ez4pr3.jpg","release_date":"1952-03-28","title":"Une fille sur la route","video":false,"vote_average":3.0,"vote_count":2,"character":"Loulou, the pianist","credit_id":"58be8c81925141606b05fc04","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":322531,"original_language":"fr","original_title":"Méfiez-vous fillettes","overview":"Raven, un gangster, tue un caïd nommé Mandetta et prend sa place. Le second de Mandetta enlève sa fiancée pour se venger. Raven doit alors se sacrifier s'il veut sauver celle qu'il aime.","popularity":4.095,"poster_path":"/hvBmsBgoHLrj4sVQUbeFuVmApsP.jpg","release_date":"1957-07-04","title":"Méfiez-vous fillettes","video":false,"vote_average":5.3,"vote_count":7,"character":"Matz","credit_id":"5982e205c3a36833f10096a8","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":452939,"original_language":"fr","original_title":"La Châtelaine du Liban","overview":"Au Liban, l’industriel Hennequin, directeur d’une société française pétrolière, confie aux ingénieurs Jean Domèvre, un Français, et Mokhrir, un Libanais, la prospection d’une région isolée qui lui a été concédée par la comtesse Athelstane Orloff. Leurs recherches restent infructueuses jusqu’au jour où Mokhir signale la découverte d’un gisement d'uranium, mais disparaît avant que Jean ait pu identifier cet emplacement. Il se rend alors chez la comtesse pour qu’elle l’aide à retrouver Mokhir et la surprend au moment où, à cause de difficultés financières, elle est en train de négocier sa concession avec l’anglais Hobson, directeur d’une compagnie concurrente. Attirée par Jean, la comtesse lui garde néanmoins la préférence et ils partent ensemble à la recherche de Mokhir...","popularity":4.684,"poster_path":"/vOvVKpQb7xoWpqlxKeI5ZharEzS.jpg","release_date":"1956-09-12","title":"La Châtelaine du Liban","video":false,"vote_average":1.0,"vote_count":1,"character":"La Pie","credit_id":"58fa681892514163e3000d37","order":8},{"adult":false,"backdrop_path":"/49s84SvAwtGL31eOSySOFG4j7jZ.jpg","genre_ids":[35],"id":445528,"original_language":"fr","original_title":"N'oublie pas ton père au vestiaire...","overview":"Philippe, jeune bourgeois un peu rebelle, est en conflit permanent avec son père, flûtiste dans un orchestre symphonique, aux idées bien arrêtées au sujet des règles de vie en famille. Le jour où le jeune homme rate son bac par manque d'assiduité dans ses études, une violente dispute éclate entre les deux hommes, et Philippe quitte le domicile parental pour « vivre sa vie. » Le film nous entraîne ensuite dans les pérégrinations amoureuses et les difficultés professionnelles du jeune homme. La rencontre avec la jolie Marlène (Patricia Elig), le soutien de ses amis, et la bienveillance de ses parents permettent finalement à Philippe de repartir du bon pied dans la vie.","popularity":2.275,"poster_path":"/19K04XEsmPdGIXBbiJUPGlXNYGD.jpg","release_date":"1982-06-02","title":"N'oublie pas ton père au vestiaire...","video":false,"vote_average":5.8,"vote_count":4,"character":"Antoine Chevrier","credit_id":"591d5139c3a368799b01a2cb","order":0},{"adult":false,"backdrop_path":"/z9ayXiRcB7dKvCFEuccpWIFAXcj.jpg","genre_ids":[35,18,10749],"id":84725,"original_language":"fr","original_title":"Un drôle de dimanche","overview":"Jean Brévent, un concepteur d'une grande agence de publicité, ancien compagnon de la Libération, s'investit totalement dans son labeur pour tenter d'oublier que sa femme Catherine l'a quitté il y a cinq ans. Un jour, il la retrouve dans l'autobus devant l'Ecole Militaire... Il l'aime encore. Et elle découvrira peu à peu qu'elle aussi, bien qu'elle soit partie avec un ancien subalterne de son mari. Jean oscillera tout un week-end entre le désir de la reconquérir et celui de la tuer...","popularity":3.863,"poster_path":"/4FF5qWFN5K8Msn46XVE8f9uvxAA.jpg","release_date":"1958-11-19","title":"Un drôle de dimanche","video":false,"vote_average":6.2,"vote_count":10,"character":"le concierge de l'agence","credit_id":"597ddc8bc3a3685397018b11","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":114386,"original_language":"fr","original_title":"En légitime défense","overview":"L'honnête Pierrot est patron d'un café, sa femme Dora chante dans un cabaret, tous deux bénéficiant de l'amitié de l'inspecteur Gustave. Ils sont cependant persécutés par Albert le Caïd et P'tit Bob son lieutenant. Un jour, Pierrot se révolte. Une bagarre éclate. Albert est tué. Sur les conseils de l'inspecteur, Pierrot se constitue prisonnier, échappant ainsi à une vengeance immédiate. Acquitté aux Assises où il plaidait la légitime défense, il lui reste à déjouer les guet-apens des racketteurs. Il y parvient avec l'aide efficace de son ami Gustave.","popularity":2.292,"poster_path":"/orp1Apntqg86dfPlbXeBziWpf2v.jpg","release_date":"1958-06-11","title":"En légitime défense","video":false,"vote_average":5.5,"vote_count":6,"character":"Georges, le barman de \"L'Ami Pierrot\"","credit_id":"5982e492c3a36834c8009540","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":442410,"original_language":"fr","original_title":"Nous autres à Champignol","overview":"Guerre de clochers entre deux villages français sur fond de football... Gardien de but de l'équipe de Fouzy, Claudius est échangé contre une vache et devient le nouveau gardien de Champignol. Au cours de la finale, il est métamorphosé par l'apparition de la belle Solange. Il gagne la coupe à lui tout seul.","popularity":1.261,"poster_path":"/4bMAKNQt5STf5CtRqOr7K0yVMOC.jpg","release_date":"1957-08-01","title":"Nous autres à Champignol","video":false,"vote_average":0.0,"vote_count":1,"character":"un soldat romain / un roi mérovingien / Henri III / un mousquetaire / le zouave du pont de l'Alma / un homme en exode","credit_id":"58c64f21c3a368413b01214e","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":473853,"original_language":"fr","original_title":"Le bourgeois gentil mec","overview":"Monsieur Gentil possède une grande usine de parfums que dirige tambour battant Mademoiselle Marthe. Timide et bourré de complexes, Monsieur Gentil essaie de plaire à Cléo. Il rêve surtout de pouvoir égaler les célèbres bandits siciliens. Brusquement, ce rêve saugrenu devient réalité.","popularity":1.001,"poster_path":"/1Lsamt57dJ3IVTqlk0xdGI19KD8.jpg","release_date":"1969-01-01","title":"Le Bourgeois gentil mec","video":false,"vote_average":1.0,"vote_count":1,"character":"Jean Gentil","credit_id":"59ac2d5ec3a3682c4802c443","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":484235,"original_language":"fr","original_title":"Trois coups pour rire","overview":"Les affaires vont mal au Théâtre du Rire, et Dumas Berthelot, le directeur, a du mal à joindre les deux bouts. Il se croit sauvé lorsque M. Boulardini, le magnat des pâtes, lui propose de sponsoriser son prochain spectacle. Mais l'industriel se révèlent un homme a le sens des affaires et les négociations entre les deux hommes s'annoncent difficiles.","popularity":2.407,"poster_path":"/gp2UepakObD0SwzzLORQcq7mbwM.jpg","release_date":"1991-01-01","title":"Trois coups pour rire","video":true,"vote_average":5.0,"vote_count":1,"character":"","credit_id":"59f6e7b8c3a3682d6a02c957","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80,35],"id":269491,"original_language":"fr","original_title":"La Polka des menottes","overview":"A la suite du vacarme qu'il fait a cause de ses expériences, le professeur Charles Magne est assommé chez lui. Elisabeth, sa voisine, le croyant mort s'accuse du crime, tandis que son père décide de cacher le corps et que son fiancé a une bien meilleure idée. Mais le vrai responsable n'est autre que Roger Le Chinois, l'ennemi public n° 1.","popularity":2.6,"poster_path":"/nxxsOMZko15vQaaInO8ZizYtb2o.jpg","release_date":"1957-09-04","title":"La Polka des menottes","video":false,"vote_average":6.8,"vote_count":5,"character":"l'inspecteur Martial","credit_id":"5a02c9bb925141120101146f","order":1},{"adult":false,"backdrop_path":"/mrE5NPqyz8Np8ZFk0VlWzStonM5.jpg","genre_ids":[35],"id":27325,"original_language":"fr","original_title":"Allez France !","overview":"Henri accompagne en bus des hooligan jusqu'à Londres, pour un match de rugby Angleterre-France à Twickenham. Mais voila : ce dernier est supposé se marier dans quelques jours. Gags en pagaille et humour rythmeront les aventures d'Henri.","popularity":3.968,"poster_path":"/xTdcNWfSxADvOZFcEOSGpPPqs8f.jpg","release_date":"1964-10-10","title":"Allez France !","video":false,"vote_average":5.7,"vote_count":11,"character":"Le supporter saoul avec le coq","credit_id":"5a064d9bc3a3687865004956","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":497224,"original_language":"fr","original_title":"Le Bluffeur","overview":"On s'aime... mais on ne se le dit plus... Alors chacun pense que l'autre l'adore moins ou ne l'aime plus du tout... C'est à ce moment là qu'on doute, qu'on ne se méfie pas encore, mais c'est le moment où chacun veut prouver à l'autre qu'il existe sans lui... Sans elle... Chacun pense que l'autre ne l'aime plus... Et chacun a l'impression que l'amour a changé d'adresse, de couvert et surtout de lit. Et alors... La pièce commence...","popularity":1.858,"poster_path":"/rOFPogqOR5qt1gWaRZ8lqwIeUoC.jpg","release_date":"1988-01-01","title":"Le Bluffeur","video":false,"vote_average":5.5,"vote_count":1,"character":"","credit_id":"5a53ed190e0a2607e40018bd","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":445522,"original_language":"fr","original_title":"L'âne de Zigliara","overview":"Maddalena, jeune veuve de Zigliara, petite commune de Corse, voit reparaître son âne perdu depuis des mois. Mais le jour même, au village voisin","popularity":1.392,"poster_path":"/A7SxoHNqZq8auwbNLnjj7YSexpz.jpg","release_date":"1971-02-03","title":"Une drole de bourrique","video":false,"vote_average":6.0,"vote_count":1,"character":"Gégé","credit_id":"5a9b116692514127ea0246e9","order":0},{"adult":false,"backdrop_path":"/10SjImExUxjB6mh1lVjgRW3tFqO.jpg","genre_ids":[35],"id":512365,"original_language":"fr","original_title":"Freddy","overview":"Le clown Freddy voudrait sauver son cirque. Il a une idée inattendue : avec l'inspecteur Paulus, il veut se faire passer pour le meurtrier de la baronne de Berg qui avait prêté de l'argent à Freddy. Son arrestation devrait faire de la publicité au cirque...","popularity":3.161,"poster_path":"/iZwEke63QOUyP18cr5vJYEA1QXn.jpg","release_date":"1978-04-11","title":"Jeannot La Frime","video":false,"vote_average":3.5,"vote_count":2,"character":"Frédéric Corban dit 'Freddy'","credit_id":"5aad21e0c3a36846ea0124a7","order":0},{"adult":false,"backdrop_path":"/tg4WiWJXJwG6ob8Ve8nyawV0WFP.jpg","genre_ids":[35],"id":371417,"original_language":"it","original_title":"Commissariato di notturna","overview":"","popularity":2.697,"poster_path":"/4hSJbLbcLTtvfwARp6iyK89SHgB.jpg","release_date":"1974-08-01","title":"Commissariato di notturna","video":false,"vote_average":5.5,"vote_count":1,"character":"Dindino","credit_id":"5ac4f222925141601508c32e","order":16},{"adult":false,"backdrop_path":"/gI6IWHAqhJHxhcxajYZ616MRoga.jpg","genre_ids":[35],"id":522612,"original_language":"fr","original_title":"Fifi Martingale","overview":"Le metteur en scène d'une pièce de boulevard intitulée L'Oeuf de Pâques se voit remettre un Molière. Prenant cette récompense pour une mauvaise blague, il pense qu'une cabale se monte contre lui et décide de répondre en intégrant au texte, ce qui pourrait être sa version de La critique de l'École des femmes.","popularity":3.44,"poster_path":"/AbAawmA8W2ELbMhB45Uh39P0M4C.jpg","release_date":"2001-09-05","title":"Fifi Martingale","video":false,"vote_average":0.0,"vote_count":0,"character":"Gaston Manzanarès","credit_id":"5b263912c3a36841e4010ec4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":546615,"original_language":"fr","original_title":"Papy Superstar","overview":"Victor Colinet est retraité des chemins de fer. Passionné de musique, il consacre tout son temps libre à jouer et forme avec deux amis un joyeux trio à cordes. Deux fois par semaine, Victor se recueille sur la tombe d'un illustre compositeur italien, Attilio Alboretti, qu'un bel adagio a rendu célèbre. Un beau jour, le fantôme du musicien interpelle Victor et lui propose de lui dicter les notes de quelques mélodies. Le trio, conquis, commence par interpréter les morceaux lors de galas de bienfaisance et remporte un franc succès auprès du public. Un producteur propose alors à Victor d'enregistrer un disque..","popularity":1.353,"poster_path":"/yBp1L1NflAzIlSdp9NlxDQQzowb.jpg","release_date":"1991-09-28","title":"Papy Superstar","video":false,"vote_average":0.0,"vote_count":0,"character":"Victor Colinet","credit_id":"5b8f9b0d0e0a267f6300a4f5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":552662,"original_language":"fr","original_title":"Le roi des montagnes","overview":"Un jeune botaniste, une Anglaise et sa fille, sont prisonniers d'un groupe de bandits opérant dans les montagnes d'Albanie. Une rançon est exigée. La capture de la fille du chef de bande permet toutefois de faire évoluer la situation vers une issue heureuse.","popularity":1.9,"poster_path":"/d6WuxQb2hysuzsnp6BVC2eOntR4.jpg","release_date":"1964-09-02","title":"Le Roi des Montagnes","video":false,"vote_average":6.0,"vote_count":1,"character":"Basile","credit_id":"5bba633ec3a36824370317e9","order":2},{"adult":false,"backdrop_path":"/zbC7sQDjBwepkYkN7Olza0PWQPg.jpg","genre_ids":[35,10749],"id":563108,"original_language":"fr","original_title":"Un garçon, une fille. Le 17ème ciel","overview":"Le brave et lunaire François, laveur de carreaux de son métier, s'est fortement amouraché d'une délicieuse femme, aperçue durant son travail, au 17e étage d'un immeuble. Dès lors, tous ses rêves se tournent vers celle qu'il n'ose aborder. Il finira, heureusement, à faire sa connaissance, à Perros-Guirec, après l'avoir suivie, durant un voyage en train. Elle se dit châtelaine; il se présente comme écrivain. L'amour va-t-il triompher de ces pieux mensonges?","popularity":2.22,"poster_path":"/lo26z4NVBQNF3EwPCScfC9RND81.jpg","release_date":"1966-04-27","title":"Un garçon, une fille. Le 17ème ciel","video":false,"vote_average":2.5,"vote_count":2,"character":"Le plongeur","credit_id":"5c4fd1370e0a26494dd7e881","order":2},{"adult":false,"backdrop_path":"/xntq0dROVim3Jr8sOvYB33B94jn.jpg","genre_ids":[18],"id":380236,"original_language":"fr","original_title":"La Meilleure Part","overview":"Philippe Perrin, un jeune ingénieur passionné par son travail, conduit la construction d'un grand barrage dans les Hautes Alpes. Comme tous les hommes qui travaillent sur le chantier, il donne la meilleure partie de lui-même. Malheureusement, sa santé se détériore, mais il refuse de suivre les ordres du médecin ainsi que les conseils de Micheline, une jeune infirmière qui est tombé en amour avec lui. Cependant, à cause de l'évolution de sa maladie, Philippe décide enfin de descendre dans la vallée pour un traitement. Le jour même de son départ cependant, un jeune ouvrier arabe est tué dans un broyeur de roche ...","popularity":3.22,"poster_path":"/zqpVpdDCeikIzzq4Z183CqORCyw.jpg","release_date":"1955-12-30","title":"La Meilleure Part","video":false,"vote_average":6.8,"vote_count":6,"character":"Raymond","credit_id":"5c821eaa0e0a2643015ff579","order":7},{"adult":false,"backdrop_path":"/7CReFtmClhw9vcrnRLQsPZpk92L.jpg","genre_ids":[35],"id":349951,"original_language":"fr","original_title":"Un drôle de colonel","overview":"Barton et Cutterfeet, deux truands londoniens s'associent avec Marina, une strip-teaseuse afin de réussir des gros coups. Mais l'arrivée d'un rival qui signe ses délits \"L'Ange\" leur ôte tous les bénéfices. Les trois amis espèrent bien prendre leur revanche lors du vol d'un diamant...","popularity":2.767,"poster_path":"/y6s36ceURBjgK4TklX90X42ZeKB.jpg","release_date":"1968-04-24","title":"Un drôle de colonel","video":false,"vote_average":6.4,"vote_count":4,"character":"Cutterfeet","credit_id":"5cc6d22e9251415cd2fafa1b","order":1},{"adult":false,"backdrop_path":"/4QV8eBLXqcBfLS3Wf8XlTavO78S.jpg","genre_ids":[35,80],"id":57144,"original_language":"fr","original_title":"Faites sauter la banque!","overview":"Victor Garnier est ruiné. Il n’a plus un sou pour avoir fait confiance à un banquier, M. Durand‐Mareuil, et ainsi fait de mauvais placements de ses précieuses économies. Il décide alors d’organiser le casse de la banque responsable dans l’espoir d’y récupérer son bien. Il met toute sa famille à l’ouvrage pour creuser un tunnel qui le mènera de sa cave à cette fameuse banque située juste en face de chez lui… Il se retrouve alors confronté à une foule de problèmes : un policier plutôt fouineur, la visite de parents inattendus, et, surtout, les énigmes posées par la mise en place de cette maudite galerie.","popularity":15.519,"poster_path":"/r6cGdysyGhJ1ytCb9sLHkEfCUpe.jpg","release_date":"1964-02-25","title":"Faites sauter la banque","video":false,"vote_average":6.482,"vote_count":166,"character":"Le contremaître / The overseer","credit_id":"5dab5812223a8b001557a89a","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":651891,"original_language":"fr","original_title":"Bienvenue à Bellefontaine","overview":"Condamné à dix ans de prison pour un meurtre qu'il n'a pas commis, Gaëtan Lantier vient d'être innocenté grâce aux aveux que le vrai criminel a fait avant de mourir. De retour à Bellefontaine, son village, le brave homme est l'hôte d'une fête organisée en son honneur. En cadeau, le maire et les habitants lui offrent un magnifique fusil de chasse. D'abord décontenancé, Gaëtan se ressaisit et lance à l'assistance que ses années de détention lui donnent le droit de tuer le plus salaud du village. La plupart des habitants a quelque chose à se reprocher et craint d'être pris pour la silhouette, celui qui a assisté au meurtre mais qui ne s'est jamais fait connaître alors que son témoignage aurait innocenté Gaëtan. La peur envahit Bellefontaine et chacun tente d'amadouer Gaëtan par des attentions et des cadeaux.","popularity":1.182,"poster_path":"/kAjq7RYfYvFsQNw4Ard0FYbNLwE.jpg","release_date":"1992-01-01","title":"Bienvenue à Bellefontaine","video":false,"vote_average":0.0,"vote_count":0,"character":"Gaëtan Lantier","credit_id":"5de01958c51acd0013f3b6b7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":671929,"original_language":"fr","original_title":"Jo","overview":"Auteur à succès, Antoine (Jean Lefebvre) est victime d un maître chanteur, Jo. Il décide de s en débarrasser conformément à son scénario de crime parfait, y renonce et finalement le tue accidentellement. Antoine l enterre sous un kiosque à musique en construction dans son jardin. Mais l inspecteur Ducroc (Philippe Nicaud) a des soupçons...","popularity":1.411,"poster_path":"/wFqxjwwgyjxyNg67WWJv910UPDa.jpg","release_date":"1992-01-01","title":"Jo","video":false,"vote_average":0.0,"vote_count":0,"character":"Antoine","credit_id":"5e42f1683dd1260016581a1b","order":0},{"adult":false,"backdrop_path":"/aCgvsh07OPlx5UiFO9zEG5oiyyb.jpg","genre_ids":[35,10749],"id":111965,"original_language":"fr","original_title":"Benjamin ou les mémoires d'un puceau","overview":"En arrivant, à 17 ans, avec son précepteur Camille, dans le château de sa tante la comtesse de Valandry, le beau mais pauvre Benjamin, qui ignore tout de la vie, est assailli par les femmes de toutes conditions sociales, domestiques ou nobles fréquentant le château, désireuses de l'initier à l'amour. Le comte de St Germain, un peu lassé de sa maîtresse, la comtesse de Valandry, décide d'initier Benjamin au libertinage. Une chevauchée les conduit chez Anne de Clécy, jeune fille qui d'emblée ressent un sentiment pour le comte mais décide que son premier amant sera Benjamin. Juste avant de partir avec le comte, elle se donne à Benjamin. Ils découvrent ensemble leur \"première fois\".","popularity":8.495,"poster_path":"/aB4s9FCHCnSjbMuAOnJkb4mXOPu.jpg","release_date":"1968-01-12","title":"Benjamin ou les mémoires d'un puceau","video":false,"vote_average":6.1,"vote_count":29,"character":"Azay","credit_id":"5ea5eeb218b751001d39022c","order":25},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":720964,"original_language":"fr","original_title":"Comiques de toujours (Vol. 1 à 4)","overview":"Plus de 7 heures de fous rires garantis en compagnie des plus grands comiques ayant marqué l'hitoire de la télévision dans une sélection de 80 sketches cultes. (voir détail des sketches sur le dos de couverture dans les images)","popularity":3.697,"poster_path":"/6f2T2zER55tcndmIph17LDD29Rn.jpg","release_date":"2009-10-13","title":"Comiques de toujours (Vol. 1 à 4)","video":true,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"5efd99097b7b4d0037579fad","order":30},{"adult":false,"backdrop_path":"/4dNC39YL3Wq2RTrkyz1FrEhIw7V.jpg","genre_ids":[35],"id":63961,"original_language":"fr","original_title":"Les Veinards","overview":"Un film composé de cinq sketches : « Le Vison », « Le Repas gastronomique », « Une nuit avec la vedette », « Le Yacht » et « Le Gros lot ».","popularity":7.539,"poster_path":"/fmY2Rq4tF2q2nf8y47rF11iRBWG.jpg","release_date":"1963-04-26","title":"Les Veinards","video":false,"vote_average":5.6,"vote_count":27,"character":"Le marin (« Le Yacht »)","credit_id":"5fd66b4099c964003e838941","order":33},{"adult":false,"backdrop_path":"/lUZsf4cMcWWpwnR3lVY0yBbV2MR.jpg","genre_ids":[99],"id":810608,"original_language":"fr","original_title":"Le Terminus des prétentieux","overview":"À l’occasion du centenaire de Michel Audiard, Gaumont ouvre ses archives et révèle certaines pièces méconnues de la carrière de l’auteur. Le Terminus des prétentieux (un titre imaginé pour nombre de ses projets inaboutis) revient, à travers témoignages inédits, images rares et curiosités diverses, sur la vie et l’œuvre de l’un des dialoguistes les plus inventifs et les plus prolifiques du cinéma français du siècle dernier.","popularity":2.917,"poster_path":"/dgU1wDGQJ4Ce0QV0dsTiT0tBkyz.jpg","release_date":"2020-10-14","title":"Le Terminus des prétentieux","video":true,"vote_average":7.0,"vote_count":2,"character":"Self (archive footage)","credit_id":"605db8bb23be4600539800f4","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":814793,"original_language":"fr","original_title":"Feu Adrien Muset","overview":"Adrien Muset, le très paisible président d'une entreprise d'explosifs, s'attendait à tranquillement marier sa fille ce jour-là, lorsque les services de l'état civil l'ont informé qu'il était considéré comme mort. Légitimement surpris, Adrien vérifie d'un coup d'oeil sa parfaite santé, remet les noces à plus tard et entame les démarches administratives nécessaires. Peine perdue : mort il est, mort il doit rester pour la bonne marche des choses. Adrien finit par en prendre son parti. Sa succession à la tête de son entreprise et la divulgation de son testament, peu amène pour ses proches, provoquent les premiers drames...","popularity":2.157,"poster_path":"/ikjd2qDQMyNSZcb9CkcnSJiqg94.jpg","release_date":"1992-01-01","title":"Feu Adrien Muset","video":false,"vote_average":2.0,"vote_count":1,"character":"Adrien Musset","credit_id":"606ca41c02576400797ba399","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":562141,"original_language":"fr","original_title":"Tabarin","overview":"Jacques Forestier, chorégraphe, décorateur d'art et producteur de spectacles, est le très compétent directeur du \"Tabarin\", un célèbre music-hall parisien. Epaulé dans sa tâche par sa femme Rosine et sa secrétaire Mimi, Jacques est un travailleur acharné voulant toujours le meilleur pour le public au détriment de sa santé . Le hasard veut qu'une des danseuses qu'il auditionne pour un nouveau spectacle soit Florence, son ancienne amante. La belle rancunière a un riche protecteur influent qui l'impose tout de même dans le spectacle malgré les réticences de Jacques.","popularity":2.642,"poster_path":"/q1dC0gVMs4cvID8ndwV52wsxp5Y.jpg","release_date":"1958-05-21","title":"Tabarin","video":false,"vote_average":4.0,"vote_count":1,"character":"Julien","credit_id":"610d1dca5bce9e0075a4f289","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":540130,"original_language":"fr","original_title":"Judex","overview":"","popularity":2.974,"poster_path":"/qrr85JmvOeusglUgpgk3WZxNqzV.jpg","release_date":"1934-05-05","title":"Judex","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"61f4ab4acedac4011b8f2610","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":559678,"original_language":"fr","original_title":"Bouquet de joie","overview":"De retour d'Amérique, Chartes Trenet fait la conquête d'Anita et part avec elle sur la Côte-d'Azur. Il tente en vain d'entraîner son ami, Georges. Ce triste jeune homme préfère se rendre à la campagne avec sa femme Simone. Les moustiques, l'inconfort et la gendarmerie finiront par le décider à rejoindre Charles Trenet à Juan-les-Pins. Pour l'amour d'Anita, Charles Trenet oubliera d'aller rendre visite à son vieil ami, Henri Poupon, mais Anita ira chercher le brave homme et le conduira au départ de l'avion qui emporte le » Fou Chantant ».","popularity":1.784,"poster_path":"/2eymmkHP9nbaWr2TdYyuzT0nl9i.jpg","release_date":"1951-10-25","title":"Bouquet de joie","video":false,"vote_average":1.0,"vote_count":1,"character":"Georges","credit_id":"61fc066bdfaae9006ab18377","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":64903,"original_language":"fr","original_title":"Un flic","overview":"A la fin de l'occupation, Georges, un homme faible traqué par les Allemands, s'est réfugié chez son beau-frère, commissaire à la PJ.","popularity":4.525,"poster_path":"/Anht8RGxiJWqk7FycC8khoPfLDn.jpg","release_date":"1947-12-03","title":"Un flic","video":false,"vote_average":4.0,"vote_count":1,"character":"Un jeune homme chez le coiffeur (uncredited)","credit_id":"620b47814e674200449331c5","order":26},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":560994,"original_language":"fr","original_title":"L'Amour, toujours l'amour","overview":"Sous la conduite de Philippe Lemaire qui leur offre l'hospitalité dans la villa paternelle, quatre jeunes gens recalés à leurs examens se proposent d'étudier sur la Côte d'Azur pendant les vacances. Une jeune fille, camarade d'enfance de Philippe, vient troubler la paix que seul d'ailleurs ce dernier tenait à conserver. Sauf l'élu de son coeur, chacun des garçons se met sur les rangs pour essayer de séduire la jeune fille.","popularity":1.819,"poster_path":"/q4JL9ZFu5iiyC7oobY7EQraofQA.jpg","release_date":"1952-08-14","title":"L'Amour, toujours l'amour","video":false,"vote_average":0.0,"vote_count":0,"character":"Jacques","credit_id":"6214789eb84cdd006e5ba237","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533769,"original_language":"fr","original_title":"Le Maestro","overview":"La fille aine de germaine vit en concubinage avec Hubert. Alors elle est bien décidée a marier sa cadette Corinne, des son retour d'Angleterre. Celle ci rencontre le beau Maestro, un ami d'Hubert, qui a cesse de boire depuis qu'il a vu les beaux yeux de Giselle, la concubine de son très cher ami. Liaison cachée, mais très vite découverte...","popularity":3.894,"poster_path":"/9A9jDnrzUQDNtyxYMl7hONwkmRK.jpg","release_date":"1977-06-22","title":"Le Maestro","video":false,"vote_average":3.8,"vote_count":4,"character":"Alexis Kemper","credit_id":"622e0ca2e04aca0078ac2396","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":967331,"original_language":"fr","original_title":"Sous le signe du poisson","overview":"","popularity":0.765,"poster_path":"/vEbTpPLprE7ENTtD3USz7iyJOP3.jpg","release_date":"1991-10-12","title":"Sous le signe du poisson","video":false,"vote_average":4.0,"vote_count":1,"character":"","credit_id":"626648397fcab311689dbde8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":967733,"original_language":"fr","original_title":"Des cadavres à la pelle","overview":"","popularity":1.697,"poster_path":"/goGZ0CeHWLhTQWaLxzjVAiSMIAb.jpg","release_date":"1995-07-12","title":"Des cadavres à la pelle","video":false,"vote_average":0.0,"vote_count":0,"character":"Jean","credit_id":"62675f711f98d100663fb369","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":562153,"original_language":"fr","original_title":"Houla-Houla","overview":"","popularity":2.206,"poster_path":"/pBMfItUP8bWJdgZigzaXf8LDeQR.jpg","release_date":"1959-01-07","title":"Houla-Houla","video":false,"vote_average":5.0,"vote_count":1,"character":"Le gendarme","credit_id":"6390addbf36a3200892434ea","order":5},{"adult":false,"backdrop_path":"/cskwWRAP3uHg9zaLhFCzpqZqARX.jpg","genre_ids":[10770,35,80],"id":1128063,"original_language":"fr","original_title":"La Grande Embrouille","overview":"Chaque mois, Laurent (Jean Lefebvre), après s'être costumé, se rend dans une banque differente de la ville de Paris, mais aussi sa banlieue. Dans l'établissement bancaire, en toute discrétion, Il se fait remettre dix mille francs par le caissier du jour. Tout se déroule sans histoire, Laurent utilise un argument de poids : un révolver Magnum 44. Avant l'arrivée de la police, il s'éclipse en toute impunité, comme il est venu, en bus. Laurent est modeste dans ses gains, réfléchi, précautionneux. Mais son épouse (Nelly Vignon) lui fait observer le coût de la vie, 10'000 francs ne sont plus suffisants, il faudrait 3'000 francs de mieux. Le mois suivant, cette routine bien réglée tourne mal : deux malfrats miteux, Paulo et Dédé, ont choisi la même succursale pour un hold-up qui dégénère très rapidement. Prenant Laurent pour un client, le voilà devenu un otage. Et si Laurent retournait la situation à son avantage en manipulant tout le monde pour ne servir que ses intérêts ?","popularity":1.539,"poster_path":"/vgIEjG11bwirQ6MZePFuu9jemIj.jpg","release_date":"1990-07-11","title":"La Grande Embrouille","video":false,"vote_average":8.0,"vote_count":1,"character":"Laurent","credit_id":"6464900844a424016659bfc2","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":569321,"original_language":"fr","original_title":"La Folle Journée (Le Mariage de Figaro)","overview":"","popularity":1.972,"poster_path":"/s8JYMmwY3EgHZQqcPVYncJBjgEq.jpg","release_date":"1989-09-20","title":"La Folle Journée (Le Mariage de Figaro)","video":false,"vote_average":6.0,"vote_count":1,"character":"Bazile","credit_id":"647ca2620e29a200bf1f7013","order":7},{"adult":false,"backdrop_path":"/o3NkWyv3kuueLSIKS5h7o0AurR3.jpg","genre_ids":[80,53,9648],"id":4311,"original_language":"fr","original_title":"Compartiment tueurs","overview":"Une jeune femme, libre et indépendante, passagère d'une voiture-couchettes du train phocéen de nuit Marseille-Paris est retrouvée étranglée. L'enquête est confiée à la police judiciaire, à l'inspecteur Grazziani et son jeune assistant Jean-Lou Gabert. Alors qu'ils s'emploient à retrouver les autres occupants du même compartiment, pour les auditionner, ceux-là sont assassinés tour à tour. Le commissaire Tarquin somme les inspecteurs de mettre fin rapidement à cette vague de crimes.  Détail étrange : le tueur est plus rapide que la police pour retrouver ses potentielles victimes, les cinq occupants survivants du compartiment. Qui est l'assassin ?","popularity":8.104,"poster_path":"/jPmPG9YjmPfXvDdfW4v8KD7JIs3.jpg","release_date":"1965-11-17","title":"Compartiment tueurs","video":false,"vote_average":6.9,"vote_count":71,"character":"(non crédité et rôle non nommé)","credit_id":"649f2424858678014e4e3a55","order":40},{"adult":false,"backdrop_path":"/m9dFnM5AZ5mzsPP6rnsFx4lZJVv.jpg","genre_ids":[18,10749],"id":8420,"original_language":"fr","original_title":"Et Dieu… créa la femme","overview":"Sortie de l'orphelinat où elle a grandi, Juliette, 18 ans, tient, à Saint-Tropez, la librairie des Morin, ses parents adoptifs. Jeune fille à la beauté provocante, elle suscite le désir des hommes, en particulier celui d'Eric Carradine, le propriétaire d'une boîte de nuit très en vogue. Mais Juliette est amoureuse d'Antoine Tardieu, qui exploite un petit chantier naval. C'est pourtant son frère, Michel, qu'elle épouse par dépit. Toutefois, elle devient la maîtresse d'Antoine. Michel découvre la trahison de sa femme et a une altercation plus qu'orageuse avec son frère. En proie à une terrible crise de jalousie, il rejoint Juliette dans la discothèque de Carradine et la gifle violemment en public...","popularity":27.058,"poster_path":"/VNgZsyoIaGG0pZ7ZGde7ES18fU.jpg","release_date":"1956-11-28","title":"Et Dieu… créa la femme","video":false,"vote_average":6.114,"vote_count":210,"character":"L'homme qui veut danser","credit_id":"64d3cae0bf31f201ce66fa6d","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1199433,"original_language":"fr","original_title":"Comiques de toujours, coffret Vol. 1 & 2","overview":"Tous les plus grands comiques et chansonniers ont fait leurs armes à la télévision. Retrouvez les prestations les plus drôles de Bourvil, Guy Bedos, Jean Yanne, Raymond Devos… dans ce « double DVD anthologie ». Véritable encyclopédie des artistes français qui nous ont tant fait rire !","popularity":1.453,"poster_path":"/z7DQ2l8JHYvX1UnCuPBhvQXpIAb.jpg","release_date":"2007-11-06","title":"Comiques de toujours, coffret Vol. 1 & 2","video":true,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"654297e69cc67b00fc7e0e71","order":2},{"adult":false,"backdrop_path":"/7SWdDyaSVY0EXyJP4IyQTuHTrY9.jpg","genre_ids":[35,10749],"id":66969,"original_language":"fr","original_title":"Cette sacrée gamine","overview":"Jean Cléry a tout pour être heureux, il a pour compagne la belle Lili et exerce sa profession de chanteur dans la boîte de Nuit de Paul Latour. Malheureusement ce dernier est dans la ligne de mire de la police qui le soupçonne d'être mêlé à certaines affaires louches. Paul décide de quitter la ville et confie la garde de sa fille Brigitte à Jean. Mais Brigitte qui a été élevé dans un pensionnat de luxe n'est pas le prototype de la petite écolière sage, elle est séduisante et déclenche d'énormes catastrophes sur son passage. Lili regarde ce baby sitting d'un très mauvais oeil, Jean saura-t-il résister au charme de Brigitte ...","popularity":7.071,"poster_path":"/oVqgfQz8TAVHLvSeo7322kaHPWz.jpg","release_date":"1956-04-10","title":"Cette sacrée gamine","video":false,"vote_average":6.2,"vote_count":16,"character":"","credit_id":"657421ecbbe1dd00fe2aea86","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":564558,"original_language":"fr","original_title":"L'ingénu","overview":"","popularity":2.882,"poster_path":"/jinHhoyWbcQOArVmfioGFoZNcG3.jpg","release_date":"1972-03-03","title":"L'ingénu","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"65d5768e6097500185230bdb","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561514,"original_language":"fr","original_title":"Cherchez la femme","overview":"","popularity":1.968,"poster_path":"/yUUei57u4rGjrjBgVN6uNwlfMUY.jpg","release_date":"1955-08-26","title":"Cherchez la femme","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65d81fd3944a57017c23ffc7","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561740,"original_language":"fr","original_title":"Villa Sans-Souci","overview":"","popularity":2.038,"poster_path":"/8v73PxhXLAeAHoZG0nNxg0cc6LY.jpg","release_date":"1955-07-12","title":"Villa Sans-Souci","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65da94d005b549017b169c29","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":270175,"original_language":"fr","original_title":"L'momme et l'enfant","overview":"Fred Barker, un Américain célibataire resté en France après avoir héroïquement défendu le pays durant la Seconde Guerre mondiale, dirige à Grasse la fabrique de parfums de son ami Carlo Ferelli auquel il a sauvé la vie durant le conflit. Depuis, Fred a adopté une fillette, Cathy. Un jour, il reçoit la visite de Félix Mercier, un vieillard qui l'informe qu’il séquestre Cathy et lui signifie qu’il la lui rendra quand Fred retrouvera sa petite-fille Hélène, une adolescente de 17 ans, accusant la fabrique de servir de façade à un trafic de traite des blanches. Fred, tombant des nues, se lance à la recherche d’Hélène pour pouvoir rapidement récupérer sa petite Cathy…","popularity":2.207,"poster_path":"/s4bDhpOukEWgSqEiMOlqbe92a4A.jpg","release_date":"1956-11-28","title":"L'momme et l'enfant","video":false,"vote_average":5.0,"vote_count":5,"character":"","credit_id":"65dbfebfed2ac201874125c8","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561718,"original_language":"fr","original_title":"Una aventura de Gil Blas","overview":"","popularity":2.947,"poster_path":"/ujroUe7eX8WHNigB3p0WHCJJ3NO.jpg","release_date":"1956-04-06","title":"Una aventura de Gil Blas","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65dc0175ed2ac20187412dfc","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":323907,"original_language":"fr","original_title":"L'Ami de la famille","overview":"En proie à un chagrin d'amour, Pierre tente de s'empoisonner chez ses amis Lemonnier. Ceux-ci arrêtent le geste fatal et Pierre se rend à leurs raisons, remarquant toutefois que si l'on empêche un homme de se suicider, il faut alors l'aider à reprendre goût à la vie. Les Lemonnier ont compris leur devoir. L'ami de la famille s'installe au foyer dont la paisible ordonnance se trouve bientôt bouleversée par les attentions qu'on porte à l'invité, puis par ses exigences croissantes. Le fils est furieux, mais la fille est amoureuse de ce héros de roman. Quant à la belle-soeur, qui a la manie des tests, elle y soumet l'aspirant au suicide et découvre avec terreur que Pierre est hanté par l'idée de la mort y compris celle des autres.","popularity":4.544,"poster_path":"/2IMNNB048z3sdKX7JjFjjj0IKcp.jpg","release_date":"1957-07-02","title":"L'Ami de la famille","video":false,"vote_average":0.5,"vote_count":1,"character":"","credit_id":"65dc0997ed2ac201874145ee","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":562432,"original_language":"fr","original_title":"Les moutons de Panurge","overview":"Mr et Mme Renard sont tentés chacun de leur côté d'avoir une aventure extra-maritale.","popularity":2.774,"poster_path":"/yACWxSIOOcQTtD0KSsJo32S4pzo.jpg","release_date":"1961-07-05","title":"Les Moutons de Panurge","video":false,"vote_average":1.0,"vote_count":1,"character":"Cameo appearance (uncredited)","credit_id":"6602147a77070001630b4cb6","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562634,"original_language":"fr","original_title":"Paris champagne","overview":"","popularity":0.829,"poster_path":"/3mCADA38aDK57aaCsMN6QoxR8Rq.jpg","release_date":"1964-08-08","title":"Paris champagne","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"660904a9021cee017c4baaa6","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533470,"original_language":"fr","original_title":"La bonne occase","overview":"","popularity":2.937,"poster_path":"/yxntQ1R7EJIwZU4CCOskcYv7qVt.jpg","release_date":"1965-03-09","title":"La bonne occase","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"660a45b80b5fd6017c36255a","order":16}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":256243,"original_language":"fr","original_title":"Quelques arpents de neige","overview":"En 1837, au Québec, sur fond historique de rébellion contre les Anglais, on suit le drame sentimental de Simon de Bellefeuille et de Julie, l’élue de son cœur, destinée à un autre.","popularity":2.093,"poster_path":null,"release_date":"1972-12-28","title":"Quelques arpents de neige","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5303bb2e925141218f660593","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0498876","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":840,"iso_639_1":null,"file_path":"/4YCnvkYHj1lEk2JZxhKOUoOuJRB.jpg","vote_average":5.312,"vote_count":1,"width":560},{"aspect_ratio":0.667,"height":800,"iso_639_1":null,"file_path":"/tiKSVJDzXQ08ePMSqG7HtXuWOi3.jpg","vote_average":5.172,"vote_count":1,"width":534}]}}