{"adult":false,"also_known_as":["Roger Lévy","Роже Анен"],"biography":"Roger Hanin est un acteur, réalisateur, producteur et écrivain français né le 20 octobre 1925 à Alger et mort le 11 février 2015 à Paris.\n\nNé Roger-Paul Levy, il est le quatrième des cinq enfants de Joseph Lévy (1894-1960), fils de Salomon Lévy et Messaouda Guedj, et de Victorine Hanin (1891-1988), fille de Meyer Hanin et Rachael Azoulay, famille juive modeste dans la basse casbah d'Alger où il grandit au 25 de la rue Marengo avant que sa famille s'installe à Bab El Oued, rue Mizon.\n\nSon arrière-grand-père Joseph Lévy était marchand d’étoffes, son grand-père Salomon Lévy était rabbin et employé de mairie, et son père fonctionnaire des PTT qui épousa une de ses collègues de travail, Victorine Hanin.\n\nConverti au catholicisme à l’occasion de son mariage avec la productrice Christine Gouze-Rénal, l'acteur se définit lui-même ainsi: «Mon vrai nom, c'est Lévy. Mon père s'appelle Joseph Lévy. Ma mère Victorine Hanin. À l'origine, c'était Ben Hanine. C'est une fille Azoulay. Je suis 100 % kasher sur le plan génétique. Je suis fils de communiste et petit-fils de rabbin. Je me sens très juif.»\n\nIl raconte que son père était un militant «nudiste» et qu'il emmenait ses filles nues à la plage, ce qui provoquait un scandale à l'époque. À la suite d'une maladie infantile, il doit pratiquer des disciplines sportives et deviendra première série de ping-pong et champion de France de basket-ball militaire interarmes.\n\nRenvoyé du lycée Bugeaud à cause des lois antisémites de Vichy qui imposent un numerus clausus en Algérie pour les élèves juifs dès 1941, Roger Hanin est finalement réintégré car son père, ancien combattant, est mutilé et invalide de guerre à 60 %. Il entame ensuite des études de pharmacie à la faculté mixte de médecine et de pharmacie d'Alger.\n\nAprès l'obtention d'une bourse pour ses bons résultats, il poursuit ses études de pharmacie à Paris en novembre 1948. En fin d'année, alors qu'il se rend à la faculté de pharmacie, un ami décorateur lui propose de faire de la figuration théâtrale dans une pièce pour laquelle il a conçu les décors. Enthousiasmé par cette expérience, il s'inscrit aux cours d'art dramatique de René Simon et Michel Vitold, prend des cours de diction pour perdre son accent pied-noir et se tourne vers le métier d'acteur. Il tient des petits rôles au théâtre et, à partir de 1952, au cinéma, prenant pour nom de scène celui de sa mère, Hanin. Il adoptera officiellement ce patronyme le 14 octobre 1965.\n\nAvec sa carrure massive du joueur de basket qu'il fut dans sa jeunesse, Roger Hanin est d'abord cantonné dans des rôles de durs. Il obtient une certaine notoriété grâce au film La Valse du Gorille en 1959 mais se lasse de ces rôles stéréotypés.\n\nC'est grâce à Alexandre Arcady, réalisateur du film Le Coup de sirocco à la fin des années 1970, qu'il devient un acteur populaire. Avec Le Grand Pardon et Le Grand Carnaval, du même réalisateur, au début des années 1980, il peut donner toute la mesure de son «identité pied-noir» et entrer en bonne place dans le box-office. ...\n\nSource: Article \"Roger Hanin\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1925-10-20","deathday":"2015-02-11","gender":2,"homepage":null,"id":3836,"imdb_id":"nm0359894","known_for_department":"Acting","name":"Roger Hanin","place_of_birth":"Algiers, Alger, France [now Algeria]","popularity":13.225,"profile_path":"/q23lgIX7Phj8qDTsm01BCXv21rB.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/5VGmkeXybclhOqBaLprigVG9Ucz.jpg","genre_ids":[18,80],"id":269,"original_language":"fr","original_title":"À bout de souffle","overview":"Un petit escroc vole une voiture et assassine impulsivement un policier. Recherché par les autorités, il retrouve une étudiante américaine en journalisme et tente de la persuader de s'enfuir ensemble en Italie.","popularity":34.253,"poster_path":"/rRwpVCSI1I94GvgHV6UGlOEyLyQ.jpg","release_date":"1960-03-16","title":"À bout de souffle","video":false,"vote_average":7.55,"vote_count":1725,"character":"Carl Zubart","credit_id":"52fe4230c3a36847f800aab9","order":4},{"adult":false,"backdrop_path":"/asD7oeH01UtnYdpJy6qavibtMyM.jpg","genre_ids":[80,18],"id":4287,"original_language":"fr","original_title":"Les Aveux les plus doux","overview":"Un inspecteur de police imagine un plan machiavélique pour faire avouer un truand de ses méfaits...","popularity":2.356,"poster_path":"/zPk5UMvI1WsggP3d6wGBVDlKiIC.jpg","release_date":"1971-05-19","title":"Les Aveux les plus doux","video":false,"vote_average":5.7,"vote_count":3,"character":"Inspecteur Borelli","credit_id":"52fe43b9c3a36847f806a909","order":3},{"adult":false,"backdrop_path":"/yCOBE5pBbyKLYkDjPGi5qa1sSGW.jpg","genre_ids":[18,36],"id":4416,"original_language":"fr","original_title":"Les Misérables","overview":"Ancien forçat, Jean Valjean, change d'identité et devient M. Madeleine. Tandis que l'Inspecteur Javert est toujours à ses trousses, il prend sous son aile la petite Cosette, martyrisée par un couple d'aubergistes, les Thénardier.","popularity":14.837,"poster_path":"/xYXxqn9EV6yplgpLgYzxXlgXuq.jpg","release_date":"1982-10-20","title":"Les Misérables","video":false,"vote_average":6.9,"vote_count":68,"character":"The Innkeeper","credit_id":"52fe43c0c3a36847f806d015","order":28},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":5050,"original_language":"it","original_title":"Senza via d'uscita","overview":"","popularity":1.415,"poster_path":"/ueD9R8y2B6ZBlgPdHIqJ7bb8eND.jpg","release_date":"1971-06-18","title":"Senza via d'uscita","video":false,"vote_average":7.0,"vote_count":1,"character":"Kurt","credit_id":"52fe43efc3a36847f80795bf","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":5075,"original_language":"fr","original_title":"Jean Galmot, aventurier","overview":"Évocation de la vie du journaliste Jean Galmot, aventurier, qui s'établit chercheur d'or en Guyane en 1906. Fou amoureux de ce pays, il mourra pour avoir voulu rendre dignité et liberté au peuple guyanais.","popularity":2.32,"poster_path":"/dahxdXEKMUS4KDUlxf7iRMSAkMS.jpg","release_date":"1990-10-24","title":"Jean Galmot, aventurier","video":false,"vote_average":5.5,"vote_count":4,"character":"Picard","credit_id":"52fe43f3c3a36847f807a09b","order":1},{"adult":false,"backdrop_path":"/1jEe13ja7rSCmkHcbotdZNe0laL.jpg","genre_ids":[18,36],"id":121358,"original_language":"fr","original_title":"Tamango","overview":"1820, le trafic d'esclaves noirs se poursuit malgré l'abolition officielle de l'esclavage. Le capitaine de «L'Esperanza» achète une cargaison d'esclaves, qu'il embarque à bord de son bateau. Mais la traversée prend une sombre tournure quand certains captifs se regroupent autour de l'un d'eux, Tamango...","popularity":6.873,"poster_path":"/smElO8uPQiOtzhS9NoMQ1HpgpQE.jpg","release_date":"1958-01-24","title":"Tamango","video":false,"vote_average":6.4,"vote_count":6,"character":"Bebe","credit_id":"541f52a00e0a26179e000a12","order":4},{"adult":false,"backdrop_path":"/mbFvUfsKqeuinP4gGygn5LeR5pu.jpg","genre_ids":[80,12],"id":30972,"original_language":"en","original_title":"The Brides of Fu Manchu","overview":"Fu Manchu et ses sbires enlèvent les filles de scientifiques éminents. Celles-ci sont retenues prisonnières dans les quartiers généraux du maléfique docteur, situés sur une île isolée. Au lieu de réclamer une rançon, Fu Manchu demande à ce que les pères des otages l'aident à mettre au point un rayon de la mort, qu'il a l'intention d'utiliser pour devenir le maître du monde. Cependant Nayland Smith de Scotland Yard, son ennemi juré, est bien déterminé à faire échouer ces abominables projets…","popularity":7.885,"poster_path":"/zP6a8A6xGaPefFKVjMHJDb9oiKR.jpg","release_date":"1966-12-16","title":"Les 13 Fiancées de Fu Manchu","video":false,"vote_average":5.7,"vote_count":35,"character":"Inspector Pierre Grimaldi","credit_id":"52fe44519251416c9100c6a3","order":9},{"adult":false,"backdrop_path":"/6XAqqUD4sp7nnI2tRag5BHFz0DZ.jpg","genre_ids":[12],"id":256026,"original_language":"fr","original_title":"Le canard en fer blanc","overview":"rançois Cartier purge une peine de prison pour meurtre et s'apprête à subir le châtiment ultime qu'est la mort. Pourtant, contre toute attente, il se fait libérer par un groupe de rebelles qui ont besoin de son aide ! En effet, ceux-ci préparent un coup d'Etat en Amérique du Sud et ont besoin du savoir-faire de Franço","popularity":1.781,"poster_path":"/jsXPWz2beNbrayVVAnRClHrVfFX.jpg","release_date":"1967-04-22","title":"Le canard en fer blanc","video":false,"vote_average":3.8,"vote_count":2,"character":"François Cartier","credit_id":"5301e46992514121a4276ef8","order":0},{"adult":false,"backdrop_path":"/poT2rxQFVNfiZVeUzWwcPLaszSy.jpg","genre_ids":[80,35,18],"id":40055,"original_language":"fr","original_title":"Le Grand Pardon","overview":"Armé de ses jumelles, le commissaire Duché surveille de sa voiture la réception donnée à la villa de Raymond Bettoun. Ce dernier dirige le clan des Juifs pieds-noirs, qui règne en maître dans le milieu du racket. Duché n'a jamais réussi à confondre la famille Bettoun, mais dans l'ombre Pascal Villars a juré leur perte. Il va réussir à dresser le clan des Arabes contre celui des Juifs.","popularity":6.065,"poster_path":"/nso7QWjQFqn0BwyKcPb5QsxpwOJ.jpg","release_date":"1982-01-27","title":"Le Grand Pardon","video":false,"vote_average":6.2,"vote_count":69,"character":"Raymond Beitoun","credit_id":"52fe457dc3a36847f80ca665","order":0},{"adult":false,"backdrop_path":"/cueYyM63AXD5jG0sPbOpOYEiVAh.jpg","genre_ids":[80],"id":40057,"original_language":"fr","original_title":"Le Grand Pardon II","overview":"Le truand Raymond Bettoun, parrain d'une famille de gansters juifs pieds-noirs, sort de 10 ans de prison et rejoint son fils Maurice Bettoun à Miami en Floride. Ce dernier semble être devenu un honnête homme d'affaires. Pour réussir dans ses opérations immobilières, l'acquisition de l'île de Saruba, il va s'associer avec un trafiquant de drogue, Pasco Meisner. Il ignore que Meisner lui a été envoyé par son cousin Roland qu'il avait trahi et laissé pour mort dix ans auparavant. Peu de temps après, Elie, le frère de Roland, dénonce Maurice aux autorités, tandis que Roland s'empare de la cargaison de drogue de Meisner. Bien qu'il soit furieux contre Maurice de s'être compromis avec un trafiquant, commence alors une guerre au cours de laquelle Raymond livrera un dernier combat pour tenter de sauver son fils et ce qui reste de sa famille.","popularity":5.147,"poster_path":"/jXhjG9gYC2A7c8ACRrypvk4ADXc.jpg","release_date":"1992-12-09","title":"Le Grand Pardon II","video":false,"vote_average":6.2,"vote_count":20,"character":"Raymond Bettoun","credit_id":"52fe457dc3a36847f80ca6a1","order":0},{"adult":false,"backdrop_path":"/1rIg6RThsh5HaDSffhCFNQE5LS1.jpg","genre_ids":[35],"id":63577,"original_language":"fr","original_title":"Le Sucre","overview":"Adrien Courtois, fonctionnaire des finances, place sur les conseils de Raoul, qui n'est en fait qu'un arnaqueur, toute la fortune de sa femme sur les actions du sucre en bourse. Ruiné, il tente de se suicider. Mais Raoul se prend d'amitié pour lui, le sauve, et décide de l'aider a récupérer sa mise...","popularity":3.827,"poster_path":"/ksq39dVnwHAZQPyrFwxSdgPuQHd.jpg","release_date":"1978-10-15","title":"Le Sucre","video":false,"vote_average":6.7,"vote_count":34,"character":"Roger Karbaoui","credit_id":"52fe46b1c3a368484e09eabd","order":5},{"adult":false,"backdrop_path":"/xyPVeiklEEaEBBuPNptXlPmLDOB.jpg","genre_ids":[10749,18],"id":64408,"original_language":"fr","original_title":"Dernier été à Tanger","overview":"L'été 1956 à Tanger : Richard Corrigan dans son bureau de détective privé rêve d'Amérique. Quand un avocat suisse lui propose une forte somme pour porter une enveloppe à quelques mètres de là au bar de l'hôtel Minzah. Là, Claudia, magnifique Italienne de vingt ans l'attend. Pour Corrigan c'est le début de la fortune, mais aussi le commencement des ennuis. De nombreux crimes suivent le sillage de la pulpeuse Claudia.","popularity":2.816,"poster_path":"/hyHcRK1PIYyveXRCmtTIGoJDnFN.jpg","release_date":"1987-04-22","title":"Dernier été à Tanger","video":false,"vote_average":4.1,"vote_count":7,"character":"William Barres","credit_id":"52fe46d9c3a368484e0a7263","order":2},{"adult":false,"backdrop_path":"/juHTrBBE7u5JbRCokVYvxMyLvOB.jpg","genre_ids":[18],"id":66141,"original_language":"fr","original_title":"La Chatte","overview":"Durant la Seconde Guerre mondiale. A la mort de son mari, abattu par les occupants, une femme décide d'entrer dans la Résistance pour soutenir l'effort de guerre de celles et de ceux qui se sont engagés aux côtés du général de Gaulle. Sous le pseudonyme de «la Chatte», Cora parvient à intégrer un réseau. En mission, elle fait la rencontre d'un journaliste suisse, dont elle ne tarde pas à s'éprendre. Elle ne sait pas encore que celui-ci usurpe son identité. En réalité, c'est un officier allemand chargé par les nazis de démanteler le réseau de Cora...","popularity":4.202,"poster_path":"/rqmfnYJmctry4dHBj4d4oRTv5SR.jpg","release_date":"1958-04-19","title":"La Chatte","video":false,"vote_average":5.9,"vote_count":9,"character":"Pierre","credit_id":"52fe472cc3a368484e0b8bbf","order":3},{"adult":false,"backdrop_path":"/1Nrx4KzgULZ6lYM2W8iG8OaqPip.jpg","genre_ids":[9648,35,12,80],"id":66797,"original_language":"fr","original_title":"Le Tigre se parfume à la dynamite","overview":"Des néonazis préparent un complot en Guyane que le Tigre va tenter de déjouer.","popularity":4.082,"poster_path":"/5B1b9HGXc2IHkn36p1RbSqEVXoN.jpg","release_date":"1965-11-05","title":"Le Tigre se parfume à la dynamite","video":false,"vote_average":3.3,"vote_count":3,"character":"Louis Rapière","credit_id":"52fe474bc3a368484e0befcb","order":0},{"adult":false,"backdrop_path":"/qG5H67VrfHPjrzmKMIAe64Tio5d.jpg","genre_ids":[18,80],"id":67431,"original_language":"fr","original_title":"Gas-oil","overview":"Jean Chape, patron camionneur, est un homme heureux. Il a quarante-cinq ans, de bons copains, un bon camion, quelques économies et une amie agréable. Or, un drame éclate soudainement dans la vie de cet homme paisible. Une nuit de verglas, il écrase, ou croit écraser, un homme…","popularity":7.671,"poster_path":"/kzY10XgEZyGSep65n0hzwJ0blD1.jpg","release_date":"1955-10-18","title":"Gas-oil","video":false,"vote_average":6.6,"vote_count":25,"character":"René Schwob, le chef de la bande","credit_id":"52fe4766c3a368484e0c4d85","order":11},{"adult":false,"backdrop_path":"/9hLH3uPD1exqs90TzqaCZoACgmR.jpg","genre_ids":[80,18],"id":67650,"original_language":"fr","original_title":"Train d'Enfer","overview":"Train d'Enfer est un film français tiré d’une histoire vraie. Un soir de bal dans une petite ville, une bagarre éclate dans un climat teinté de racisme. Trois des meneurs se retrouvent au poste de police. Le lendemain, le 14 novembre 1983, dans le train  Bordeaux-Vintimille, les trois hommes candidats à l'engagement à la Légion étrangère, rouent de coups Habib Grimzi, un algérien de 26 ans avant de le défenestrer. Une jeune femme, témoin du meurtre, alerte la police. L’enquête commence dans un climat de tension extrême. En ville, les provocations et les agressions se multiplient…","popularity":4.577,"poster_path":"/rjvtdZxlKsbWgZPw6azytLg2fdJ.jpg","release_date":"1985-01-09","title":"Train d'Enfer","video":false,"vote_average":5.417,"vote_count":6,"character":"Commissaire Couturier","credit_id":"52fe4770c3a368484e0c6e63","order":0},{"adult":false,"backdrop_path":"/ctb04o9c1O4p5ugatKKUwVHhdUE.jpg","genre_ids":[35,80],"id":80543,"original_language":"fr","original_title":"Sois belle et tais-toi","overview":"Virginie Dumaillet s'échappe pour la troisième fois de la maison de redressement et est poursuivie par la police. Une nuit, une bijouterie de la place Vendôme est cambriolée. Jean, jeune inspecteur de police, recherche les cambrioleurs et rencontre Virginie qu'il prend pour une complice de la bande, elle-même le prenant pour un caïd du milieu. Elle en tombe amoureuse. Apprenant la vérité, et bien que furieuse de s'être trompée, elle accepte Jean en mariage.  Mais le passé de Virginie resurgit. Elle retrouve ses copains Loulou et Pierrot qui font du trafic d'appareils photo pour le compte de Raphaël, qui opère également dans le cambriolage des bijouteries. Elle va les aider à passer la frontière. À l'insu des jeunes gens, Raphaël a caché des bijoux dans l'un des appareils photo...","popularity":4.769,"poster_path":"/igEc0XOlYng0CeIjotkxlxL7N39.jpg","release_date":"1958-05-07","title":"Sois belle et tais-toi","video":false,"vote_average":5.2,"vote_count":20,"character":"Charlemagne, le voleur de bijoux","credit_id":"52fe47c79251416c910756d5","order":12},{"adult":false,"backdrop_path":"/qiL7YzYEdJvroSpQbpLVpmAYIoe.jpg","genre_ids":[80,18],"id":82050,"original_language":"fr","original_title":"La Rumba","overview":"Paris 1938. Beppo Manzoni règne en maitre dans un luxueux dancing parisien et possède cercles de jeux, restaurants et boites de nuit. Antifasciste, il cache trois réfugiés italiens, les frères Toselli et la chanteuse Regina. Chargé de nettoyer la pègre de la capitale, le policier Xavier Detaix lui demande de les supprimer. Comme son collègue Malleville, il appartient à l'organisation fasciste \"la Cagoule\". Beppo fait semblant d'accepter. Puis il multiplie les opérations contre Detaix. Règlements de comptes, trahison et vengeance vont se succéder dans une effervescence musicale constante...","popularity":3.014,"poster_path":"/2tEuNeYIXhWz1CIU8CES6QddOYP.jpg","release_date":"1987-02-18","title":"La Rumba","video":false,"vote_average":5.2,"vote_count":2,"character":"Beppo Manzoni","credit_id":"52fe483a9251416c91084cdd","order":0},{"adult":false,"backdrop_path":"/g4eaUYz2Fs3aBmG8JKk1PON5Fl1.jpg","genre_ids":[35],"id":82052,"original_language":"fr","original_title":"Attention, une femme peut en cacher une autre !","overview":"Alice est une jeune femme épanouie qui exerce à mi-temps le métier de secrétaire médical à Paris et vit avec Philippe, un pilote de ligne et son fils Simon. Entourée de ses fidèles amies Solange dite «Losange» et Cynthia, elle a également un deuxième emploi de rééducatrice dans un centre thermal de Trouville où elle vit avec Vincent, un instituteur, et ses deux enfants…! Cette double vie semble suivre son cours sans qu'aucun de ses deux maris se doute de l'existence de l'autre grâce à la complicité de ses amies. Pourtant un jour l'inévitable se produit et Vincent et Philippe finissent par se rencontrer au grand dam d'Alice, incapable de choisir entre les deux…","popularity":4.295,"poster_path":"/sv91rYCP1N5uNcaxGPNx7T0Gpyn.jpg","release_date":"1983-09-21","title":"Attention, une femme peut en cacher une autre !","video":false,"vote_average":5.9,"vote_count":17,"character":"Philippe","credit_id":"52fe483a9251416c91084d31","order":1},{"adult":false,"backdrop_path":"/jopZD7nKYNOzXMQMILx1UO1GzIb.jpg","genre_ids":[18],"id":84385,"original_language":"fr","original_title":"Le Clair de terre","overview":"Pierre, né en Tunisie, vit dans le marais non loin de son père pied-noir, abattu par la mort de son épouse il y a déjà longtemps. Pierre décide de quitter Paris et de partir pour la Tunisie, de découvrir ce pays qu’il ne connaît qu’à partir de photos de famille et de cartes postales. Là-bas il rencontre Mme Larivière, une ancienne institutrice qui a connu sa famille. Ils se lient d’amitié...","popularity":3.107,"poster_path":"/9jJFVIXEWR7HwZon9L6Zmhr5Hrc.jpg","release_date":"1970-11-18","title":"Le Clair de terre","video":false,"vote_average":6.778,"vote_count":18,"character":"M. Brumeu, le Père de Pierre","credit_id":"52fe48f29251416c9109d9c5","order":6},{"adult":false,"backdrop_path":"/4t04XDhT81YgoPw7ciP8Frl6Wdz.jpg","genre_ids":[28,80,18],"id":85365,"original_language":"it","original_title":"Tony Arzenta","overview":"Tony Arzenta, ancien tueur à gages, souhaite se retirer des affaires. N'acceptant pas sa démission, l'organisation tente de l’éliminer, et tue, par erreur, sa femme et son enfant. Fou de douleur, il décide de se venger...","popularity":14.137,"poster_path":"/ex0rRFGIad8ye8A0gV61nrLAYpL.jpg","release_date":"1973-08-23","title":"Big Guns - Les Grands fusils","video":false,"vote_average":6.1,"vote_count":51,"character":"Carré","credit_id":"52fe49389251416c910a67bd","order":2},{"adult":false,"backdrop_path":"/e6LdlmzATQbIdFjw4fYoJ7chG1I.jpg","genre_ids":[35],"id":76575,"original_language":"it","original_title":"La marcia su Roma","overview":"Le film évoque la Marche sur Rome de Mussolini à travers les aventures comiques et piteuses de deux chemises noires, anciens combattants de la Première Guerre mondiale, fraîchement convertis et particulièrement naïfs.  À travers leurs déconvenues cocasses, qu'ils enregistrent scrupuleusement en biffant une à une les promesses fascistes au fur et à mesure de leur trahison, les deux personnages perdent progressivement leurs illusions.  Le film s'achève sur l'entrée dans Rome, présentée par des images d'archives, au moment même où les deux compagnons décident de quitter, écœurés, le mouvement fasciste.","popularity":9.493,"poster_path":"/qsjqFa6zge25gmwSbkbT2BMfyB6.jpg","release_date":"1962-12-20","title":"La Marche sur Rome","video":false,"vote_average":7.4,"vote_count":46,"character":"Captain Paolinelli","credit_id":"52fe4942c3a368484e122751","order":2},{"adult":false,"backdrop_path":"/kW15CALNgIB6DFupfiUI0UtZrzA.jpg","genre_ids":[80,53,10749],"id":76644,"original_language":"fr","original_title":"Le Désordre et la Nuit","overview":"Propriétaire de la boîte de nuit « L'Œuf », Simoni, personnage peu recommandable, est assassiné. Les inspecteurs Valois et Chaville enquêtent. Valois tombe amoureux de l'ex-amie de Simoni, Lucky, une droguée, ce qui lui vaut un blâme de son chef. Lucky ayant disparu, Vallois la retrouve chez Thérèse Marken, pharmacienne et fournisseur de drogue, ex-maîtresse elle aussi de Simoni, qu'elle a assassiné sous les yeux de Lucky. Thérèse arrêtée, Vallois emmène Lucky dans une clinique et attend son retour après désintoxication.","popularity":6.201,"poster_path":"/ncQOFqYNfrQ6Vo7cJwVsNkm2doA.jpg","release_date":"1958-05-14","title":"Le Désordre et la Nuit","video":false,"vote_average":6.3,"vote_count":40,"character":"Albert Simoni, le patron de \"L'Œuf\"","credit_id":"52fe4946c3a368484e123439","order":11},{"adult":false,"backdrop_path":"/ez4rFJKczXlAOaoEk2mVMlHbqlT.jpg","genre_ids":[9648,53],"id":85742,"original_language":"fr","original_title":"L'Ennemi dans l'ombre","overview":"A la fin de la deuxième guerre mondiale, alors que les grandes puissances mettent sur pied des entreprises d'espionnage et de contre-espionnage très puissantes, un agent des services secrets français tire au clair une ténébreuse affaire de documents qui met en jeu la sécurité internationale.","popularity":1.752,"poster_path":"/iNsMRynTQ6a0hotUo7BLEa0P8Wy.jpg","release_date":"1960-08-24","title":"L'Ennemi dans l'ombre","video":false,"vote_average":5.0,"vote_count":1,"character":"Serge Cazais","credit_id":"52fe49599251416c910aa6d9","order":0},{"adult":false,"backdrop_path":"/wdoMa3y0Pn7MlEnnYQhhuYRALKJ.jpg","genre_ids":[12,10749,28,18],"id":95363,"original_language":"fr","original_title":"Le Miracle des loups","overview":"Louis XI, roi de France, et Charles le Téméraire, duc de Bourgogne, sont en situation de \"guerre froide\". Louis XI cherche à stabiliser la paix malgré les colères du duc et les félonies du traître de Sénac. Le projet du roi est de donner sa filleule, Jeanne de Beauvais, en mariage à Charles, qui la désire. Mais Jeanne est amoureuse du chevalier de Neuville...","popularity":3.703,"poster_path":"/tdXu3nqzqawtdkYXZjrBzbi4JsR.jpg","release_date":"1961-09-06","title":"Le Miracle des loups","video":false,"vote_average":5.679,"vote_count":14,"character":"Charles le Téméraire","credit_id":"52fe49819251416c750ca2df","order":2},{"adult":false,"backdrop_path":"/xSwar5EgCWZR6G79SqtZ3wjpO1x.jpg","genre_ids":[10752,35,12],"id":106579,"original_language":"fr","original_title":"Les hussards","overview":"Les hussards, ce sont le brigadier Le Gouce et le soldat Flicot qui, avec le général Bonaparte mais plus modestement que lui, participent à la campagne d'Italie. Deux amoureux, qui se moquent de la guerre et des ambitions d'un futur empereur, mettent en fuite les montures de nos lascars : un hussard sans son cheval, c'est comme un mari sans sa femme. Nos deux hussards courent le pays à la recherche de leurs carnes, pourchassés par leur régiment où ils passent pour des déserteurs...","popularity":3.406,"poster_path":"/p3PdwgLAOa0TfpsWcmztgEdzJUB.jpg","release_date":"1955-12-14","title":"Les hussards","video":false,"vote_average":6.2,"vote_count":11,"character":"un soldat","credit_id":"52fe4a6bc3a36847f81ccefb","order":18},{"adult":false,"backdrop_path":"/e0Nstyj94S82o3eluqDwv0n2Y1L.jpg","genre_ids":[],"id":123499,"original_language":"fr","original_title":"Une femme explosive","overview":"Monsieur Muller est un banquier suisse paisible. Que ce soit sur le plan professionnel ou privé, tout lui sourit. Jusqu'au jour où l'apparition d'une certaine Sonia, une femme explosive, fait basculer son univers patiemment construit. Désormais tout semble aller de travers... Mais qui est-elle ?","popularity":2.663,"poster_path":"/ehy9PXa5O60kulkyyBeQt7t62CQ.jpg","release_date":"1990-07-12","title":"Une femme explosive","video":false,"vote_average":8.5,"vote_count":1,"character":"Muller","credit_id":"52fe4a97c3a368484e15c25b","order":0},{"adult":false,"backdrop_path":"/x60jZWrnOInRCQPL7qGnOJJcvdw.jpg","genre_ids":[12,53],"id":123508,"original_language":"fr","original_title":"Le solitaire passe à l'attaque","overview":"Le solitaire déjoue avec aisance tous les pièges que des vilains espions lui tendent de Paris à Barcelone.","popularity":1.814,"poster_path":"/bxbWOverDxOLGA3A7QawSE4s6rM.jpg","release_date":"1966-06-30","title":"Le solitaire passe à l'attaque","video":false,"vote_average":7.0,"vote_count":2,"character":"Franck Norman","credit_id":"52fe4a97c3a368484e15c39d","order":0},{"adult":false,"backdrop_path":"/tgOpWaTOrfqTw6G9IXPSEIREGYe.jpg","genre_ids":[99],"id":142474,"original_language":"fr","original_title":"Chambre 12, Hôtel de Suède","overview":"Enquête sur À bout de souffle et la Nouvelle Vague. Plus de trente ans après le tournage du film de Jean-Luc Godard, juste avant que l'Hôtel de Suède ne soit démoli, le réalisateur Claude Ventura loue pour 9 jours la chambre 12, qui servit de décor à la séquence centrale du film, et démarre son enquête en appelant JLG, qui n'a rien à lui dire. Puis s'enchaînent des entretiens avec Jean-Paul Belmondo, Roger Hanin, Liliane David, Claude Chabrol, Raoul Coutard, Pierre Rissient, Cécile Decugis et d'autres, pour rassembler toute la parole de celles et ceux qui restent témoins du tournage de ce film sans pareil.","popularity":2.204,"poster_path":"/mjIPvMCn4GWuA1qdmQ38ffSdG4S.jpg","release_date":"1993-05-27","title":"Chambre 12, Hôtel de Suède","video":false,"vote_average":7.0,"vote_count":1,"character":"Self","credit_id":"52fe4ae29251416c750f13fd","order":8},{"adult":false,"backdrop_path":"/y1y19cvjp8cqnASszAGwRMImiZF.jpg","genre_ids":[28,37,80],"id":127475,"original_language":"en","original_title":"The Revengers","overview":"Toute la famille de John Benedict est tuée par des Indiens emmenés par un prénommé Tarp. Il décide de recruter des bagnards pour retrouver les auteurs du massacre.","popularity":8.378,"poster_path":"/1v2ayUr04pUt2DYg6WfCtPyvDdp.jpg","release_date":"1972-06-21","title":"La Poursuite sauvage","video":false,"vote_average":5.7,"vote_count":34,"character":"Quiberon","credit_id":"52fe4afac3a368484e17107b","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":144185,"original_language":"fr","original_title":"Le nombril du monde","overview":"L'histoire de Bajou qui entreprend de devenir \"quelqu'un\" par tous les moyens dans la Tunisie du protectorat francais.","popularity":2.152,"poster_path":"/hKET51E9Sds0Yq6AIJc6imIjJrs.jpg","release_date":"1993-11-23","title":"Le nombril du monde","video":false,"vote_average":2.0,"vote_count":1,"character":"Scali","credit_id":"52fe4b279251416c750fa107","order":2},{"adult":false,"backdrop_path":"/bdgDsfukhRznQJ0bpvWOw85Vnsi.jpg","genre_ids":[18],"id":144193,"original_language":"fr","original_title":"Le Protecteur","overview":"À sa sortie de prison, Samuel part à la recherche de sa fille Nathalie. Il découvre qu'elle se prostitue.","popularity":1.947,"poster_path":"/gjPztL7MEjw4yT4384K8WJj7Igw.jpg","release_date":"1974-06-05","title":"Le Protecteur","video":false,"vote_average":3.5,"vote_count":2,"character":"Julien Da Costa","credit_id":"52fe4b289251416c750fa1d5","order":3},{"adult":false,"backdrop_path":"/rxZyoQx0L4ZEKMhPozxEp9FIR18.jpg","genre_ids":[35],"id":144181,"original_language":"fr","original_title":"Le concierge","overview":"Christophe Merignac (Bernard Le Coq), jeune diplômé de l'E.S.C.P. et titulaire d'une licence de droit, mais toujours au chômage. Un soir, en portant secours à une jeune femme, Fabienne, (Maureen Kerwin), il apprend qu'une place de concierge est vacante, dans l'immeuble de standing de Fabienne. Il obtient  le poste. Ambitieux, utilisant charme et ruse, il sait se rendre indispensable pour s'attacher les faveurs des occupants, aux personnalités diverses mais toutes, socialement, influentes. Ce sont par les femmes, célibataires ou mariées qu'il trouve les accès aux réseaux qui pourraient servir ses intérêts. Jusqu'où l'ascension sociale de Christophe peut-elle aller ?","popularity":4.926,"poster_path":"/ApGDtmccWzcGpsbqRPxMGjh3Q6k.jpg","release_date":"1973-08-23","title":"Le Concierge","video":false,"vote_average":4.1,"vote_count":7,"character":"Barbarin, homme d'affaires","credit_id":"52fe4b279251416c750fa053","order":15},{"adult":false,"backdrop_path":"/7D4D3gu0wP3rANn5EFcMxAUFXHG.jpg","genre_ids":[80,53],"id":144146,"original_language":"fr","original_title":"La Môme vert-de-gris","overview":"À propos d'une histoire d'or américain, l'agent du FBI Lemmy Caution intervient avec fougue et désinvolture sur le continent, traque, démasque et confond le nommé Rudy Saltierra. Il se fait en même temps une alliée de Carlotta, surnommée « la môme vert-de-gris », qui était pourtant la maîtresse du bandit.","popularity":5.303,"poster_path":"/wJ0FLqT11DFxHTpUNV5lDYKYv4y.jpg","release_date":"1953-05-26","title":"La Môme vert-de-gris","video":false,"vote_average":5.8,"vote_count":6,"character":"Un homme de main de Rudy","credit_id":"52fe4b269251416c750f9f1f","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[36,18],"id":144214,"original_language":"fr","original_title":"L'Orchestre rouge","overview":"Tiré du livre de Gilles Perrault et racontant des faits véridiques, il décrit l'activité de l'orchestre rouge, un réseau d'espionnage soviétique destiné à communiquer à Moscou un grand nombre de renseignements militaires et économiques relatifs aux nazis pendant la deuxième guerre mondiale, en France, en Belgique et en Allemagne même.\r Ils avaient annoncé, comme d'autres services de renseignements alliés, l'attaque allemande contre l'URSS, mais Staline ne les avait pas crus, au grand désespoir de ceux-ci.\r L'orchestre rouge communiquait par radio avec Moscou, principalement à partir de Bruxelles. Il était dirigé par Léopold Trepper qui, à son retour en URSS après la guerre, fut emprisonné par Staline qui ne supportait pas les témoins de ses erreurs. Il fut libéré après la mort de ce dernier. Beaucoup des agents de tous bords recrutés par Trepper furent arrêtés, torturés et exécutés par les nazis.","popularity":1.151,"poster_path":"/pCQRkaZG20oqy3JSJust59naXfJ.jpg","release_date":"1989-11-08","title":"L'Orchestre rouge","video":false,"vote_average":6.5,"vote_count":4,"character":"Berzine","credit_id":"52fe4b289251416c750fa383","order":4},{"adult":false,"backdrop_path":"/1dQOKOn4VhGPckO9S4yzOlKc12N.jpg","genre_ids":[53],"id":114785,"original_language":"fr","original_title":"Le tigre aime la chair fraîche","overview":"Ancien officier de commandos et karatéka confirmé, Louis Rapière alias « le Tigre », est aujourd'hui agent de la DST. Après avoir déjoué un attentat à Orly, il devient le garde du corps officiel d’un ministre, de son épouse et surtout de sa fille, Mehlica avec laquelle il entretient une idylle. Mais lorsque cette dernière se fait kidnapper, il redevient le Tigre, prêt à sortir ses griffes.","popularity":1.483,"poster_path":"/oCSqEmGONKsq8olS1iAiQOhvgTt.jpg","release_date":"1964-11-18","title":"Le tigre aime la chair fraîche","video":false,"vote_average":3.8,"vote_count":6,"character":"Le Tigre","credit_id":"52fe4b59c3a36847f81ff571","order":0},{"adult":false,"backdrop_path":"/4kCa9CLxgGPg46goyb0CMa896Ra.jpg","genre_ids":[35],"id":114852,"original_language":"fr","original_title":"La Galette du roi","overview":"Victor Harris, roi du surgelé, marie son fils à la fille du prince Arnold III. Ce dernier est criblé de dettes de jeu, et s'est entouré d'hommes de main de la mafia. Trois gardes du corps incapables, vont finalement régler les problèmes de la principauté.","popularity":3.707,"poster_path":"/w5TPKjJB9XWg5dDGtxzBoBSRuPx.jpg","release_date":"1986-01-29","title":"La Galette du roi","video":false,"vote_average":4.5,"vote_count":8,"character":"Victor Harris","credit_id":"52fe4b5ac3a36847f81ff895","order":1},{"adult":false,"backdrop_path":"/1tQhqLolkjY7zaIJleTnxvz1RkK.jpg","genre_ids":[10752,18],"id":114863,"original_language":"fr","original_title":"Le Grand Carnaval","overview":"Novembre 1942. Les troupes américaines débarquent à Tadjira, petite ville d'Algérie. La population, composée de pieds-noirs et d'Algérien, va devoir adapter ses coutumes avec celles des nouveaux arrivants...","popularity":7.913,"poster_path":"/2KjyEhLVu0YJhTMmTEIM75NIidK.jpg","release_date":"1983-12-07","title":"Le Grand Carnaval","video":false,"vote_average":5.6,"vote_count":33,"character":"Léon Castelli","credit_id":"52fe4b5ac3a36847f81ff94f","order":1},{"adult":false,"backdrop_path":"/pbFd1mI6iKByaaRVKqseayWPw72.jpg","genre_ids":[18],"id":114862,"original_language":"fr","original_title":"Le Coup de Sirocco","overview":"Paul Narboni se souvient de son enfance heureuse à Oran en Algérie avant de quitter le pays suite aux événements de 1954. Avec sa famille, il arrive alors à Marseille avant de monter à Paris. Epicier, son père Albert va devoir s'adapter à ce nouveau pays. Paul est alors adolescent : c'est le temps des premiers amours. La famille rencontre d'aimables gens qui se révéleront être des escrocs. Ensemble, ils vont malgré tout s'intégrer peu à peu et s'habituer à leur nouvelle vie...","popularity":8.464,"poster_path":"/mgCKWethoWNGYxIq2pJUCxAQ1cj.jpg","release_date":"1979-04-18","title":"Le Coup de Sirocco","video":false,"vote_average":6.0,"vote_count":48,"character":"Albert Narboni","credit_id":"52fe4b5ac3a36847f81ff921","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[28,53],"id":114861,"original_language":"fr","original_title":"La Valse du Gorille","overview":"Valse des espions internationaux autour de la formule d'une invention secrète du savant allemand Keibel. « Ted the Hook » l'Américain, « Boris Almazian » le Soviétique, un Britannique, « Otto Lohn » l'Allemand, et bien sur Berthomieu dit « Le Vieux », chef des services d'espionnage français, se déchaîneront pour l'obtenir. Géo Paquet dit « Le Gorille » ne sera pas le moins acharné à défendre son supérieur, « Le Vieux » et les intérêts de son pays.","popularity":3.59,"poster_path":"/cZ7I6jCmQJhilLS5AZQQSPbvNBz.jpg","release_date":"1959-10-07","title":"La Valse du Gorille","video":false,"vote_average":1.0,"vote_count":1,"character":"Le Gorille","credit_id":"52fe4b5ac3a36847f81ff8fd","order":0},{"adult":false,"backdrop_path":"/p6EGO5Js9BoC8S1GSAvrsZS5bJr.jpg","genre_ids":[80],"id":191891,"original_language":"fr","original_title":"Du rififi chez les femmes","overview":"À Bruxelles, deux bandes rivales de truands s’affrontent. L’une est conduite par Vicky, propriétaire d'une boîte de nuit sur une péniche et l’autre est dirigée par Bug et sa maîtresse Yoko qui voudraient régner en maîtres sur les affaires lucratives du monde de la nuit. Vicky et sa bande, qui préparent le cambriolage d’une banque, vont voir leurs projets contrariés par Bug. En effet, celui-ci est manipulé par un policier qui le contraint à l’aider à démanteler un trafic de drogue en échange du maintien de sa résidence en Belgique. Bug et Yoko vont fortement compromettre le cambriolage, croyant que celui-ci est lié à la drogue. Tout cela va mal finir pour tout le monde.","popularity":4.304,"poster_path":"/iSG403yllOW0Zi4hRdpBJDeCqQ7.jpg","release_date":"1959-05-20","title":"Du rififi chez les femmes","video":false,"vote_average":5.8,"vote_count":6,"character":"Le Bug","credit_id":"52fe4c959251416c910f99a9","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":192329,"original_language":"fr","original_title":"Les Ennemis","overview":"Un vol de documents secrets a été commis à l'ambassade de Russie, dans le bureau d'André Smoloff, attaché commercial. Une équipe, comprenant le capitaine Jean de Lursac et Vigo Curruci, prend l'affaire en mains. Smoloff convoqué par Borgnine, agent des Services secrets soviétiques, ne peut lui prouver son innocence. L'enquête révèle rapidement que Smoloff est très lié avec Lilia, vendeuse chez un couturier en renom. À la sortie de l'ambassade, Smoloff est enlevé sous les yeux d'un agent soviétique qui le filait.","popularity":3.157,"poster_path":"/fU5j6E8GOikVPDjrYSFWshNKy9H.jpg","release_date":"1962-09-01","title":"Les Ennemis","video":false,"vote_average":5.5,"vote_count":4,"character":"Jean de Lursac","credit_id":"52fe4ca39251416c910fb3ef","order":0},{"adult":false,"backdrop_path":"/2OYXrsM74R7BvVjIIrOH6iaQNMJ.jpg","genre_ids":[80,18],"id":192336,"original_language":"fr","original_title":"Une balle dans le canon","overview":"Dick et Tony sont deux anciens de la guerre d'Indochine qui donnent dans les traffics illégaux. Au lieu de rendre les vingt millions passés en fraude à leur propriétaire, ils achètent une boîte à Montmartre. Ils sont pourchassés par le trafiquant qui veut son argent. Pépère, un gangster pourrait les en débarasser, mais ne risque-t-il pas lui même de les entraîner danpire ?...","popularity":3.332,"poster_path":"/wGFvI9C2z5rzoJHViYMQClXSgqW.jpg","release_date":"1958-11-19","title":"Une balle dans le canon","video":false,"vote_average":5.1,"vote_count":9,"character":"Dick","credit_id":"52fe4ca39251416c910fb435","order":0},{"adult":false,"backdrop_path":"/AhTAWDMma6huAQopSlu26gfWEnu.jpg","genre_ids":[10752,18],"id":192325,"original_language":"fr","original_title":"Au bon beurre","overview":"Un crémier opportuniste et peu scrupuleux se livre à l'activité du marché noir en se convaincant du bien-fondé de ses actes. Deux intrigues principales suivent le destin du couple Poissonnard qui tient une crèmerie « Au Bon Beurre » en plein Paris dans les années 1940 et d'un jeune homme, Léon Lécuyer, fils d'une de leurs clientes et ancien prisonnier de guerre évadé.","popularity":6.846,"poster_path":"/b2eVI4loCY9E4yh84SDJVtRMuD2.jpg","release_date":"1981-04-08","title":"Au bon beurre","video":false,"vote_average":7.0,"vote_count":13,"character":"Charles-Hubert Poissonnard","credit_id":"52fe4ca29251416c910fb2f7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[53,28],"id":201818,"original_language":"it","original_title":"Da Berlino l'apocalisse","overview":"Julien Saint Dominique, agent du service de contre-espionnage français à Berlin, enquête sur l'enlèvement d'un fonctionnaire emmené par des communistes allemands en Allemagne de l'Est.","popularity":3.794,"poster_path":"/mkHZ5eyqEG0AHgll4VAtTUhjV8f.jpg","release_date":"1967-11-22","title":"Le Tigre sort sans sa mère","video":false,"vote_average":0.0,"vote_count":0,"character":"Saint-Dominique","credit_id":"52fe4cb4c3a368484e1c3503","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":202670,"original_language":"fr","original_title":"Le Gorille a mordu l'archevêque","overview":"Les dirigeants d'une entreprise, menacée par un projet de construction de chemin de fer en Afrique, décident de faire abattre le Secrétaire Général de la Communauté française. Géo Paquet, dit « Le Gorille », un espion de la DST, tente alors d'infiltrer le gang.","popularity":1.337,"poster_path":"/tcOHVjLsyoKB1EJRFQk1mfGHimi.jpg","release_date":"1962-10-03","title":"Le Gorille a mordu l'archevêque","video":false,"vote_average":3.0,"vote_count":1,"character":"Le Gorille","credit_id":"52fe4ccdc3a368484e1c7891","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":187866,"original_language":"fr","original_title":"La Baraka","overview":"Aimé Prado (Roger Hanin) est restaurateur à Marseille dont la fierté est la spécialité locale, la bouillabaisse. Ce personnage au grand cœur et légèrement raciste est un jour victime d'un accident de pêche. Ce dernier est secouru par Julien, un jeune homme aux origines arabes. Une amitié va naître entre les deux hommes alors qu'Aimé ignore les origines de Julien.","popularity":5.407,"poster_path":"/aJdD1ph7KVZfZp0io0tSy4QoPO0.jpg","release_date":"1982-12-15","title":"La Baraka","video":false,"vote_average":4.8,"vote_count":9,"character":"Aimé Prado","credit_id":"52fe4d289251416c75131dd9","order":0},{"adult":false,"backdrop_path":"/fRe1YZAjKsyxsQpVW9cMxDuWRrb.jpg","genre_ids":[18,80],"id":173943,"original_language":"fr","original_title":"Les salauds vont en enfer","overview":"En Camargue, deux évadés en cavale, Macquart et Rudel, trouvent refuge dans la cabane isolée d’un jeune couple d’amoureux et abattent sauvagement le compagnon de la séduisante Éva. Celle-ci va user de tous ses charmes pour venger l’assassinat de son amant…","popularity":2.257,"poster_path":"/gVnIG1tzNJh6yS1EkT3DILUHLFE.jpg","release_date":"1955-12-07","title":"Les salauds vont en enfer","video":false,"vote_average":6.2,"vote_count":9,"character":"Un mauvais garçon (uncredited)","credit_id":"52fe4d40c3a36847f8256cdf","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":208937,"original_language":"fr","original_title":"La Sentence","overview":"Durant la Seconde Guerre mondiale, sur une côte du nord de la France, quatre résistants sont arrêtés par les SS. Ils sont rapidement jugés et condamnés pour être exécutés dans une heure. On suit, en temps réel, leurs derniers moments passés dans la prison qu’ils partagent avec un autre détenu.","popularity":2.621,"poster_path":"/6gtVWcJVaP7LZHDSm0ImcixdwHU.jpg","release_date":"1959-10-02","title":"La Sentence","video":false,"vote_average":0.0,"vote_count":0,"character":"Antoine Castellani","credit_id":"52fe4d58c3a368484e1e4099","order":1},{"adult":false,"backdrop_path":"/y1SFzCN96Bt17wMPD2GUmaqwOQF.jpg","genre_ids":[35,18],"id":212125,"original_language":"fr","original_title":"Soleil","overview":"Au cours d'une soirée heureuse, le célèbre professeur Levy, l'un des maîtres de la chirurgie cardiaque, s'effondre, foudroyé par un infarctus. Toute sa vie lui revient en mémoire et en particulier son enfance, éclairée par une mère aimante et aimée.","popularity":6.034,"poster_path":"/6vluNfkD2OkmtMFR7nwdJoqv46r.jpg","release_date":"1997-06-11","title":"Soleil","video":false,"vote_average":6.6,"vote_count":11,"character":"Professeur Lévy","credit_id":"52fe4da3c3a368484e1f46ff","order":0},{"adult":false,"backdrop_path":"/nRiSff8u6FrEPK7kxCqU6MEijb7.jpg","genre_ids":[35],"id":233899,"original_language":"fr","original_title":"L'Affaire d'une nuit","overview":"Michel rencontre par hasard Antoine, ancien camarade d'enfance, un lourdaud marié à une bien jolie jeune femme, Christine. En l'absence du mari, il s'arrange pour passer la nuit avec elle. Puis, sur des confidences du cocu qui lui avoue connaître son état et veut s'engager dans l'armée, il le conduit gentiment jusqu'à la gare...","popularity":3.658,"poster_path":"/jpq1g9m9zzRkDfrsU4HZbWg467y.jpg","release_date":"1960-09-13","title":"L'Affaire d'une nuit","video":false,"vote_average":4.8,"vote_count":5,"character":"Michel Ferréol","credit_id":"52fe4e25c3a36847f8280973","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":235257,"original_language":"fr","original_title":"Série noire","overview":"Connu dans le milieu pour le hold-up de la Banque de Vienne, Léo Fardier vient de sortir de prison de Fresne porteur d'une lettre de son compagnon de cellule, Mariani, le chef du gang des Corses, pour sa femme Eliane. A l'Eden bar, à Pigalle, Léo fait la connaissance de Jo, un truand minable qui le présente à Eliane. Ayant fait preuve de son courage lors d'une fusillade, Léo est engagé par Eliane. Son premier travail consiste à convoyer trois kilos de morphine-base cachés dans des extincteurs, du Havre à Paris...","popularity":1.832,"poster_path":"/sGWoUOE1tvxl4wYAksI1qoAIbpS.jpg","release_date":"1955-03-04","title":"Série noire","video":false,"vote_average":2.0,"vote_count":1,"character":"Ménard","credit_id":"52fe4e43c3a36847f82869e5","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[36,12,35,10749],"id":258915,"original_language":"fr","original_title":"Vive Henri IV... vive l'amour!","overview":"Henri IV tombe amoureux de la jeune Charlotte de Montmorency, de 40 ans sa cadette. Le roi décide donc de marier celle-ci à son neveu, Henri de Condé, afin de pouvoir en faire ulterieurement sa maîtresse...","popularity":7.775,"poster_path":"/bRGnvVMSl0nzFNHiVQTbmfK1HCz.jpg","release_date":"1961-04-04","title":"Vive Henri IV... Vive l'amour !","video":false,"vote_average":5.2,"vote_count":4,"character":"Ravaillac","credit_id":"531f960d9251411f8c00016f","order":4},{"adult":false,"backdrop_path":"/iZ3TM22lP5CajzNtMTkasvDDYwH.jpg","genre_ids":[80,18],"id":261308,"original_language":"fr","original_title":"Vous pigez ?","overview":"En Italie, le professeur Bartoldi est enlevé par le redoutable Istria et sa bande : leur but est de mettre la main sur des plans permettant la fabrication de diamants synthétiques... Mais ce que les truands ne savent pas, c'est que le FBI les a devancés en faisant passer l'un de leurs agents pour le professeur. Le célèbre Lemmy Caution est envoyé en mission afin de retrouver son collègue, se faisant passer pour un gangster.","popularity":5.038,"poster_path":"/wfU3kpmOb5laro5Un3MSXeEXtrP.jpg","release_date":"1955-12-29","title":"Vous pigez ?","video":false,"vote_average":2.5,"vote_count":4,"character":"Istria","credit_id":"5332cb04c3a3686a86003f0f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80,28],"id":269490,"original_language":"fr","original_title":"Carré de dames pour un as","overview":"Dan Layton, un « as » du contre-espionnage français, est délégué à Malaga sur la piste d'Hakim Gregory, redoutable espion qui a démantelé un réseau français. Assisté de l'agente Petula, Layton découvre le repaire de Gregory, une maison de couture tenue par sa maîtresse Dolorès. Marion, la fiancée de Layton, qui exerce le métier de guide touristique en Espagne, jalouse des femmes qui gravitent autour de lui, et ignorant sa vraie profession, vient involontairement contrarier ses activités. À cause d'elle, Layton tombe entre les mains de Gregory, mais est finalement délivré par Petula et une escouade d'agents français. Layton réussit à abattre Gregory et, mission accomplie, part filer le parfait amour avec Marion.","popularity":2.272,"poster_path":"/4dOHLnPLDc0y4Tas0nzbakFoJR3.jpg","release_date":"1966-10-05","title":"Carré de dames pour un as","video":false,"vote_average":1.0,"vote_count":1,"character":"Daniel Layton, Agent B-17 / Tiger","credit_id":"5370ae8dc3a3687e6c002ddf","order":0},{"adult":false,"backdrop_path":"/2ypcw0dQaFNVrF4hC4ZltqN53nF.jpg","genre_ids":[18,35],"id":330071,"original_language":"fr","original_title":"Certaines nouvelles","overview":"Eté 1961. Pierre, étudiant à Paris, vient passer ses vacances chez sa mère Hélène et son beau-père Jean, enseignant en Algérie qui vivent en bon voisinage avec Mayette et Georges. Malgré leurs divergences d'opinion, les deux familles vivent comme si la guerre qui les entoure n'existait pas, essayant de préserver les plaisirs de la vie quotidienne et de la plage. Mais la réalité des évènements sera plus forte que leurs désirs.","popularity":1.128,"poster_path":"/tiZDMVbL4tNZbbTOyi6MlRP5ZbB.jpg","release_date":"1980-03-12","title":"Certaines nouvelles","video":false,"vote_average":7.0,"vote_count":2,"character":"Georges","credit_id":"55009cb7c3a3685ba2001e8d","order":5},{"adult":false,"backdrop_path":"/2VY72SsesBvPKyVzUJpopCrEgfk.jpg","genre_ids":[18],"id":119637,"original_language":"fr","original_title":"Celui qui doit mourir","overview":"La Grèce, dans les années 1920, est occupée par les Turcs. Le pays est en ébullition et des villages entiers sont déracinés. Lykovrissi est un village grec qui organise chaque année une reconstitution de la Passion. Sous les auspices du patriarche, les notables distribuent les rôles : Manolios le berger bègue est choisi pour jouer Jésus, le boucher Panayotaros sera Judas et Katerina, la prostituée du village, Marie-Madeleine. Alors que l'arrivée de villageois déracinés par la guerre va provoquer tensions et manipulations, chacun des personnages joue son rôle biblique dans la réalité.","popularity":5.832,"poster_path":"/w63QWBsWoyFh84xYz1slc9d15bc.jpg","release_date":"1957-05-03","title":"Celui qui doit mourir","video":false,"vote_average":5.9,"vote_count":14,"character":"Panagiotaros","credit_id":"55f6401a9251413ed9001952","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[53,28],"id":362837,"original_language":"it","original_title":"Il gioco delle spie","overview":"","popularity":2.691,"poster_path":"/lrwGZl2gNwoyGPki94RpCFMwm79.jpg","release_date":"1966-08-12","title":"Il gioco delle spie","video":false,"vote_average":0.0,"vote_count":0,"character":"Sadov","credit_id":"5613fd0fc3a368680e01824c","order":0},{"adult":false,"backdrop_path":"/oc7FZ5DFRYa7wMm1q20yqljmSsm.jpg","genre_ids":[18,10749],"id":8422,"original_language":"it","original_title":"Rocco e i suoi fratelli","overview":"Fuyant la misère, Rosaria et ses quatre fils quittent l'Italie du Sud pour Milan où vit déjà l'aîné Vincenzo. Chacun tente de s'en sortir à sa façon. Mais l'harmonie familiale est rapidement brisée : Rocco et Simone sont tous les deux amoureux d'une jeune prostituée, Nadia.","popularity":19.046,"poster_path":"/60WZfOuQBEPItG6gU9ll8Gaxicw.jpg","release_date":"1960-10-07","title":"Rocco et ses frères","video":false,"vote_average":8.1,"vote_count":553,"character":"Morini","credit_id":"56d90b49c3a3681e44023e42","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":399265,"original_language":"fr","original_title":"Le fric","overview":"Le recit d'un voyou et de ses problèmes d'argent après un braquage","popularity":1.036,"poster_path":"/oWpU7gNBore25nSAvEp3GHJXVyt.jpg","release_date":"1959-07-01","title":"Le fric","video":false,"vote_average":2.0,"vote_count":1,"character":"Robert Bertin","credit_id":"574623f8c3a36806a6000042","order":2},{"adult":false,"backdrop_path":"/z9ayXiRcB7dKvCFEuccpWIFAXcj.jpg","genre_ids":[35,18,10749],"id":84725,"original_language":"fr","original_title":"Un drôle de dimanche","overview":"Jean Brévent, un concepteur d'une grande agence de publicité, ancien compagnon de la Libération, s'investit totalement dans son labeur pour tenter d'oublier que sa femme Catherine l'a quitté il y a cinq ans. Un jour, il la retrouve dans l'autobus devant l'Ecole Militaire... Il l'aime encore. Et elle découvrira peu à peu qu'elle aussi, bien qu'elle soit partie avec un ancien subalterne de son mari. Jean oscillera tout un week-end entre le désir de la reconquérir et celui de la tuer...","popularity":3.863,"poster_path":"/4FF5qWFN5K8Msn46XVE8f9uvxAA.jpg","release_date":"1958-11-19","title":"Un drôle de dimanche","video":false,"vote_average":6.2,"vote_count":10,"character":"Robert Sartori, subalterne de Jean pendant la guerre","credit_id":"597ddca79251415d5d01725c","order":5},{"adult":false,"backdrop_path":"/ogIx0ODEKFp1bCYv6s8gH8UXJrp.jpg","genre_ids":[35],"id":393505,"original_language":"fr","original_title":"L'Intrépide","overview":"À Paris, au sortir du Royal Hotel, Franck Canello (Roger Hanin), un chef de bande essuie des tirs d'hommes du Nantais, une bande rivale. Gravement blessé, il est conduit à l'IPDCH, un institut polyclinique où exerce le docteur Didier Dancourt (Louis Velle) en qualité de chirurgien. Le Dr. Dancourt l'opère sur le champs et lui sauve la vie. Remis, Canello reconnaissant veut à tout prix exprimer sa gratitude à son sauveur. Dans sa chambre d'hôpital, Canello assiste à une scène de Lydia Valentin (Juliette Mills), la fiancée du Dr Dancourt. Lydia est une belle femme, mais à la personnalité repoussante et impossible : possessive, autoritaire, snobe, précieuse et égocentrique qui rend la vie de Didier impossible. Canello trouve en cette scène l'objet de sa gratitude : faire tuer Lydia... Didier apprend que Canello a mis donner un contrat à un tueur professionnel pour tuer Lydia et ce que cela passe pour un accident. Didier court aux trousses de sa fiancée pour empêcher ce meutre...","popularity":2.671,"poster_path":"/A5UgyxPl1zmJ6nRb5bXgd1Y1Srw.jpg","release_date":"1975-06-13","title":"L'Intrépide","video":false,"vote_average":3.2,"vote_count":3,"character":"Franck Canello, truand sauvé par le Dr Dancourt","credit_id":"59f921f3c3a3682d6a007b43","order":5},{"adult":false,"backdrop_path":"/tg9lTXMDw42oJFNXAnKkKTscjsz.jpg","genre_ids":[18,53],"id":516002,"original_language":"fr","original_title":"Une femme libre","overview":"Florence a du goût pour les partenaires masculins. Elle entend protéger sa liberté. Ainsi passent dans ses bras, une ribambelle d'amants. Bonne camarade, elle refuse de donner satisfaction à André, le mari de sa meilleure amie ...","popularity":3.278,"poster_path":"/nDxuTfO7QxtwT2EWTCjeTYNWC2z.jpg","release_date":"1970-09-23","title":"Une femme libre","video":false,"vote_average":1.0,"vote_count":1,"character":"André","credit_id":"5ac43ec29251412712043685","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":516591,"original_language":"fr","original_title":"L'étincelle","overview":"Un français d'âge mûr, qui tient un restaurant à Londres, s'éprend d'une animatrice de radio mariée à un jeune anthropologue.","popularity":3.535,"poster_path":"/uWyK3Q9HBz0MWI7xnjkhz5LAmjp.jpg","release_date":"1984-02-29","title":"L'étincelle","video":false,"vote_average":4.0,"vote_count":1,"character":"Maurice","credit_id":"5ac79c54c3a36834ce027974","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402],"id":546135,"original_language":"fr","original_title":"Petit Jour","overview":"","popularity":2.615,"poster_path":"/gyJAehHWJrke5disDE2wPFXfCMQ.jpg","release_date":"1962-01-01","title":"Petit Jour","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5b8bfaf2c3a36852020397df","order":4},{"adult":false,"backdrop_path":"/ifEz0TMxhJCi2iDPyVj2w5EqdFq.jpg","genre_ids":[28,12,53],"id":293105,"original_language":"de","original_title":"Der Spion, der in die Hölle ging","overview":"Jeff Larson, un agent secret américain est chargé de démanteler un réseau d'espions soviétiques basé en Espagne, qui s’intéresse à une base américaine située à Alicante.","popularity":3.727,"poster_path":"/dXwfytBkcBXZLWiIQbUWI6BrCwt.jpg","release_date":"1965-08-13","title":"Corrida pour un espion","video":false,"vote_average":5.5,"vote_count":2,"character":"Robert 'Bob' Stuart","credit_id":"5c6b2d58c3a3684f97e7221d","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":563107,"original_language":"fr","original_title":"Le chacal traque les filles","overview":"","popularity":1.753,"poster_path":"/BVY9ZdkGb9Zl1mvAZPDZBPZnT2.jpg","release_date":"1967-04-05","title":"Le chacal traque les filles","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5c80a7c5c3a3684e9dd55792","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":461911,"original_language":"fr","original_title":"Les Bras de la nuit","overview":"","popularity":1.186,"poster_path":"/mqxpxm24DwEqndl0cP3KcuWcKW1.jpg","release_date":"1961-11-29","title":"Les Bras de la nuit","video":false,"vote_average":0.0,"vote_count":0,"character":"Inspector Landais","credit_id":"5c8327fd0e0a264310616bf6","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":625608,"original_language":"fr","original_title":"Mademoiselle Navarro","overview":"Jeune avocate, Yolande Navarro vient de plaider avec succès sa première affaire en obtenant l'acquittement de son client, un voyou accusé d'avoir frappé un inspecteur. Malgré sa fierté, son père lui fait remarquer qu'elle a fait libérer un coupable. Yolande en est consciente, mais elle refuse de cautionner un inspecteur de police ripoux. Bientôt, elle est commise avocat d'office pour défendre Arno Loffeur, un violeur présumé.","popularity":1.754,"poster_path":"/be2Ae7oEj3H1VeDJdojGmxmciOF.jpg","release_date":"2005-05-16","title":"Mademoiselle Navarro","video":false,"vote_average":5.0,"vote_count":1,"character":"Commissaire Navarro","credit_id":"5d60e5a36dea3a0014938932","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":564192,"original_language":"fr","original_title":"La main","overview":"","popularity":5.053,"poster_path":"/52PbPExS1VQsaEjSWDZ0PfonYHb.jpg","release_date":"1969-12-17","title":"La main","video":false,"vote_average":0.0,"vote_count":0,"character":"L'inspecteur des grands magasins / Frascati","credit_id":"5de06446c51acd0013f4349e","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":563837,"original_language":"fr","original_title":"Bruno, l'enfant du dimanche","overview":"","popularity":1.761,"poster_path":"/9GXPNsFlvIhrT2SYPOE0iBU97V1.jpg","release_date":"1969-06-06","title":"Bruno, l'enfant du dimanche","video":false,"vote_average":0.0,"vote_count":0,"character":"Michel Fauvel","credit_id":"5e2162a8397df0001497a6da","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10770],"id":680749,"original_language":"fr","original_title":"La femme du boulanger","overview":"Un petit village de Provence, dans les années 50. Ici, le bonheur n'est jamais paisible : on se chamaille volontiers, pour se réconcilier tout aussi naturellement à l'heure de l'apéritif. Mais aujourd'hui, un triste événement relègue ces querelles quotidiennes au second plan : le boulanger - le seul et unique boulanger du village - vient de mourir. Par chance, son remplaçant a le bon goût de ne pas se faire attendre trop longtemps. Il s'appelle Aimable, excelle dans son métier et, détail non négligeable, est flanqué d'une ravissante épouse, prénommée Aurélie. Tandis que les villageois se rassemblent pour assister à la sortie de la première fournée, un coup de foudre impitoyable unit le berger, Dominique, et la trop jolie femme du boulanger...","popularity":2.249,"poster_path":"/nelLM9LOi1W8rQdRUIh6LzHR8Q6.jpg","release_date":"1999-06-07","title":"La femme du boulanger","video":false,"vote_average":2.0,"vote_count":2,"character":"Aimable Castanier","credit_id":"5e61272f459ad6001a5352d8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561964,"original_language":"fr","original_title":"Escapade","overview":"","popularity":4.094,"poster_path":"/yG1HtUwmP6MlqNNvQelpR9crRm7.jpg","release_date":"1957-06-07","title":"Escapade","video":false,"vote_average":0.0,"vote_count":0,"character":"Olivier","credit_id":"5e9f40f27aecc6001d7d45f1","order":2},{"adult":false,"backdrop_path":"/8zpv7Ekpn8Hg800adGKytMdaeDS.jpg","genre_ids":[18],"id":727620,"original_language":"fr","original_title":"L'éternel mari","overview":"L'action se déroule à Paris, de nos jours.  - David TOLEDANO suit Yvan, luthier de son état, pour lui annoncer la mort de sa femme. Cette femme a été la maîtresse d'Yvan autrefois.  - Une relation étrange se noue entre les deux hommes. TOLEDANO, obsédé par le souvenir de sa femme, martyrise moralement sa fille Isabelle, qui se suicide, poursuit Yvan, s'incruste dans son réseaux d'amis.  - Le lien entre eux est fort, mais destructeur et ambyvalent.  - TOLEDANO sort de la vie d'Yvan, après avoir tenté de le tuer..","popularity":1.464,"poster_path":"/z5dHSQgrW0RkfphSuNUmy7Mm861.jpg","release_date":"1993-05-20","title":"L'éternel mari","video":false,"vote_average":5.6,"vote_count":5,"character":"David","credit_id":"5f1d5de3f5f1c50039e07dc1","order":0},{"adult":false,"backdrop_path":"/nhZ9QPhU70MVICNqfQMCuD9Jtq2.jpg","genre_ids":[35],"id":345787,"original_language":"fr","original_title":"La Raison du plus fou","overview":"Un couple de jeunes pensionnaires amoureux d'une maison de repos, pour personnes dites déraisonnables, rêvent de voir la mer... Leur désir émeut le gardien, un sorte de poète, qui décide de les aider à s'enfuir et vole la voiture du directeur afin de les accompagner jusqu'a la mer. Mais la directrice ne peut admettre ce manquement à la règle et, avec son mari, part à leur poursuite. De situation cocasses, en personnages loufoques, le périple des jeunes amoureux se tranforme en folle équipée.","popularity":1.579,"poster_path":"/jQzOHvnZazqtHdlaDOjTSOa0VBM.jpg","release_date":"1973-03-27","title":"La Raison du plus fou","video":false,"vote_average":5.8,"vote_count":5,"character":"Le patron de l'hôtel","credit_id":"5f1aaed82afb25003715d8fc","order":12},{"adult":false,"backdrop_path":"/7mQPPeU8pMI2eYhAul26nbOkFb0.jpg","genre_ids":[28,80,53],"id":55977,"original_language":"fr","original_title":"Marie Chantal contre Dr. Kha","overview":"Avant de mourir, un espion remet un bijou à une jeune femme, Marie-Chantal. Elle se retrouve pourchassée par des espions russes et un docteur diabolique.","popularity":5.451,"poster_path":"/efrZTueIy55jNCl1XyuEOAyKNBy.jpg","release_date":"1965-08-25","title":"Marie Chantal contre Dr. Kha","video":false,"vote_average":4.9,"vote_count":18,"character":"Bruno Kerrien","credit_id":"5f2c3cf0fab3fa0035016192","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":750765,"original_language":"fr","original_title":"César Lévy","overview":"Brillant avocat pénaliste, César Lévy est sollicité par Francis, un skinhead, accusé d'un crime raciste et retenu en détention préventive depuis trois ans. César découvre ses idées racistes et antisémites et refuse d'abord de le défendre. Mais lorsqu'il acquiert la certitude que le jeune homme est innocent du crime dont il est accusé, il décide finalement d'accepter de le prendre en charge. Il sait pourtant qu'avec ce client, il sera confronté à tout ce qu'il exècre. Au risque d'y laisser sa réputation, César prend fait et cause pour Francis, convaincu que même un homme aux idées douteuses a droit à une justice équitable...","popularity":4.283,"poster_path":"/dqZZbh8wCUBCUDqpHXK4TGKWWuQ.jpg","release_date":"2008-05-28","title":"César Lévy","video":false,"vote_average":0.0,"vote_count":0,"character":"César Lévy","credit_id":"5f7dc779b7abb5003667b6c5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":802111,"original_language":"fr","original_title":"Ne meurs pas","overview":"Dix ans déjà que le docteur Daniel Leperse travaille avec le professeur Dalembert, célèbre pionnier de la cancérologie. Pris en charge par ce grand patron pour le former dans sa discipline, Daniel, encore jeune étudiant, s'attache rapidement à cet homme qui, au delà de son enseignement, va lui apprendre à devenir adulte.  Lorsque Dalembert découvre qu'il est atteint du mal contre lequel il a passé sa vie à lutter, il décide de ne pas baisser les bras et c'est à Daniel qu'il demande de l'aider dans son dernier combat.  Bouleversé par la terrible nouvelle, d'autant que le verdict ne laisse aucun doute - Dalembert n'a que quelques mois à vivre - et bien que conscient de l'immense responsabilité d'avoir entre ses mains la vie de son \"mentor\", Daniel finit par accepter... Commence alors pour les deux hommes une course contre la mort, dont le but ne sera que de retader un peu plus l'échéance...  Dalembert est un homme de panache.","popularity":1.597,"poster_path":"/1jD2gnrPguy5ZB22GwoJTgsplil.jpg","release_date":"2003-11-05","title":"Ne meurs pas","video":false,"vote_average":8.0,"vote_count":1,"character":"Paul Dalembert","credit_id":"603f4fd0d35dea0058371487","order":0},{"adult":false,"backdrop_path":"/uuzOWbufSQHuLjIxy01c3cbl72V.jpg","genre_ids":[99,10770,36],"id":827575,"original_language":"fr","original_title":"Mitterrand et la télé","overview":"Le 10 mai 1981, François Mitterrand est élu à la présidence de la République. « Les chars soviétiques » censés descendre les Champs-Élysées pavoisés de rouge, si redoutés par certains, n'ont pas défilé. Serge Moati revient sur cet épisode sous un aspect personnel, lié au rapport qu'entretenait le président à la télévision de son époque, et dont il fut l'un des témoins et acteurs.","popularity":2.523,"poster_path":"/gJpUnEUL0aYMP9wcR7PJ0mWWW2s.jpg","release_date":"2021-05-11","title":"Mitterrand et la télé","video":false,"vote_average":9.0,"vote_count":2,"character":"Self (archive footage)","credit_id":"609f91fce18e3f0058dd299a","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[10752,10770,36],"id":31436,"original_language":"fr","original_title":"L'Étrange monsieur Joseph","overview":"Sous l'occupation allemande, Joseph Joanovici, ferrailleur juif roumain, sillonne entre collaboration et résistance. Illétré et milliardaire, ami de la Gestapo et soutien des FFL... Où ce jeu trouble avec l'occupant va-t-il l’entraîner ?","popularity":4.326,"poster_path":"/ywi2wPwus7n0Q9WzFSjbVLywHyL.jpg","release_date":"2001-11-26","title":"L'Étrange monsieur Joseph","video":false,"vote_average":0.0,"vote_count":0,"character":"Joseph Joanovici","credit_id":"6145a22f1b70ae002b19dc26","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[28,9648],"id":563082,"original_language":"fr","original_title":"Passeport diplomatique agent K 8","overview":"","popularity":3.612,"poster_path":"/uoiRh5Xkbg3Ah33HZu9rJxsbQH1.jpg","release_date":"1965-03-31","title":"Passeport diplomatique agent K 8","video":false,"vote_average":0.0,"vote_count":0,"character":"Mirmont","credit_id":"61bccdeb873f00005f6728fa","order":0},{"adult":false,"backdrop_path":"/gFyBHL7QBuw2EzpyEDPfkOjL2Al.jpg","genre_ids":[35,18],"id":445346,"original_language":"fr","original_title":"Seul dans Paris","overview":"Henri et Jeannette Milliard, deux jeunes paysans, viennent passer leur voyage de noces à Paris. Le soir de leur arrivée, ils veulent prendre le métro. Un portillon automatique et la foule des usagers séparent les jeunes gens. Affolé, Henri va chercher Jeannette dans un Paris à la veille de la fête du 14 juillet. Après diverses aventures, il la retrouvera, le lendemain matin, à l'hôtel où ils devaient descendre. Jeannette ne sera plus tout à fait la même, une brève aventure due à son inexpérience l'ayant transformée. Effondré, Henri pardonnera et le couple se reformera plus uni que jamais.","popularity":2.661,"poster_path":"/zNW414C5k1hgOF0iuxcPHRyvDUA.jpg","release_date":"1951-11-28","title":"Seul dans Paris","video":false,"vote_average":4.7,"vote_count":3,"character":"Un consommateur à la terrasse d'un café (uncredited)","credit_id":"6213c50a96670e004184151a","order":31},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561006,"original_language":"fr","original_title":"Le chemin de Damas","overview":"Saul De Tarse est un soldat romain qui se déchaîne partout. Il arrive au Golgotha quand les apôtres enlèvent la croix. Il persécute impitoyablement les chrétiens, même s'ils sont ses propres amis.","popularity":3.91,"poster_path":"/ewhXPx4jo7O85jWBXWjgh03kpWm.jpg","release_date":"1952-12-05","title":"Le chemin de Damas","video":false,"vote_average":0.0,"vote_count":0,"character":"A follower","credit_id":"62152da0383df2001bcdb120","order":9},{"adult":false,"backdrop_path":"/eIbrbR6r8I8XriYmA1Gw2Mq8BVO.jpg","genre_ids":[18],"id":965636,"original_language":"fr","original_title":"Samson le magnifique","overview":"Un homme qui est parti de rien et qui a fait fortune grâce à ses spéculations boursières tout en gardant des manières un peu rustres. La rencontre d’une aristocrate ruinée qui a conservée l’étiquette et les manières de son milieu va bouleverser sa vie.","popularity":2.722,"poster_path":"/p7hDmortUDy47zzlM3o28Rg1LtN.jpg","release_date":"1995-01-01","title":"Samson le magnifique","video":false,"vote_average":10.0,"vote_count":1,"character":"Jacques Brachart","credit_id":"62614a4bd4cc8e00a56cd9df","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562173,"original_language":"fr","original_title":"Ramuntcho","overview":"Le contrebandier basque Ramuntcho est fiancé à Gracieuse, dont la mère Dolorès s'oppose officiellement à leur mariage. Lorsque des travailleurs portugais clandestins ont été introduits en France, il est capturé par les douaniers et forcé de rejoindre les troupes coloniales.","popularity":2.425,"poster_path":"/m2euRIUYdT2FfRKmJcqUi22DVKL.jpg","release_date":"1958-08-20","title":"Ramuntcho","video":false,"vote_average":0.0,"vote_count":0,"character":"Itchoa","credit_id":"629d04a9d2147c005090471e","order":3},{"adult":false,"backdrop_path":"/bbDETrvFL7I5pRlrSJdYPF6oXph.jpg","genre_ids":[18,80],"id":124807,"original_language":"es","original_title":"Las Vegas: 500 millones","overview":"Après avoir assisté à l'échec du hold-up monté par son frère Gino à San Francisco contre un convoi blindé, Toni décide de le venger. Il devient l'amant d'Anne, la secrétaire de Skorski, directeur de la Société Skorski Security Corporation, firme transportant dans des camions blindés, l'argent des banques et des sociétés. Mais Skorski est sous la coupe de Boss, un gangster associé à la Maffia, pour qui les camions transportent de l'or.","popularity":7.121,"poster_path":"/f61Cvy22A3iBj6BcWBlwjtaduW8.jpg","release_date":"1968-02-07","title":"Les Hommes de Las Vegas","video":false,"vote_average":5.658,"vote_count":19,"character":"The Boss","credit_id":"62bebdce28723c004c804e69","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[10402,35],"id":314222,"original_language":"fr","original_title":"Michel Sardou - Show Sardou","overview":"Emission \"Show Sardou\", co-présentée avec Jean-Claude Brialy, diffusée le 22 décembre 1994 sur TF1 pour la promotion de l'album \"Selon que vous serez etc., etc.\"  Programme de l'émission:  Maudits Français,  Attention les enfants danger (avec Jean-Claude Brialy), Le cinéma d'Audiard (Roger Hanin), Passer l'amour (avec Marie Carmen), Sketch avec Guy Bedos, Je vais t'aimer (avec Patrick Bruel), Selon que vous serez etc., etc., L'acteur (avec Jacques Weber), L'aigle noir (Marie Carmen), Sketch \"Où courent-ils\" de Raymond Devos, I wanna make love to you (Johnny Hallyday), It's not to late to start again (version anglaise de \"Les vieux mariés\"), Je me souviens d'un adieu, Ma première femme, ma femme, Sketch avec Danièle Thompson et Jean-Claude Brialy, Le monde où tu vas, Pars pas (Patrick Bruel), L'envie (avec Johnny Hallyday), Putain de temps.","popularity":1.983,"poster_path":null,"release_date":"1994-12-22","title":"Michel Sardou - Show Sardou","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"633c5e976beaea0082e321c7","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1082675,"original_language":"fr","original_title":"Lettre à mon frère Guy Gilles, cinéaste trop tôt disparu","overview":"Hommage posthume rendu par l’acteur Luc Bernard à son frère aîné, le réalisateur Guy Gilles (1938-1996). Documentaire composé d’interviews de quelques amis de son frère et de certains acteurs de ses principaux films dont on voit des extraits.","popularity":2.512,"poster_path":"/w16bCWM820jyOfIVuZSaFtyw9GS.jpg","release_date":"1999-01-01","title":"Lettre à mon frère Guy Gilles, cinéaste trop tôt disparu","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63dfabdace5d8200f3c166fc","order":9},{"adult":false,"backdrop_path":"/g2LctuDDrRo9ZyDG0Xa65D2Wk3U.jpg","genre_ids":[35,18,10751,10770],"id":1094002,"original_language":"fr","original_title":"Clémy","overview":"Une petite fille de 10 ans choisit de vivre chez son grand-père veuf alors que ses parents sont en passe de divorcer. Après multiples péripéties, les parents se retrouvent à l'issue d'une séparation.","popularity":7.637,"poster_path":"/k7x5SaYtDGNtnleu6btt8ElMTbP.jpg","release_date":"2005-11-18","title":"Clémy","video":false,"vote_average":0.0,"vote_count":0,"character":"Clémy","credit_id":"64007842278d8a00802c5c61","order":0},{"adult":false,"backdrop_path":"/iGvct968h0vblMi2uH6uuDn18uG.jpg","genre_ids":[35],"id":236394,"original_language":"fr","original_title":"Le Faux-cul","overview":"Au moment du premier choc pétrolier, en 1973, le président d'un pays d'Afrique noire, Moré Traory (Mory Traoré), est en visite en France. Officiellement pour signer un contrat portant sur la vente d'uranium par son pays à la France. Parmi les services secrets de plusieurs pays (pays arabes, Israël, États-Unis), les intérêts commerciaux et stratégiques opposés conduisent ces pays à protéger le président et l'inciter à signer, ou au contraire à l'empêcher de signer par tous les moyens.  Maxime (Bernard Blier) fait partie des services secrets français et est chargé de protéger le président. Étant fort maladroit, il se fait manipuler par les divers services secrets, y compris ceux français. Le comique vient essentiellement du ridicule de Maxime, des coups fourrés entre divers services secrets, mais aussi du comportement du président qui, fin politique, se plait à se faire passer pour plus bête qu'il n'est.","popularity":2.77,"poster_path":"/wUpTFzuUmYDQKFmYLbJKKXzRvnh.jpg","release_date":"1975-10-14","title":"Le Faux-cul","video":false,"vote_average":4.2,"vote_count":4,"character":"Belkacem","credit_id":"64aef279d6590b00e40b018b","order":7},{"adult":false,"backdrop_path":"/6dhM6d02Ti3bU6iQlZ9HVOSjD31.jpg","genre_ids":[12,35,80],"id":77729,"original_language":"fr","original_title":"Lévy et Goliath","overview":"Moïse Lévy, un juif traditionaliste, monte sur Paris et se retrouve involontairement mêlé à un trafic diamantaire. Cela lui vaut l'antipathie de Goliath, un chef de bande…","popularity":3.934,"poster_path":"/5Y0pOQLi8Zin833petvqWCVnBYL.jpg","release_date":"1987-01-27","title":"Lévy et Goliath","video":false,"vote_average":5.1,"vote_count":13,"character":"la voix de Dieu","credit_id":"65b69b0c58efd3017ccbbc9e","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":522148,"original_language":"fr","original_title":"Les deux marseillaises","overview":"","popularity":0.371,"poster_path":"/2cDChp4HMJlmyPaT7cbEEJHQCyB.jpg","release_date":"1968-07-04","title":"Les deux marseillaises","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6600810460620a016329471b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":295988,"original_language":"de","original_title":"Das Haus auf dem Hügel","overview":"","popularity":3.861,"poster_path":null,"release_date":"1964-10-01","title":"Das Haus auf dem Hügel","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"660a476315dea0017c32df1f","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752],"id":562507,"original_language":"fr","original_title":"Carillons sans joie","overview":"Pendant la deuxième guerre mondiale, fin 1942, après le déclenchement de l'opération Torch, des troupes françaises sont envoyées à Medjez el-Bab dans le nord du Protectorat français de Tunisie, par le commandement de l’Armée de Vichy, pour empêcher le passage de toute troupe, alliée ou allemande, se présentant au pont franchissant un oued. C'est un détachement blindé allemand qui arrive. La compagnie française est inférieure en nombre mais, comme elle est bien cachée sur l'autre rive, elle parvient à faire illusion. On fait circuler un tracteur pour faire croire à la présence d'un blindé et les deux principaux officiers se font coudre un galon de plus pour donner l'impression de la présence d'un escadron. Les Allemands sont abusés mais décident finalement d'attaquer ..","popularity":1.432,"poster_path":"/xtPGvncpwyigMwln1VTO6iyddp3.jpg","release_date":"1962-04-20","title":"Carillons sans joie","video":false,"vote_average":1.0,"vote_count":1,"character":"Maurice","credit_id":"660a4c275aadc4017c62dbb6","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":562881,"original_language":"fr","original_title":"Un mari à prix fixe","overview":"Pour ne pas déplaire à sa riche famille, la charmante Béatrice, une enfant gâtée, demande à un jeune homme sympathique, Romain, rencontré en voyage, de se faire passer pour son tout nouveau mari. Mais il se trouve que l'aimable Romain est un voleur de bijoux, et tout se complique...","popularity":3.681,"poster_path":"/g63Qe0hiYYEfjLUIm4sCBByYGw9.jpg","release_date":"1965-07-26","title":"Un mari à prix fixe","video":false,"vote_average":1.0,"vote_count":1,"character":"Romain de Brétigny","credit_id":"660f97b1497560017d4e6f30","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":563313,"original_language":"fr","original_title":"Via Macau","overview":"","popularity":1.716,"poster_path":"/ioz5WVdKZUGulz3aVHOhMFvNN8J.jpg","release_date":"1966-07-27","title":"Via Macau","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661b78f45e14e50162bb356b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1280944,"original_language":"fr","original_title":"Les Grandes Familles","overview":"","popularity":3.677,"poster_path":null,"release_date":"1989-01-01","title":"Les Grandes Familles","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"662cc670f6fd180128223f6f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":134278,"original_language":"fr","original_title":"Anibal","overview":"Avec des parents dans le milieu du cinéma, Sweetie se retrouve régulièrement entouré d'acteurs, mais le jeune garçon préfère largement la compagnie des fleurs et de Luca avec qui il s'occupe du jardin de leur grande et belle maison de province. Quand sa mère lui apprend qu'ils vont adopter Anibal, un jeune péruvien de cinq ans, Sweetie n'envisage en aucun cas d'accepter ce « faux frère » Inca qui ne parle même pas sa langue. Le nouvel arrivant déclenche effectivement des crises de colère et de jalousie chez le garçon, qui exaspère ses parents au point que son père envisage de le mettre dans un internat. Avec la complicité du docteur Chevalier, qui lui offre un livre sur la civilisation Inca, Sweetie va néanmoins se sentir plus proche d'Anibal ; d'autant plus que celui-ci souffre de terribles crises d'asthme...","popularity":3.247,"poster_path":"/atGlKHTTIMXbJJcHGlTX8s46u30.jpg","release_date":"2000-01-01","title":"Anibal","video":false,"vote_average":4.0,"vote_count":1,"character":"l'acteur","credit_id":"662fcf4bf6fd1801252369e3","order":4}],"crew":[{"adult":false,"backdrop_path":"/9hLH3uPD1exqs90TzqaCZoACgmR.jpg","genre_ids":[80,18],"id":67650,"original_language":"fr","original_title":"Train d'Enfer","overview":"Train d'Enfer est un film français tiré d’une histoire vraie. Un soir de bal dans une petite ville, une bagarre éclate dans un climat teinté de racisme. Trois des meneurs se retrouvent au poste de police. Le lendemain, le 14 novembre 1983, dans le train  Bordeaux-Vintimille, les trois hommes candidats à l'engagement à la Légion étrangère, rouent de coups Habib Grimzi, un algérien de 26 ans avant de le défenestrer. Une jeune femme, témoin du meurtre, alerte la police. L’enquête commence dans un climat de tension extrême. En ville, les provocations et les agressions se multiplient…","popularity":4.577,"poster_path":"/rjvtdZxlKsbWgZPw6azytLg2fdJ.jpg","release_date":"1985-01-09","title":"Train d'Enfer","video":false,"vote_average":5.417,"vote_count":6,"credit_id":"52fe4770c3a368484e0c6e5f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/qiL7YzYEdJvroSpQbpLVpmAYIoe.jpg","genre_ids":[80,18],"id":82050,"original_language":"fr","original_title":"La Rumba","overview":"Paris 1938. Beppo Manzoni règne en maitre dans un luxueux dancing parisien et possède cercles de jeux, restaurants et boites de nuit. Antifasciste, il cache trois réfugiés italiens, les frères Toselli et la chanteuse Regina. Chargé de nettoyer la pègre de la capitale, le policier Xavier Detaix lui demande de les supprimer. Comme son collègue Malleville, il appartient à l'organisation fasciste \"la Cagoule\". Beppo fait semblant d'accepter. Puis il multiplie les opérations contre Detaix. Règlements de comptes, trahison et vengeance vont se succéder dans une effervescence musicale constante...","popularity":3.014,"poster_path":"/2tEuNeYIXhWz1CIU8CES6QddOYP.jpg","release_date":"1987-02-18","title":"La Rumba","video":false,"vote_average":5.2,"vote_count":2,"credit_id":"52fe483a9251416c91084cd9","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":144072,"original_language":"fr","original_title":"Un coupable","overview":"Ali François est étudiant en deuxième année de droit. Mi-breton mi-algérien, tout en lui indique l’incertitude. Arrêté au cours d’une petite manifestation pour la paix, il est jeté en prison où la promiscuité avec ses co-détenus le traumatise.","popularity":1.621,"poster_path":"/yDxh4quiq6qE1l6iXv583WAfruu.jpg","release_date":"1988-12-18","title":"Un coupable","video":false,"vote_average":7.5,"vote_count":1,"credit_id":"52fe4b239251416c750f9743","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/bdgDsfukhRznQJ0bpvWOw85Vnsi.jpg","genre_ids":[18],"id":144193,"original_language":"fr","original_title":"Le Protecteur","overview":"À sa sortie de prison, Samuel part à la recherche de sa fille Nathalie. Il découvre qu'elle se prostitue.","popularity":1.947,"poster_path":"/gjPztL7MEjw4yT4384K8WJj7Igw.jpg","release_date":"1974-06-05","title":"Le Protecteur","video":false,"vote_average":3.5,"vote_count":2,"credit_id":"52fe4b289251416c750fa1c5","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/y1SFzCN96Bt17wMPD2GUmaqwOQF.jpg","genre_ids":[35,18],"id":212125,"original_language":"fr","original_title":"Soleil","overview":"Au cours d'une soirée heureuse, le célèbre professeur Levy, l'un des maîtres de la chirurgie cardiaque, s'effondre, foudroyé par un infarctus. Toute sa vie lui revient en mémoire et en particulier son enfance, éclairée par une mère aimante et aimée.","popularity":6.034,"poster_path":"/6vluNfkD2OkmtMFR7nwdJoqv46r.jpg","release_date":"1997-06-11","title":"Soleil","video":false,"vote_average":6.6,"vote_count":11,"credit_id":"52fe4da3c3a368484e1f471b","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/y1SFzCN96Bt17wMPD2GUmaqwOQF.jpg","genre_ids":[35,18],"id":212125,"original_language":"fr","original_title":"Soleil","overview":"Au cours d'une soirée heureuse, le célèbre professeur Levy, l'un des maîtres de la chirurgie cardiaque, s'effondre, foudroyé par un infarctus. Toute sa vie lui revient en mémoire et en particulier son enfance, éclairée par une mère aimante et aimée.","popularity":6.034,"poster_path":"/6vluNfkD2OkmtMFR7nwdJoqv46r.jpg","release_date":"1997-06-11","title":"Soleil","video":false,"vote_average":6.6,"vote_count":11,"credit_id":"52fe4da3c3a368484e1f4715","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/iGvct968h0vblMi2uH6uuDn18uG.jpg","genre_ids":[35],"id":236394,"original_language":"fr","original_title":"Le Faux-cul","overview":"Au moment du premier choc pétrolier, en 1973, le président d'un pays d'Afrique noire, Moré Traory (Mory Traoré), est en visite en France. Officiellement pour signer un contrat portant sur la vente d'uranium par son pays à la France. Parmi les services secrets de plusieurs pays (pays arabes, Israël, États-Unis), les intérêts commerciaux et stratégiques opposés conduisent ces pays à protéger le président et l'inciter à signer, ou au contraire à l'empêcher de signer par tous les moyens.  Maxime (Bernard Blier) fait partie des services secrets français et est chargé de protéger le président. Étant fort maladroit, il se fait manipuler par les divers services secrets, y compris ceux français. Le comique vient essentiellement du ridicule de Maxime, des coups fourrés entre divers services secrets, mais aussi du comportement du président qui, fin politique, se plait à se faire passer pour plus bête qu'il n'est.","popularity":2.77,"poster_path":"/wUpTFzuUmYDQKFmYLbJKKXzRvnh.jpg","release_date":"1975-10-14","title":"Le Faux-cul","video":false,"vote_average":4.2,"vote_count":4,"credit_id":"52fe4e59c3a36847f828b7ef","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/1dQOKOn4VhGPckO9S4yzOlKc12N.jpg","genre_ids":[53],"id":114785,"original_language":"fr","original_title":"Le tigre aime la chair fraîche","overview":"Ancien officier de commandos et karatéka confirmé, Louis Rapière alias « le Tigre », est aujourd'hui agent de la DST. Après avoir déjoué un attentat à Orly, il devient le garde du corps officiel d’un ministre, de son épouse et surtout de sa fille, Mehlica avec laquelle il entretient une idylle. Mais lorsque cette dernière se fait kidnapper, il redevient le Tigre, prêt à sortir ses griffes.","popularity":1.483,"poster_path":"/oCSqEmGONKsq8olS1iAiQOhvgTt.jpg","release_date":"1964-11-18","title":"Le tigre aime la chair fraîche","video":false,"vote_average":3.8,"vote_count":6,"credit_id":"5625d61fc3a3680e10014104","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/1Nrx4KzgULZ6lYM2W8iG8OaqPip.jpg","genre_ids":[9648,35,12,80],"id":66797,"original_language":"fr","original_title":"Le Tigre se parfume à la dynamite","overview":"Des néonazis préparent un complot en Guyane que le Tigre va tenter de déjouer.","popularity":4.082,"poster_path":"/5B1b9HGXc2IHkn36p1RbSqEVXoN.jpg","release_date":"1965-11-05","title":"Le Tigre se parfume à la dynamite","video":false,"vote_average":3.3,"vote_count":3,"credit_id":"58a2afcfc3a368291d003c4e","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/bdgDsfukhRznQJ0bpvWOw85Vnsi.jpg","genre_ids":[18],"id":144193,"original_language":"fr","original_title":"Le Protecteur","overview":"À sa sortie de prison, Samuel part à la recherche de sa fille Nathalie. Il découvre qu'elle se prostitue.","popularity":1.947,"poster_path":"/gjPztL7MEjw4yT4384K8WJj7Igw.jpg","release_date":"1974-06-05","title":"Le Protecteur","video":false,"vote_average":3.5,"vote_count":2,"credit_id":"5ce136c49251412d00bb701c","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":949219,"original_language":"en","original_title":"Monsieur Saint-Saëns","overview":"","popularity":3.891,"poster_path":"/js8h5BfvOUCkqfgT79RUJh377oL.jpg","release_date":"1978-12-21","title":"Monsieur Saint-Saëns","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"622e5a8caad9c20079021e82","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/9hLH3uPD1exqs90TzqaCZoACgmR.jpg","genre_ids":[80,18],"id":67650,"original_language":"fr","original_title":"Train d'Enfer","overview":"Train d'Enfer est un film français tiré d’une histoire vraie. Un soir de bal dans une petite ville, une bagarre éclate dans un climat teinté de racisme. Trois des meneurs se retrouvent au poste de police. Le lendemain, le 14 novembre 1983, dans le train  Bordeaux-Vintimille, les trois hommes candidats à l'engagement à la Légion étrangère, rouent de coups Habib Grimzi, un algérien de 26 ans avant de le défenestrer. Une jeune femme, témoin du meurtre, alerte la police. L’enquête commence dans un climat de tension extrême. En ville, les provocations et les agressions se multiplient…","popularity":4.577,"poster_path":"/rjvtdZxlKsbWgZPw6azytLg2fdJ.jpg","release_date":"1985-01-09","title":"Train d'Enfer","video":false,"vote_average":5.417,"vote_count":6,"credit_id":"640c56ace18e3f084039afb5","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/iGvct968h0vblMi2uH6uuDn18uG.jpg","genre_ids":[35],"id":236394,"original_language":"fr","original_title":"Le Faux-cul","overview":"Au moment du premier choc pétrolier, en 1973, le président d'un pays d'Afrique noire, Moré Traory (Mory Traoré), est en visite en France. Officiellement pour signer un contrat portant sur la vente d'uranium par son pays à la France. Parmi les services secrets de plusieurs pays (pays arabes, Israël, États-Unis), les intérêts commerciaux et stratégiques opposés conduisent ces pays à protéger le président et l'inciter à signer, ou au contraire à l'empêcher de signer par tous les moyens.  Maxime (Bernard Blier) fait partie des services secrets français et est chargé de protéger le président. Étant fort maladroit, il se fait manipuler par les divers services secrets, y compris ceux français. Le comique vient essentiellement du ridicule de Maxime, des coups fourrés entre divers services secrets, mais aussi du comportement du président qui, fin politique, se plait à se faire passer pour plus bête qu'il n'est.","popularity":2.77,"poster_path":"/wUpTFzuUmYDQKFmYLbJKKXzRvnh.jpg","release_date":"1975-10-14","title":"Le Faux-cul","video":false,"vote_average":4.2,"vote_count":4,"credit_id":"64aef7d1cddbbc013f20d376","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":202670,"original_language":"fr","original_title":"Le Gorille a mordu l'archevêque","overview":"Les dirigeants d'une entreprise, menacée par un projet de construction de chemin de fer en Afrique, décident de faire abattre le Secrétaire Général de la Communauté française. Géo Paquet, dit « Le Gorille », un espion de la DST, tente alors d'infiltrer le gang.","popularity":1.337,"poster_path":"/tcOHVjLsyoKB1EJRFQk1mfGHimi.jpg","release_date":"1962-10-03","title":"Le Gorille a mordu l'archevêque","video":false,"vote_average":3.0,"vote_count":1,"credit_id":"6602171c7f6c8d017c7409d1","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":562881,"original_language":"fr","original_title":"Un mari à prix fixe","overview":"Pour ne pas déplaire à sa riche famille, la charmante Béatrice, une enfant gâtée, demande à un jeune homme sympathique, Romain, rencontré en voyage, de se faire passer pour son tout nouveau mari. Mais il se trouve que l'aimable Romain est un voleur de bijoux, et tout se complique...","popularity":3.681,"poster_path":"/g63Qe0hiYYEfjLUIm4sCBByYGw9.jpg","release_date":"1965-07-26","title":"Un mari à prix fixe","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"660f9795de11e5017c2b1777","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0359894","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/q23lgIX7Phj8qDTsm01BCXv21rB.jpg","vote_average":5.312,"vote_count":1,"width":600}]}}