{"adult":false,"also_known_as":["앨리스 탈리오니"],"biography":"Alice Taglioni est une actrice française, née le 26 juillet 1976 à Ermont (Val-d'Oise).\n\nElle est révélée par des rôles de femme idéale dans les comédies Mensonges et trahisons et plus si affinités... (2004) et La Doublure (2006).\n\nElle confirme par la suite surtout avec des comédies romantiques: Notre univers impitoyable (2008), de Léa Fazer, dont elle partage l'affiche avec Jocelyn Quivrin, puis Paris-Manhattan (2012), avec Patrick Bruel. ...\n\nSource: Article \"Alice Taglioni\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1976-07-26","deathday":null,"gender":1,"homepage":null,"id":38863,"imdb_id":"nm0998117","known_for_department":"Acting","name":"Alice Taglioni","place_of_birth":"Ermont, Val-d'Oise, France","popularity":18.377,"profile_path":"/rFX40riS4HBfe6OEItXkDh0OwIf.jpg","external_ids":{"freebase_mid":"/m/02z1ff7","freebase_id":null,"imdb_id":"nm0998117","tvrage_id":314459,"wikidata_id":"Q265232","facebook_id":null,"instagram_id":"alicetaglioni_officiel","tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/c6L4ns0Nac4I9lr7yTE9Xf4TI8I.jpg","genre_ids":[35,10749],"id":10271,"original_language":"fr","original_title":"Mensonges et Trahisons et plus si affinités...","overview":"Un écrivain traverse une crise existentielle majeure. Il veut quitter sa petite amie du moment, doit rédiger la biogaphie d'un footballeur professionnel dont la femme n'est autre que l'ex-femme de sa vie...","popularity":7.451,"poster_path":"/yjBq8pSEXpnmypHkIXqFhVXahnw.jpg","release_date":"2004-09-08","title":"Mensonges et Trahisons et plus si affinités...","video":false,"vote_average":6.3,"vote_count":51,"character":"Claire","credit_id":"52fe434f9251416c7500b883","order":3},{"adult":false,"backdrop_path":"/9XGU37CXAa68sPH3bqYkH16Rp4A.jpg","genre_ids":[28,12],"id":10798,"original_language":"fr","original_title":"Les Chevaliers du ciel","overview":"Salon aéronautique de Farnborough, Angleterre. Alors qu'il était en pleine démonstration, un Mirage 2000 a disparu au-dessus de la Mer du Nord. Les capitaines Antoine Marchelli et Sébastien Vallois sont immédiatement envoyés en patrouille pour retrouver l'avion. Ils ne tardent pas à apercevoir le 2000 : il vole dissimulé sous un Airbus de Qatar Airways. Le pilote du Mirage les a repérés, il s'est placé en position de combat. Marchelli et Vallois reçoivent l'ordre d'abandonner la poursuite sans délai. Trop tard ! Le 2000 est sur le point d'abattre Vallois. Marchelli va devoir l'éliminer pour protéger son équipier. Cet incident est le prélude d'une gigantesque manipulation. À la clé, le détournement d'un avion de chasse français à des fins terroristes. Une manipulation dont le dernier acte se jouera un 14 juillet dans le ciel de Paris, au dessus des Champs-Élysées.","popularity":22.511,"poster_path":"/hfu7GuPkfb2jnP3z5eGbQ5Vkjiw.jpg","release_date":"2005-10-15","title":"Les Chevaliers du ciel","video":false,"vote_average":6.021,"vote_count":190,"character":"Capitaine Estelle 'Pitbull' Kass","credit_id":"52fe43b99251416c7501b9f5","order":3},{"adult":false,"backdrop_path":"/qLOWXCzuptdvCy5BnnWYDLquqat.jpg","genre_ids":[27,53],"id":20019,"original_language":"fr","original_title":"Brocéliande","overview":"Chloé, une étudiante en archéologie, s'inscrit à l'université de Rennes avec comme spécialisation l'histoire celte. Au même moment se produit une série de meurtres pour le moins étranges. Tous les indices convergent vers la forêt de Brocéliande, creuset des légendes celtes, où Chloé participe à un chantier de fouilles sur de très anciennes sépultures...","popularity":7.547,"poster_path":"/ecoNpiw1U1Eh1G4VuBHHkWmdE39.jpg","release_date":"2003-01-08","title":"Brocéliande","video":false,"vote_average":3.9,"vote_count":30,"character":"Léa","credit_id":"52fe43d3c3a368484e00042b","order":2},{"adult":false,"backdrop_path":"/qbl2m9PcHmmhzQIVpvF2mApxFpM.jpg","genre_ids":[35,18,10749],"id":4676,"original_language":"fr","original_title":"Grande école","overview":"Un groupe de jeunes gens intègre l'une des grandes écoles où se forment les futurs dirigeants et où s'entrouvrent les portes du pouvoir. Ils sont la crème des étudiants et constitueront l'élite de demain. Mais la vie a toujours plus d'imagination que nous. Grandes écoles, oui, grands amours aussi, difficiles à vivre parfois. Le trouble du je et du jeu, des sentiments, de l'esprit et de la chair désinhiberont leurs certitudes. Ils devront faire avec eux-mêmes, devenir ce qu'ils sont et s'apercevoir que l'école qui est grande n'est peut-être pas celle annoncée.","popularity":8.916,"poster_path":"/hMJqPG5WhgsdNwcYO5b0IBcsSMP.jpg","release_date":"2004-02-04","title":"Grande école","video":false,"vote_average":6.0,"vote_count":43,"character":"Agnès","credit_id":"52fe43d2c3a36847f80724bf","order":2},{"adult":false,"backdrop_path":"/x7OLspqmUdZUJfU3T0YPnA12KHk.jpg","genre_ids":[35],"id":21427,"original_language":"fr","original_title":"La Doublure","overview":"Surpris par un paparazzi avec Éléna, sa maîtresse, un top model superbe, le milliardaire Pierre Levasseur tente d'éviter un divorce sanglant en inventant un mensonge invraisemblable. Il profite de la présence sur la photo, d'un passant, François Pignon, pour affirmer à sa femme qu’Éléna n'est pas avec lui, mais avec Pignon. Pignon est voiturier. C'est un petit homme modeste. Levasseur, pour accréditer son mensonge, est obligé d'envoyer la trop belle Elena vivre avec Pignon. Éléna chez Pignon, c'est un oiseau de paradis dans un H.L.M. Et aussi une mine de situations.","popularity":16.677,"poster_path":"/9bnD9kZZeVYSzctJMEDfOEFAQy3.jpg","release_date":"2006-03-29","title":"La Doublure","video":false,"vote_average":5.965,"vote_count":497,"character":"Éléna Simonsen","credit_id":"52fe4418c3a368484e00f34b","order":1},{"adult":false,"backdrop_path":"/plLbTLUOvdQGEN1QBbG4IbQ0pvt.jpg","genre_ids":[35,53,80],"id":13652,"original_language":"fr","original_title":"Ca$h","overview":"Un arnaqueur évite les agressifs. Et encore plus les agressifs armés. Solal a oublié cette règle. Résultat, il est mort, assassiné par un mauvais perdant. L'affaire aurait dû en rester là. Mais Solal a un frère : Cash. Et Cash a décidé de le venger. À sa manière. En élaborant une arnaque de haut vol. Toutefois, l'adversaire est sur ses gardes. Et Cash et ses amis se sont peut-être attaqués à plus fort qu'eux... Dans ce genre d'opération, les alliances se font et se défont, les complices sont parfois des traîtres et les traîtres des complices. À la fin, une seule chose compte : qui est le pigeon ?","popularity":12.586,"poster_path":"/4Lwmsz1qQ0fNBLf5KBBrlzsozee.jpg","release_date":"2008-04-23","title":"Ca$h","video":false,"vote_average":5.73,"vote_count":269,"character":"Garance","credit_id":"52fe45879251416c75059b41","order":3},{"adult":false,"backdrop_path":"/iXDgY9KgfYkNnLYw3hpxaHSQ7uj.jpg","genre_ids":[35],"id":13733,"original_language":"fr","original_title":"Le Cactus","overview":"Sami a un problème dans la vie : il est hypocondriaque. Patrick, lui, a aussi un problème : Sami. Car ce dernier lui a sauvé la vie alors qu'ils étaient enfants, et depuis, Patrick ne peut lui refuser son amitié. A la suite d'un quiproquo chez son radiologue, Sami est persuadé de n'avoir plus que trois mois à vivre. Patrick décide de l'accompagner dans cette épreuve dont hélas il ne mesure pas la portée destructrice et qui le mènera jusqu'en Inde, à la recherche du seul médecin ayurvédique capable de sauver son meilleur ami...","popularity":4.181,"poster_path":"/nnYokseJyuonrVvMkEeKyoGUTkK.jpg","release_date":"2005-12-14","title":"Le Cactus","video":false,"vote_average":4.7,"vote_count":30,"character":"Justine","credit_id":"52fe45929251416c7505b1ed","order":2},{"adult":false,"backdrop_path":"/mdhOapWBtnxxa5bfYz7s1N0wqdL.jpg","genre_ids":[80,18],"id":13740,"original_language":"fr","original_title":"Sans arme, ni haine, ni violence","overview":"Appréhendé en 1977 pour avoir conçu, organisé et réussi le célèbre casse de Nice, Albert Spaggiari s'évade du bureau du juge d'instruction. Pendant des années, il va rester insaisissable, résistant à toutes les tentatives de la police.Au cours de sa cavale fabuleuse en Amérique du Sud, il multiplie les rencontres avec des journalistes, fait des photos en forme de pied de nez facétieux au public français.Vincent, reporter, réussit à l'approcher pendant quelques jours dans une ville d'Amérique du Sud et découvre un être qui n'a rien à voir avec le grand banditisme, une sorte de Cyrano de Bergerac, généreux et fauché, souffrant de ne pas profiter davantage de sa gloire, looser grandiose, vantard plein d'humour et de contradictions mais qui reste traqué par la police française.","popularity":7.911,"poster_path":"/s8ooVKfX8ueAHFfeNZlGk1tgL1C.jpg","release_date":"2008-04-16","title":"Sans arme, ni haine, ni violence","video":false,"vote_average":5.936,"vote_count":55,"character":"Julia","credit_id":"52fe45939251416c7505b34f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,27],"id":65292,"original_language":"fr","original_title":"Le Pharmacien de garde","overview":"Yan Lazarrec est apparemment un homme paisible. Pharmacien et écologiste, il se bat contre les pollueurs. Derrière la façade de son laboratoire, cet homme devenu fou fabrique en secret des poisons pour les assassiner. François Barrier, un policier trop tendre, mène l'enquête. C'est à l'occasion d'une conférence sur la protection de l'environnement que les deux hommes se rencontrent et sympathisent immédiatement.","popularity":7.546,"poster_path":"/vYlV4tbIbrqKCdSmrnS7zeT9KTO.jpg","release_date":"2003-01-15","title":"Le Pharmacien de garde","video":false,"vote_average":5.7,"vote_count":12,"character":"Christine","credit_id":"52fe4704c3a368484e0b0a67","order":4},{"adult":false,"backdrop_path":"/93MS7SP7mLrNpGbBA7bhJf91fMm.jpg","genre_ids":[35,18,10749],"id":18300,"original_language":"fr","original_title":"Décalage Horaire","overview":"La salle d'attente d'un aéroport est le théâtre d'une rencontre entre Rose, une esthéticienne qui vient de quitter un compagnon violent, et Félix, un homme d'affaires célibataire qui n'a de temps à consacrer qu'à son travail. La première, voyante, bavarde, extravertie, envisage de partir à Mexico en \"classe éco\", tandis que lui, discret, taciturne, refermé sur lui-même, voyage en première dans un avion qui va de New York à Munich. Tous les deux restent bloqués au sol pendant quelques heures à cause d'une grève...","popularity":8.201,"poster_path":"/gt782KCdR64X1zCNX8Z8MdiEpUr.jpg","release_date":"2002-10-30","title":"Décalage Horaire","video":false,"vote_average":5.51,"vote_count":121,"character":"Ground Hostess","credit_id":"52fe47729251416c75099b5d","order":7},{"adult":false,"backdrop_path":"/oND9tnKVeaIUoMqPno03uN7hMfG.jpg","genre_ids":[18,10749,35],"id":18466,"original_language":"fr","original_title":"Notre univers impitoyable","overview":"Pour Margot et Victor, tout va pour le mieux dans le meilleur des mondes. Ils sont beaux, jeunes, cadres dynamiques dans le même cabinet d'avocats d'affaires et surtout, ils filent le parfait amour.Mais rien ne va plus le jour où Nicolas Bervesier, leur patron, est contraint de nommer un nouvel associé pour l'épauler. Uni dans la vie, le couple se retrouve bien malgré lui en concurrence frontale.Bienvenue dans un monde impitoyable : celui du travail et de ses dommages collatéraux...","popularity":2.345,"poster_path":"/gCfOyFRoTBgfnmI1dBhXUp7MpDw.jpg","release_date":"2008-02-13","title":"Notre univers impitoyable","video":false,"vote_average":5.1,"vote_count":24,"character":"Maître Margot Dittermann","credit_id":"52fe477f9251416c7509b817","order":1},{"adult":false,"backdrop_path":"/mdDWfcONsG1D9VFWTkvC1rqFaYr.jpg","genre_ids":[12,35],"id":49885,"original_language":"fr","original_title":"L'Île aux trésors","overview":"Un trésor enfoui sur un îlot des Antilles. Un pirate sans jambe gauche, sans bateau, traitre et sanguinaire et sans la carte du trésor. Une baronne flambeuse, sans scrupules, mante religieuse, sans le sou, mais avec un bateau. Un jeune homme sans peur et sans cervelle, mais avec la carte du trésor gravée quelque part dans sa mémoire défaillante. Un médecin boit-sans-soif, spécialiste providentiel des mémoires défaillantes et autres amnésies atypiques... C'est cette équipe de rêve qui lève l'ancre un matin de l'an de grâce mille sept cent et quelques, direction l'île aux trésors et ses criques de sable rose.","popularity":7.824,"poster_path":"/i02oRvMfF5j2MX5NSR0pi2aSwta.jpg","release_date":"2007-07-31","title":"L'Île aux trésors","video":false,"vote_average":4.211,"vote_count":71,"character":"Baronne Evangeline Trelawney","credit_id":"52fe47adc3a36847f8142469","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":72374,"original_language":"fr","original_title":"Rien que du bonheur","overview":"Désiré Loncle, un critique de cinéma travaillant pour Sunlight Magazine, vient de se faire plaquer par sa femme. Celui-ci fait la connaissance, chez un comédien-réalisateur, d'un producteur italien qui vient également de se faire larguer. Tous les trois se mettent à écrire le scénario d'un film intitulé La Reine de Vénus et Désiré tente de reconquérir la gent féminine.","popularity":2.045,"poster_path":"/htTDwJ5b6pksm8ojCQuphdixEAO.jpg","release_date":"2003-05-14","title":"Rien que du bonheur","video":false,"vote_average":4.0,"vote_count":2,"character":"Cerise Bugues","credit_id":"52fe4868c3a368484e0f6f2f","order":11},{"adult":false,"backdrop_path":"/yxOVVIMXiI1mBJtAyu1cC1BUMmp.jpg","genre_ids":[18,10749],"id":72917,"original_language":"fr","original_title":"La bande du drugstore","overview":"Dans les années soixante, les \"minets\" du Drugstore étaient les mieux sapés, ne croyaient qu'en eux-mêmes et s'imaginaient tout réinventer. La drague, les boîtes, les premiers joints, les vacances sur la côte normande, mais aussi l'amour et la frime. Philippe et Marc font les quatre cents coups. Charlotte et Nathalie en font de même de leur côté. Sur fond d'Otis Redding et des Animals, une éducation sentimentale avant le bouleversement de mai 68. La fureur de vivre d'une France qui s'ennuie.","popularity":1.085,"poster_path":"/pQdMBW16NpID5ZhY7ymABG7poan.jpg","release_date":"2002-04-17","title":"La bande du drugstore","video":false,"vote_average":5.3,"vote_count":6,"character":"Nathalie Meissonier","credit_id":"52fe4885c3a368484e0fce3b","order":2},{"adult":false,"backdrop_path":"/apFiQTVU60EO8VhvtNJmbbSktAD.jpg","genre_ids":[28,80,53],"id":59118,"original_language":"fr","original_title":"La Proie","overview":"Un braqueur s’évade de prison pour traquer son ancien codétenu, un tueur en série qui a entrepris de lui coller ses crimes sur le dos. Une policière de la Brigade des Fugitifs se lance à la poursuite du braqueur, devenu bien malgré lui l’ennemi public numéro 1. Quand chacun des protagonistes aura été au bout de lui-même, qui sera le chasseur, et qui sera la proie ?","popularity":16.92,"poster_path":"/9VVlDMDhRO0fQUh8y6xwgyzMkb9.jpg","release_date":"2011-04-12","title":"La Proie","video":false,"vote_average":6.4,"vote_count":195,"character":"Claire Linné","credit_id":"52fe4982c3a36847f819df15","order":1},{"adult":false,"backdrop_path":"/iP9nlaUoH8dYxlE2zip3yY7egHx.jpg","genre_ids":[18,10752,12,53],"id":121640,"original_language":"en","original_title":"Zaytoun","overview":"L’histoire d’une rencontre inattendue entre un réfugié palestinien de 12 ans et un pilote de chasse israélien dont l’avion se fait abattre au-dessus de Beyrouth en 1982. Leur méfiance initiale se transforme en amitié alors qu’ils traversent ensemble le Liban déchiré par la guerre au cours d’un voyage vers une terre qu’ils considèrent tous deux comme la leur.","popularity":3.04,"poster_path":"/mthd0wx6aalh17DV73Awh9bIKKQ.jpg","release_date":"2012-10-14","title":"Zaytoun","video":false,"vote_average":6.3,"vote_count":31,"character":"Leclair","credit_id":"52fe4a69c3a368484e151cb3","order":2},{"adult":false,"backdrop_path":"/2Fnp8bGCG2V6uB66C3uc7LDRS0f.jpg","genre_ids":[35,10749],"id":123235,"original_language":"fr","original_title":"Paris-Manhattan","overview":"Alice est jeune, belle et passionnée par son travail de pharmacienne. Seul problème, elle est toujours célibataire. Préférant se réfugier dans sa passion pour Woody Allen, elle résiste tant bien que mal à la pression de sa famille qui ne cherche qu’à la caser. Pourtant, sa rencontre avec Victor pourrait bien changer la donne…","popularity":13.689,"poster_path":"/bV9UhqzDmCVsFf7JBK5sqoCSkkf.jpg","release_date":"2012-07-18","title":"Paris-Manhattan","video":false,"vote_average":5.5,"vote_count":172,"character":"Alice","credit_id":"52fe4a8fc3a368484e15a7cd","order":0},{"adult":false,"backdrop_path":"/wzYQ1L1ssdFTriYfNybtsPDp73q.jpg","genre_ids":[35,18],"id":160652,"original_language":"fr","original_title":"Cookie","overview":"Un jour, la femme de ménage chinoise d’Adeline disparaît précipitamment en lui laissant sur les bras son fils de six ans. Que va t-elle faire de cet enfant qui ne parle pas un mot de français et dont elle ne connaît même pas le prénom ? Avec l’aide de Delphine, sa sœur, elle décide de retrouver par tous les moyens la maman de «Cookie», surnom donné au garçonnet. Tout en multipliant les démarches, elle commence à lui redonner le sourire et à s’attacher à lui...","popularity":5.604,"poster_path":"/vD5nfUdn68pefPSahntpBCwbj7V.jpg","release_date":"2013-01-22","title":"Cookie","video":false,"vote_average":6.153,"vote_count":75,"character":"Adeline","credit_id":"52fe4c34c3a36847f8222cab","order":0},{"adult":false,"backdrop_path":"/dEiaE6YREbDShETjbesBHBTbTUL.jpg","genre_ids":[35],"id":273169,"original_language":"fr","original_title":"Sous les jupes des filles","overview":"Paris, 28 premiers jours du printemps. 11 femmes.  Mères de famille, femmes d’affaires, copines, maîtresses ou épouses...  Toutes représentent une facette de la femme d’aujourd'hui : complexes, joyeuses, complexées, explosives, insolentes, surprenantes... Bref, un être paradoxal, totalement déboussolé, définitivement vivant, FEMMES tout simplement !","popularity":12.089,"poster_path":"/1rPxRkVfqEbQSJNj7nSPchMfcxM.jpg","release_date":"2014-06-04","title":"Sous les jupes des filles","video":false,"vote_average":5.723,"vote_count":349,"character":"Marie","credit_id":"5389f3690e0a261459001558","order":8},{"adult":false,"backdrop_path":"/4oqoLiJDfZbsRdzElWMxIm5BQdu.jpg","genre_ids":[18,53,28,80],"id":285387,"original_language":"fr","original_title":"Colt 45","overview":"Armurier et instructeur de tir à la Police Nationale, Vincent Milès est expert en tir de combat. À seulement 25 ans, ses compétences sont enviées par les élites du monde entier mais dans la plus grande incompréhension de la part de ses collègues, Vincent refuse obstinément d’intégrer une brigade de terrain. Son destin bascule le jour où il fait la connaissance de Milo Cardena, un flic trouble, qui va l’entraîner dans une incontrôlable spirale de violence, plaçant Vincent au centre d’une série d’attaques à main armée, de meurtres et d’une féroce guerre des polices opposant son parrain, le commandant Chavez de la BRB, à son mentor, le commandant Denard de la BRI. Pris au piège d’une véritable poudrière, Vincent n’aura pas d’autre choix qu’embrasser son côté obscur pour survivre…","popularity":13.855,"poster_path":"/rKHL1V5lGvjvYhfi5FSQ7dNsHnJ.jpg","release_date":"2014-08-06","title":"Colt 45","video":false,"vote_average":5.6,"vote_count":153,"character":"Captain Isabelle Lefranc","credit_id":"53e7c5730e0a266fa10024e6","order":2},{"adult":false,"backdrop_path":"/bPSwfOF0DCaAJ7MWYczwkne5ZIx.jpg","genre_ids":[12,35],"id":295087,"original_language":"fr","original_title":"On a marché sur Bangkok","overview":"Serge Renart, un journaliste TV devenu has-been et Natacha Bison, une reporter de guerre écartée du métier parce que trop dangereuse pour ses collègues, se retrouvent obligés d’enquêter ensemble sur une affaire qui les mènera en Thailande à la recherche d’un des secrets les mieux gardés de l’histoire contemporaine.... Que s’est-il réellement passé pendant la retransmission télévisuelle de la mission Apollo 11, où pour la première fois, l’homme a posé le pied sur la Lune ?","popularity":9.566,"poster_path":"/8CQa9RqPUmAFGKk9d8U17CgyDRR.jpg","release_date":"2014-10-22","title":"On a marché sur Bangkok","video":false,"vote_average":5.1,"vote_count":104,"character":"Natacha Bison","credit_id":"54255011c3a3680887005328","order":1},{"adult":false,"backdrop_path":"/44IYRp4w81GGTyHijtkv3ahDQ0I.jpg","genre_ids":[35,10749],"id":19099,"original_language":"fr","original_title":"Le Cœur des hommes","overview":"Alex, Antoine, Jeff et Manu, quatre amis à la fois solides et immatures, sont au tournant de leur vie d'adulte. Ils se voient régulièrement, aiment tchatcher, s'engueuler et rire ensemble. Issus de milieux populaires, ils ont atteint leurs objectifs professionnels : Alex et Jeff ont créé un petit groupe de presse sportive qui marche bien, Antoine est prof de gym dans un grand lycée parisien, Manu a une boutique charcuterie-traiteur qui ne désemplit pas. Ce printemps-là, une série d'événements, la mort d'un père, l'infidélité d'une femme, le mariage d'une fille, les touche et les rapproche encore davantage. Confrontés à des situations qu'ils ne maîtrisent pas, ils se font des confidences, s'expliquent, s'aident, s'affrontent et se remettent en question. Leur rapport aux femmes est au cœur de tous leurs problèmes, de toutes leurs conversations, de tous leurs conflits...","popularity":8.916,"poster_path":"/2QCoj8iZWysxVsG78DmFqv606P2.jpg","release_date":"2003-04-02","title":"Le Cœur des hommes","video":false,"vote_average":6.447,"vote_count":179,"character":"Annette, l'avocate","credit_id":"550d4b76925141469500552f","order":11},{"adult":false,"backdrop_path":"/z1L03VymXr5rkixODR3gnk3lMxb.jpg","genre_ids":[35],"id":342169,"original_language":"en","original_title":"Puerto Ricans in Paris","overview":"Colette est une célèbre designer parisienne. Quand on vole le prototype du sac de sa prochaine collection, elle fait appel aux services de Luis et Eddie, deux flics new-yorkais spécialisés dans la contrefaçon. Luis et Eddie saisissent l’opportunité de se voir offrir un séjour à Paris aux frais de la princesse. Entre chocs culturels et caractères bien trempés, cette enquête leur en fera voir de toutes les couleurs.","popularity":5.998,"poster_path":"/mKAYhj9H5hkhZgeCkeTQ3QD2Iwi.jpg","release_date":"2015-06-12","title":"Des Porto Ricains à Paris","video":false,"vote_average":5.8,"vote_count":37,"character":"Colette","credit_id":"55674063925141477b001c28","order":2},{"adult":false,"backdrop_path":"/nTIiHtbwiN5YLlOgpV9WeXQwbGA.jpg","genre_ids":[18],"id":361243,"original_language":"fr","original_title":"Premiers crus","overview":"Lorsque son père perd le goût du vin, Charlie Maréchal, œnologue parisien réputé, revient en Bourgogne pour tenter de sauver l’exploitation viticole de la faillite. D’abord réticent, Charlie doit rechausser ses bottes, remonter ses manches et devenir viticulteur. Entre une météo capricieuse et un cépage délicat, il va surtout devoir prouver à son père qu’il est digne de ce terroir transmis de génération en génération dans leur famille. Il est facile de noter un vin, mais comment fait‐on un grand vin ?","popularity":7.601,"poster_path":"/5XQ9sqyaDLGCxtUkTlqWDKNLiNh.jpg","release_date":"2015-01-27","title":"Premiers crus","video":false,"vote_average":5.866,"vote_count":41,"character":"White Maubuisson","credit_id":"56066a1dc3a368120d001609","order":1},{"adult":false,"backdrop_path":"/Ntl6z6x1uSvs8I72ZG5AXcSw7L.jpg","genre_ids":[10770,10749],"id":383705,"original_language":"fr","original_title":"L'annonce","overview":"Empêtrée dans une relation destructrice avec Didier, actuellement en prison, Annette a répondu à une annonce matrimoniale déposée par Paul, un agriculteur auvergnat. Entre eux, le courant passe. Annette insiste pour s'installer avec son fils Éric dès Noël dans la ferme où Paul, sa sœur Nicole et son oncle Antoine tentent de passer à l'élevage bio. Séduit, et las de la solitude, l'agriculteur accepte, même s'il aurait souhaité attendre un peu, car l'hiver s'annonce rude. Contre toute attente, Éric et Annette s'acclimatent bien. Mais Nicole ne cache pas son hostilité à leur égard. Sous les champs auvergnats enneigés, les tensions couvent…","popularity":4.71,"poster_path":"/7XN1pu3CK8ZQHg5ikLy7IqhiBVW.jpg","release_date":"2015-09-10","title":"L'annonce","video":false,"vote_average":6.0,"vote_count":8,"character":"Annette","credit_id":"56c7809dc3a3686977000207","order":0},{"adult":false,"backdrop_path":"/40aAOBcePZFp3dm1HIpq5I4TrJ1.jpg","genre_ids":[18],"id":383807,"original_language":"fr","original_title":"Réparer les vivants","overview":"Tout commence au petit jour dans une mer déchaînée avec trois jeunes surfeurs. Quelques heures plus tard, sur le chemin du retour, c’est l’accident. Désormais suspendue aux machines dans un hôpital du Havre, la vie de Simon n’est plus qu’un leurre. Au même moment, à Paris, une femme attend la greffe providentielle qui pourra prolonger sa vie…","popularity":18.468,"poster_path":"/kHro12wEzLAlpW4cDDv9cOIpuY6.jpg","release_date":"2016-11-01","title":"Réparer les vivants","video":false,"vote_average":6.472,"vote_count":214,"character":"Anne Guérande","credit_id":"56c858a9c3a36840890029a9","order":6},{"adult":false,"backdrop_path":"/nE4xf2jwcHWRo7i49mfOprNhLDp.jpg","genre_ids":[35],"id":49387,"original_language":"fr","original_title":"Détrompez-vous","overview":"À quatre, ça va être compliqué...  Thomas et Carole, Lionel et Lisa : deux couples officiels, un troisième qui nourrit en secret une relation passionnée... quant au quatrième couple, formé par défaut, que va-t-il faire? Se venger? Non, détrompez vous.... Ils sont bien plus malins et amoureux que cela...","popularity":6.256,"poster_path":"/mrgEjqlV6OxsOJaJsjMCrcxZhkx.jpg","release_date":"2007-01-01","title":"Détrompez-vous","video":false,"vote_average":5.2,"vote_count":41,"character":"Carole","credit_id":"52fe4792c3a36847f813cecd","order":3},{"adult":false,"backdrop_path":"/4BV57N0oLGkuraqjpcoBEbS3klp.jpg","genre_ids":[18],"id":482710,"original_language":"fr","original_title":"La Dernière Folie de Claire Darling","overview":"À Verderonne, petit village de l'Oise, c'est le premier jour de l'été et Claire Darling se réveille persuadée de vivre son dernier jour… Elle décide alors de vider sa maison et brade tout sans distinction, des lampes Tiffany à la pendule de collection. Les objets tant aimés se font l’écho de sa vie tragique et flamboyante. Cette dernière folie fait revenir Marie, sa fille, qu’elle n’a pas vue depuis 20 ans.","popularity":9.917,"poster_path":"/htVovYJE966Rk2TGiBrbG9g20Ne.jpg","release_date":"2019-02-06","title":"La Dernière Folie de Claire Darling","video":false,"vote_average":5.3,"vote_count":62,"character":"Claire Darling young","credit_id":"59ec96fdc3a3686f700082a8","order":2},{"adult":false,"backdrop_path":"/nRDOtYfZsUZnD05fOWZwHWqlDNG.jpg","genre_ids":[80,53],"id":501853,"original_language":"fr","original_title":"Mystère au Louvre","overview":"Mercure, célèbre cambrioleur dans le tout-Paris, est en fait… une femme. Constance de Coulanges, de son vrai nom, s’apprête à réaliser un coup de maître : dérober la plus célèbre parure du Louvre. Pour cela, elle s’adjoint les services de Frédéric, un séduisant funambule. Mais l’opération s’annonce périlleuse car le Louvre est sous haute surveillance et l’inspecteur Thénard a mis la tête de Mercure à prix. En théorie, le coup est impossible. Presque impossible.","popularity":3.746,"poster_path":"/4VDRRDwfy4INXPZPluItKeKc1ZC.jpg","release_date":"2017-12-27","title":"Mystère au Louvre","video":false,"vote_average":6.7,"vote_count":9,"character":"Constance de Coulanges","credit_id":"5a70477c0e0a26795f00f14e","order":0},{"adult":false,"backdrop_path":"/k5vrDpgX2wXgQ4mWYLgkFuY5PGB.jpg","genre_ids":[35,10749],"id":611241,"original_language":"fr","original_title":"Andy","overview":"Thomas, un doux oisif, a toujours réussi à mener sa vie sans faire le moindre effort ; jusqu’au jour où il se retrouve à la rue contraint de vivre dans un foyer. C’est là qu’il rencontre Margaux, qui y travaille mais surtout s’y réfugie après une histoire d’amour douloureuse. Obligé de travailler, Thomas pense avoir trouvé le job idéal : escort boy. Or, même ça il ne peut le faire comme tout le monde. Il va alors entrainer Margaux dans un partenariat aux rebondissements aussi drôles qu’inattendus.","popularity":5.078,"poster_path":"/wLDDn47zFSGqfFgq3cewsaW8I2U.jpg","release_date":"2019-09-04","title":"Andy","video":false,"vote_average":5.5,"vote_count":53,"character":"Margaux","credit_id":"5d12642fc3a36870fc1de034","order":1},{"adult":false,"backdrop_path":"/qaJLoexHJyYKqQFyQjcEsXLn8JQ.jpg","genre_ids":[18,10749],"id":613336,"original_language":"fr","original_title":"Je voudrais que quelqu'un m'attende quelque part","overview":"Dans la belle maison familiale, à la fin de l’été, Aurore fête ses 70 ans, entourée de ses 4 enfants, tous venus pour l’occasion. Il y a là Jean-Pierre, l’aîné, qui a endossé le rôle de chef de famille après la mort de son père ; Juliette, enceinte de son premier enfant à 40 ans et qui rêve encore de devenir écrivain ; Margaux, l’artiste radicale de la famille, et Mathieu, 30 ans, angoissé de séduire la jolie Sarah.\r Plus tard, un jour, l’un d’eux va prendre une décision qui changera leur vie…","popularity":13.931,"poster_path":"/4dyGFTTy3LUVIFGvouUUfcFo6Rm.jpg","release_date":"2020-01-22","title":"Je voudrais que quelqu'un m'attende quelque part","video":false,"vote_average":6.23,"vote_count":98,"character":"Juliette","credit_id":"5d1fa30a94d8a8049a3ee463","order":2},{"adult":false,"backdrop_path":"/mdpqijVbDPlRc5gJXIChu25pTJ2.jpg","genre_ids":[18,80,10770],"id":627429,"original_language":"fr","original_title":"Jamais sans toi, Louna","overview":"Adaptation de Plus jamais sans toi, Louna des époux Sabrina et Yoan Bombarde.  Sabrina et Yann se voient retirer la garde de leur bébé pour mauvais traitements. Le couple n’a pourtant de cesse d’évoquer une maladie orpheline héréditaire, les autorités sociales semblent sourdes. En préparation de leur procès, un juge mandate une pédopsychiatre pour remonter le fil du dossier…","popularity":2.349,"poster_path":"/2A4tc8jVKqUyvMnBasqpFMd47gU.jpg","release_date":"2019-09-09","title":"Jamais sans toi, Louna","video":false,"vote_average":6.8,"vote_count":20,"character":"Claire Weiss","credit_id":"5d6a52e70929f6001545899a","order":0},{"adult":false,"backdrop_path":"/y5HdX2kSJQBTeSZPeTMVWqPNsYy.jpg","genre_ids":[35,10770],"id":628291,"original_language":"fr","original_title":"Noces d'or","overview":"Pour célébrer les noces d’or d’Octave et Alix, famille et amis sont invités le temps d’un week-end dans leur grande demeure bourgeoise La Rolandière. Mais Alix, depuis peu résidente d’une maison spécialisée, est atteinte de la maladie d’Alzheimer et ne se souvient plus qu’elle est mariée depuis 50 ans à Octave. Elle amène avec elle au fief familial son amant Farhad, un bel Iranien de son âge atteint de la même maladie. Les deux septuagénaires roucoulent, amoureux comme au premier jour, sous le regard éberlué de Dora, la fille d’Octave et Alix, et celui de Iradj, le fils de Farhad. Octave, le mari délaissé, ne l’entend pas de cette oreille…","popularity":3.198,"poster_path":"/y0xNjZvdC5R1I3yhnXhrDBndx0E.jpg","release_date":"2019-09-13","title":"Noces d'or","video":false,"vote_average":5.7,"vote_count":12,"character":"Dora Saint-Cast","credit_id":"5d6e5c94a284eb47333426ae","order":0},{"adult":false,"backdrop_path":"/3jiNJ4lyAmdSidvbFTFIL2GQGBu.jpg","genre_ids":[35,9648,80,12,10751],"id":12096,"original_language":"en","original_title":"The Pink Panther","overview":"Un célèbre entraîneur de football est assassiné et une bague, ornée du fameux diamant La Panthère Rose, lui a été dérobée. Le gouvernement français a besoin d'un détective de génie pour résoudre le mystère mais personne n'est libre. L'inspecteur Jacques Clouseau arrive alors à la rescousse. Une pop star, un joueur de foot, un assassin chinois... tous sont suspects mais qui est le coupable ? Clouseau et son acolyte Ponton vont devoir résoudre ce cas épineux et empêcher leur chef Dreyfus de récolter les lauriers de l'enquête.","popularity":38.665,"poster_path":"/d3Btqr0NHjrd0IJmpRAL0oq4vPw.jpg","release_date":"2006-02-10","title":"La Panthère rose","video":false,"vote_average":5.834,"vote_count":1849,"character":"Female Reporter","credit_id":"5f56d68890dde00034ee7117","order":23},{"adult":false,"backdrop_path":"/jyResCx7AYxgxQpbGns69F07f1o.jpg","genre_ids":[10770,18],"id":750052,"original_language":"fr","original_title":"Au-dessus des nuages","overview":"Seule rescapée du crash du petit piper dont elle était la passagère, Dorine perd l’usage de ses jambes. De cette tragédie, Dorine a su tirer une force intérieure propre à surmonter tous les obstacles. Elle obtient son brevet de pilote. Sa vie devient alors une suite de défis permanents : sa soif de nouveaux horizons, son engagement pour la reconnaissance des personnes handicapées, mais aussi des combats plus intimes, de femme, de maman, d’amoureuse, et une volonté farouche de transgresser tous les impossibles….","popularity":3.944,"poster_path":"/6mIsgNymcuLhwfPMzYiBxSzZQPQ.jpg","release_date":"2020-10-04","title":"Au-dessus des nuages","video":false,"vote_average":6.1,"vote_count":7,"character":"Dorine","credit_id":"5f7b5eca223e200039bfb024","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":756947,"original_language":"fr","original_title":"L'Ultimatum","overview":"","popularity":1.59,"poster_path":"/vI9ZUoIs41FrxfFA5obC5sNWbpE.jpg","release_date":"2005-02-01","title":"L'Ultimatum","video":false,"vote_average":0.0,"vote_count":0,"character":"Camille","credit_id":"5f943b193ff2df0042ae79b9","order":1},{"adult":false,"backdrop_path":"/g6SsWJWuGUyr5BY29D4BnwHEc9N.jpg","genre_ids":[35,10749],"id":768127,"original_language":"fr","original_title":"Les Fantasmes","overview":"Face à leurs fantasmes, six couples tentent d'explorer les faces cachées de leur vie intime. Six questionnements sur l'accès au plaisir. Du jeu de rôle à l'abstinence, en passant par l'exhibition, six histoires séparées avec au centre le même questionnement sur le désir aujourd'hui. Le sien mais aussi celui de l'autre.","popularity":10.439,"poster_path":"/bfZ4M8FyHcOCaOMYrlWUC2PBi3Z.jpg","release_date":"2021-08-18","title":"Les Fantasmes","video":false,"vote_average":5.01,"vote_count":100,"character":"Sophie (sketch 'Sorophilie')","credit_id":"5fbcf83d2dc9dc00423d042e","order":10},{"adult":false,"backdrop_path":"/sgPMs7cCXuec9yCHchRzckPOuRG.jpg","genre_ids":[10402],"id":800814,"original_language":"fr","original_title":"Les Enfoirés 2021 - Les Enfoirés à côté de vous","overview":"En janvier 2021, les Enfoirés se sont produits à La Halle Tony Garnier à Lyon. Fidèles à l’appel lancé par Coluche dès 1985, quarante artistes de renom ont répondu présent, dans une ambiance festive et chaleureuse.  Cette année est une année particulière en raison de la situation sanitaire actuelle avec un spectacle tout en sobriété et sans public. De beaux moments d’émotion sont au rendez-vous avec un hommage rendu par les artistes à Francis Cabrel avec la chanson Des hommes pareils.","popularity":4.734,"poster_path":"/deR7bZ9i3eRqK8w1j5Lvwx29lV3.jpg","release_date":"2021-03-05","title":"Les Enfoirés 2021 - Les Enfoirés à côté de vous","video":false,"vote_average":6.0,"vote_count":3,"character":"","credit_id":"60394c4c85005d007084bc90","order":33},{"adult":false,"backdrop_path":"/jAurpc2GT58J3LEO6LN8EwQYzX2.jpg","genre_ids":[10402],"id":1131916,"original_language":"fr","original_title":"Cannes chante le cinéma","overview":"À l’occasion de la clôture du 76e Festival de Cannes, les plus grands artistes de la musique et du cinéma, accompagnés par l’Orchestre national de Cannes, interprétent en duo ou en solo les plus belles chansons de films français et internationaux.","popularity":1.613,"poster_path":"/mFvL5o1LUx4KFe4sEWD2T62ErUb.jpg","release_date":"2023-05-27","title":"Cannes chante le cinéma","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6470f6d3dd731b00a71ff035","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,80],"id":1180702,"original_language":"fr","original_title":"Nice Girls","overview":"L’intrépide Léo, auto-proclamée « meilleure flic de la Riviera », apprend que son collègue et frère de cœur Ludo a été tué à Hambourg. Alors qu’elle veut découvrir la vérité, elle est contrainte par sa supérieure de laisser faire un superflic allemand. Hors de question de laisser un \"tocard en costume\" enquêter, surtout lorsqu'elle découvre qu’il s’agit en fait de la séduisante et surentrainée Mélanie. Obligées de faire équipe, ces deux femmes aux caractères aussi explosifs qu'opposés ne se doutent pas que Nice fait face à une menace imminente et qu’elles sont plus liées qu’elles ne l'imaginent.","popularity":2.766,"poster_path":null,"release_date":"","title":"Nice Girls","video":false,"vote_average":0.0,"vote_count":0,"character":"Léo","credit_id":"6509c97b373ac200ff068e6e","order":0},{"adult":false,"backdrop_path":"/lz4Jv8nJEYOFSa1NBga1IQfYP7k.jpg","genre_ids":[99],"id":1206273,"original_language":"fr","original_title":"Sur la terre comme au ciel : Making of Les Chevaliers du Ciel","overview":"Le Making of du film Les Chevaliers du Ciel, réalisé en 2005 par Gérard Pirès.","popularity":1.178,"poster_path":"/3apjfkUt1KpexrpLMauejDgJ3YB.jpg","release_date":"2006-05-10","title":"Sur la terre comme au ciel : Making of Les Chevaliers du Ciel","video":false,"vote_average":7.0,"vote_count":1,"character":"","credit_id":"6556e7b1d4fe04011b92132e","order":4}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1182969,"original_language":"fr","original_title":"C'est fini avec Loïc","overview":"Mélanie est une comédienne heureuse. Elle doit rencontrer aujourd'hui le réalisateur qu'elle admire le plus au monde. Mais le comportement de ce dernier va transformer le - son ? - rêve en cauchemar.","popularity":1.133,"poster_path":null,"release_date":"2013-07-04","title":"C'est fini avec Loïc","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"651090f1e1faed011d5e830c","department":"Directing","job":"Director"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":972,"iso_639_1":null,"file_path":"/rFX40riS4HBfe6OEItXkDh0OwIf.jpg","vote_average":5.312,"vote_count":1,"width":648},{"aspect_ratio":0.667,"height":1692,"iso_639_1":null,"file_path":"/pxgf8unDyUiWkgIz2QbvBeEMkzg.jpg","vote_average":5.246,"vote_count":2,"width":1128},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/oJBEUAEPtOioz7WCxXg2mN8HAiX.jpg","vote_average":5.172,"vote_count":1,"width":600},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/b7E9lO8bTEn1Cg5hGEvGKABwFwE.jpg","vote_average":5.172,"vote_count":1,"width":600}]}}