{"adult":false,"also_known_as":[],"biography":"Jean-Luc Bideau né le 1er octobre 1940 à Genève est un acteur suisse naturalisé français en 1991.\n\nEn 1959, il réussit le concours d'entrée au Conservatoire. Ancien élève de la promotion 1963, il obtient cette même année le 2e prix de comédie classique. Durant cette période, son ami Jean-Marc Stehlé, qu'il avait rencontré au collège et qui a fait des études à l'École des arts décoratifs de Genève, vient le rejoindre à Paris pour faire des copies au musée du Louvre. Ils habitent ensemble dans une mansarde à la rue de Rivoli, et cette amitié perdura jusqu'au décès du décorateur en 2013.\n\nEn France, il travaille entre autres avec Costa-Gavras, Mocky, Chabrol ou Tavernier. En 1979, le film Et la tendresse ? Bordel ! de Patrick Schulmann est un succès critique et populaire.\n\nToujours très actif au théâtre, il devient pensionnaire de la Comédie-Française en 1988, puis sociétaire de 1991 à 1998. C'est Antoine Vitez qui l'a engagé.\n\nDe 1998 à 2002, sa carrière prend un nouvel essor avec la série française H aux côtés, notamment, de Jamel Debbouze et du duo d'humoristes Éric et Ramzy. Il déclare ne plus vouloir entendre parler de cette série, l'acteur étant désespéré par les comportements blagueurs et insupportables de Jamel Debbouze, Éric Judor et Ramzy Bedia. Jean-Luc Bideau voit tout de même un rapport entre lui et ces trois délurés, en particulier Jamel Debbouze, concernant le début de sa carrière au cinéma, c'est le jeu d'improvisation. Il déclare à ce sujet : « ce qui m’a révélé aux yeux de tous, c’est un film de Michel Soutter, James ou pas, dans lequel le metteur en scène me demanda d’improviser. Au moins, d’essayer… Et j’ai improvisé. À l’arrivée, tout le monde était sur le cul. Ça m’a lancé ! Entre parenthèses, je pense constamment à Jamel Debbouze qui, quarante ans plus tard, a lui aussi bâti sa carrière sur l’improvisation ».\n\nEn 2007, il fait partie du jury des longs-métrages du 42e Festival international du film de Karlovy Vary.\n\nEn 2012, il est remarqué dans la série Ainsi soient-ils, diffusée sur Arte, dans le rôle du père Étienne Fromenger, directeur du séminaire des Capucins.\n\nEn 2013, on aperçoit furtivement Jean-Luc Bideau dans une archive du film La Salamandre d'Alain Tanner de 1971. Cette archive est visible dans le long métrage Deux automnes trois hivers de Sébastien Betbeder.\n\nJean-Luc Bideau et Marcela Salivarova ont eu deux enfants : Nicolas, directeur de Présence Suisse, organe fédéral chargé de la promotion de la Suisse à l'étranger, et Martine, médecin pédiatre. Jean-Luc Bideau et Marcela Salivarova vivent dans un duplex à Bernex depuis la fin des années 1960, et ils ont fait construire une résidence secondaire, un chalet à Vercorin en 2003.","birthday":"1940-10-01","deathday":null,"gender":2,"homepage":null,"id":38898,"imdb_id":"nm0081175","known_for_department":"Acting","name":"Jean-Luc Bideau","place_of_birth":"Geneva, Geneva, Switzerland","popularity":12.049,"profile_path":"/gu7ATNYO4iAwJavdUJaW66P0BVF.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/zG9yflBwN7P6r7rjuCAJKD6mX70.jpg","genre_ids":[12,28,35],"id":10732,"original_language":"fr","original_title":"La Fille de d'Artagnan","overview":"Éloïse d'Artagnan, fille de l'illustre mousquetaire, est élevée dans un couvent. Le duc de Crassac, trafiquant d'esclaves et de café, envoie ses sbires, commandés par la « Femme en rouge », sa maîtresse, en expédition punitive dans l'établissement. La mère supérieure y laisse la vie. À la suite d'une confusion, Éloïse prend la route de Paris avec, dans sa poche, une liste de blanchisseries dont elle pense qu'elle dissimule, en langage codé, la clé d'un terrible complot. Chemin faisant, elle gagne l'amour d'un poète crotté, Quentin la Misère, et un poème que les agents de Mazarin saisissent et tentent de déchiffrer. Pendant ce temps, d'Artagnan retrouve sa fille avec des sentiments mitigés…","popularity":21.671,"poster_path":"/zFfqLlCXyVHghc1dtIBhyRSgP6h.jpg","release_date":"1994-08-24","title":"La Fille de d'Artagnan","video":false,"vote_average":5.7,"vote_count":107,"character":"Athos","credit_id":"52fe43ab9251416c750197dd","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[36],"id":4682,"original_language":"fr","original_title":"La Barricade du Point-du-Jour","overview":"","popularity":5.44,"poster_path":"/xmhv4UGuqJnlskmn9avfDICkpXY.jpg","release_date":"1978-11-12","title":"La Barricade du Point-du-Jour","video":false,"vote_average":0.0,"vote_count":0,"character":"Bouillon","credit_id":"52fe43d3c3a36847f8072733","order":1},{"adult":false,"backdrop_path":"/Aehc2XDizveAHbEl2picGPjphpT.jpg","genre_ids":[18,53,27],"id":12272,"original_language":"fr","original_title":"Nuit d'or","overview":"Le fils mal aime d'une riche famille est condamne a mort pour le meurtre d'une fillette. Il revient chez lui, tel un fantome, pour se venger en semant la terreur dans son entourage.","popularity":7.349,"poster_path":"/kKzzamsaDKVys2MEVXfXWoyBC0S.jpg","release_date":"1976-10-01","title":"Nuit d'or","video":false,"vote_average":5.0,"vote_count":9,"character":"Henri Fournier","credit_id":"52fe44d79251416c75042d35","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":35846,"original_language":"fr","original_title":"Les Arpenteurs","overview":"Léon doit superviser la construction d'un parc. Mais deux femmes, dont les habitations se trouvent à l'emplacement du futur chantier, s'opposent à ce projet...","popularity":5.0,"poster_path":"/uQ0rqNNnScSq8O7YTJXAHDwTwbd.jpg","release_date":"1972-09-02","title":"Les Arpenteurs","video":false,"vote_average":5.1,"vote_count":6,"character":"Leon","credit_id":"52fe45b99251416c9103c42f","order":0},{"adult":false,"backdrop_path":"/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","genre_ids":[18,53,9648,10402,10749],"id":14283,"original_language":"fr","original_title":"Le Violon rouge","overview":"Il y a 4 siècles, le luthier Bussotti perdit sa femme et son fils naissant. Fou de chagrin, il vernit avec le sang de la défunte le violon qu'il avait confectionné pour son futur enfant. Accompagné d'une étrange prophétie de passion, de génie et de mort, l'instrument bouleversera jusqu'à nos jours le destin de ses différents possesseurs...","popularity":16.441,"poster_path":"/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","release_date":"1998-09-10","title":"Le Violon rouge","video":false,"vote_average":7.374,"vote_count":400,"character":"Georges Poussin (Vienna)","credit_id":"52fe45e19251416c75065b63","order":5},{"adult":false,"backdrop_path":"/mok2DwxDXik93xx7BoIRsxXGKOf.jpg","genre_ids":[18],"id":42237,"original_language":"fr","original_title":"Jonas qui aura 25 ans en l'an 2000","overview":"Les destins ordinaires et entremêlés de neuf personnages, Max, ex-militant, Madeleine adepte du tantrisme, philosophie qui permet d'échapper au monde, Marie, Mathilde, Marguerite maraîchère, Marcel zoologue, Marco, professeur d'histoire, Mathieu chômeur et enfin Jonas l'enfant.","popularity":3.308,"poster_path":"/eJik5cXyXtc4PVJuVD53ngMJ0Zm.jpg","release_date":"1976-08-11","title":"Jonas qui aura 25 ans en l'an 2000","video":false,"vote_average":7.0,"vote_count":18,"character":"Max","credit_id":"52fe45f6c3a36847f80e4995","order":1},{"adult":false,"backdrop_path":"/vtmtU5hw20jMbpOoTkcOMCNTFTo.jpg","genre_ids":[35,18],"id":44021,"original_language":"fr","original_title":"La Famille Wolberg","overview":"Il est capable de faire un discours étonnant sur la soul américaine à des écoliers éberlués, de se mêler de la vie privée de ses concitoyens, ou encore de faire jurer à sa fille de 18 ans que jamais, au grand jamais, elle ne quittera la maison familiale. C'est Simon Wolberg, maire d'une petite ville de province, amoureux fou de sa femme, père envahissant et fils provocateur ! C'est l'obsession de la famille qui porte cet homme. Qui le pousse à mettre à l'épreuve ces liens, à en vérifier la force et la fragilité...","popularity":5.31,"poster_path":"/6n0rHuD1XSOjeQApvRqmyNTmPNg.jpg","release_date":"2009-12-02","title":"La Famille Wolberg","video":false,"vote_average":5.2,"vote_count":11,"character":"Joseph, le grand-père","credit_id":"52fe4672c3a36847f80ff82d","order":7},{"adult":false,"backdrop_path":"/itxRzMrKSyQJ3nOcsNYQFzjDSc7.jpg","genre_ids":[80,18,9648],"id":63322,"original_language":"fr","original_title":"Inspecteur Lavardin","overview":"Le repas familial d'un écrivain catholique, Raoul Mons, est interrompu par une délégation de la ville qui veut faire interdire une pièce de théâtre blasphématoire. Il promet de s'en occuper. La pièce n'aura pas lieu. Peu de temps après, Raoul Mons est retrouvé mort, nu, sur la plage. L'Inspecteur Lavardin est appelé sur les lieux. Il va enquêter.","popularity":4.43,"poster_path":"/ewwWmcOLdQ0EuOeBZvtjus9n1fo.jpg","release_date":"1986-03-12","title":"Inspecteur Lavardin","video":false,"vote_average":6.172,"vote_count":64,"character":"Max Charnet","credit_id":"52fe46a5c3a368484e09c0ef","order":3},{"adult":false,"backdrop_path":"/aX2ks0yadekHr60IIgyLhL7Nc6p.jpg","genre_ids":[35],"id":63769,"original_language":"fr","original_title":"Le bonheur a encore frappé","overview":"La vie et les embrouilles du sieur Achille Pinglard, banlieusard bete et mechant qui survit sur le dos de sa famille.","popularity":4.154,"poster_path":"/jIh8kH1o34g2b4gd0hpCDjt7Nfa.jpg","release_date":"1986-07-16","title":"Le bonheur a encore frappé","video":false,"vote_average":3.6,"vote_count":5,"character":"Achille Pinglard","credit_id":"52fe46bac3a368484e0a08d5","order":0},{"adult":false,"backdrop_path":"/oxrXRX3s9LFOrMjMfKmU1LNw96l.jpg","genre_ids":[18,35],"id":64346,"original_language":"fr","original_title":"Les portes de la gloire","overview":"Le futur gendre du patron de Pégase, petite société de vente à domicile, est débarqué par son beau-père au sein d'une équipe de vendeurs du nord de la France. Il tente de s'intégrer et devient le témoin, adepte malgré lui, des méthodes peu orthodoxes de ces mercenaires du porte-à-porte. Régis Demanet, chef de secteur, opiniâtre et méritant, voit en la venue de Jérôme une opportunité de réaliser ses ambitions au sein de Pégase. Dans sa quête du pouvoir, il est guidé par son mentor, l'emblématique colonel Nicholson, l'officier entêté du «Pont de la rivière Kwaï».","popularity":8.471,"poster_path":"/tdCgYqpsAgSMDrjlGPWzkK80P1s.jpg","release_date":"2001-06-13","title":"Les Portes de la gloire","video":false,"vote_average":5.074,"vote_count":27,"character":"Paul Beaumont","credit_id":"52fe46d6c3a368484e0a678b","order":5},{"adult":false,"backdrop_path":"/5CQ6Qn1ujXRs21BtvAuJxHfL1sF.jpg","genre_ids":[53,12,28,18],"id":38985,"original_language":"en","original_title":"Sorcerer","overview":"Quatre étrangers de nationalités différentes, chacun recherché dans son pays, s'associent pour conduire un chargement de nitroglycérine à travers la jungle sud-américaine…  Un voyage au cœur des ténèbres…","popularity":37.053,"poster_path":"/oadw8z55vZA67cO5qIhoZ51qs8G.jpg","release_date":"1977-06-24","title":"Le Convoi de la peur","video":false,"vote_average":7.432,"vote_count":507,"character":"Pascal","credit_id":"52fe46f09251416c91064beb","order":13},{"adult":false,"backdrop_path":"/rdPYBiH84Hz0mOFMt6fFtTqVjoe.jpg","genre_ids":[18,35],"id":66903,"original_language":"fr","original_title":"Les Saisons du plaisir","overview":"Charles et Emmanuelle convolent en justes noces. Ils ont cent ans chacun et décident de profiter enfin de la vie. Mais qui va leur succéder à la tête de la parfumerie Vanbert ? Charles, à l'occasion du séminaire annuel où tous les cadres de l'entreprise sont réunis, décide de choisir son remplaçant.","popularity":4.507,"poster_path":"/7gFfOyR3xFTOcBoD3HW72OzAylU.jpg","release_date":"1988-02-10","title":"Les Saisons du plaisir","video":false,"vote_average":4.5,"vote_count":17,"character":"Paul","credit_id":"52fe474fc3a368484e0bff5f","order":0},{"adult":false,"backdrop_path":"/rWkuu1S6oAE6OPA1KtwdXP61NFL.jpg","genre_ids":[18,10749],"id":48150,"original_language":"fr","original_title":"Un cœur en hiver","overview":"Stéphane est un restaurateur de violons distant sur le plan émotionnel mais dévoué sur le plan professionnel. Son cœur froid est mis à l'épreuve lorsque la nouvelle petite amie de son employeur, une belle violoniste, tombe amoureuse de lui.","popularity":17.463,"poster_path":"/7rBsSLBmDmYjWOHaX99JLZEIRys.jpg","release_date":"1992-09-02","title":"Un cœur en hiver","video":false,"vote_average":7.241,"vote_count":185,"character":"Ostende","credit_id":"52fe4756c3a36847f81303bb","order":8},{"adult":false,"backdrop_path":"/lEANePDfWdyw5DgkNmCPevY8kXr.jpg","genre_ids":[35,18],"id":68975,"original_language":"fr","original_title":"Petites vacances à Knokke-le-Zoute","overview":"Micheline est une mère de famille bien rangée qui a consacré son existence à l'éductation de ses trois fils, aujourd'hui adultes, et à son mari qui travaille à son compte. Mais, l'équilibre familial est bouleversé, lorsqu'elle décide de passer son permis de conduire.","popularity":1.946,"poster_path":"/y3euBvmTt9S7srbr6J3ghf5yHLs.jpg","release_date":"2009-07-06","title":"Petites vacances à Knokke-le-Zoute","video":false,"vote_average":3.0,"vote_count":1,"character":"Jean-Claude","credit_id":"52fe47b1c3a368484e0d4b25","order":1},{"adult":false,"backdrop_path":"/jyNFOsM9eVTvmxr04vepWSZUAV1.jpg","genre_ids":[18],"id":81912,"original_language":"fr","original_title":"Belle","overview":"L’action se déroule dans les Hautes Fagnes et à Spa (Belgique). Dans une vieille masure abandonnée, perdue en pleine nature, Mathieu Grégoire, écrivain, rencontre une jeune étrangère dont il ne comprend pas la langue. Il la nomme “ Belle ”, il s’en éprend.","popularity":2.303,"poster_path":"/yq7NwCQhOezNWkOT7AR4vMlAOEE.jpg","release_date":"1973-01-17","title":"Belle","video":false,"vote_average":5.7,"vote_count":14,"character":"Mathieu Grégoire","credit_id":"52fe48329251416c91083a0f","order":0},{"adult":false,"backdrop_path":"/w718WnAN6PTsE6dSa3JO4M7OzeY.jpg","genre_ids":[35,10749],"id":53844,"original_language":"fr","original_title":"Il reste du jambon ?","overview":"Lorsque Justine Lacroix, charmante journaliste télé cantonnée à la rubrique « chiens écrasés » rencontre un séduisant chirurgien urgentiste, c’est tout de suite le coup de foudre…Et le début d’une grande histoire d’amour.La jolie blonde parisienne et le grand brun de Nanterre deviennent vite inséparables, mais il y’a juste un petit détail que Justine a oublié de prendre en compte : l’homme qu’elle aime est… Arabe, enfin « Français issu de l’immigration ».Un détail pour Justine et Djalil mais pas pour leurs familles respectives, les Lacroix et les Boudaoud…","popularity":11.232,"poster_path":"/rgjVA0RfVcSrBVmNGuW5hjhjcQW.jpg","release_date":"2010-10-27","title":"Il reste du jambon ?","video":false,"vote_average":4.8,"vote_count":144,"character":"Charles","credit_id":"52fe487ec3a36847f816a02b","order":3},{"adult":false,"backdrop_path":"/fWDgycex55bYzpdrS4cz6RiCwYL.jpg","genre_ids":[18],"id":54627,"original_language":"it","original_title":"Azzurro","overview":"","popularity":2.604,"poster_path":"/xKZrVsL3JonHGpbYP3pzWFTOHT1.jpg","release_date":"2000-08-12","title":"Azzurro","video":false,"vote_average":7.1,"vote_count":4,"character":"Gaston Broyer","credit_id":"52fe48a7c3a36847f8172a15","order":3},{"adult":false,"backdrop_path":"/mWRPSyJeISuDvIXKsfIrK5mKVRo.jpg","genre_ids":[18,35],"id":54884,"original_language":"fr","original_title":"Mon frère se marie","overview":"Vinh, réfugié boat-people, adopté 20 ans plus tôt par une famille suisse, va se marier. Sa mère naturelle, restée au Vietnam, saisit l'occasion pour faire le voyage et rencontrer la famille si parfaite qui a aimé et élevé son fils. Mais il y a déjà bien longtemps que cette famille a éclaté et qu'ils ne se supportent plus les uns et les autres. La visite inattendue de Madame Nguyen va mettre tout le monde en émoi. Il va falloir se replonger pour quelques jours dans les rôles oubliés de père, d'épouse, de frère et de sœur... Redevenir une famille idéale, aimante et complice, pour jouer une fragile comédie du bonheur.","popularity":3.802,"poster_path":"/y4BgrRbiCeqVni0F250Jrq4QVSw.jpg","release_date":"2006-08-08","title":"Mon frère se marie","video":false,"vote_average":6.0,"vote_count":5,"character":"le père","credit_id":"52fe48b2c3a36847f8174c27","order":1},{"adult":false,"backdrop_path":"/2UoQWAxqhrP1iKhoWU4TzGO3FlT.jpg","genre_ids":[53,18],"id":91487,"original_language":"fr","original_title":"État de siège","overview":"Philip Michael Santore, un fonctionnaire américain appartenant à l'Agence internationale du développement, effectue une mission technique dans un pays d'Amérique du Sud, avec sa femme et ses enfants. À peine arrivé, il est enlevé par les membres d'un mouvement de résistance armée d'extrême-gauche qui veulent l'échanger contre des prisonniers politiques. Tandis que la police fouille la ville, Santore est interrogé par ses ravisseurs. L'honorable serviteur de la politique humanitaire américaine finit par avouer n'être en réalité qu'un spécialiste des méthodes de répression, chargé d'enseigner aux policiers locaux les méthodes de torture les plus efficaces...","popularity":11.41,"poster_path":"/mNBMnsL0Gai5QaYI3EM8Jp6q5or.jpg","release_date":"1972-12-30","title":"État de siège","video":false,"vote_average":7.255,"vote_count":92,"character":"Este","credit_id":"52fe48d79251416c750b4ebb","order":4},{"adult":false,"backdrop_path":"/sbWoLt8ksENjRITLy5pM2LdqFF2.jpg","genre_ids":[35],"id":57386,"original_language":"fr","original_title":"Qui a envie d'être aimé ?","overview":"C'est l'histoire d'un homme de 40 ans, Antoine, marié, deux enfants, brillant avocat, il semble avoir réussi sa vie ! Mais un jour, Antoine va faire une rencontre inattendue, irrationnelle, bouleversante... un peu honteuse aussi. Antoine va rencontrer Dieu, et il ne s'y attendait pas. Mais pas du tout ! ... Sa femme non plus.","popularity":2.368,"poster_path":"/a6Tk67NcgF7lo7yqUyMUqtSrxMH.jpg","release_date":"2011-02-09","title":"Qui a envie d'être aimé ?","video":false,"vote_average":7.7,"vote_count":3,"character":"Père d'Antoine","credit_id":"52fe4930c3a36847f818db6d","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[28,35],"id":76529,"original_language":"fr","original_title":"Opération Casablanca","overview":"Ce jour-là, Saadi, un jeune clandestin marocain qui galère à Genève depuis quelques mois se fait maltraiter une fois de trop par son patron. Et parce qu'il ose protester, il se fait virer sans ménagement. Alors qu'il s'apprête à passer en France par les bois, il tombe en plein milieu d'une prise d'otages. Quelques minutes plus tard, il est arrêté par une armada de policiers qui le prennent pour l'un des membres du commando qui vient d'enlever le Secrétaire général des Nations Unies. Plongé dans la tourmente d'un terrifiant complot terroriste, il devra lutter pour établir son innocence…","popularity":4.607,"poster_path":"/tOocP3pLcr1Nz9wo9KIH8iLtq0.jpg","release_date":"2011-11-09","title":"Opération Casablanca","video":false,"vote_average":6.5,"vote_count":6,"character":"Michel","credit_id":"52fe493fc3a368484e121d6f","order":4},{"adult":false,"backdrop_path":"/sAPVaVIrJdF5w3MQfpsnUz7Xm5P.jpg","genre_ids":[35],"id":109815,"original_language":"fr","original_title":"L'invitation","overview":"Suite au décès de sa mère, un modeste employé de bureau met en vente sa petite maison qui lui rapporte une fortune car située dans une zone à construire. Après un congé de plusieurs mois, il invite ses collègues à une fête organisée à son nouveau domicile qui, à la stupeur de chacun, s'avère être une véritable maison de maître. Cette stupeur va engendrer toute une série de comportements bien souvent maladroits.","popularity":5.581,"poster_path":"/o3M1LrjEIJ5M0sLN7K6wnYTNjCv.jpg","release_date":"1973-09-13","title":"L'invitation","video":false,"vote_average":6.1,"vote_count":15,"character":"Maurice","credit_id":"52fe4ac5c3a36847f81e08eb","order":0},{"adult":false,"backdrop_path":"/aURFuy0OHjX6lR3FGSGRmwIAANM.jpg","genre_ids":[35],"id":115387,"original_language":"fr","original_title":"Et la tendresse ?… Bordel !","overview":"François, séducteur très misogyne, dirige un Eros Club, ce dont souffre silencieusement sa femme Carole. Julie, vendeuse dans une horlogerie, est quant à elle prise d'un accès de folie après avoir surpris son mari, Léo, futur notaire, dans une situation embarassante. Seuls Luc, qui réalise des sondages après avoir été chômeur, et Eva, jeune infirmière en psychiâtrie, font véritablement preuve de tendresse et ont ainsi une relation équilibrée.","popularity":2.581,"poster_path":"/S6f9SlVYpXSFi6iO8JDsXWjmoa.jpg","release_date":"1979-02-28","title":"Et la tendresse ?… Bordel !","video":false,"vote_average":5.5,"vote_count":14,"character":"Le couple phallocrate - François","credit_id":"52fe4b6bc3a36847f8202a0b","order":0},{"adult":false,"backdrop_path":"/nF5hQDLzfExtUovZCbzCninJdP7.jpg","genre_ids":[35,10749,10770],"id":241982,"original_language":"fr","original_title":"Un mari de trop","overview":"A 28 ans seulement, Stéphanie Lempereur pense avoir réalisé tous ses rêves. Elle vient d’être renommée rédactrice en chef de \"GLAM\", un prestigieux magazine de mode, et le charmant Grégoire de Rougemont, avocat de bonne famille, la demande en mariage. Le seul hic : Stéphanie a menti sur ses origines modestes pour en arriver là et… elle est toujours mariée à Alex, son amour de jeunesse ! De retour à Calais, face à son mari, sa famille, ses racines, Stéphanie commence à douter de ses choix de vie…","popularity":7.208,"poster_path":"/iXWXwVZlNM3ilN4t7PPDqRlM7C9.jpg","release_date":"2010-10-04","title":"Un mari de trop","video":false,"vote_average":5.4,"vote_count":14,"character":"Alfred Lempereur","credit_id":"52fe4ec2c3a36847f82a6339","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":246601,"original_language":"fr","original_title":"L'amour propre ne le reste jamais très longtemps","overview":"Le soir où Gautier découvre la fameuse \"zone G\" avec Rose sa vie sexuelle change totalement. Déterminé à leur révéler à elles-mêmes leur sexualité, Gautier passe de femme en femme, mais seule son initiatrice, détentrice de cette jouissance saura se l'attacher...","popularity":7.584,"poster_path":"/oQQyf2BwuqtHisL4T26s3J07XA5.jpg","release_date":"1985-06-05","title":"L'amour propre ne le reste jamais très longtemps","video":false,"vote_average":5.8,"vote_count":9,"character":"Roussel","credit_id":"52fe4f17c3a36847f82bcf4f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":408304,"original_language":"fr","original_title":"Le chien","overview":"","popularity":0.822,"poster_path":null,"release_date":"1984-07-26","title":"Le chien","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"579853429251414242002a66","order":2},{"adult":false,"backdrop_path":"/mfjb0viB80LZrZZBN0WEhls9xCY.jpg","genre_ids":[35],"id":181788,"original_language":"fr","original_title":"Les Bidochon","overview":"Raymond et Robert Bidochon mènent une vie morne dans un HLM de banlieue. Le changement, tant espéré par Raymonde, pourrait venir d'un réality-show, Grand Bonheur, auquel ils participent.","popularity":6.003,"poster_path":"/mNt4VWOVwZ31z1TnYIknqW0krk8.jpg","release_date":"1996-07-07","title":"Les Bidochon","video":false,"vote_average":3.2,"vote_count":6,"character":"Le sexologue","credit_id":"535943cac3a3684799000177","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18,14],"id":75364,"original_language":"fr","original_title":"Ivul","overview":"Ivul est l'histoire du jeune Alex, qui, banni par son père excentrique, escalade la maison jusqu'au toit et jure de ne plus jamais remettre un pied sur terre. Il vit ainsi une brève et tragique existence, en exil, regardant du haut de son royaume un monde en décomposition et une famille qu'il aime.","popularity":2.989,"poster_path":"/dTFaZBisDNSAq9kdyS9UGh3KmPx.jpg","release_date":"2010-01-20","title":"Ivul","video":false,"vote_average":4.4,"vote_count":8,"character":"Ivul","credit_id":"535e42170e0a264fe5006661","order":2},{"adult":false,"backdrop_path":"/6FiSLbxJBsxvOIhGmz2PoyAX98t.jpg","genre_ids":[35,14],"id":50214,"original_language":"fr","original_title":"Fantôme avec chauffeur","overview":"Philippe Bruneau-Tessier (Philippe Noiret), grand patron et Georges (Gérard Jugnot), son chauffeur, meurent à vingt-quatre d'heure d'intervalle. Si, de leur vivant, leur relation se limitait à quelques phrases, il en est tout autrement dans l'au-delà, où ils vont devoir apprendre à vivre ensemble sur un terrain d'égalité et régler quelques problèmes de leur ancienne vie respective.","popularity":5.724,"poster_path":"/saQUmh4WiHwdOhPwGaINtrap3fS.jpg","release_date":"1996-03-20","title":"Fantôme avec chauffeur","video":false,"vote_average":4.948,"vote_count":58,"character":"Édouard Martigues, associé de Philippe","credit_id":"5364004cc3a3681595002da9","order":2},{"adult":false,"backdrop_path":"/iYp5XBF0MKr7SKP40UxS4hF4s1v.jpg","genre_ids":[35],"id":57148,"original_language":"fr","original_title":"Pur week-end","overview":"Votre meilleur ami ne veut pas retourner en prison, vous le livrez quand même ? C'est face à ce dilemme que vont se retrouver sept amis d'enfance, qui ne se doutaient pas que leur sympathique randonnée annuelle au sommet de l'Iseran allait se transformer, cette fois-ci, en une improbable cavale, avec toutes les polices de France à leurs trousses. Histoire de vérifier si, avec le temps, l'amitié peut résister à la tentation du \"chacun pour soi\"...","popularity":4.865,"poster_path":"/tYTIvMqZDPdQkwjjVwaatj6bdNF.jpg","release_date":"2007-05-02","title":"Pur week-end","video":false,"vote_average":4.8,"vote_count":31,"character":"M. Chappaz","credit_id":"5374f24f0e0a267c5c00427c","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":287012,"original_language":"fr","original_title":"Drôle de samedi","overview":"Pour Véronique et Pierre, c'est un drôle de samedi : les rencontres insolites et les événements imprévisibles se succèdent...","popularity":2.487,"poster_path":"/jt29WwTteQl9wiWtUktpvzrfCVf.jpg","release_date":"1985-04-01","title":"Drôle de samedi","video":false,"vote_average":1.0,"vote_count":1,"character":"Georges, the driving school instructor","credit_id":"53ef2a4d0e0a2675b8000fa0","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[9648,18,35,80],"id":48778,"original_language":"fr","original_title":"Ce jour-là","overview":"Une jeune fille riche et simple d'esprit hérite de la fortune de sa mère décédée. Les membres de sa famille tentent alors de la faire assassiner pour récupérer l'héritage en question. Mais le tueur qu'ils vont engager va tomber sous le charme de sa cible.","popularity":3.176,"poster_path":"/egCjrhNU6TRZ0eZQnT4Uf4JkPNj.jpg","release_date":"2003-06-04","title":"Ce jour-là","video":false,"vote_average":5.5,"vote_count":14,"character":"Raufer","credit_id":"52fe4774c3a36847f8136a21","order":2},{"adult":false,"backdrop_path":"/vIzv89578J2IMffX3ZSaD6STKQe.jpg","genre_ids":[35],"id":22623,"original_language":"fr","original_title":"Ripoux 3","overview":"Voilà dix ans que les chemins de René et de François se sont séparés. De l'époque glorieuse où, flics, ils écumaient le quartier Montmartre, il ne leur reste qu'une poignée de souvenirs, l'argent de leurs ripouseries s'étant évaporé avec le temps. Tout à une fin. Jusqu'à ce que ça recommence.","popularity":11.122,"poster_path":"/nAXEleEFzK4BvvUg4ffCSxg2obt.jpg","release_date":"2003-12-10","title":"Ripoux 3","video":false,"vote_average":5.176,"vote_count":73,"character":"Bloret","credit_id":"5427f14b0e0a26555f002465","order":4},{"adult":false,"backdrop_path":"/xgXsGYSQ94pb2Htb2OeHvJtDXjR.jpg","genre_ids":[35],"id":263411,"original_language":"it","original_title":"Flirt","overview":"","popularity":4.33,"poster_path":"/tZOM5TTxdUhzDhNRFCSc58tIr0x.jpg","release_date":"1983-09-20","title":"Flirt","video":false,"vote_average":7.2,"vote_count":2,"character":"Giovanni Landini","credit_id":"54299d9c0e0a260a27000253","order":1},{"adult":false,"backdrop_path":"/gCCy6ChdUIriAE7G7swHRDXaFTP.jpg","genre_ids":[14,35],"id":299719,"original_language":"fr","original_title":"Rendez-moi ma peau…","overview":"Suite à un accident de voiture, Zora, une sorcière ne maîtrisant plus ses pouvoirs, intervertis de colère les corps d'un homme et d'une femme impliqués dans l'accident. S'ensuit une multitude de situations cocasses où les trois larrons vont tout faire pour que Zora récupère ses pleins pouvoirs et que les ensorcelés retrouvent leurs apparences respectives.","popularity":6.487,"poster_path":"/a8pT9IIqOjOSZewIiZMVuQk7jiC.jpg","release_date":"1980-11-05","title":"Rendez-moi ma peau…","video":false,"vote_average":4.0,"vote_count":6,"character":"Krishmoon","credit_id":"54b11d779251412ae7000e50","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[53,9648],"id":325560,"original_language":"fr","original_title":"Une lumière dans la nuit","overview":"Lors d'une visite au Musée Braille de Coupvray, Aurore Blin, une jeune aveugle de 21 ans, se voit remettre une chevalière ayant appartenu à son père, mort douze ans auparavant dans un accident aux circonstances étranges. Malgré sa cécité, la jeune femme, intriguée, décide de poursuivre les recherches que son père menait au moment de sa mort. Elle se lance alors à la découverte de l'histoire de son aïeul, Henri Blin. En 1825, Louis Braille aurait confié à Henri Blin, professeur à l'Institut national des jeunes aveugles, la mission de protéger la matrice originale de son système d'écriture, alors convoitée à des fins militaires par les services secrets français et anglais...","popularity":1.475,"poster_path":null,"release_date":"2008-05-03","title":"Une lumière dans la nuit","video":false,"vote_average":7.0,"vote_count":2,"character":"Charles Caron","credit_id":"54e06c77c3a368454d00525e","order":5},{"adult":false,"backdrop_path":"/bcUxKz3SKdM0JLdtLJn0ccrAs5Z.jpg","genre_ids":[35],"id":335639,"original_language":"fr","original_title":"Tout dépend des filles...","overview":"Ils ont tous les deux plus de trente ans et vivent à Montmartre. Jean-Luc est ébéniste et Mathieu sculpteur. Mais ce sont plus des raisons sociales que de vrais boulots car ils vivent tous les deux plus pour boire et courir après les filles.","popularity":1.928,"poster_path":"/sLujssAD2HjfOFneHnivzuFeTtt.jpg","release_date":"1980-02-13","title":"Tout dépend des filles...","video":false,"vote_average":3.5,"vote_count":2,"character":"Jean-Luc","credit_id":"552be497c3a36858d6006597","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":389701,"original_language":"fr","original_title":"Fado majeur et mineur","overview":"Les rapports troubles entre des personnages dont le fil conducteur est un homme devenu subitement amnésique.","popularity":2.202,"poster_path":"/yedJQqrjueOtjJNQYHL8fBnq1Yo.jpg","release_date":"1995-03-29","title":"Fado majeur et mineur","video":false,"vote_average":5.3,"vote_count":7,"character":"Pierre","credit_id":"56f6812592514169e2000a00","order":0},{"adult":false,"backdrop_path":"/8D1G4hLpBAVbIRzYFym40CjJgoo.jpg","genre_ids":[18],"id":108543,"original_language":"fr","original_title":"Charles mort ou vif","overview":"À l'aube du centième anniversaire de son entreprise, Charles Dé, brillant homme d'affaires, las de sa vie, disparaît dans la nature. Ses seuls complices sont sa fille et un couple qu'il vient de rencontrer. Son fils, fringuant entrepreneur, le fait rechercher par un détective.","popularity":6.031,"poster_path":"/j72ljYYQtlnJMd407MNL03StZCC.jpg","release_date":"1970-01-15","title":"Charles mort ou vif","video":false,"vote_average":6.558,"vote_count":26,"character":"Le Premier Ambulancier","credit_id":"555b1f93925141620e001d03","order":12},{"adult":false,"backdrop_path":"/flsjXqAqFpAOZst66Mt9uCyRLrI.jpg","genre_ids":[18,35],"id":62978,"original_language":"fr","original_title":"La Salamandre","overview":"Pierre et Paul, respectivement journaliste et écrivain, s’associent pour écrire un scénario d’après un fait divers : l’histoire d’une jeune fille accusée par son oncle d’avoir tenté de le tuer. Pour en savoir plus, les scénaristes retrouvent Rosemonde.","popularity":3.559,"poster_path":"/dx6Pm0akwdxWo3wfIPhp6TWLiVl.jpg","release_date":"1971-10-27","title":"La Salamandre","video":false,"vote_average":6.8,"vote_count":26,"character":"Pierre","credit_id":"558e8181c3a3687bde0048a5","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10751,35],"id":369613,"original_language":"fr","original_title":"H - Best Of","overview":"Dans un hôpital de Trappes, en banlieue de Paris, trois jeunes employés, Jamel le standardiste, Aymé l'infirmier et Sabri le brancardier entretiennent une ambiance farfelue, entre gaffes, plaisanteries de mauvais goûts et fautes professionnelles. Il s'agit d'une série de sitcom dont les rires ne sont pas enregistrés, mais proviennent d'un public. Bien que se déroulant dans un hôpital, seuls les personnages principaux et épisodiques ainsi qu'invités sont entendus tandis que de nombreux figurants muets jouent le personnel et les patients à l'arrière-plan.","popularity":4.774,"poster_path":"/cEPbhEuVUOZr4HNu3XDGjZaMYZj.jpg","release_date":"2005-11-14","title":"H - Best Of","video":false,"vote_average":7.7,"vote_count":13,"character":"professeur Maximilien Strauss dit «Max», chirurgien","credit_id":"5651f8e8c3a368071200b5eb","order":5},{"adult":false,"backdrop_path":"/nHaZsLKxdkQLOQskGiDf6Wkffnw.jpg","genre_ids":[28,53],"id":53952,"original_language":"en","original_title":"RPM","overview":"Lors d'un rassemblement international de voitures de collection sur la Côte d'Azur, deux voleurs de voitures professionnels s'affrontent pour voler la R.P.M. : le prototype d'une voiture ultraperfectionnée.","popularity":9.043,"poster_path":"/yY1No8W98wHolFX5aSA8QIODEM3.jpg","release_date":"1998-06-23","title":"Projet RPM","video":false,"vote_average":3.0,"vote_count":7,"character":"Insp. LeBlanc","credit_id":"56be066792514140a6001e06","order":8},{"adult":false,"backdrop_path":"/a4B1vgFlyU2qKW2W3kNFDMCYUQG.jpg","genre_ids":[18,53],"id":76412,"original_language":"fr","original_title":"La Traque","overview":"La traque, c'est cette partie de chasse au sanglier que Mansart et ses amis de la bonne société organisent régulièrement en Normandie. Cette semaine-là, une jeune touriste anglaise se promène dans la forêt et la partie tourne mal. Deux d'entre eux la violent. Elle tire sur l'un, se sauve mais ils se mettent à la traquer et tous finissent par s'entendre pour noyer la vérité comme la victime ...","popularity":10.447,"poster_path":"/7dY85NPTBU9wZuLP0NVvnaV0PH4.jpg","release_date":"1975-05-14","title":"La Traque","video":false,"vote_average":7.2,"vote_count":36,"character":"Philippe Mansart","credit_id":"52fe4937c3a368484e1206b9","order":1},{"adult":false,"backdrop_path":"/i3x8xEXvRG3Kx2kQgQd1wai86yZ.jpg","genre_ids":[35],"id":377276,"original_language":"fr","original_title":"La Loi de la jungle","overview":"Marc Châtaigne, stagiaire au Ministère de la Norme, est envoyé en Guyane pour la mise aux normes européennes du chantier GUYANEIGE : première piste de ski indoor d’Amazonie pour relancer le tourisme en Guyane. De mésaventure en mésaventure, on lui affuble un coéquipier. Pas de chance c’est une pin‐up. Pire : elle a du caractère.","popularity":11.316,"poster_path":"/rr0xEVMKJ1ccVPUrllZDuR5DHP0.jpg","release_date":"2016-06-15","title":"La Loi de la jungle","video":false,"vote_average":5.7,"vote_count":102,"character":"Rosio","credit_id":"5717afc0c3a3687b8c001597","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":396791,"original_language":"fr","original_title":"Je t’aime, je t’adore","overview":"Delphine a 25 ans. Elle est passionnée de natation et prépare avec engouement et assiduité son diplôme de maître nageur.\r Elle aime Laurent, et vit avec lui chez le père de ce dernier, dans la Drôme Provençale. Au cours d’une compétition, elle rencontre David dont elle tombe amoureuse. David obtient une mutation à Montélimar, où vit Delphine, pour se raprocher d’elle.\r Mais Delphine est enceinte de Laurent…","popularity":1.346,"poster_path":null,"release_date":"2004-01-21","title":"Je t’aime, je t’adore","video":false,"vote_average":2.0,"vote_count":1,"character":"Norbert","credit_id":"5731134b9251413fb8000b9d","order":3},{"adult":false,"backdrop_path":"/ivPLfE2pRJQl6TWKjuJIUr4KyVT.jpg","genre_ids":[18],"id":45942,"original_language":"en","original_title":"Stand-by","overview":"Gérard et Hélène décident, après huit ans de vie commune, d'aller s'installer à Buenos Aires, en Argentine. Mais à l'aéroport d'Orly, sur le point d'embarquer, Gérard annonce à sa compagne qu'il la quitte, qu'il ne l'aime plus et qu'il part seul. Sous le choc, Hélène se reprend et décide de rester à l'aéroport. Elle se prostitue avec des voyageurs en transit, maladroitement d'abord, puis de façon plus téméraire. Devenue un personnage d'Orly, liée avec un barman, elle commence ainsi sa vie étrange de somnambule, et au bout du compte ce qui peut sembler un parcours initiatique libérateur.","popularity":6.12,"poster_path":"/jOiHCpIAvH6EJLVmarq2Dw9vJe9.jpg","release_date":"2000-05-29","title":"Stand-by","video":false,"vote_average":5.0,"vote_count":3,"character":"The Swiss customer","credit_id":"52fe46dbc3a36847f8115fff","order":3},{"adult":false,"backdrop_path":"/2tKiEDrL8TeD1SnVbEO5hFCVBXE.jpg","genre_ids":[12,18],"id":424599,"original_language":"fr","original_title":"Sauvage","overview":"C’est l’histoire de la relation entre une jeune citadine rebelle, Adriana, et un vieux misanthrope, Bernard, dans une vallée perdue du Mercantour, haut lieu d’une nature toute puissante. D’abord filmé selon les principes d’un thriller, le film se mue progressivement en un voyage immobile évoquant le récit initiatique : du renoncement aux haines médiocres, on passe à l’immersion totale dans un paysage de neige emblématique où règne une louve blanche. La rencontre entre ces deux solitudes les amènera chacun à une forme de rédemption : pour Adriana, ce sera à travers la création artistique","popularity":1.724,"poster_path":"/jHVu3fxT5Wha7jl3UDFrhrNMghv.jpg","release_date":"2010-10-27","title":"Sauvage","video":false,"vote_average":0.0,"vote_count":0,"character":"Bernard","credit_id":"581e5aa2c3a36806f900fc94","order":0},{"adult":false,"backdrop_path":"/r0DpUree1AyCaBcRpf8CuH4Hlev.jpg","genre_ids":[10749,18],"id":432279,"original_language":"fr","original_title":"Melancoly Baby","overview":"Une jeune femme dont la personnalité a été annihilée par son mari, reprend gout à l'existence et à l'idée de liberté grace à une amie et à trois hommes. Devant l'incompréhension de son époux, il lui faut conquérir son indépendance de haute lutte.","popularity":2.61,"poster_path":"/uArNywm0DsF9pts3v8QXS9iZ5Yy.jpg","release_date":"1979-08-29","title":"Melancoly Baby","video":false,"vote_average":7.0,"vote_count":2,"character":"Claude","credit_id":"586600dfc3a3680ab6024823","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":435274,"original_language":"fr","original_title":"Petites","overview":"Émilie, Inès, Stella et Marion, toutes quatre élèves de quatrième, sont unies comme les cinq doigts de la main. Ensemble, à l’abri des relations parfois difficiles avec des parents dont la vie ne les fait pas toujours rêver, les jeunes filles en fleurs tentent de s’inventer une identité. Taraudées par leur libido et le désir naissant qui signalent l’inévitable entrée dans l’âge adulte, les quatre jeunes filles se lancent dans la recherche obstinée d’un amoureux.","popularity":1.656,"poster_path":"/pr7p85NEE871qfjWjoy9EvxMJRO.jpg","release_date":"1997-01-15","title":"Petites","video":false,"vote_average":4.0,"vote_count":2,"character":"Emilie's Father","credit_id":"587bfe50c3a368426e00723f","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,10751,14],"id":77865,"original_language":"fr","original_title":"Le Petit Poucet","overview":"Benjamin d'une famille de bucherons de sept enfants, le Petit Poucet rapporte un jour à Rosemonde, fille du roi, son cerf-volant bleu. Mais après cet aperçu du monde riche, le petit garçon est abandonné dans la foret par ses parents qui ne peuvent plus le nourrir. Poucet retrouve son chemin grâce aux cailloux qu'il a semé sur son chemin. Une seconde fois, les parents tentent de perdre leur progéniture dans les bois. Effrayés, la nuit arrivant, Poucet et ses frères entrent dans une cabane qui n'est autre que celle de l'ogre mangeur d'enfants... Pour s'enfuir, Poucet devra chausser les bottes de sept lieues...","popularity":6.879,"poster_path":"/kl0BcsQxXi9JcQkGxjcTjMUa3jR.jpg","release_date":"1972-12-09","title":"Le Petit Poucet","video":false,"vote_average":4.8,"vote_count":5,"character":"Le Roi","credit_id":"52fe497fc3a368484e12e75f","order":2},{"adult":false,"backdrop_path":"/rPpTARXqZWCDulXvh3EF51iG6co.jpg","genre_ids":[35],"id":439152,"original_language":"fr","original_title":"Telle mère, telle fille","overview":"Inséparables, Avril et sa mère Mado ne peuvent pourtant pas être plus différentes. Avril, 30 ans, est mariée, salariée et organisée à l'inverse de sa mère, éternelle ado insouciante et délurée qui vit aux crochets de sa fille depuis son divorce. Mais quand les deux femmes se retrouvent enceintes en même temps et sous le même toit, le clash est inévitable. Parce que si Mado, en pleine crise de jeunisme, n'est pas prête à être grand-mère, Avril, quant à elle, a bien du mal à imaginer sa mère... mère !","popularity":12.151,"poster_path":"/cdmMlyhhA4QvfUE6GdMsWZZmlvY.jpg","release_date":"2017-03-29","title":"Telle mère, telle fille","video":false,"vote_average":5.7,"vote_count":253,"character":"Dr Debulac","credit_id":"5895afd5c3a36822e000483a","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":461046,"original_language":"fr","original_title":"Liberate mio figlio","overview":"","popularity":0.953,"poster_path":null,"release_date":"1993-02-06","title":"Liberate mio figlio","video":false,"vote_average":0.0,"vote_count":0,"character":"Fabio Fabri","credit_id":"59396f02c3a368784c011de2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":470914,"original_language":"nl","original_title":"Met Dieric Bouts","overview":"","popularity":4.792,"poster_path":"/w1gh797s2O0dazo1nH1togubTeZ.jpg","release_date":"1975-08-15","title":"Met Dieric Bouts","video":false,"vote_average":6.3,"vote_count":3,"character":"","credit_id":"5992f4169251417c11010722","order":3},{"adult":false,"backdrop_path":"/Af2yI7tzKaoOfEMw1Gk3ZyxxELj.jpg","genre_ids":[35,18],"id":105803,"original_language":"fr","original_title":"Mangeclous","overview":"Milieu des années 1930 : aspirant à revoir les membres de la branche cadette de sa famille, Solal, jeune et brillant fonctionnaire de la Société des Nations, bloqué à Genève, monte un malicieux stratagème pour les faire venir à lui. Sachant que leur sédentarité n'a d'égal que leur attrait pour le gain, il adresse à Saltiel un cryptogramme suffisamment mystérieux pour exciter leur intérêt.","popularity":4.764,"poster_path":"/7qGtwr31JSGkyhzWA1SxliN4cZY.jpg","release_date":"1988-06-06","title":"Mangeclous","video":false,"vote_average":5.2,"vote_count":5,"character":"Michael","credit_id":"5a059d76c3a3686af1017b5d","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":497255,"original_language":"fr","original_title":"Salut, voleurs!","overview":"Charlie, un jeune guitariste, travaille dans une banque pour gagner sa vie. Sa désinvolture lui vaut d'être renvoyé et il tente de s'en sortir avec sa musique. Jo, un copain, organise de petits cambriolages et lui demande des renseignements sur l'établissement où il était employé.","popularity":0.969,"poster_path":"/zDVuc9CCdxHHneHlNOExzl7r1kD.jpg","release_date":"1973-06-21","title":"Salut, voleurs!","video":false,"vote_average":7.0,"vote_count":1,"character":"René, 'the Swiss'","credit_id":"5a540b189251417aaf00346d","order":3},{"adult":false,"backdrop_path":"/sz3sdDIb0VlhdcBfknfDoHQQj1J.jpg","genre_ids":[35,18],"id":80587,"original_language":"fr","original_title":"Tout feu, tout flamme","overview":"Pauline s'occupe de ses sœurs et de sa grand-mère. Un jour, son père Victor, un aventurier, revient et veut vendre la maison familiale pour construire un casino au bord du lac Léman. Pauline s'oppose violemment à ce projet et dès lors, ce n'est que disputes et cris entre le père et la fille.","popularity":6.891,"poster_path":"/cKHyy1skNuNF1vRkG1g3i8l5u6N.jpg","release_date":"1982-01-13","title":"Tout feu, tout flamme","video":false,"vote_average":6.0,"vote_count":46,"character":"Raoul Sarazin","credit_id":"5acf9ff2c3a3687387001256","order":4},{"adult":false,"backdrop_path":"/kdVWfx8kv7m7CwJfSOfbP0Da3Fl.jpg","genre_ids":[18,35],"id":27146,"original_language":"fr","original_title":"Mr. Freedom","overview":"Mister Freedom est l'histoire d'un superman américain, justicier et moralisateur, qui propose de gré ou de force les bienfaits de la liberté. La très puissante Freedom Organisation lui donne pour mission de libérer la France de la menace rouge et du péril jaune.","popularity":4.118,"poster_path":"/72t9TXDxS2zz54ijUduMl7D7nwG.jpg","release_date":"1969-01-08","title":"Mister Freedom","video":false,"vote_average":5.19,"vote_count":29,"character":"Un combattant","credit_id":"5be2b1c9c3a36810c40102ed","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":561671,"original_language":"fr","original_title":"Hugo en Afrique","overview":"Au moment de sa mort en 1995, Hugo Pratt serrait dans sa main gauche une croix éthiopienne. Pour mieux comprendre sa longue histoire d'amour avec le continent noir, un groupe guidé par Jean-Claude Guilbert, l'ami aventurier d'Hugo Pratt, se lance sur les traces qu'il a laissées dans la corne de l'Afrique. Grâce à cette recherche et à de précieux documents d'archives audiovisuels, émerge une nouvelle image du grand dessinateur et de sa vision de l'Afrique.","popularity":1.164,"poster_path":"/5v9skrR71y3al2Fhj0lqFAgprX2.jpg","release_date":"2009-09-06","title":"Hugo en Afrique","video":false,"vote_average":0.0,"vote_count":1,"character":"Narrator (voice)","credit_id":"5beb45460e0a263bf50610ad","order":1},{"adult":false,"backdrop_path":"/eKs6nAxLiP9qd0M3j3Izf0BlCwW.jpg","genre_ids":[80,18],"id":564838,"original_language":"fr","original_title":"Projection privée","overview":"Les complications ne manquent pas dans ce film français, qui raconte l'histoire d'un cinéaste qui tente de mettre sa vraie vie dans un film ; ses interactions avec les personnes du film qu'il tourne créent des répercussions dans sa \"vraie\" vie, bien que le passé reste inchangé. Parmi les complications, il y a son respect croissant pour la femme qui joue son épouse cinématographique. Elle pourrait finir par remplacer sa véritable épouse dans la vraie vie. L'un des points forts de ce film est l'aperçu qu'il donne sur la mécanique réelle du cinéma.","popularity":5.225,"poster_path":"/jY9SQO4Y1IP8gexkb6A8Oo8FaFh.jpg","release_date":"1973-10-08","title":"Projection privée","video":false,"vote_average":4.7,"vote_count":6,"character":"Denis Mallet","credit_id":"5c551ddec3a368424681bad5","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":608549,"original_language":"fr","original_title":"Bouquet final","overview":"Trois amis de toujours, ayant largement soufflé leurs 70 bougies, se retrouvent sur le point d’être expulsés d’une vieille bâtisse dans laquelle ils partagent leurs vieux jours. Afin d’éviter l’asile-mouroir qu’on leur propose en échange, ils ont l’idée de louer leurs services de grands-parents à domicile sur un site internet. Sauf que les étranges clients qui vont se présenter à eux vont bouleverser leur existence en réveillant les fantômes du passé, pour le pire et peut être pour le meilleur. Loin de la chronique nostalgique, une comédie acide sur la volonté féroce de réaliser ses rêves…","popularity":0.939,"poster_path":"/fJnI1WkzVmOEJ84SuWPODi7824Y.jpg","release_date":"2011-06-21","title":"Bouquet final","video":false,"vote_average":1.0,"vote_count":1,"character":"Richard","credit_id":"5d01f9f00e0a261fbbd0fad5","order":3},{"adult":false,"backdrop_path":"/dxkksrtzOZ1RAKLTDSpEnNnfyaL.jpg","genre_ids":[35,18],"id":262118,"original_language":"fr","original_title":"Sérieux comme le plaisir","overview":"Ariane, Bruno et Patrice vivent ensemble d’amour, d’eau fraîche et de plaisir. Pour leurs vacances d’été, ils partent au hasard en voiture sur les routes de France au gré de leur fantaisie. Lasse de cet étrange triangle amoureux, Ariane quitte ces deux amants. Dix ans plus tard, ils se retrouvent. Mais la vie d' Ariane a changé, elle est maintenant mère de famille.","popularity":4.213,"poster_path":"/tufX42iALq1tUFoBX2DNmxm4dUv.jpg","release_date":"1975-01-15","title":"Sérieux comme le plaisir","video":false,"vote_average":3.6,"vote_count":6,"character":"Un homme sur la route","credit_id":"5d207497cae17c0010342595","order":11},{"adult":false,"backdrop_path":"/iVrLvBY1pI9Cued3zmEPGyfsG1T.jpg","genre_ids":[12,18],"id":57926,"original_language":"en","original_title":"Ashanti","overview":"David et Anansa Linderby se trouvent en Afrique dans le cadre d'une mission de l'OMS. Ils visitent le village où se déroule la campagne de vaccination. Alors que David prend quelques photos, Anansa partie nager seule, est enlevée. Les rumeurs circulent qu'elle serait victime d'un trafic de femmes, un certain Suleiman chercherait à la vendre au prince Hassan. David se tourne alors vers les autorités, mais face à leur déni du phénomène d'esclavagisme, se résout à mener les recherches seul.","popularity":13.056,"poster_path":"/pxxiOGlRjJl3cLP0kkXJtCFdlYW.jpg","release_date":"1979-02-21","title":"Ashanti","video":false,"vote_average":5.8,"vote_count":38,"character":"Marcel","credit_id":"5d3362f8ae6f09000d7c0b24","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570764,"original_language":"fr","original_title":"Pas d'amour sans amour!","overview":"","popularity":2.304,"poster_path":"/jC1q2GwuqG4nyFiWG1jOemZxLfb.jpg","release_date":"1993-11-10","title":"Pas d'amour sans amour!","video":false,"vote_average":2.0,"vote_count":1,"character":"François","credit_id":"5d464df32d1e407086be1fc3","order":2},{"adult":false,"backdrop_path":"/o9MH9ead0xgRPbqBALPZawpqnJL.jpg","genre_ids":[35],"id":631766,"original_language":"fr","original_title":"Tambour battant","overview":"Printemps 1970, le village valaisan de Monchoux connaît une agitation inhabituelle. La votation sur le droit de vote des femmes? Le prochain référendum sur le renvoi des étrangers? Non. Pire: la fanfare du village a implosée! C'est Aloys! dira la moitié du village, c'est Pierre répondra l'autre. L'opposition sera politique, musicale et amoureuse.","popularity":2.667,"poster_path":"/6JCAsLIhWOalsNtzrUP3AOwCNUJ.jpg","release_date":"2019-06-05","title":"Tambour battant","video":false,"vote_average":6.8,"vote_count":6,"character":"Robert","credit_id":"5d7fced62bcf67001d59fc17","order":3},{"adult":false,"backdrop_path":"/xu93K2h9Q58WqpLZrOiYwbsGIFK.jpg","genre_ids":[10770,35,18],"id":641569,"original_language":"fr","original_title":"Temps de chien !","overview":"Fringuant dans son uniforme de capitaine de bateau-mouche, Jean, quinqua fraîchement divorcé, vit néanmoins un vertigineux naufrage. Florence, son ex, menace de lui faire retirer la garde alternée de ses enfants. Las de son ivrognerie, son patron lui refuse une avance sur salaire. Même ses enfants râlent : ils en ont marre de céder leur chambre aux clients Airbnb. Seule sa collègue Judith, un peu amoureuse, lui apporte sa bonne humeur. Un jour, Jean est expulsé de son appartement. Il se réfugie avec ses enfants dans celui de sa filleule, partie faire le tour du monde. C'est alors qu'il tombe sur le jeune Victor, un musicien dans la mouise.","popularity":8.585,"poster_path":"/lTzYX1q99xV1rfQO89MaWl8QNqH.jpg","release_date":"2019-10-25","title":"Temps de chien !","video":false,"vote_average":6.6,"vote_count":21,"character":"Papa","credit_id":"5daf3dbfb5bc21001472b73b","order":5},{"adult":false,"backdrop_path":"/rWkuu1S6oAE6OPA1KtwdXP61NFL.jpg","genre_ids":[18,10749],"id":48150,"original_language":"fr","original_title":"Un cœur en hiver","overview":"Stéphane est un restaurateur de violons distant sur le plan émotionnel mais dévoué sur le plan professionnel. Son cœur froid est mis à l'épreuve lorsque la nouvelle petite amie de son employeur, une belle violoniste, tombe amoureuse de lui.","popularity":17.463,"poster_path":"/7rBsSLBmDmYjWOHaX99JLZEIRys.jpg","release_date":"1992-09-02","title":"Un cœur en hiver","video":false,"vote_average":7.241,"vote_count":185,"character":"","credit_id":"5ecebb465c071b001e2897c8","order":24},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":728518,"original_language":"fr","original_title":"L’Eolienne","overview":"En 1975, le réalisateur suisse Michel Soutter se lance dans un documentaire-fiction qui met en scène son propre assistant, Michel Schopfer, alors que ce dernier prépare un film dédié aux éoliennes. On le suit dans les différentes étapes de ce travail, en forme de chronique expérimentale et fantasque.","popularity":1.427,"poster_path":"/edLRDeTrzXpPiYrv0zEpK2TbKXr.jpg","release_date":"1975-02-10","title":"L’Eolienne","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - The Actor","credit_id":"5f219bab5b12400034230def","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533894,"original_language":"fr","original_title":"Les Oreilles entre les dents","overview":"Un assassin signe ses crimes en coupant les oreilles de ses victimes qu'il place entre leurs dents. Afin de procéder à son arrestation, un expert en criminologie est désigné.","popularity":3.125,"poster_path":"/zwVGqC7JqbsST8SzkA93PGuSjbh.jpg","release_date":"1987-07-08","title":"Les Oreilles entre les dents","video":false,"vote_average":0.0,"vote_count":0,"character":"Jean-Paul Blido","credit_id":"5f2c878f9c24fc0036a4974e","order":0},{"adult":false,"backdrop_path":"/jkOxEQ4iwjuuAoqUZ4F6uyyZuuE.jpg","genre_ids":[35,80,18,36],"id":55370,"original_language":"fr","original_title":"Le Voleur","overview":"Une nuit, Georges Randal, alors qu'il cambriole une villa, repense à sa carrière de voleur. Orphelin sous la tutelle de son oncle, il revient à Paris une fois ses études terminées, où il pense épouser Charlotte, sa cousine. Ne l'attendent que ses désillusions: l'oncle a détourné sa fortune et sa cousine est promise à un autre. Lors de la soirée des fiançailles, par dépit et par vengeance, il vole des bijoux et s'enfuit.","popularity":10.914,"poster_path":"/cbppyLkuY8EWgDArKfvYiWlY9Ge.jpg","release_date":"1967-02-22","title":"Le Voleur","video":false,"vote_average":6.776,"vote_count":67,"character":"L'huissier anglais / Process server (uncredited)","credit_id":"5f2fe714cdf2e60037204990","order":27},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":732081,"original_language":"fr","original_title":"La Preuve Scientifique de l'Existence de Dieu","overview":"D’anciens objecteurs de conscience aux caractères bien trempés se retrouvent pour faire un documentaire sur leur passé de militants. Nous sommes à la veille d’une votation fédérale sur l’interdiction d’exporter des armes et le petit-fils d’Alain, l'un d'entre eux, meurt accidentellement au service militaire. Le groupe n’a plus qu’une idée en tête: reprendre la lutte pour un monde sans armes.","popularity":5.075,"poster_path":"/yhvAPrOsReuLW9B2J4R0jvMUH6M.jpg","release_date":"2019-09-25","title":"La Preuve Scientifique de l'Existence de Dieu","video":false,"vote_average":7.5,"vote_count":2,"character":"Jean-Luc","credit_id":"5f33795bef8b320036128baf","order":0},{"adult":false,"backdrop_path":"/4Rn7vg25O6mXLYmNXYwttp1GQL0.jpg","genre_ids":[35],"id":736500,"original_language":"fr","original_title":"Maison de retraite","overview":"Afin d’éviter la case prison, Milann, 30 ans, est contraint d’effectuer 300 heures de travaux d’intérêts généraux dans une maison de retraite, Les Mimosas. Ses premières semaines sont un véritable enfer! Mais il se fait rapidement adopter par les retraités, en particulier par une bande de 7 inséparables qui lui apprennent, chacun à leur manière, leur vision de la vie. Au fil des semaines, Milann découvre que l’établissement profite de la vulnérabilité de ses pensionnaires pour les arnaquer. Il décide alors d’organiser une grande évasion, mais il n’est pas au bout de ses peines...","popularity":19.796,"poster_path":"/lLrCA0MaLFZS518fkaeMUavJOGG.jpg","release_date":"2022-02-16","title":"Maison de retraite","video":false,"vote_average":5.94,"vote_count":257,"character":"Edmond Van de Wer","credit_id":"5f44f171fdc4fa0036b67a98","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":365570,"original_language":"fr","original_title":"James ou pas","overview":"À l'extérieur de Genève, dans la campagne, Hector, un chauffeur de taxi entend un coup de feu et remarque une ombre qui s'éloigne de la scène. Alors commence une série d'incidents étranges…\r Hector se demande s'il a assisté la mort de James ou pas. Rêve insolite ou réalité ?","popularity":4.01,"poster_path":"/1RcybDXiM6RULRe1ZpqT9I1nbKY.jpg","release_date":"1970-05-12","title":"James ou pas","video":false,"vote_average":4.7,"vote_count":3,"character":"Hector","credit_id":"5f769b2b7b7b4d003a692496","order":1},{"adult":false,"backdrop_path":"/xfXTQETFiFMpxMKhb5Oy4AyYIHs.jpg","genre_ids":[35],"id":49699,"original_language":"fr","original_title":"La vie ne me fait pas peur","overview":"Emilie, Ines, Stella et Marion, quatre jeunes filles, se lient d'amitie et ne se quittent plus. Cette histoire raconte les annees de leur adolescence. Comment elles vivent en bande, comment leur rencontre change leur vie et leur personne, comment ces annees de jeunesse passent et ce qu'elles deviennent au debut de leur vie d'adulte, qui decidera peut-etre de leur vie tout entière.","popularity":2.921,"poster_path":"/dAbuacgqKykmjxOkT9MbWqLICkj.jpg","release_date":"1999-01-01","title":"La vie ne me fait pas peur","video":false,"vote_average":5.4,"vote_count":8,"character":"Emily's father","credit_id":"600f41a046f354003fb2fe67","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[9648,53],"id":459943,"original_language":"fr","original_title":"La mort dans l'île","overview":"Violette Castillon, jeune avocate parisienne, se rend sur l'île de Ré où un criminel nommé Stany la réclame pour assurer sa défense. En échange, il lui dira la vérité sur son père, le braqueur José Rocca, mort il y a plusieurs années. Le lendemain de l'arrivée de Violette sur l'Ile, Stany est agressé, un notable de la région est retrouvé pendu et d'autres malheurs s'abattent sur l'ile. Alors que les morts se multiplient autour d'elle, Violette s'acharne à découvrir la vérité.","popularity":6.966,"poster_path":"/vmcMHyelPCJ8RA8QhA1l8bVozau.jpg","release_date":"2008-10-06","title":"La mort dans l'île","video":false,"vote_average":0.0,"vote_count":0,"character":"Alain Jardié","credit_id":"6082e0069a8a8a0058980abf","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,10770,53,9648],"id":840074,"original_language":"fr","original_title":"Coup de chien","overview":"Jeannot sort de prison et retrouve un vieux compère perceur de coffre fort, Ange. Celui ci a un fils, Franck qui prend les deux amis pour deux vieux retraités. Mais ceux ci vont reprendre du service. Jeannot se met en rapport avec Georges, aveugle, il a un plan pour un cambriolage de 800 millions de platine dans une usine de prothèse. Une fille, Myriam, se met sur les rangs malgré les réserves de Jeannot, mais elle insiste efficacement. Chacun va essayer de tirer son épingle du jeu. Myriam est en fait la fille de Georges et ils vont essayer de rouler les deux vieux copains. Jeannot s'est rendu compte de la malhonnêteté de Georges, et il les roulera à son tour. Tout ceci après bien entendu, un grand nombre de péripéties. Jeannot se retrouve dans le costume d'un curé sur la place du village, où il fait appel à la bonté des gens en récupérant des objets divers et variés","popularity":0.844,"poster_path":"/2Wxgg77f0mJw3s7SqRJAd60XWz2.jpg","release_date":"1992-08-31","title":"Coup de chien","video":false,"vote_average":0.0,"vote_count":0,"character":"Georges","credit_id":"60c65e8b944a57006eb32d99","order":3},{"adult":false,"backdrop_path":"/6iz1bKWrgyvVLSmaW9eNRHCi5MW.jpg","genre_ids":[35,80],"id":64336,"original_language":"fr","original_title":"Y a-t-il un Français dans la salle ?","overview":"Un ancien ministre, chef de parti politique, tombe amoureux d'une jeune fille. La situation tourne au drame, défigurant cette dernière et provoquant la chute de la carrière du politicien.","popularity":7.836,"poster_path":"/8gg6eOMoxWZ4uueJmRoUo9YEShb.jpg","release_date":"1982-04-28","title":"Y a-t-il un Français dans la salle ?","video":false,"vote_average":5.393,"vote_count":14,"character":"Inspecteur Maurice Serruti","credit_id":"60d07b59635013005d553839","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10770],"id":844802,"original_language":"fr","original_title":"Pas une seconde à perdre","overview":"Vincent, fonctionnaire au ministère de la culture à Paris se rend en province pour annoncer à la troupe \"les Tréteaux du soleil\" que leur subvention ne sera pas augmentée. Arrivé au théâtre il provoque un accident à l'interprète principal. La directrice de la troupe, Méline l'oblige à reprendre le rôle. Alors commence pour Vincent une partie de cache-cache où il court de Paris à Béziers afin de s'acquitter de ses deux emplois. Sa vie devient un enfer, et sa compagne Coralie imagine le pire. Tout cela finit pour le mieux, Vincent fait un triomphe en jouant la pièce à Marseille devant Coralie et sa chef de service.","popularity":1.688,"poster_path":"/zV8wx5a9qMe7AO08HkCzh4Wi7D3.jpg","release_date":"1991-01-09","title":"Pas une seconde à perdre","video":false,"vote_average":5.0,"vote_count":1,"character":"Constant Kovalsky","credit_id":"60d612c866a7c3005f4c3505","order":0},{"adult":false,"backdrop_path":"/eilhQUYyAnH6H49XFuV8yMmClZk.jpg","genre_ids":[35],"id":137871,"original_language":"en","original_title":"Let My People Go!","overview":"Tout le monde sait que Ruben est juif, homosexuel, facteur, mi-finlandais, mi-français, fils indigne, frère désobligeant, amant décevant, assassin douteux, voleur malgré lui… Pourtant Ruben, lui, est incapable de savoir qui il est. Au grand tournant de sa vie, alors que s’ouvrent devant lui les flots de la mer Rouge, Ruben hésite : doit-il suivre son peuple ou son cœur ?","popularity":9.405,"poster_path":"/o20rbz2BkDiQnT5RyiuTawDFzcQ.jpg","release_date":"2011-12-28","title":"Let My People Go!","video":false,"vote_average":5.2,"vote_count":20,"character":"Maurice Goldberg","credit_id":"60f81e08944a570075d74b07","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":862400,"original_language":"it","original_title":"Una donna spezzata","overview":"","popularity":1.301,"poster_path":null,"release_date":"1988-08-06","title":"Una donna spezzata","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"611bcf121bf8766eafa432c0","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":809850,"original_language":"fr","original_title":"La Grande Peur dans la montagne","overview":"En Valais, au cours des années 1950, des vachers sont confrontés à une épidémie qui sévit dans l'alpage de Sasseneire. Joseph, qui veut épouser Victorine, veut y conduire ses bêtes malgré la mauvaise réputation du lieu. Barthélemy prétend qu'une malédiction diabolique est responsable de la mort des vaches. Les alpages sont bientôt mis en quarantaine. On enferme méchamment Clou, qui n'y est pour rien.","popularity":2.108,"poster_path":null,"release_date":"2006-12-09","title":"La Grande Peur dans la montagne","video":false,"vote_average":0.0,"vote_count":0,"character":"Barthélémy","credit_id":"61b4cb1dec455200602aa5b4","order":2},{"adult":false,"backdrop_path":"/trG2UvJajnAVpVyX1beqkf7ww5P.jpg","genre_ids":[35],"id":928217,"original_language":"fr","original_title":"Jumeaux mais pas trop","overview":"Des frères jumeaux nés sous X sont séparés à la naissance. Ils découvrent soudainement l’existence l’un de l’autre. Pour Grégoire et Anthony, la trentaine désormais, la surprise est d’autant plus grande que l’un est blanc, l’autre est noir ! Il y avait une chance sur un million pour que ce phénomène génétique rarissime survienne. Mais fruits de parcours de vie radicalement différents, aucun des deux n’a franchement l’impression d’avoir tiré le gros lot en rencontrant l’autre…","popularity":13.019,"poster_path":"/xIRF6tXBhOGfbhNreRW7vtV1Wxk.jpg","release_date":"2022-09-28","title":"Jumeaux mais pas trop","video":false,"vote_average":5.859,"vote_count":131,"character":"Paul Girard","credit_id":"61e633e1a410c800669f00d1","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":937031,"original_language":"fr","original_title":"Monica Vitti, une étoile dans la nuit","overview":"L'actrice italienne Monica Vitti, fut une égérie du réalisateur Michelangelo Antonioni, avec lequel elle a tourné L'Avventura, La Nuit et L'Eclipse.","popularity":3.286,"poster_path":"/AbkwQmZheGcwnOmXLVtQs1EtR0i.jpg","release_date":"2017-02-10","title":"Monica Vitti, une étoile dans la nuit","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"6204e7ad3d43e000b6a77f9f","order":2},{"adult":false,"backdrop_path":"/iQEuROUJryc03IVtB5aGdJJ33QS.jpg","genre_ids":[35,18],"id":958988,"original_language":"fr","original_title":"Ailleurs si j'y suis","overview":"Alors que sa famille et son métier le mettent sous pression, Mathieu, sur un coup de tête, s’enfonce dans la forêt devant chez lui. Et y reste. Face à cette démonstration de liberté, ses proches s’interrogent... Sur lui, sur eux-mêmes, sur le sens de leur vie... Et s’il avait raison ?","popularity":5.876,"poster_path":"/on36gDhpYN1JukcBTpKzV1v14ZV.jpg","release_date":"2023-03-15","title":"Ailleurs si j'y suis","video":false,"vote_average":4.7,"vote_count":8,"character":"Guy","credit_id":"624c6b574f9a99009bb7bae7","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":982081,"original_language":"fr","original_title":"Destins parallèles","overview":"Une comédienne de 30 ans, qui a connu le succès dans La Mouette de Tchekhov, vient de fêter son anniversaire avec tous ses amis et ses connaissances dans l’immense maison normande de son grand-père où elle avait coutume d’aller étant enfant.","popularity":1.175,"poster_path":"/w3taaflgykuDLTn22JZkhNUQdp1.jpg","release_date":"1979-01-01","title":"Destins parallèles","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"629558fc76eecf75b1ef12d0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":986897,"original_language":"fr","original_title":"Pauvre Eros","overview":"","popularity":1.008,"poster_path":null,"release_date":"1983-11-10","title":"Pauvre Eros","video":false,"vote_average":0.0,"vote_count":0,"character":"Julien Passerot","credit_id":"62a5f17f7f6c8d58eaef407b","order":0},{"adult":false,"backdrop_path":"/hl93ToFydee5zk4TetJdBC3KNE9.jpg","genre_ids":[18],"id":960746,"original_language":"fr","original_title":"Ce fleuve qui nous charrie","overview":"À la suite d'un pari, Simon est contraint de participer à la course Morat-Fribourg. L'entraînement, puis la course elle-même, agiront comme un véritable révélateur de souvenirs douloureux, trop longtemps enfouis...","popularity":3.733,"poster_path":"/z6cuw46lsJSPqaK1CvXwEewi25y.jpg","release_date":"1981-09-09","title":"Ce fleuve qui nous charrie","video":false,"vote_average":9.0,"vote_count":1,"character":"","credit_id":"62c5dacb58361b005fd17eb3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[14,18,10749,878],"id":106205,"original_language":"fr","original_title":"La troisième partie du monde","overview":"Emma, une jeune femme mystérieuse, se découvre peu à peu un pouvoir étrange: à son contact, ses amants disparaissent.\r François, astronome spécialisé dans l’étude du phénomène des trous noirs, rencontre Emma dans un aéroport. Il tombe aussitôt amoureux de cette jeune femme belle et fascinante. Une idylle se noue entre les deux jeunes gens. Mais au bout de quelques jours, François disparaît sans laisser de traces.\r Avec l’aide de Michel, le frère de François, Emma cherche à percer le mystère de cette disparition – sans se douter qu’elle y est peut-être pour quelque chose…","popularity":3.769,"poster_path":"/nQEpqzWV7OB1Z9YI8xBoPULx5ei.jpg","release_date":"2008-06-18","title":"La troisième partie du monde","video":false,"vote_average":3.5,"vote_count":4,"character":"Le professeur de physique","credit_id":"631049dc126ec3007e182fd7","order":4},{"adult":false,"backdrop_path":"/xVMrhFLMvTxzpocfqLwuSDLuNpJ.jpg","genre_ids":[14],"id":40181,"original_language":"fr","original_title":"Sa Majesté Minor","overview":"Dans une île imaginaire perdue en Mer Égée, aux temps très lointains d'avant Homère, Minor, mi-homme mi-cochon, orphelin et muet, file des jours tranquilles dans la douce tiédeur de la porcherie en compagnie de sa bonne amie la Truie. Au cours d'une escapade en forêt mythologique, il fait la rencontre d'un des personnages les plus influents de son époque, le Dieu Pan - alias Satyre, qui l'initie à sa manière de bouc aux imprévus du paganisme.Perché sur une branche d'olivier pour épier Clytia, la fille du Patriarche promise au poète Karkos, Minor fait une mauvaise chute et se tue. Comme on est encore au début du film, et que la période le permet, il ressuscite et recouvre la parole.Les villageois éberlués découvrent que non seulement il n'est pas mort, mais qu'il se révèle doué d'un stupéfiant sens de l'éloquence.Sur les conseils du devin, Minor est sacré roi. Les ennuis commencent...","popularity":11.733,"poster_path":"/cWmWTYkMCt7BSSOmgPUTt3HfScS.jpg","release_date":"2007-10-10","title":"Sa Majesté Minor","video":false,"vote_average":3.3,"vote_count":30,"character":"Archeo","credit_id":"631f2bfeb87aec007f89d386","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[12,35],"id":1025798,"original_language":"de","original_title":"Les Roses de Matmata","overview":"","popularity":3.482,"poster_path":"/cQ3I3v2C3Yli4R95BSDXqnt16cg.jpg","release_date":"1988-12-15","title":"Les Roses de Matmata","video":false,"vote_average":0.0,"vote_count":0,"character":"Henry Van Damme","credit_id":"6326ede524f2ce00902c0741","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":397213,"original_language":"fr","original_title":"Au large de Bad Ragaz","overview":"Alex, guide touristique de profession, est chargé d’accueillir une jeune femme d’origine russe «Sacha» qui a gagné un séjour d’une semaine à Genève. Dès son arrivée, la jeune femme bouscule les plans d’Alex et l’entraîne avec elle dans une dangereuse et hasardeuse chasse au trésor aux confins de la Suisse orientale. Recherchés par la police, pourchassés par la mafia, Alex et Sacha décident de semer leur poursuivants en allant plus lentement qu’eux: ils progressent par les lacs et autres chemins détournés. Au fur et à mesure que Alex et Sacha s’enfoncent dans une Suisse de plus en plus étrange, ils vont s’observer, se découvrir, se séduire, s’opposer, er finalement s’aimer jusqu’à disparaître.","popularity":1.171,"poster_path":"/hvKpE0IjeswBzQK4xKIY7hTLCwn.jpg","release_date":"2004-10-27","title":"Au large de Bad Ragaz","video":false,"vote_average":0.0,"vote_count":0,"character":"Meyer","credit_id":"633c503f1750510084c52468","order":2},{"adult":false,"backdrop_path":"/7ueJXdre9o6WT8mT1o0lUCL9p4D.jpg","genre_ids":[99],"id":203612,"original_language":"en","original_title":"Sagrada - The Mystery Of Creation","overview":"La Sagrada Família de Barcelone, un projet de construction unique et fascinant, poursuivi  par Antoni Gaudí, architecte de génie. Mais aussi une histoire ponctuée de sombres abîmes  et d’envolées sublimes. La biographie de cet édifice, toujours en construction depuis 1882  est le point de départ de ce film où la question de l’acte de création est au cœur du récit.","popularity":4.369,"poster_path":"/rrEmxwXC8cz6F6rSUJ5WEuRD9hB.jpg","release_date":"2012-08-04","title":"Gaudí, Le mystère de la Sagrada Família","video":false,"vote_average":5.7,"vote_count":3,"character":"Narrator (French version)","credit_id":"634b0f8d89f749007d691f33","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":457421,"original_language":"fr","original_title":"Les nénuphars","overview":"L'histoire d'un chef de pompier qui n'arrive plus à éteindre les feux dans la ville","popularity":1.596,"poster_path":"/qEhNmc46UgSgjjLw3m5thKdTdFs.jpg","release_date":"1972-03-17","title":"Les nénuphars","video":false,"vote_average":0.0,"vote_count":0,"character":"Armand","credit_id":"6366bd3f5437f500823c0e0e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":960757,"original_language":"fr","original_title":"Instinct de femme","overview":"","popularity":5.816,"poster_path":"/7F1VWuEWUAYHLg2EL26gd3XQE87.jpg","release_date":"1981-11-07","title":"Instinct de femme","video":false,"vote_average":0.0,"vote_count":0,"character":"Docteur Vernier","credit_id":"63efc2b8ea84c70079c9e448","order":1},{"adult":false,"backdrop_path":"/1odggbTCGtU9a3ojp3pRA2hrcDa.jpg","genre_ids":[35,18],"id":78534,"original_language":"fr","original_title":"Les Bons Vivants","overview":"Film en 3 sketches.\r (1) La Fermeture : Le 13 avril 1946, par un décret scélérat, la malédiction s'abat sur une industrie millénaire. Du triste destin d'une main d’œuvre hautement qualifiée que l'Europe nous enviait. Comment M. Charles (Bernard Blier), tenancier d'une maison de tolérance qui en vint à prédire l'ascension sociale pour Lucette Granu sa meilleure pensionnaire à qui il offrit la Lanterne Rouge de la devanture, en marque de son estime.\r (2)  Le Procès : Où il est prouvé que le mérite trouve toujours sa récompense, d'un mauvais choix dans le butin fait par un casseur novice. Comment, en justice, une lanterne n'éclaire pas forcément les débats, aussi la baronne se rebiffe.\r (3) Les Bons Vivants : De quelle manière une bonne action fit passer M. Léon Haudepin (Louis de Funès) du célibat morose à une riante vie de société. Comme quoi une maison remplie d'amis est un bienfait des dieux. Basses calomnies... La lumière éclate, éclairant les triomphe d'un cœur pur.","popularity":15.502,"poster_path":"/xxV56Rn4Rf0Bux2De8oVvWcmn13.jpg","release_date":"1965-10-28","title":"Les Bons Vivants","video":false,"vote_average":5.7,"vote_count":30,"character":"Le cient Suisse du « salon de l'auto » (La Fermeture)","credit_id":"6493a2129a358d011cc8619c","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":532298,"original_language":"fr","original_title":"Le fou","overview":"Un employé méticuleux de l’entrepôt d'un grand magasin tombe malade vers la cinquantaine. Il envisage sa mise à la retraite, ce qui lui permettra de mieux tenir compagnie à sa femme infirme.","popularity":0.888,"poster_path":"/2g4yi11zreiaDJa32keJaUmNxfr.jpg","release_date":"1970-10-02","title":"Le fou","video":false,"vote_average":6.5,"vote_count":2,"character":"","credit_id":"64e86e68c613ce014dfbf06e","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":564842,"original_language":"fr","original_title":"Voyage en Grande Tartarie","overview":"Sa femme assassinée en pleine rue par un fou, Alexis quitte son travail, vide son compte en banque et part sans but. Il s'intéresse à la vie des autres. Des paysans barrent les routes, des commerçants manifestent alors qu'à la télévision, on fusille en direct des contestataires. Il rencontre Daphné puis s'installe chez elle. Daphné est fragile mentalement à tendance cyclothymique. Ils décident ensemble d'entreprendre \"le voyage\" dont l'issue ne peut être que la mort. Ils abandonnent tout et partent ensemble sur les routes. C'est ensuite une succession de prise d'otages, fusillades, pendaisons et le spectacle d'un pays complètement pollué. Au terme du voyage, ayant épuisé leurs dernières ressources, Daphné change d'avis et ne veut plus mourir. Alexis y renonce aussi. Ils retournent chez lui, mais l'appartement est occupé par des gens qui vivent dans la terreur les uns des autres. Ils décident de continuer malgré les horreurs qui les entourent.","popularity":2.596,"poster_path":"/2FBXfKngNaKx6TzjlKcduNbfgcj.jpg","release_date":"1974-03-06","title":"Voyage en Grande Tartarie","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64e86f97594c9400ffe5fa96","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":564820,"original_language":"fr","original_title":"La fille au violoncelle","overview":"Philippe Lariel, adjoint à la direction dans un grand magasin, est plus spécialement chargé de superviser le rayon parfumerie. Célibataire, maniaque et peu loquace, il n'a guère de contact avec son personnel et ne trouve d'intérêt que dans son travail. Confondu par une jeune femme qu'il a prise pour une voleuse, Philippe se voit contraint par le directeur de lui apporter chez elle un flacon de parfum, en manière d'excuse...","popularity":2.862,"poster_path":"/fiG7AGwvogCyzfQknVrzdQaDzn2.jpg","release_date":"1973-10-04","title":"La fille au violoncelle","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"652b0337024ec800c773d9fc","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1192159,"original_language":"de","original_title":"Taxiphone","overview":"","popularity":0.95,"poster_path":"/79IfRfB771zVZxJHUdT4i7A49iD.jpg","release_date":"2010-03-02","title":"Taxiphone","video":false,"vote_average":4.0,"vote_count":1,"character":"Vieux Coyote","credit_id":"652d5547358da75b5c0c6ab3","order":2},{"adult":false,"backdrop_path":"/bartC8JWnJ1woosG66FNBm7HgMd.jpg","genre_ids":[18],"id":1209177,"original_language":"fr","original_title":"L'enfant bleu","overview":"Guillaume, 11 ans, souffre d'une grave maladie cardiaque qui pourrait lui être fatale. Peu à peu, la famille du jeune garçon s'effondre sous le poids de sa maladie.","popularity":1.009,"poster_path":"/iXitBScZ7kE3QGAhzvTfSAMg7E4.jpg","release_date":"1985-02-25","title":"L'enfant bleu","video":false,"vote_average":0.0,"vote_count":0,"character":"Laurent","credit_id":"65601002706e56011b48e21d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":1247173,"original_language":"fr","original_title":"Parlez-moi d'amour","overview":"Elisa, 65 ans, se sent très seule depuis le décès de son mari 10 ans plus tôt. Ainsi, elle décide de louer une chambre de sa résidence à Clémentine, une jeune étudiante dernièrement séparée de son petit-ami. Les deux femmes ne tardent pas à tisser des liens forts et à se redonner mutuellement goût à la vie. Elsa fait d'ailleurs la connaissance d'Antoine, un patron d'une grand entreprise, mais dès le départ, le courant ne passe pas du tout entre eux !","popularity":1.137,"poster_path":"/kJC8yQT7ICm90lpcZIHJ1aDNcQN.jpg","release_date":"2004-11-01","title":"Parlez-moi d'amour","video":false,"vote_average":0.0,"vote_count":0,"character":"Antoine","credit_id":"65d398914bc38b018955ba25","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1249561,"original_language":"fr","original_title":"Servette mon enfance","overview":"La montée au stade c’est un souvenir d’enfance, certains avec leur père, d’autres avec des copains. Mon frère, je le voyais au match et c’était un de nos terrains d’entente. Mon premier souvenir, c’était la couleur verte fluo de la pelouse magnifiée par la lueur fluo des projecteurs. J’ai tellement adoré ce premier match que de ma vie je n’ai jamais raté un match quand j’étais physiquement à Genève, et encore aujourd’hui. D’où cette passion pour le foot mais pour la couleur grenat tout particulièrement. Mon film ne parle pas de moi mais de ceux qui y ont vécu des expériences semblables.","popularity":1.645,"poster_path":"/vOTBYM71ASzmk0S66nksq0rtarM.jpg","release_date":"2024-03-14","title":"Servette mon enfance","video":false,"vote_average":0.0,"vote_count":0,"character":"Lui-même","credit_id":"65d9e59ff8aee8017c414ba8","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1286736,"original_language":"fr","original_title":"Panique au montage","overview":"","popularity":0.43,"poster_path":null,"release_date":"1983-01-01","title":"Panique au montage","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"663a8e4d46c5a695391c6600","order":1}],"crew":[]},"external_ids":{"freebase_mid":"/m/05t0710","freebase_id":"/en/jean_luc_bideau","imdb_id":"nm0081175","tvrage_id":null,"wikidata_id":"Q116314","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":499,"iso_639_1":null,"file_path":"/gu7ATNYO4iAwJavdUJaW66P0BVF.jpg","vote_average":5.318,"vote_count":3,"width":333},{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/uEs0GREBbq3jTcyTsZGoRXuvYZv.jpg","vote_average":5.246,"vote_count":2,"width":500},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/AvGFSbGn5xlI67M0G7m5OG2g6PY.jpg","vote_average":5.246,"vote_count":2,"width":800},{"aspect_ratio":0.667,"height":1034,"iso_639_1":null,"file_path":"/oyHa0DPwYztBe2k6LlGY9tu4jE.jpg","vote_average":5.246,"vote_count":2,"width":690}]}}