{"adult":false,"also_known_as":[],"biography":"Issu d'un milieu modeste, Guy Marchand se tourne très vite vers la musique en apprenant en autodidacte la clarinette. Il tente d'abord une carrière dans la Légion étrangère après avoir passé toute son enfance à Paris. C'est d'ailleurs en tant que conseiller qu'officier parachutiste qu'il intégrera le casting et l'équipe technique du Jour le plus long, en 1962. Il devient par la suite compositeur puis décide d'interpréter sa chanson La Passionata, qui est un grand succès en 1965.\n\nIl fait ses véritables débuts au cinéma en 1971 dans le Boulevard du rhum de Robert Enrico, premier rôle qui lui permet de jouer aux côtés de Brigitte Bardot et Lino Ventura. Il enchaîne avec Une belle fille comme moi de François Truffaut (1972) mais c'est l'énorme succès de Cousin, cousine, de Jean-Charles Tacchella, qui le rend célèbre par le réalisme de son personnage et lui vaut l'étiquette de latin lover et de crooner (à cause de sa voix). Il réussit cependant à casser cette image en multipliant d'abord les personnages d'hommes ordinaires, policier sans histoire dans Tendre poulet (1977) ou publicitaire trompé par sa femme dans Loulou (1980).  Cette même année le comédien s'illustre dans Nestor Burma, détective de choc, accompagnant le détective privé incarné par Michel Serrault. Joli signe du destin : il se glissera, près de dix ans plus tard et sur petit écran, dans le costume du personnage. Dans les années 80, Guy Marchand se délecte de seconds rôles de salauds. Il est tour à tour un militaire raciste dans Coup de torchon (1981) auprès de Philippe Noiret, un inspecteur violent dans Garde à vue (1981), qui lui vaut le César du Meilleur second rôle, un criminel dans Mortelle randonnée (1983), un voleur dans Conseil de famille (1986), un garagiste âpre au gain dans L'Ete en pente douce (1987) ou encore un flic véreux dans Ripoux contre ripoux (1989).","birthday":"1937-05-22","deathday":"2023-12-15","gender":2,"homepage":null,"id":38901,"imdb_id":"nm0545383","known_for_department":"Acting","name":"Guy Marchand","place_of_birth":"Paris, France","popularity":8.62,"profile_path":"/A0txUn9cpfgLzwiiNentjkHGOw.jpg","external_ids":{"freebase_mid":"/m/03c72l7","freebase_id":null,"imdb_id":"nm0545383","tvrage_id":191601,"wikidata_id":"Q1270509","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/8Smr9xgJjULayKV9V04mJkz9OEE.jpg","genre_ids":[35,80],"id":4683,"original_language":"fr","original_title":"Une belle fille comme moi","overview":"Un professeur en sociologie interviewe, pour les besoins de sa thèse, une séduisante détenue, accusée des meurtres de son mari et de son amant, qui parvient à le convaincre de son innocence.","popularity":11.488,"poster_path":"/yAjJouE6uG8tt5OR4dvzqdR0VES.jpg","release_date":"1972-09-13","title":"Une belle fille comme moi","video":false,"vote_average":6.3,"vote_count":72,"character":"Sam Golden","credit_id":"52fe43d3c3a36847f80727b5","order":5},{"adult":false,"backdrop_path":"/r2Cu1YU3Q0gg0cjtQ9moPYKWFtS.jpg","genre_ids":[35,18],"id":4685,"original_language":"fr","original_title":"Le Maître-nageur","overview":"Une femme envieuse fait engager son mari comme maître-nageur par un milliardaire. Sentant sa fin venir, ce dernier organise un marathon dans sa piscine dont l'issue est le legs de sa fortune.","popularity":4.906,"poster_path":"/rOUqC4ChQWgR32glOErXgRUzpPX.jpg","release_date":"1979-03-28","title":"Le Maître-nageur","video":false,"vote_average":5.6,"vote_count":8,"character":"Marcel","credit_id":"52fe43d3c3a36847f8072855","order":0},{"adult":false,"backdrop_path":"/urfohVKrTlg4lxkdidRm564XCiS.jpg","genre_ids":[80,18,53],"id":5062,"original_language":"fr","original_title":"Garde à vue","overview":"Deux fillettes ont été violées et assassinées en moins d'une semaine. L'inspecteur Antoine Gallien poursuit son enquête jusqu'en cette soirée de la Saint-Sylvestre. Il convoque dans son bureau un notable de la ville, le notaire Jérôme Martinaud, pour lui faire préciser les circonstances dans lesquelles il a découvert le corps de l'une des victimes. Agacé par la morgue de son témoin, Gallien lui démontre qu'il pourrait fort bien se retrouver en position de suspect. Martinaud perd pied et prête dès lors prise à tous les doutes. L'inspecteur Belmont, le second de Gallien, va jusqu'à brutaliser le notaire. Sans grand succès. De plus en plus désemparé, Martinaud se lance dans une longue et pénible narration de sa vie conjugale...","popularity":13.164,"poster_path":"/n8UkrGsdv0hYwLJH0qqR9IMcjsm.jpg","release_date":"1981-09-23","title":"Garde à vue","video":false,"vote_average":7.6,"vote_count":203,"character":"Inspector Marcel Belmont","credit_id":"52fe43f1c3a36847f80799fd","order":3},{"adult":false,"backdrop_path":"/c4dD7QrZ0LOQKqQxF51qUnGhVge.jpg","genre_ids":[35,10749],"id":5618,"original_language":"fr","original_title":"Cousin, Cousine","overview":"Lors de rencontres familiales, la tendresse naît entre une jeune femme et son cousin. Cette liaison va déconcerter la famille et désorganiser leurs foyers respectifs.","popularity":6.798,"poster_path":"/ffGpsolcNX9oJZvJinQwFhePtAD.jpg","release_date":"1975-11-19","title":"Cousin, Cousine","video":false,"vote_average":6.1,"vote_count":30,"character":"Pascal","credit_id":"52fe4411c3a36847f8080741","order":3},{"adult":false,"backdrop_path":"/6KxrK6I1qSHiIui5p8eSyvxo0TR.jpg","genre_ids":[28,35],"id":22240,"original_language":"fr","original_title":"Ripoux contre Ripoux","overview":"François et René forment une équipe de ripoux depuis déjà 5 ans quand François, qui envisage de passer l’examen de commissaire, souhaite redevenir honnête. Mais lorsqu’il remet à une boutiquière volée l’argent dérobé, celle‐ci, en raison d’une vieille rancune envers René, les accuse aussitôt du forfait. Les deux flics sont alors suspendus et remplacés par les inspecteurs Brisson et Portal, censés être de véritables modèles d’intégrité. Mais les apparences sont trompeuses…","popularity":8.908,"poster_path":"/9Viyay6lT7kfYfJmGRelLFpx4mJ.jpg","release_date":"1990-02-07","title":"Ripoux contre ripoux","video":false,"vote_average":6.0,"vote_count":137,"character":"Guy Brisson","credit_id":"52fe443ac3a368484e016c7f","order":3},{"adult":false,"backdrop_path":"/tgrJ6vwLWxttvhOHerDgC9bF5qF.jpg","genre_ids":[35,18],"id":40089,"original_language":"fr","original_title":"Le Plus Beau Métier du monde","overview":"Pour se rapprocher de ses enfants à la suite de son divorce, Laurent Monier, professeur d'histoire-géographie dans un paisible lycée de province, accepte un poste dans un collège sensible de la banlieue parisienne. On lui attribue la classe la plus dure, la quatrième techno, et il trouve un appartement à la cité des Muriers, un quartier particulièrement difficile.","popularity":9.278,"poster_path":"/wiO6LZ6FyHkqTBklR011vlkEZyK.jpg","release_date":"1996-12-11","title":"Le Plus Beau Métier du monde","video":false,"vote_average":5.6,"vote_count":92,"character":"Gauthier","credit_id":"52fe457fc3a36847f80caf27","order":4},{"adult":false,"backdrop_path":"/rUZkK6nf3p1qnhgGN1aIYPXAUqB.jpg","genre_ids":[35,80],"id":40411,"original_language":"fr","original_title":"Hold-up","overview":"Déguisé en clown, Grimm dévalise la banque de Montréal. Il prend 32 otages, dont parmi eux 2 sont des complices. Le casse réussit, mais intervient Larsky, un rival, ainsi que la police, qui vont nuire au braquage parfait effectué par Grimm.","popularity":10.594,"poster_path":"/v7ASqmGprPPSI30JmjGNnO8EVlT.jpg","release_date":"1985-10-23","title":"Hold-up","video":false,"vote_average":6.193,"vote_count":135,"character":"Georges","credit_id":"52fe458fc3a36847f80ce2cb","order":1},{"adult":false,"backdrop_path":"/pE7XVUxxQ9qdCQKhBWalYNA57I8.jpg","genre_ids":[35,80,18],"id":35797,"original_language":"fr","original_title":"Coup de torchon","overview":"1938. En Afrique occidentale française. Lucien Cordier est l'unique policier d'une petite ville coloniale. Méprisé de tous pour sa lâcheté et sa veulerie, il est l'objet de moqueries et de railleries. Lorsque son officier supérieur lui fait prendre conscience de sa médiocrité, il va peu à peu se transformer en impitoyable assassin et se débarrasser de tous ses tourmenteurs, femme et maîtresse comprises par un jeu diabolique qui consiste à faire accuser d'autres que lui avant de les éliminer jusqu'à ce qu'il reste seul.","popularity":10.672,"poster_path":"/kQJVkuepfrZukB99qKVWx6O1Rp1.jpg","release_date":"1981-11-04","title":"Coup de torchon","video":false,"vote_average":7.039,"vote_count":178,"character":"Marcel Chavasson","credit_id":"52fe45b69251416c9103bc67","order":5},{"adult":false,"backdrop_path":"/p1f2mnNOGxLR2enq9frHirDT9vJ.jpg","genre_ids":[18,10752],"id":42108,"original_language":"fr","original_title":"Coup de foudre","overview":"Pendant la Seconde Guerre mondiale, Lena, jeune juive, se marie à un français pour échapper à la déportation. Madeleine, elle, est mariée à un homme qu'elle n'aime plus. Quand les deux femmes se rencontrent quelques années après la fin du conflit, une amitié ardente naît entre elle, une relation si dévorante qu'elle met en péril leur vie respective.","popularity":11.728,"poster_path":"/1NLIOYWUb8AfgA8n0k9GxGNSTIO.jpg","release_date":"1983-04-06","title":"Coup de foudre","video":false,"vote_average":6.61,"vote_count":50,"character":"Michel Korski","credit_id":"52fe45edc3a36847f80e29f1","order":2},{"adult":false,"backdrop_path":"/kRUbvt32umBwxAuYIUc6iRZqt4C.jpg","genre_ids":[35,18],"id":14654,"original_language":"fr","original_title":"Dans Paris","overview":"Deux frères, Paul et Jonathan, vivent dans l'appartement de leur père. Le premier traverse une grave dépression nerveuse à la suite d'une rupture. Quelque temps auparavant, il avait décidé de quitter Paris pour s'installer avec Anna, une jeune femme dont il était passionnément amoureux. Mais la vie en province a eu raison de leur couple. Depuis, Paul ne sort plus de sa chambre. Jonathan, lui, passe ses journées dans les rues de Paris, toujours à la recherche d'une nouvelle femme à conquérir. Son portable à la main, il tient son frère au courant de tout ce qui lui arrive. Dans l'appartement, le père tente en vain de consoler son fils…","popularity":7.142,"poster_path":"/lR8gOzaMtSAmR1BlQG3duLAal4j.jpg","release_date":"2006-10-04","title":"Dans Paris","video":false,"vote_average":6.1,"vote_count":91,"character":"Mirko, le père","credit_id":"52fe460c9251416c7506b625","order":3},{"adult":false,"backdrop_path":"/jffoKgCI8o8Blft3O31IAP0p4Ei.jpg","genre_ids":[35],"id":42804,"original_language":"fr","original_title":"La Boîte","overview":"A force de se croire tout permis, une bande d'amis se voit interdire l'accès à toutes les discothèques de la région pendant un an. 52 samedi soir à errer dans les rues pendant que les autres s'en vont faire la fête. Nos six lascars décident donc d'ouvrir dans le garage du père de l'un d'eux une boîte de nuit, la Boîte. Hulk, un éboueur, Cherif , un magasinier, Louis, propriétaire d'un bistrot, Didier, un guichetier, François, un ambulancier et Stéphane, un mécanicien, deviennent respectivement videur, DJ, barman, caissier, physionomiste et directeur de boîte. Ils font appel aux talents oratoires de Patrick, le frère homo de Stéphane revenu tout spécialement de Paris, et de Julie, une superbe danseuse engagée pour l'occasion. La Boîte devient très vite l'endroit à la mode où tous les jeunes des alentours viennent faire la fête. Au détriment des discothèques concurrentes....","popularity":2.555,"poster_path":"/2f36yJIAe4IQ1Y62GR9bkoLBiEH.jpg","release_date":"2001-07-04","title":"La Boîte","video":false,"vote_average":4.8,"vote_count":5,"character":"Pierre","credit_id":"52fe461bc3a36847f80ecf6f","order":3},{"adult":false,"backdrop_path":"/TvZJiHMYyGTf5LZgREgEBGqMHb.jpg","genre_ids":[80,9648],"id":62981,"original_language":"fr","original_title":"Mortelle randonnée","overview":"Las, comme usé par la vie, Beauvoir, surnommé « l'Œil » par la pègre, travaille dans l'agence de détectives de Madame Schmitt-Boulanger. Des années auparavant, il avait une vie de famille et une petite fille prénommée Marie mais sa femme l'a quitté, emmenant avec elle leur fille qu'il n'a jamais revue et dont il ne conserve qu'une vieille photo de petite écolière. À l'occasion d'une enquête, il croise la route de Catherine Leiris, jeune femme instable d'une vingtaine d'années qui assassine et dévalise des hommes fortunés. Plutôt que de la dénoncer, « l'Œil » décide de la protéger et il va la suivre dans son périple meurtrier, de Monte-Carlo jusqu'à Biarritz, de l'hotel Metrople de Bruxelles jusqu'à Rome, de l'hôtel Brenner de Baden-Baden jusqu'au Miami Fast Food en Seine-Saint-Denis.","popularity":16.13,"poster_path":"/kc9N2o6ej7BTIDLAJzPqytUur1X.jpg","release_date":"1983-03-09","title":"Mortelle Randonnée","video":false,"vote_average":6.2,"vote_count":87,"character":"l'homme pâle","credit_id":"52fe4696c3a368484e098c61","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10749],"id":63396,"original_language":"fr","original_title":"Vaudeville","overview":"Le mari, la femme et l'amant. Le mari est fatigue de jouer a l'eternel mari. L'epouse aimerait vivre une derniere histoire d'amour. L'amant, seducteur dans l'ame, ne reve que de pantoufles. En prime, il y a le beau-frere, Pere Noel dans un grand magasin qui porte la jalousie dans sa hotte. Alors tout le monde change de role.","popularity":3.643,"poster_path":null,"release_date":"1986-03-19","title":"Vaudeville","video":false,"vote_average":4.0,"vote_count":2,"character":"Gaston","credit_id":"52fe46a8c3a368484e09cbcd","order":0},{"adult":false,"backdrop_path":"/uhUKzdc33AQ5LPaa5NR9nfvmd73.jpg","genre_ids":[35],"id":63398,"original_language":"fr","original_title":"Conseil de famille","overview":"Une famille unie, le père, la mère, les deux enfants et le fidèle ami, Faucon, exercent une profession lucrative bien que dangereuse: perceurs de coffres. Un jour, le jeune fils, François exige d'accompagner les hommes sur le «chantier».","popularity":4.943,"poster_path":"/1eKbdBLFqbXqLF12G43E5g8xduM.jpg","release_date":"1986-03-19","title":"Conseil de famille","video":false,"vote_average":4.3,"vote_count":28,"character":"Maximilien Faucon","credit_id":"52fe46a8c3a368484e09cc25","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":64421,"original_language":"fr","original_title":"Grand Guignol","overview":"Sarah, la femme d'un metteur en scene de theatre, decide de quitter son cabot de mari parce qu'elle en a assez de ses fantasmes morbides. Il est vrai que Baptiste a une troupe plutot instable qui repete dans un dancing des pieces d'horreur. Sarah sort des coulisses pour la vie mais celle-ci se revele aussi incongrue et fantasmagorique que les pieces de son mari. C'est pourquoi elle retourne aupres de lui. \"Le vrai grand guignol, c'est la vie. L'autre, c'est la farce.\"","popularity":3.349,"poster_path":"/dGaCy9VCtW8f6RjAdBNEjRvIoq4.jpg","release_date":"1987-02-25","title":"Grand Guignol","video":false,"vote_average":3.5,"vote_count":9,"character":"Baptiste","credit_id":"52fe46d9c3a368484e0a73a3","order":3},{"adult":false,"backdrop_path":"/A89qKnhI2UiqdnmbsCd6v1ussvQ.jpg","genre_ids":[18,10749],"id":39415,"original_language":"fr","original_title":"Loulou","overview":"Nelly a épousé André, un publicitaire auprès de qui elle mène une vie aisée mais sans aucun relief. A l'occasion d'un bal populaire, elle rencontre Loulou, un grand gaillard désinvolte et aux cheveux longs. Fascinée par cet inconnu qui paraît libre, elle ne tarde pas à piquer la jalousie d'André. Nelly revoit Loulou et devient sa maîtresse. Fou de rage, André l'expulse sans ménagement du domicile conjugal. Mais Nelly s'en moque : elle est prête à vivre avec Loulou, à partager sa vie, et même ses petites combines. Elle aime ses coups de gueule au bistrot et ses repas dominicaux chez sa mère. Enceinte de son amant, elle hésite toutefois à garder l'enfant…","popularity":10.772,"poster_path":"/qj0ETOOU4C2HMRhtvVAmBdiGrQ3.jpg","release_date":"1980-09-03","title":"Loulou","video":false,"vote_average":6.3,"vote_count":86,"character":"André","credit_id":"52fe47179251416c91069c99","order":2},{"adult":false,"backdrop_path":"/8nGiaMQaUAF0AsHS4CczhQBAKTx.jpg","genre_ids":[35],"id":67771,"original_language":"fr","original_title":"Bonjour l'angoisse","overview":"Michaud, cadre modèle mais angoissé et timide au point que ses collègues l'ont surnommé «bonjour l'angoisse», travaille pour une entreprise spécialisée en alarmes, coffres-forts et autres dispositifs de sécurité. Alors que débarque un nouveau et jeune PDG qui cherche à rajeunir les effectifs, Michaud se trouve impliqué dans une affaire de braquage de banque. Se rêvant justicier, Michaud mène l'enquête et découvre que les braqueurs avaient des complicités à l'intérieur de son entreprise...","popularity":4.955,"poster_path":"/xXLY3dQXOCunbJKDUxuq7S65KzV.jpg","release_date":"1988-08-17","title":"Bonjour l'angoisse","video":false,"vote_average":5.6,"vote_count":5,"character":"Lambert","credit_id":"52fe4776c3a368484e0c86a7","order":1},{"adult":false,"backdrop_path":"/o8Na94CKKKLSzvvzt35t9dmPF4.jpg","genre_ids":[18],"id":51844,"original_language":"fr","original_title":"Après lui","overview":"Camille voit sa vie brisée par la disparition de son fils dans un accident de la route. Incapable de faire le deuil, elle s'attache à Franck, le meilleur ami de celui-ci, qui est aussi le responsable du drame. Les proches de Camille ne comprennent pas son attitude. Le vide se fait autour d'elle. Qu'importe le scandale, Franck devient l'objet consentant de son affection. Mais il va prendre peu à peu conscience que l'obsession de Camille le met en danger.","popularity":4.662,"poster_path":"/5qya5NRh8a1bl3i7IOoSR9WQmua.jpg","release_date":"2007-05-23","title":"Après lui","video":false,"vote_average":4.8,"vote_count":19,"character":"Francois","credit_id":"52fe4807c3a36847f8154c7b","order":1},{"adult":false,"backdrop_path":"/qiL7YzYEdJvroSpQbpLVpmAYIoe.jpg","genre_ids":[80,18],"id":82050,"original_language":"fr","original_title":"La Rumba","overview":"Paris 1938. Beppo Manzoni règne en maitre dans un luxueux dancing parisien et possède cercles de jeux, restaurants et boites de nuit. Antifasciste, il cache trois réfugiés italiens, les frères Toselli et la chanteuse Regina. Chargé de nettoyer la pègre de la capitale, le policier Xavier Detaix lui demande de les supprimer. Comme son collègue Malleville, il appartient à l'organisation fasciste \"la Cagoule\". Beppo fait semblant d'accepter. Puis il multiplie les opérations contre Detaix. Règlements de comptes, trahison et vengeance vont se succéder dans une effervescence musicale constante...","popularity":3.014,"poster_path":"/2tEuNeYIXhWz1CIU8CES6QddOYP.jpg","release_date":"1987-02-18","title":"La Rumba","video":false,"vote_average":5.2,"vote_count":2,"character":"Ma pomme","credit_id":"52fe483a9251416c91084cf1","order":5},{"adult":false,"backdrop_path":"/no01BRi4G1rufpFnnDsBNKrkh3L.jpg","genre_ids":[35,10749],"id":82175,"original_language":"fr","original_title":"L'Hôtel de la plage","overview":"Un hôtel au bord de la mer en Bretagne. Parmi les clients, des nouveaux venus, des habitués dont certains sont amis. C'est l'histoire de leurs vies et de leurs amours estivales.","popularity":4.639,"poster_path":"/fwde6696ZgwIOQ13Me3B0L3Y1RZ.jpg","release_date":"1978-01-11","title":"L'Hôtel de la plage","video":false,"vote_average":5.6,"vote_count":34,"character":"Hubert Delambre","credit_id":"52fe48419251416c91085d61","order":4},{"adult":false,"backdrop_path":"/441jV4HNumZTge2sObpD8RD69J7.jpg","genre_ids":[28,35,9648],"id":76387,"original_language":"fr","original_title":"Nestor Burma, détective de choc","overview":"Chargé d'une enquête, le détective Nestor Burma met au jour un trafic de drogue impliquant la rock-star Bo Craddock.","popularity":4.28,"poster_path":"/s0OrI4Xo0a2gpZ2lGMyfoX7OWSc.jpg","release_date":"1982-04-14","title":"Nestor Burma, détective de choc","video":false,"vote_average":5.2,"vote_count":6,"character":"Marc Covet","credit_id":"52fe4935c3a368484e11fed5","order":2},{"adult":false,"backdrop_path":"/udkwQy662jn5DcvP6aXP4oIUNPI.jpg","genre_ids":[35],"id":58943,"original_language":"fr","original_title":"Passe passe","overview":"Une sortie d'autoroute manquée et voilà Darry Marzouki, prestidigitateur au chômage, croisant la route d'Irène Montier Duval, une belle bourgeoise, le sac Hermès rempli de billets de banque. Par amour, elle a servi d'intermédiaire dans une vente d'armes entre un ministre français et la Corée. L'affaire s'est ébruitée. Le ministre veut lui faire porter le chapeau. En fuite, elle propose à Darry de le payer pour qu'il la conduise à Genève dans sa belle BMW. Le hic, c'est que la BMW n'est pas à Darry. Il l'a volée sur un coup de tête à son beau-frère, petite frappe un tantinet irritable, qui promet de l'étriper s'il ne la rend pas. Ne pouvant accepter la proposition d'Irène, Darry s'invente une identité d'altermondialiste se rendant à Locarno pour un sommet. Irène, qui rêve de changer d'air, se prend au jeu.","popularity":3.121,"poster_path":"/lkv0vO6c5Qlf3TT8xkuiSfE9UCp.jpg","release_date":"2008-04-16","title":"Passe passe","video":false,"vote_average":5.4,"vote_count":16,"character":"Pierre Delage","credit_id":"52fe497ac3a36847f819c153","order":2},{"adult":false,"backdrop_path":"/dghx8TlThvF576nsj4lpRKArQ5Z.jpg","genre_ids":[35],"id":79633,"original_language":"fr","original_title":"Attention les yeux!","overview":"Deux producteurs sans scrupules décident de tourner un porno pour se remettre en fonds. Ils engagent un jeune metteur en scène ambitieux, qui aurait bien aimer travailler sur autre chose qu'un \"érotique de qualité\", surtout qu'il s'agit bien d'un porno de serie au budget limité, tout comme les décors..","popularity":3.214,"poster_path":"/kNqL68mCEaY0r11TaEl5qR8oVfa.jpg","release_date":"1976-02-17","title":"Attention les yeux !","video":false,"vote_average":3.4,"vote_count":9,"character":"Bob Panzani","credit_id":"52fe49ddc3a368484e14430b","order":4},{"adult":false,"backdrop_path":"/rWSWt9sPJvaIBK6FdSiNNdkJQUE.jpg","genre_ids":[18,35],"id":111481,"original_language":"fr","original_title":"L'Arbre et la forêt","overview":"Frédérick fait pousser des arbres et, depuis près de soixante ans, cultive un secret. Autour de lui, seuls sa femme et son fils aîné savent la vérité sur son histoire. La mort de ce fils, avec qui il entretenait des rapports conflictuels, le conduit à révéler enfin à ses proches ce qu'il n'avait jamais pu dire.","popularity":3.263,"poster_path":"/bZUbn7GImq9pnCvOupt3Y5KwMzu.jpg","release_date":"2010-02-16","title":"L'Arbre et la forêt","video":false,"vote_average":5.4,"vote_count":10,"character":"Frédérick Muller","credit_id":"52fe4afac3a36847f81eb95f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35],"id":202476,"original_language":"en","original_title":"Tangos Volés","overview":"","popularity":3.587,"poster_path":null,"release_date":"2002-04-18","title":"Tangos Volés","video":false,"vote_average":5.0,"vote_count":4,"character":"Lamblin / Bastiani","credit_id":"52fe4cc6c3a368484e1c63e9","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":173999,"original_language":"fr","original_title":"Les Maris, les Femmes, les Amants","overview":"Lors des vacances d'été, un groupe de femmes se séparent de leur mari et enfants qu'elles envoient sur l'île de Ré passer le mois d'août alors qu'elles restent entre elles, à Paris. Sur l'île comme à Paris, ce temps hors du temps que sont les vacances est vécu comme une parenthèse ou chacun tente de faire le point et d'être heureux, les maris, les femmes, les amants, des plus grands aux plus petits.","popularity":5.072,"poster_path":"/aiakgg7Wwyvo39B7cQONsuaLEPn.jpg","release_date":"1989-01-04","title":"Les Maris, les Femmes, les Amants","video":false,"vote_average":4.5,"vote_count":8,"character":"Bruno","credit_id":"52fe4d42c3a36847f8257297","order":10},{"adult":false,"backdrop_path":"/b8dLyOnNQsgC8kL8J2GsxOj2dmT.jpg","genre_ids":[18],"id":230326,"original_language":"fr","original_title":"Le Nouveau Monde","overview":"Patrick Carrion et Marie-José Vire se sont jurés dès l'enfance un amour éternel. Pourtant, en cette année 59, quand débarquent les soldats américains de la base voisine et toutes ces sources d'émerveillement pour des adolescents de 16 ans qu'ils véhiculent, Patrick subjugé délaisse et abandonne une Marie-José désespérée qui se raccroche...","popularity":4.502,"poster_path":"/nUexooWbOxVygGUrCDHzzNsC5C6.jpg","release_date":"1995-02-22","title":"Le Nouveau Monde","video":false,"vote_average":6.8,"vote_count":9,"character":"Dr. Carrion","credit_id":"52fe4dd5c3a36847f82701e3","order":4},{"adult":false,"backdrop_path":"/5ZliHcs10Gsm9PWVPllBzagivBs.jpg","genre_ids":[80],"id":230823,"original_language":"fr","original_title":"Noyade interdite","overview":"Dix ans après avoir quitté sa région natale, l'inspecteur Molinat est forcé d'y retourner pour les besoins d'une enquête. En effet, deux cadavres ont mystérieusement été retrouvés près des côtes. Toutefois, l’arrivée de l'inspecteur Leroyer, avec qui il ne s'entend pas, va non seulement compliquer l'enquête mais aussi replonger Molinat dans son propre passé.","popularity":4.227,"poster_path":"/3Xv7Kf9H3LzmfT0MdIBPHEJq5hu.jpg","release_date":"1987-12-02","title":"Noyade interdite","video":false,"vote_average":5.3,"vote_count":13,"character":"Inspector Leroyer","credit_id":"52fe4de0c3a36847f827252d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":252879,"original_language":"fr","original_title":"P'tit Con","overview":"Bien au chaud chez ses parents, Michel, un adolescent, se cherche des raisons de devenir un homme. Société corrompue, avenir bouché, révolution fânée, il lui semble que personne ne l'aime. Pas même Salima la jeune Algérienne rencontrée au cours d'une nuit d'errance parisienne. Seul René, un copain cool et soixante-huitard lui offre le gîte...","popularity":1.482,"poster_path":"/6g21iGGjkeHStf1AipJHSIGz15v.jpg","release_date":"1984-01-18","title":"P'tit Con","video":false,"vote_average":4.2,"vote_count":6,"character":"Bob Choupon","credit_id":"52fe4e599251416c9112eb63","order":0},{"adult":false,"backdrop_path":"/fvtE5EfU2iovfzfOgHrITndyISd.jpg","genre_ids":[35],"id":33337,"original_language":"fr","original_title":"Tendre Poulet","overview":"Lise Tanquerelle, commissaire à la ville, rencontre par hasard Antoine Lemercier, une vieille connaissance d'école, le jour où elle le renverse avec sa voiture. Il s'impose dans sa vie mouvementée, car Lise enquête sur des meurtres en série de plusieurs députés. Elle decouvre que tous fréquentaient la même callgirl...","popularity":8.324,"poster_path":"/rzHKScCssgA4gJZqNDxcYM4UgrU.jpg","release_date":"1978-01-18","title":"Tendre poulet","video":false,"vote_average":5.877,"vote_count":69,"character":"Beretti","credit_id":"535c1bd0c3a3683099001a83","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[10770,35,80],"id":276745,"original_language":"fr","original_title":"Le Tueur triste","overview":"Séduit par l’audace de Maurice qu’il surprend à voler sa voiture, Simon lui fait confiance et l’engage comme chauffeur dans le casse d’une bijouterie. Ce qui devait arriver arriva : Maurice s’enfuit avec les bijoux. Simon part aussi sec à sa recherche et le retrouve dans sa belle-famille, en compagnie de sa femme, sa belle-soeur et leur grand-mère. Mais, où sont les bijoux ? En fouillant de fond en comble la maison, et guidé par la grand-mère qui tire les ficelles, Simon découvre un autre trésor, bien plus précieux… Tel est pris qui croyait prendre !","popularity":1.621,"poster_path":"/rwlaLvFLAQKJcORf3iaADOfH8UY.jpg","release_date":"1984-12-21","title":"Le Tueur triste","video":false,"vote_average":0.0,"vote_count":0,"character":"Simon","credit_id":"539cf607c3a3683b41001603","order":1},{"adult":false,"backdrop_path":"/d2qWSjNbydWUmwFBzWDwNVBv4du.jpg","genre_ids":[35],"id":280876,"original_language":"fr","original_title":"La Tête dans le sac","overview":"La cinquantaine fringante, Romain, patron d'une florissante agence de publicité, est un homme comblé. Après trois mariages malheureux, il semble avoir enfin trouvé la femme idéale en la personne de Véra, son élégante maîtresse, et affiche sur le plan matériel une réussite insolente, comme en attestent sa Jaguar dernier modèle, son vaste appartement parisien et son valet stylé. Un soir pourtant, au cours d'une réception mondaine, il perd son éternelle assurance devant la belle Eva, qui manifeste à son égard une indifférence à laquelle il n'est guère habitué. Contrariété à laquelle s'ajoutent bientôt les perfides intrigues de Dany, un jeune et brillant publicitaire engagé voilà peu par Romain.","popularity":2.514,"poster_path":"/h8NYJfIYh5Ih9VTEtZaxwlfatql.jpg","release_date":"1984-10-31","title":"La Tête dans le sac","video":false,"vote_average":4.0,"vote_count":3,"character":"Romain","credit_id":"53bc5b680e0a261576000099","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":291099,"original_language":"fr","original_title":"L'Acrobate","overview":"Léon est un jeune homme solitaire et effacé. Il occupe ses mornes journées en travaillant comme garçon de bains-douches-saunas, à Paris, où il subit les caprices des clients et les brimades de ses collègues. Et quand, le soir, il retourne dans le vieux bistro désaffecté qui lui sert de logis, c'est pour croiser sa cousine Lili, qui vit avec lui mais préfère passer son temps avec son fiancé. Alors, pour tromper sa solitude, Léon fait la causette avec ses seules vraies connaissances, les prostituées du quartier. Le jeune homme est sensible au charme de l'une d'elles, Fumée, mais celle-ci reste indifférente. Or, un jour, Léon découvre le monde du tango. Ébloui, il décide d'apprendre à danser pour gagner les plus hautes compétitions en la matière…","popularity":2.704,"poster_path":"/zBNqi6mdBhIUmU5t2jl5xRxO4oK.jpg","release_date":"1976-03-10","title":"L'Acrobate","video":false,"vote_average":6.5,"vote_count":12,"character":"Robert Pottier dit Ramon le Gominé","credit_id":"540c7bb4c3a36879a20042b5","order":4},{"adult":false,"backdrop_path":"/66ABLwZtKJEXoDgoAqEilLRaLCb.jpg","genre_ids":[18,10749],"id":64437,"original_language":"fr","original_title":"L'été en pente douce","overview":"Fane en a assez d'entendre tous les soirs son voisin du dessus tabasser sa compagne. Un soir, il monte et redescend avec Lilas qu'il se met à aimer. Fane apprend alors la mort de sa mère qui avait une petite maison coincée entre deux garages. Fane, Lilas et Mo, le frère de Fane amoindri par une opération au cerveau, vont s'installer dans la maison. Ils vont essayer d'y être heureux malgré un village hostile et un été trop chaud.","popularity":8.418,"poster_path":"/5E8BS1fzHh0kfQshWL8cMBDjP0U.jpg","release_date":"1987-04-29","title":"L'Été en pente douce","video":false,"vote_average":6.391,"vote_count":55,"character":"André Voke","credit_id":"542e8d5e0e0a261fe2001fcb","order":4},{"adult":false,"backdrop_path":"/nyhHsdjjU6yJwF0zp8z0RFmFL6C.jpg","genre_ids":[18,35],"id":302624,"original_language":"fr","original_title":"Calomnies","overview":"Xavier Durmont, jeune député intègre nouvellement élu, est chargé par un représentant de la Cour des Comptes d'enquêter sur une affaire suspecte de déchetteries impliquant un ministre. Il devient la cible de calomnies orchestrées par l'agence d'un mystérieux Armand. Mais Xavier Durmont a du tempérament et compte bien faire éclater au grand jour la vérité, quitte à risquer sa vie...","popularity":1.61,"poster_path":"/9wGlGqyHgphUtKUWD8J8a32wHGU.jpg","release_date":"2014-11-19","title":"Calomnies","video":false,"vote_average":5.0,"vote_count":1,"character":"Horace","credit_id":"54638886c3a368124a002592","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":309331,"original_language":"fr","original_title":"La Résidence","overview":"Un couple de retraités, Odette et Martial Node investissent leurs économies dans l'achat d'une maison dans une résidence paradisiaque du Sud de la France. Ils ont travaillé toute leur vie pour profiter de leur retraite loin des tumultes de la banlieue parisienne où ils ont vécu. Ils sont rejoints par un autre couple, Francis et Marlène Sudre puis par une femme célibataire, Léa. Chacun a ses petits secrets, ses petites faiblesses, ses contradictions. La tranquillité de ce microcosme va être remise en question par la présence d'un camp de gitans à côté de la résidence. Cette proximité engendre de la méfiance et très vite de la paranoïa. La peur de l'autre et les malentendus vont peu à peu précipiter leurs destins. Certains vont commettre des erreurs irréparables...","popularity":1.529,"poster_path":null,"release_date":"2011-05-24","title":"La Résidence","video":false,"vote_average":0.0,"vote_count":0,"character":"Francis Sudre","credit_id":"5486e524c3a3681d00001589","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":356303,"original_language":"fr","original_title":"Châteauroux district","overview":"Châteauroux n'a pas vraiment oublié le temps où les Américains étaient là. Anne non plus, qui était alors serveuse dans le café qu'elle tient maintenant, où les G.I. venaient danser et jouer du jazz. C'est là qu'elle fit la connaissance de l'un d'eux, Greg, pour qui elle rompit avec \" Bebop \", un bon castelroussin fasciné par l'Amérique, et dont elle eut une fille, Carole.","popularity":2.797,"poster_path":null,"release_date":"1987-08-12","title":"Châteauroux district","video":false,"vote_average":4.0,"vote_count":1,"character":"Marc, aka Bebop","credit_id":"55ddf6879251417450002f73","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80,9648,10770],"id":356995,"original_language":"fr","original_title":"Passez une bonne nuit","overview":"Tom Lepski, flic de choc à Miami, a quitté l'uniforme et les Etats-Unis, las d'attendre une hypothétique promotion. Suivant à la trace une belle touriste, Carol, dont il a fini par devenir l'amant, il s'est établi sur la Côte d'Azur, et travaille pour une compagnie d'assurances...  De son côté, après deux ans loin du circuit, la comédienne Barbara Jenkins revient en pleine lumière pour mener une action caritative en faveur de la lutte contre le sida. Détentrice d'un joyau assuré pour 5 millions de dollars, elle doit composer avec les présences insistantes de Lepski, mandaté par son employeur pour veiller sur le bijou, et du commissaire Ottavioni, en charge de sa sécurité...","popularity":2.161,"poster_path":"/tZNc1H2lpkWOMU96LLOTLtJWBA0.jpg","release_date":"1990-01-27","title":"Passez une bonne nuit","video":false,"vote_average":7.7,"vote_count":5,"character":"Commissaire Ottavioni","credit_id":"55e471f4c3a368419a00460f","order":2},{"adult":false,"backdrop_path":"/JdwpgfpCDEu0kd1z1rzZbWF3si.jpg","genre_ids":[9648,35,80],"id":394026,"original_language":"en","original_title":"Try This One for Size","overview":"La compagnie d'assurance américaine International Fidelity, lasse de rembourser de nombreux vols commis dans la localité de Nice, dépêche l'inspecteur Tom Lepski afin d'enquêter. Celui-ci est aussi chargé de surveiller une statuette en exposition, évaluée à deux millions de dollars par la compagnie...","popularity":4.381,"poster_path":"/gfcfXEWSJVSrgzzyJN6OthKB9Tu.jpg","release_date":"1989-09-22","title":"Sauf votre respect","video":false,"vote_average":7.2,"vote_count":4,"character":"Ottavioni","credit_id":"571a33d7c3a3685268002283","order":3},{"adult":false,"backdrop_path":"/1oUIbZyK7bUNvbi84oY1l0icuJy.jpg","genre_ids":[18,10749],"id":241792,"original_language":"fr","original_title":"Plein sud","overview":"Une jeune femme a pour amant, un ministre. Elle rompt cette relation avant de partir à Barcelone avec ce qu'elle pense être \"le premier venu\". Romancier, il la séduit et c'est le véritable coup de foudre mutuel. Mais la jeune femme semble être la proie d'inconnus...","popularity":4.842,"poster_path":"/aw5EVSg1jIjKM6TmX9ylPrPD6ro.jpg","release_date":"1981-04-29","title":"Plein sud","video":false,"vote_average":5.9,"vote_count":6,"character":"Max Moineau - un maquereau","credit_id":"572ae779925141711d0005fd","order":3},{"adult":false,"backdrop_path":"/h5qJobJ81R4uUAq3FOWByfODV9q.jpg","genre_ids":[12,36,10749],"id":68023,"original_language":"fr","original_title":"Beaumarchais, l'insolent","overview":"Quand on pense à Beaumarchais on pense au Barbier de Séville et au Mariage de Figaro. Mais qui était en réalité Pierre-Augustin Caron de Beaumarchais? Un homme d'affaires peu scrupuleux, un politicien visionnaire mais intéressé, un homme d'action courageux, prêt à user du verbe comme de l'épée, un grand amateur de femmes, un procédurier systématique mais défenseur acharné des droits de l'Homme. Enfin, un homme des Lumières.","popularity":8.994,"poster_path":"/hPfb9v4I24eQvFBOMvvrbcQV2Hp.jpg","release_date":"1996-03-20","title":"Beaumarchais, l'insolent","video":false,"vote_average":6.6,"vote_count":68,"character":"Man at the Parliament","credit_id":"573d2245c3a3681b380009ea","order":17},{"adult":false,"backdrop_path":"/15kAXkwqwBX6lKvi9agt0ONkVy0.jpg","genre_ids":[35,10749],"id":400148,"original_language":"fr","original_title":"Hibou","overview":"Rocky est employé dans un laboratoire pharmaceutique. Il n’existe dans le regard de personne. Un jour il décide de se rendre au bureau affublé d’un costume de hibou, personne ne réagit. Mais un jour, Rocky le hibou rencontre une Panda dans la rue. Ce sera pour lui le début d’un temps nouveau.","popularity":4.807,"poster_path":"/cf9A3cPSjA1faiQmozSkN7jdo3d.jpg","release_date":"2016-07-06","title":"Hibou","video":false,"vote_average":5.5,"vote_count":23,"character":"Père de Rocky","credit_id":"574c8af7c3a36811960001f0","order":6},{"adult":false,"backdrop_path":"/588O5O6C0Wq8RfIctuthalUkW3n.jpg","genre_ids":[18,35],"id":418970,"original_language":"fr","original_title":"Ôtez-moi d'un doute","overview":"Erwan, inébranlable démineur breton, perd soudain pied lorsqu’il apprend que son père n’est pas son père. Malgré toute la tendresse qu’il éprouve pour l’homme qui l’a élevé, Erwan enquête discrètement et retrouve son géniteur : Joseph, un vieil homme des plus attachants, pour qui il se prend d’affection. Comme un bonheur n’arrive jamais seul, Erwan croise en chemin l’insaisissable Anna, qu’il entreprend de séduire. Mais un jour qu’il rend visite à Joseph, Erwan réalise qu’Anna n’est rien de moins que sa demi-sœur. Une bombe d’autant plus difficile à désamorcer que son père d'adoption soupçonne désormais Erwan de lui cacher quelque chose…","popularity":11.239,"poster_path":"/5xZ0x5qZaNM89UpNxeESOcaXf3A.jpg","release_date":"2017-09-06","title":"Ôtez-moi d'un doute","video":false,"vote_average":6.417,"vote_count":192,"character":"Bastien Gourmelon","credit_id":"58fb828cc3a3687a2500ee89","order":4},{"adult":false,"backdrop_path":"/hkghNyr0KXAREiCmnfJs6S7hLBJ.jpg","genre_ids":[35],"id":114652,"original_language":"fr","original_title":"Le Grand Escogriffe","overview":"Un vieil escroc sur le retour, Émile Morland, convainc son ancien complice Aristide de l'aider à enlever le jeune fils de Rifai, un armateur millionnaire. Morland engage Amandine, une jeune comédienne et loue à un certain Tony un charmant bambin nommé Alberto. L'objectif est d'échanger le fils de Rifai contre Alberto et de demander ensuite une rançon à son père. Mais, contre toute attente, Rifai refuse de payer et, trouvant qu'Alberto est un enfant beaucoup plus charmant que son pleurnichard de fils, préfère le garder à la place de celui-ci.","popularity":3.664,"poster_path":"/ayNGVix8lhtcZ4uWt4HTaD8olg.jpg","release_date":"1976-11-27","title":"Le Grand Escogriffe","video":false,"vote_average":4.4,"vote_count":21,"character":"Marcel","credit_id":"57eedadcc3a3682aa1007b07","order":3},{"adult":false,"backdrop_path":"/bWLQDnvZ0BA0Z79LpKr6xVYQLFt.jpg","genre_ids":[12,35],"id":74811,"original_language":"fr","original_title":"Boulevard du Rhum","overview":"Des aventuries, surnommés les \"Rumrunners\", parcourent l'Atlantique pour introduire clandestinement de l'alcool en Amérique du Nord.","popularity":8.088,"poster_path":"/3IyFXRFCm30dUSLOhaD1hN3Lxtj.jpg","release_date":"1971-10-13","title":"Boulevard du rhum","video":false,"vote_average":4.5,"vote_count":28,"character":"Ronald / The Actor","credit_id":"5880a6b4c3a368310900a1c7","order":8},{"adult":false,"backdrop_path":"/kEsPNQEw9CVWe6XJmqpBWPsEODw.jpg","genre_ids":[35],"id":438745,"original_language":"fr","original_title":"La Fille du chef","overview":"Edmond Martin est un grand cuisinier mais personne ne le sait. Celui qu'on surnomme le \"chef des pauvres\" travaille depuis de nombreuses années dans un refuge pour SDF. Il y a dix-huit ans de cela, Edmond a quitté femme et enfant afin de réaliser son rêve : monter son propre restaurant de l'autre côté de l'Atlantique, aux Etats-Unis. Là, il a tout perdu. A son retour en France, mort de honte, il n'a pas osé retourner voir sa famille. C'est à ce moment-là que lui-même devient SDF. Un soir, ses quelques amis lui offrent un beau costume afin qu'il aille se présenter à l'hôtel où travaille désormais sa fille. Alors qu'il se rend dans le hall du palace, on le prend pour un critique culinaire...","popularity":1.67,"poster_path":"/2nAtV8eaRwRM7XxTUc8VtrfJgaO.jpg","release_date":"2006-01-24","title":"La Fille du chef","video":true,"vote_average":7.0,"vote_count":2,"character":"Edmond Martin","credit_id":"5892f6d29251416ef5002bdc","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[9648,80,53],"id":443402,"original_language":"fr","original_title":"Le Denier du colt","overview":"Un tueur qui se fait appeler l'exterminateur commet meurtre sur meurtre. Après que son amie ait fait partie des victimes, un agent d'assurance nommé Tom Lepski commence son enquête.","popularity":4.068,"poster_path":"/axXBpoWPG5thhFFXshlNwzRl0SW.jpg","release_date":"1990-02-24","title":"Le Denier du colt","video":false,"vote_average":7.5,"vote_count":4,"character":"Ottavioni","credit_id":"58af6a6bc3a3682d100012c4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":453414,"original_language":"fr","original_title":"Musidora","overview":"Génial homme de télévision, Jean-Christophe Averty (1928-2017) fut d'abord un fou de cinéma. Outre quatre courts métrages pour le grand écran, il nous a laissé plusieurs évocations filmées des grandes figures du muet qu'il admirait.  Ce \"télé-roman\", où alternent trucages et chansons, évoque avec impertinence l'existence de Musidora, l'amitié de celle-ci avec Colette, son rôle mythique dans Les Vampires de Louis Feuillade, son aura d'égérie des surréalistes et d'Henri Langlois.","popularity":2.191,"poster_path":"/pGnrX3jeRR4XjYTST3W3QuxnHyK.jpg","release_date":"1973-12-29","title":"Musidora","video":false,"vote_average":0.0,"vote_count":0,"character":"René Cresté","credit_id":"58fac483c3a36879be005725","order":5},{"adult":false,"backdrop_path":"/yPjYXA1We9Nawa5HfWbWDjZwQGC.jpg","genre_ids":[35],"id":51925,"original_language":"fr","original_title":"Les Sous-Doués En Vacances","overview":"Suite de la comédie à succès « Les Sous‐doués ». Le bac en poche, Bébél pensait partir aux Seychelles avec sa petite amie Jennifer, mais celle‐ci a préféré s’en aller avec un autre. Une semblable mésaventure est arrivée à Claudine. L’un comme l’autre restent à Paris. Ils deviennent les cobayes du « Love computer », une invention d’un producteur‐musicien désireux de mesurer l’effet que produisent ses chansons sur les couples…","popularity":9.958,"poster_path":"/a46lJ3NnGnfpZ98p7e2FcUqliQC.jpg","release_date":"1982-03-10","title":"Les Sous-doués en vacances","video":false,"vote_average":5.4,"vote_count":241,"character":"Jean-Louis Glomot dit Paul Memphis","credit_id":"52fe480dc3a36847f8155e39","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35],"id":291594,"original_language":"en","original_title":"Les Belles Américaines","overview":"","popularity":1.334,"poster_path":"/tCPvmRXKvws5YKpS9sdN220iESe.jpg","release_date":"1990-05-01","title":"Les Belles Américaines","video":false,"vote_average":2.5,"vote_count":2,"character":"Dr. Paul Charmant","credit_id":"596b7ce1c3a3683b7d02acd7","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":465708,"original_language":"fr","original_title":"Les Passeurs","overview":"La France est occupée. Sur les pentes enneigées du Jura, la Gestapo et la Milice surveillent les frontières. À quelques kilomètres seulement, la Suisse. Pour les résistants en cavale, les Juifs, la liberté. Il sont deux passeurs dans le village. L'un, idéaliste et libertaire, Anthonioz, aide les proscrits de tous bords à franchir la frontière. L'autre, opportuniste et contrebandier sans scrupules, Nicod, ne passe que des valeurs.","popularity":2.305,"poster_path":"/iyOw6Oeu4HA04VB5ijuafttv18D.jpg","release_date":"2004-10-04","title":"Les Passeurs","video":false,"vote_average":6.0,"vote_count":1,"character":"Bernard Anthonioz","credit_id":"5971a860c3a3687c7d0092da","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[28,53],"id":55791,"original_language":"en","original_title":"Paid","overview":"","popularity":1.795,"poster_path":"/6teZ8RU620A5LMrvfbaYR3Y4csM.jpg","release_date":"2006-09-01","title":"Paid","video":false,"vote_average":3.5,"vote_count":2,"character":"Giuseppe","credit_id":"59da46a5c3a368623e042b3a","order":3},{"adult":false,"backdrop_path":"/q7VfMPWLfnR8GTL1H8DWgtvOPBg.jpg","genre_ids":[18,10752],"id":500235,"original_language":"fr","original_title":"Trois jours en juin","overview":"Juin 1940. Alors que les allemands avancent inexorablement sur le territoire français, l'armée est en pleine débâcle. Tandis que les hauts gradés jouent à \"sauve qui peut\", une poignée de militaires français résistent désespérément sur les rives de la Loire. D'un coté, une compagnie de tirailleurs sénégalais et quelques soldats français, de l'autre, les blindés de la Wehrmarcht. Acte sans réel avenir, il est jugé héroïque par les uns et inutile pour les autres. Mais pour leur chef, Henri Dragance, il n'y a pas d'autre alternative que résister ou mourir.","popularity":2.291,"poster_path":"/7E4FejfxPc3PTuIaQglhheRBdTO.jpg","release_date":"2005-09-19","title":"Trois jours en juin","video":false,"vote_average":5.0,"vote_count":3,"character":"Edmond Valadon","credit_id":"5a65e282c3a3687f98035a4e","order":3},{"adult":false,"backdrop_path":"/oa8di1J4FtmkKKCV8KMYCKFB0F3.jpg","genre_ids":[35],"id":486520,"original_language":"fr","original_title":"Le Doudou","overview":"Michel a perdu le doudou de sa fille à l’aéroport de Roissy. Il dépose un avis de recherche avec une récompense. Sofiane, employé à l’aéroport, y voit l’occasion de se faire un peu d’argent et prétend avoir retrouvé la peluche. Le mensonge révélé, Michel et Sofiane se lancent malgré tout sur les traces du doudou. Une mission plus compliquée que prévu...","popularity":10.42,"poster_path":"/9MgxYKp0U2lBLIxq2gjIA5cpTxV.jpg","release_date":"2018-06-20","title":"Le Doudou","video":false,"vote_average":5.357,"vote_count":259,"character":"Le beau Francis","credit_id":"5b281940c3a36864a9001dba","order":2},{"adult":false,"backdrop_path":"/t3XHCFjeK00dMaEvPkIbPJYEcO1.jpg","genre_ids":[35],"id":63979,"original_language":"fr","original_title":"Je hais les acteurs","overview":"Splendeurs et miseres de la grande epoque d'Hollywood dans les annees quarante. L'histoire d'un producteur tyrannique, d'un realisateur paranoiaque, d'une pin-up mariee vingt-quatre fois, d'un acteur qui refuse de vieillir...","popularity":5.017,"poster_path":"/uhAqdkd2X00nu40YgAZbvsK6CwB.jpg","release_date":"1986-09-10","title":"Je hais les acteurs","video":false,"vote_average":5.4,"vote_count":13,"character":"Egelhofer","credit_id":"5c5b89409251413374b953a4","order":8},{"adult":false,"backdrop_path":"/18qPOsT3yEXiVzKEqo6tqE8M7QT.jpg","genre_ids":[35],"id":570128,"original_language":"fr","original_title":"Convoi exceptionnel","overview":"C’est l’histoire d’un type qui va trop vite et d’un gros qui est trop lent. Foster rencontre Taupin. Le premier est en pardessus, le deuxième en guenilles. Tout cela serait banal si l’un des deux n’était en possession d’un scénario effrayant, le scénario de leur vie et de leur mort. Il suffit d’ouvrir les pages et de trembler…","popularity":10.395,"poster_path":"/4Gt9cDtEek4Yksrxxi4jrE7bQ2I.jpg","release_date":"2019-03-13","title":"Convoi exceptionnel","video":false,"vote_average":4.2,"vote_count":102,"character":"Le producteur","credit_id":"5c675ad70e0a267dfd9f17c6","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18,80],"id":586153,"original_language":"fr","original_title":"Illégitime","overview":"Dans la banlieue lilloise, Stéphane tient un bureau de tabac avec son père Maurice, militaire à la retraite dont il ne s'est jamais vraiment émancipé. Étouffé dans son couple, Stéphane n'ose quitter Elise, sa femme, avocate, et entretient depuis peu une relation avec Leila, kinésithérapeute et mère de deux enfants. Ensemble, ils fondent le projet d'une vie meilleure. Tout bascule le jour où Sofiane, le fils de Leila, quinze ans, braque le commerce de Maurice.","popularity":2.531,"poster_path":"/dUM2nB2FnGAc6gACZolZjTnWLX6.jpg","release_date":"2019-03-13","title":"Illégitime","video":false,"vote_average":6.2,"vote_count":8,"character":"Maurice","credit_id":"5c7d41db0e0a2632130eea09","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":271683,"original_language":"fr","original_title":"La dune","overview":"Hanoch est seul face à la mer, il a parcouru une longue route à vélo, à travers la France. Au loin : Israël, son pays, qu’il a quitté pour une raison mystérieuse. Quelques jours plus tard, une jeune femme le retrouve sans connaissance sur le rivage. Personne ne parvient à savoir qui il est. L’inspecteur Ruben Vardi est sur le point de prendre sa retraite : pas question de se charger de cette affaire. Mais des faits étranges le décident à changer d’avis…","popularity":11.149,"poster_path":"/qNnFzvRyXk0FkHOGuxS4jWqj1vO.jpg","release_date":"2014-08-13","title":"La Dune","video":false,"vote_average":6.136,"vote_count":11,"character":"Paolo","credit_id":"5d06aa4d925141131bbc38a0","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":653957,"original_language":"fr","original_title":"Fugue en Ré","overview":"Deux voisins, Louis et Coralie, se livrent depuis des années une guerre sans merci, en raison de leurs origines divergentes, française et réunionnaise. Leur haine mutuelle n'est pas la seule chose qu'ils ont en commun : ils adorent aussi leurs enfants respectifs, qui s'aiment secrètement.","popularity":1.203,"poster_path":"/tUgkZUkSsckJOVNCv9pipoinfbU.jpg","release_date":"1998-01-01","title":"Fugue en Ré","video":false,"vote_average":0.0,"vote_count":0,"character":"Louis Roche","credit_id":"5dea6ec2a313b800189602ad","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":654139,"original_language":"fr","original_title":"Suite en Ré","overview":"Loulou se sent mal en tant que père et grand-père. Ce nouveau statut subit le mine complétement, et il décide de se réfugier sur l'île de Ré pour réfléchir.","popularity":1.473,"poster_path":"/t9xxCPBGWDWvra15zMkdI7xRqRX.jpg","release_date":"2000-12-17","title":"Suite en Ré","video":false,"vote_average":0.0,"vote_count":0,"character":"Louis Roche","credit_id":"5debaa18158c850018801825","order":1},{"adult":false,"backdrop_path":"/armseBA1eU4oXdXuBUXz7aU5m7C.jpg","genre_ids":[80,10770],"id":654826,"original_language":"fr","original_title":"Prière d'enquêter : Elli et Clément","overview":"A 33 ans Clément a passé toute sa vie au monastère et ne connait le monde moderne qu'à travers les livres et les cours par correspondance qu'il a pris à l'université. Orphelin, il a été adopté par le régisseur du monastère et pris sous son aile par le Frère Benoit. Quand ce dernier est retrouvé assassiné, Clément va aider Elli Taleb, une capitaine de police totalement athée, à retrouver le meurtrier. Guidé par cette inspectrice singulière qui élève seule ses trois sœurs, Clément va découvrir le monde à l'extérieur du monastère et découvrir les secrets de son passé.","popularity":5.248,"poster_path":"/87EjWma6VYm5Dx8ZFVlu3pluLrd.jpg","release_date":"2019-12-08","title":"Prière d'enquêter : Elli et Clément","video":false,"vote_average":5.8,"vote_count":8,"character":"Pierre Maillard","credit_id":"5def85e4ce4ddc001861da50","order":4},{"adult":false,"backdrop_path":"/9B8fM6ErbhVmQ6yb9q3Ll2zXOPp.jpg","genre_ids":[35],"id":676623,"original_language":"fr","original_title":"Tout nous sourit","overview":"Tout sourit à Audrey et Jérôme. Ils ont trois merveilleux enfants et leurs métiers les passionnent. Le temps d’un week-end, ils partent chacun de leur côté... Avec leurs amants respectifs. Sauf qu’ils ont la même idée : aller dans leur maison de campagne. Quand ils se retrouvent nez à nez, c'est l'explosion. Arrivent alors les parents d’Audrey, puis leurs enfants et enfin sa sœur. Le quatuor n’a pas d’autre choix que jouer la comédie pour sauver les apparences. Mais très vite le vernis et les nerfs craquent...","popularity":7.966,"poster_path":"/uyZG3WYk3oUqbRYunL92N8MFzZT.jpg","release_date":"2021-10-20","title":"Tout nous sourit","video":false,"vote_average":5.792,"vote_count":53,"character":"Henri Pottier","credit_id":"5ec781a0d2147c0022b9fe50","order":2},{"adult":false,"backdrop_path":"/bFyda6TywojuofTUTSthuGWvWD4.jpg","genre_ids":[35],"id":326874,"original_language":"fr","original_title":"L'Art de la fugue","overview":"Antoine vit avec Adar, mais il rêve d’Alexis... Louis est amoureux de Mathilde alors il va épouser Julie... Gérard, qui n’aime qu’Hélène, tombera-t-il dans les bras d’Ariel ? Trois frères en pleine confusion... Comment, dès lors, retrouver un droit chemin ou ... échapper à ses responsabilités ? C’est là tout L’Art de la Fugue...","popularity":4.921,"poster_path":"/2XaP1ag5JEASgeOoCAiLuy7OahZ.jpg","release_date":"2015-03-04","title":"L'Art de la fugue","video":false,"vote_average":5.1,"vote_count":41,"character":"Francis","credit_id":"5fb30110229ae2003d44a5ac","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749,10770],"id":445104,"original_language":"fr","original_title":"Un bébé pour mes 40 ans","overview":"La séduisante Béatrice Laune mène une brillante carrière, récemment couronnée par le prix de la meilleure créativité publicitaire de l'année. Récompense méritée car toute sa vie, Béatrice l'a consacrée à son travail. Seule ombre au tableau, depuis quelque temps, la jeune femme est prise d'évanouissement chaque fois qu'elle est confrontée à un bébé ! Le diagnostic médical attribue ces malaises à un désir refoulé d'enfant à la veille de ses 40 ans. Cette situation perturbe Béatrice au point où nait chez elle une idée fixe : faire un bébé pour ses 40 ans !","popularity":1.872,"poster_path":"/5Uj2kEJWrhYD2jEqgdulQtFuLhP.jpg","release_date":"2010-06-06","title":"Un bébé pour mes 40 ans","video":false,"vote_average":7.0,"vote_count":4,"character":"Le père de Béatrice","credit_id":"6012d18dfd4a96004033c807","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":568477,"original_language":"fr","original_title":"Charlie Dingo","overview":"","popularity":2.566,"poster_path":"/wqBHus8XxHdcHeaKvf0vPxfSZAz.jpg","release_date":"1987-10-07","title":"Charlie Dingo","video":false,"vote_average":6.0,"vote_count":1,"character":"Charlie Dingo","credit_id":"60c78f2e18864b004014e2e7","order":0},{"adult":false,"backdrop_path":"/koGrx0Qt93N5lrmsmHDljZNxQ8w.jpg","genre_ids":[18,10770],"id":816277,"original_language":"fr","original_title":"La Dernière Partie","overview":"Christophe Maquet va recevoir la Légion d’Honneur. Mais il apprend que son père, gravement malade et extrêmement diminué, avec qui il est fâché depuis des années, a décidé d’organiser « son départ » le jour même de sa cérémonie. Bouleversé par la nouvelle mais soupçonnant son père de lui voler sciemment son jour de gloire, Christophe décide de passer 3 jours avec lui pour tenter une ultime réconciliation.","popularity":2.296,"poster_path":"/vjsfMUse9Zqgiay3pPrPA0NpkjX.jpg","release_date":"2021-10-05","title":"La Dernière Partie","video":false,"vote_average":4.4,"vote_count":5,"character":"Francis","credit_id":"615ccb6f1d1bf40089bab851","order":1},{"adult":false,"backdrop_path":"/4KxkzF4OgyPzuYziq4sIzuMhDyG.jpg","genre_ids":[35,18],"id":892508,"original_language":"fr","original_title":"Les Folies fermières","overview":"David, jeune paysan du Cantal, vient d’avoir une idée : pour sauver son exploitation de la faillite, il va monter un cabaret à la ferme. Le spectacle sera sur scène et dans l’assiette, avec les bons produits du coin. Il en est sûr, ça ne peut que marcher ! Ses proches, sa mère et surtout son grand-père, sont plus sceptiques.","popularity":6.27,"poster_path":"/n59B3omT4VnKGeOkBLAGe7wfGXH.jpg","release_date":"2022-05-11","title":"Les Folies fermières","video":false,"vote_average":5.8,"vote_count":40,"character":"Léo","credit_id":"617f6e5e4a4bfc00445d958e","order":3},{"adult":false,"backdrop_path":"/yj2sjNyYJhQ522LiKFNzyXzOEaq.jpg","genre_ids":[35],"id":80042,"original_language":"fr","original_title":"Vas-y maman","overview":"Annie fait la ménagère depuis quatorze ans, à tel point qu'elle a le sentiment d’être devenue transparente aux yeux des siens. Elle éclate, prend un travail et, délaissant les taches de la maison, écrit un roman autobiographique. Le succès est énorme, son mari prend très mal la chose...","popularity":4.039,"poster_path":"/5IR6ExQONzb6eIUjxEZMjmTQINT.jpg","release_date":"1978-08-09","title":"Vas-y maman","video":false,"vote_average":5.4,"vote_count":7,"character":"Le journaliste","credit_id":"61cf306b6dc5070042ebda2c","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":957831,"original_language":"fr","original_title":"La Mort amoureuse","overview":"","popularity":1.688,"poster_path":"/cqRCR3e8Jp9vQehCxP4NtOZVSBP.jpg","release_date":"1977-11-16","title":"La Mort amoureuse","video":false,"vote_average":0.0,"vote_count":0,"character":"Robert","credit_id":"6248fb611cac8c009604a70c","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":568319,"original_language":"fr","original_title":"L'Île aux oiseaux","overview":"","popularity":0.82,"poster_path":"/j8wq39nVdZjyzUEn0fTGwnHjJSE.jpg","release_date":"1988-01-27","title":"L'Île aux oiseaux","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"625cb9b1cb3084185e2a0b53","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570206,"original_language":"fr","original_title":"Un père et passe","overview":"Camille, qui ignore l'identité de son père, découvre les lettres envoyées par sa mère, emprisonnée en Afrique, à plusieurs de ses amants.","popularity":0.723,"poster_path":"/17ZwZ92HwmM44x8MOBDn7EmEZqT.jpg","release_date":"1989-08-09","title":"Un père et passe","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6260bd29db952d1264c4bac6","order":1},{"adult":false,"backdrop_path":"/nwWRE5uJbPkfWe6CaIrcuxYoSCn.jpg","genre_ids":[35,18],"id":983017,"original_language":"fr","original_title":"La plus belle pour aller danser","overview":"Marie-Luce Bison, 14 ans, est élevée par son père dans une joyeuse pension de famille pour seniors dont il est le directeur. C'est bientôt la soirée déguisée de son nouveau collège : son père ne veut pas qu'elle y aille ... et de toute façon, elle n'est pas invitée. Mais poussée par Albert, son meilleur ami de 80 ans, Marie-Luce, s'y incruste, habillée en homme. Ce soir-là, tout le monde la prend pour un garçon… un garçon que l’on regarde et qui plait. Elle décide alors de s’inventer un double masculin prénommé Léo pour vivre enfin sa vie d’ado. Bien entendu, à la maison, la relation avec son père se complique.","popularity":5.11,"poster_path":"/nRphlyl5pTMYObnDlhRGmETEURu.jpg","release_date":"2023-04-19","title":"La plus belle pour aller danser","video":false,"vote_average":6.6,"vote_count":19,"character":"","credit_id":"6298d253cddbbc6e078bc822","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":533867,"original_language":"fr","original_title":"Stress","overview":"Nathalie a abandonné son futur mari devant l'autel le jour de leur mariage. Désespéré, celui-ci se défenestre. ... Quelques années plus tard, on retrouve Nathalie qui vit et élève seule sa fille Céline. C'est alors que le mystérieux Alex entre dans sa vie; il n'est pas animé des meilleures intentions.","popularity":2.648,"poster_path":"/wpORIfRcoewmJxKAj8QQvD0tcfe.jpg","release_date":"1984-09-19","title":"Stress","video":false,"vote_average":5.0,"vote_count":2,"character":"Alex","credit_id":"64b54f8812197e00acea79c5","order":1},{"adult":false,"backdrop_path":"/4nJYDJLbXW1EfsZ66j1ljn7ZsxX.jpg","genre_ids":[35],"id":59085,"original_language":"fr","original_title":"Ma femme s'appelle Maurice","overview":"Maurice, bénévole dans une association caritative, débarque au domicile de Georges, un agent immobilier infidèle qui a des soucis conjugaux. Pour se débarrasser de sa maîtresse Emmanuelle, reconquérir sa femme Marion et éviter la confrontation entre elles, Georges va habilement faire passer Maurice pour son épouse.","popularity":4.35,"poster_path":"/iKU8pMwFNa2VeRdZx8pXiQs7mxi.jpg","release_date":"2002-09-25","title":"Ma femme… s'appelle Maurice","video":false,"vote_average":4.7,"vote_count":54,"character":"Charles Boisdain","credit_id":"6504376ce0ca7f012eba6de8","order":10},{"adult":false,"backdrop_path":"/4pf16ecPWO13WdrnyjBmLnfeFyd.jpg","genre_ids":[35,18,10749],"id":453628,"original_language":"fr","original_title":"Le Voyage de noces","overview":"Un homme et une femme, Paul et Sarah, mariés depuis longtemps, éprouvent le besoin de partir pour un nouveau voyage de noce au Maroc, et s'avouent mutuellement leurs infidélités.","popularity":4.182,"poster_path":"/j1GEh37EoFugWmjAApAoFRPTCzv.jpg","release_date":"1976-04-21","title":"Le Voyage de noces","video":false,"vote_average":3.5,"vote_count":4,"character":"Self","credit_id":"651db4f52f3b1700c7d90fbf","order":6}],"crew":[{"adult":false,"backdrop_path":"/dghx8TlThvF576nsj4lpRKArQ5Z.jpg","genre_ids":[35],"id":79633,"original_language":"fr","original_title":"Attention les yeux!","overview":"Deux producteurs sans scrupules décident de tourner un porno pour se remettre en fonds. Ils engagent un jeune metteur en scène ambitieux, qui aurait bien aimer travailler sur autre chose qu'un \"érotique de qualité\", surtout qu'il s'agit bien d'un porno de serie au budget limité, tout comme les décors..","popularity":3.214,"poster_path":"/kNqL68mCEaY0r11TaEl5qR8oVfa.jpg","release_date":"1976-02-17","title":"Attention les yeux !","video":false,"vote_average":3.4,"vote_count":9,"credit_id":"5aa842349251415e3f025ab8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dYAfetJTNx8sJ8aUsNOAmDeFtFD.jpg","genre_ids":[35],"id":14645,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"Félix représente mal le père Noël : il est sale, brutal, vulgaire et il boit. Fatalement, son amie Josette le quitte. Elle trouve refuge à la permanence de SOS détresse tenue par ces 2 coincés que sont Pierre et Thérèse. S'y croisent également un homosexuel dépressif, Mme Musquin, un émigré voisin et un pauvre réparateur d'ascenseur…","popularity":13.413,"poster_path":"/nRF8uVwJNum9x6P66mrgJNAksaJ.jpg","release_date":"1982-08-25","title":"Le père Noël est une ordure","video":false,"vote_average":7.359,"vote_count":945,"credit_id":"6597a74a726fb174e7ab28db","department":"Sound","job":"Music"}]},"images":{"profiles":[{"aspect_ratio":0.666,"height":2000,"iso_639_1":null,"file_path":"/A0txUn9cpfgLzwiiNentjkHGOw.jpg","vote_average":0.0,"vote_count":0,"width":1333},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/vJDEpSMpM99FEWODB54YDJNjbot.jpg","vote_average":0.0,"vote_count":0,"width":800}]}}