{"adult":false,"also_known_as":["連恩·尼遜","เลียม นีสัน","リーアム・ニーソン","리암 니슨","ليام نيسون","Ліам Нісон","Вільям Джон Нісон","连姆·尼森","William John \"Liam\" Neeson OBE","Λίαμ Νίσον","连姆·尼森饰","Liams Nīsons","Lijam Nison","Лијам Нисон"],"biography":"William John \"Liam\" Neeson OBE (né le 7 juin 1952) est un acteur irlandais qui a été nominé pour un Oscar, un BAFTA et trois Golden Globe Awards.\n\nIl a joué dans plusieurs rôles notables, notamment Oskar Schindler dans Schindler's List, Michael Collins dans Michael Collins, Peyton Westlake dans Darkman, Jean Valjean dans Les Misérables, Qui-Gon Jinn dans Star Wars Episode I : The Phantom Menace, Alfred Kinsey dans Kinsey, Ras Al Ghul dans Batman Begins et la voix d'Aslan dans The Chronicles of Narnia film series. Il a également joué dans plusieurs autres films notables, allant de grandes sorties en studio à Hollywood (Excalibur, The Dead Pool, Nell, Rob Roy, The Haunting, Love Actually, Kingdom of Heaven, Taken, Clash of the Titans, The A-Team, Unknown) à de plus petits films d'art et d'essai (Deception, Breakfast on Pluto, Chloe).\n\nIl est né à Ballymena, comté d'Antrim, Irlande du Nord et a fait ses études au Saint Patrick's College, au Ballymena Technical College et à l'Université Queen's de Belfast. Après l'université, il s'installe à Dublin pour poursuivre sa carrière de comédien, rejoignant le célèbre Abbey Theatre. Au début des années 1990, il s'installe de nouveau aux États-Unis, où la reconnaissance de sa performance dans Schindler's List l'a conduit à des œuvres plus prestigieuses. Il est veuf et vit à New York avec ses deux fils.","birthday":"1952-06-07","deathday":null,"gender":2,"homepage":null,"id":3896,"imdb_id":"nm0000553","known_for_department":"Acting","name":"Liam Neeson","place_of_birth":"Ballymena, County Antrim, Northern Ireland, UK","popularity":91.115,"profile_path":"/bboldwqSC6tdw2iL6631c98l2Mn.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/lh5lbisD4oDbEKgUxoRaZU8HVrk.jpg","genre_ids":[28,80,18],"id":272,"original_language":"en","original_title":"Batman Begins","overview":"Alors que le souvenir de ses parents assassinés le hante, Bruce Wayne, désemparé, erre à travers le monde cherchant les moyens de combattre l'injustice et ses propres peurs. Avec l'aide de son dévoué majordome et homme de confiance Alfred, de l'inspecteur Jim Gordon et de son allié Lucius Fox, Wayne revient à Gotham City et révèle son alter ego: Batman, un justicier masqué qui utilise sa force, son intelligence et une batterie d'armes high-tech pour combattre les forces sinistres qui menacent la ville…","popularity":216.51,"poster_path":"/e5F9ACInAM2802QxsBmmixyaXrU.jpg","release_date":"2005-06-10","title":"Batman Begins","video":false,"vote_average":7.7,"vote_count":20377,"character":"Henri Ducard / Ra's al Ghul","credit_id":"52fe4230c3a36847f800ac45","order":2},{"adult":false,"backdrop_path":"/9iRRfMZbnpgHDdKi2lczGGYZXDo.jpg","genre_ids":[12,10751,14],"id":411,"original_language":"en","original_title":"The Chronicles of Narnia: The Lion, the Witch and the Wardrobe","overview":"Le Monde de Narnia : chapitre 1 conte la lutte entre le bien et le mal qui oppose le magnifique lion Aslan aux forces des ténèbres dans le monde magique de Narnia. Grâce à ses sombres pouvoirs, la Sorcière Blanche a plongé Narnia dans un hiver qui dure depuis un siècle, mais une prédiction révèle que quatre enfants aideront Aslan à rompre la malédiction. Lorsque Lucy, Susan, Edmund et Peter Pevensie, quatre frères et sœurs, découvrent ce monde enchanté en y pénétrant à travers une armoire, tout est en place pour une bataille de proportions épiques…","popularity":149.339,"poster_path":"/cnC878qp93R6cjIgWBEBW0dI8tr.jpg","release_date":"2005-12-07","title":"Le Monde de Narnia : Le Lion, la sorcière blanche et l'armoire magique","video":false,"vote_average":7.134,"vote_count":10277,"character":"Aslan (voice)","credit_id":"52fe4240c3a36847f800fd09","order":50},{"adult":false,"backdrop_path":"/zb6fM1CX41D9rF9hdgclu0peUmy.jpg","genre_ids":[18,36,10752],"id":424,"original_language":"en","original_title":"Schindler's List","overview":"Évocation des années de guerre d’Oskar Schindler, fils d’industriel d’origine autrichienne rentré à Cracovie en 1939 avec les troupes allemandes. Il va, tout au long de la guerre, protéger des juifs en les faisant travailler dans sa fabrique et en 1944 sauver 800 hommes et 300 femmes du camp d’extermination d’Auschwitz‐Birkenau.","popularity":90.681,"poster_path":"/9x00bhMCJuUiQ4B9e95nE5bnMBo.jpg","release_date":"1993-12-15","title":"La Liste de Schindler","video":false,"vote_average":8.568,"vote_count":15388,"character":"Oskar Schindler","credit_id":"52fe4242c3a36847f8010299","order":0},{"adult":false,"backdrop_path":"/xUWf5xX0AnZgAnYXAMk03zTbsef.jpg","genre_ids":[35,10749,18],"id":508,"original_language":"en","original_title":"Love Actually","overview":"L'amour est partout, imprévisible, inexplicable, insurmontable. Il frappe quand il veut et souvent, ça fait pas mal de dégâts... Pour le nouveau Premier Ministre britannique, il va prendre la jolie forme d'une jeune collaboratrice. Pour l'écrivain au coeur brisé parti se réfugier dans le sud de la France, il surgira d'un lac. Il s'éloigne de cette femme qui, installée dans une vie de couple ronronnante, suspecte soudain son mari de songer à une autre. Il se cache derrière les faux-semblants de ce meilleur ami qui aurait bien voulu être autre chose que le témoin du mariage de celle qu'il aime. Pour ce veuf et son beau-fils, pour cette jeune femme qui adore son collègue, l'amour est l'enjeu, le but, mais également la source d'innombrables complications. À l'approche de Noël, à Londres, ces vies et ces amours vont se croiser, se frôler et se confronter.","popularity":99.291,"poster_path":"/rJAML5icaPEkj8CU4wLHjpL4RWd.jpg","release_date":"2003-09-07","title":"Love Actually","video":false,"vote_average":7.116,"vote_count":6456,"character":"Daniel","credit_id":"52fe424bc3a36847f8013361","order":6},{"adult":false,"backdrop_path":"/Uz6F69O5DvFazlx1F7kK0uqgzL.jpg","genre_ids":[28,12,14,878],"id":849,"original_language":"en","original_title":"Krull","overview":"Les épousailles de Colwyn, fils du roi Turold et de Lyssa, fille du roi Eirig, prévues pour réunir les deux royaumes, ne sont pas du goût de la Bête, cachée dans la Forteresse Noire qui fait enlever la belle. Mais son fiancé, aidé du cyclope et de toute une bande de rebelles, délivrera sa bien‐aimée.","popularity":22.166,"poster_path":"/rw5gjSCJTEPr6uqVJdcZwg9cVuG.jpg","release_date":"1983-07-29","title":"Krull","video":false,"vote_average":6.1,"vote_count":519,"character":"Kegan","credit_id":"52fe4281c3a36847f802440b","order":7},{"adult":false,"backdrop_path":"/lbkDfC6Xw4ZPaAKvXYnUMABOjmp.jpg","genre_ids":[18,35],"id":1420,"original_language":"en","original_title":"Breakfast on Pluto","overview":"Patrick \"Kitten\" Brady a quitté son Irlande natale en quête d'une nouvelle vie dans le tourbillon londonien des années 70. En quête d'identité sexuelle, il devient travesti et côtoie le monde haut en couleur de la prostitution. Au gré de ses errances et de ses rencontres, \"Kitten\" va rapidement se trouver mêlé à un complot de l'IRA visant la capitale britannique.","popularity":22.433,"poster_path":"/14tmdb1PiLNDZf3VD29S2nUKVV0.jpg","release_date":"2005-11-16","title":"Breakfast on Pluto","video":false,"vote_average":7.18,"vote_count":366,"character":"Father Liam","credit_id":"52fe42f5c3a36847f802fdbd","order":3},{"adult":false,"backdrop_path":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","genre_ids":[18,28,12,36,10752],"id":1495,"original_language":"en","original_title":"Kingdom of Heaven","overview":"Balian le forgeron découvre que son père est un seigneur Croisé, peu avant que celui-ci ne meure et que ses terres à Jérusalem ne lui reviennent. Parti sur place, il se range au côté des fidèles du roi Baudoin, qui tentent de maintenir un équilibre fragile entre les Croisés et les troupes de Saladin. Mais le roi est mourant et puissants sont ceux qui s'opposent à lui et à la paix.","popularity":74.749,"poster_path":"/ukAafJOMlJUN5NC6WspCtmICOet.jpg","release_date":"2005-05-03","title":"Kingdom of Heaven","video":false,"vote_average":6.95,"vote_count":4054,"character":"Godfrey de Ibelin","credit_id":"52fe42fac3a36847f8031363","order":6},{"adult":false,"backdrop_path":"/A4Ikk4bR7R16rMFrDUsbUrurEHM.jpg","genre_ids":[10752,18,53,36],"id":1770,"original_language":"en","original_title":"Michael Collins","overview":"Épopée de la lutte pour l'indépendance de l'Irlande au début du siècle. La puissante Angleterre a toujours connu la contestation de la part de sa plus proche colonie, l'Irlande. Pendant 700 ans, les révoltes ont été jugulées. Mais en 1916, une rébellion éclate à Dublin, qui changera le cours de l'histoire. L'artisan de cette révolte, un homme de l'ombre voué à son pays, s'appelait Michael Collins.","popularity":18.761,"poster_path":"/9fiZ4SsvnbhBgiXnfQV6DMC7TYp.jpg","release_date":"1996-10-25","title":"Michael Collins","video":false,"vote_average":6.9,"vote_count":446,"character":"Michael Collins","credit_id":"52fe4313c3a36847f80387bf","order":0},{"adult":false,"backdrop_path":"/wDe8LzwuvHYYiuwyNfxdYQq8ti4.jpg","genre_ids":[12,28,878],"id":1893,"original_language":"en","original_title":"Star Wars: Episode I - The Phantom Menace","overview":"Il y a bien longtemps, dans une galaxie très lointaine... La République connaît de nombreux tourments : la corruption fait vaciller ses bases, le Sénat s'embourbe dans des discussions politiques sans fin et de nombreux pouvoirs dissidents commencent à émerger, annonçant la chute d'un système autrefois paisible. Puissante et intouchable, la Fédération du Commerce impose par la force la taxation des routes commerciales. Refusant de céder, la pacifique planète Naboo, dirigée par la jeune Reine Amidala, subit un blocus militaire de la Fédération. Dépêchés par le Sénat pour régler cette affaire, les chevaliers Jedi Qui-Gon Jinn et Obi-Wan Kenobi découvrent qu'une véritable offensive de la Fédération est imminente. Libérant la Reine et ses proches, ils quittent la planète mais doivent se poser sur Tatooine pour réparer leur vaisseau...","popularity":79.357,"poster_path":"/fpEC910v5DrMvZteRNlKzXeHiHY.jpg","release_date":"1999-05-19","title":"Star Wars, épisode I - La Menace fantôme","video":false,"vote_average":6.548,"vote_count":14151,"character":"Qui-Gon Jinn","credit_id":"52fe431ec3a36847f803bcc1","order":0},{"adult":false,"backdrop_path":"/jpYjJd0cNKqxQXufHQdMkcIHM3g.jpg","genre_ids":[18,53],"id":1945,"original_language":"en","original_title":"Nell","overview":"Dans les forêts de Caroline du Nord, une vieille femme vivant en ermite décède. Le shérif Todd Peterson et le médecin local Jerome Lovell découvrent que la défunte a laissé une fille, Nell, née d'un viol survenu vingt ans auparavant. La jeune fille a été élevée à l'écart du monde et dans la crainte des hommes...","popularity":15.812,"poster_path":"/aIDp3x2YfijtdherR28pIH6yenn.jpg","release_date":"1994-12-23","title":"Nell","video":false,"vote_average":6.563,"vote_count":473,"character":"Dr. Lovell","credit_id":"52fe4325c3a36847f803da89","order":1},{"adult":false,"backdrop_path":"/9pBv1BOSloAUgAkF0meJWdnbV4Q.jpg","genre_ids":[12,10751,14],"id":2454,"original_language":"en","original_title":"The Chronicles of Narnia: Prince Caspian","overview":"Un an après les incroyables événements du Monde de Narnia – Chapitre 1, les nouveaux rois et reines de Narnia sont de retour dans ce royaume magique. Mais à Narnia, plus de 1 000 années se sont écoulées. L’Âge d’Or du royaume est depuis longtemps révolu, et ce n’est plus maintenant qu’une légende. Les animaux parlants et les créatures mythiques ont disparu, ils ne sont plus évoqués que comme les héros d’un folklore que l’on perpétue chez les Telmarins, une race d’humains dirigée par le maléfique roi Miraz, qui règne sans pitié sur Narnia. Même si l’on se souvient encore du nom d’Aslan dans la forêt, le puissant lion n’est pas revenu depuis un millier d’années. Les quatre enfants ont été rappelés à Narnia par le Prince Caspian, le jeune héritier du trône des Telmarins. Sa vie est en danger : son oncle Miraz cherche à l’éliminer afin que son propre fils nouveau‐né puisse monter sur le trône à sa place.","popularity":60.393,"poster_path":"/yIn1vMGG0MLRtkn5etgNeuRpzy4.jpg","release_date":"2008-05-15","title":"Le Monde de Narnia : Le Prince caspian","video":false,"vote_average":6.622,"vote_count":6172,"character":"Aslan (voice)","credit_id":"52fe4359c3a36847f804d6e9","order":44},{"adult":false,"backdrop_path":"/HfZzIJpiQ0yN0X7KR9HY5KrfAe.jpg","genre_ids":[28,18,36],"id":2669,"original_language":"en","original_title":"The Bounty","overview":"Le 23 décembre 1787, le Bounty quitte le Royaume-Uni sous le commandement du capitaine William Bligh et de ses seconds John Fryer et Fletcher Christian, à destination de Tahiti. Malgré plusieurs mises en garde, Bligh insiste pour passer le Cap Horn. Sa tentative est un échec total et il confie alors le poste de premier second à Christian. Arrivés à Tahiti, c'est la joie et la fête, et Christian devient l'amant de la princesse Mauatua, puis l'épouse.","popularity":26.017,"poster_path":"/hCYQkdeWu60nmzFj6Xa0O1NPes6.jpg","release_date":"1984-05-04","title":"Le Bounty","video":false,"vote_average":6.694,"vote_count":500,"character":"Charles Churchill","credit_id":"52fe4364c3a36847f8050dc7","order":5},{"adult":false,"backdrop_path":"/a2Aj5ksEo2HOUH3FbGyZCtaJM4C.jpg","genre_ids":[18,36,80],"id":3131,"original_language":"en","original_title":"Gangs of New York","overview":"En 1846, le quartier de Five Points, un faubourg pauvre de New York, est le théâtre d'une guerre des gangs entre émigrants irlandais d'un côté, les Dead Rabbits menés par Père Vallon, et les Native Americans de l'autre, dirigés par le sanguinaire Bill le Boucher. Ce dernier met rapidement en déroute les Dead Rabbits en assassinant leur chef, et prend par la même occasion le contrôle exclusif des rues de la \"grosse pomme\". Afin de renforcer ses pouvoirs, Bill s'allie avec Boss Tweed, un politicien influent. Seize ans plus tard, le gang des Native Americans règne toujours en maître dans New York. Devenu adulte, Amsterdam Vallon souhaite venger la mort de son père en éliminant Bill. Mais sa rencontre avec Jenny Everdeane, une énigmatique pickpocket dont l'indépendance et la beauté le fascinent, va compliquer les choses...","popularity":76.45,"poster_path":"/4s26Y8GyTrfDQMMWEpYq5dDbXw.jpg","release_date":"2002-12-14","title":"Gangs of New York","video":false,"vote_average":7.325,"vote_count":6400,"character":"\"Priest\" Vallon","credit_id":"52fe4389c3a36847f805bc09","order":6},{"adult":false,"backdrop_path":"/vMeIYrazqkcESPW7IGAUXbnKbzI.jpg","genre_ids":[28,80,53],"id":10651,"original_language":"en","original_title":"The Dead Pool","overview":"L'inspecteur Harry Callahan continue son chemin pour faire régner l'ordre et la justice. A présent, les médias s'intéressent à lui, après l'avoir dédaigné pendant très longtemps. Au même moment, de terribles meurtres ont lieu dans le milieu des films pornographiques, et une étrange liste survient où sont annoncés les noms des futures cibles. L'inspecteur Harry y figure aussi...","popularity":27.182,"poster_path":"/wtxQKq36klDmEeFCu3qBZOpLWOw.jpg","release_date":"1988-07-13","title":"La Dernière Cible","video":false,"vote_average":6.272,"vote_count":788,"character":"Peter Swan","credit_id":"52fe439c9251416c750171af","order":2},{"adult":false,"backdrop_path":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","genre_ids":[80,18,36,10749],"id":4415,"original_language":"en","original_title":"Les Misérables","overview":"Apres vingt ans de travaux forcés pour avoir volé du pain, Jean Valjean est libéré sur parole en 1812. Sa rencontre avec un évêque qui l'héberge puis l'innocente du vol. Ce qu'il commet envers lui va lui réveler que le genre humain peut être bon. Dix ans plus tard, il dirige, sous une fausse identité, une petite fabrique dans la ville de Vigau dont il est devenu le maire. Apprecié de tous pour sa bonté et sa justice, il vit paisiblement. Mais son passé ne tarde pas à le rattraper sous les traits de l'inspecteur Javert, qui fut autrefois son geolier.","popularity":27.28,"poster_path":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","release_date":"1998-05-01","title":"Les Misérables","video":false,"vote_average":7.18,"vote_count":593,"character":"Jean Valjean","credit_id":"52fe43c0c3a36847f806ceed","order":0},{"adult":false,"backdrop_path":"/yA7MG24LZCtQhsKXhqJ5TfbjFoI.jpg","genre_ids":[18],"id":11184,"original_language":"en","original_title":"Kinsey","overview":"En 1948, aux Etats-Unis, Alfred Kinsey publie un rapport historique sur les habitudes sexuelles de ses compatriotes. Ce document fait l'effet d'une bombe. Pour la première fois, le comportement sexuel humain fait l'objet d'une étude scientifique. Son travail déchaîna les passions et déclencha des polémiques qui font encore rage aujourd'hui.","popularity":13.325,"poster_path":"/kYtsfT6obPlvY6ppKra8jqPQhDs.jpg","release_date":"2004-09-04","title":"Dr. Kinsey","video":false,"vote_average":6.622,"vote_count":441,"character":"Alfred Kinsey","credit_id":"52fe440a9251416c75026e0f","order":0},{"adult":false,"backdrop_path":"/ltC3D77vMT4wbwWaG71Y3NAT49v.jpg","genre_ids":[14,35,27],"id":21362,"original_language":"en","original_title":"High Spirits","overview":"Peter Plunkett décide de reconvertir son château irlandais en hôtel pour touristes américains, mais les fantômes sont toujours là.","popularity":14.595,"poster_path":"/3GQl3A8YWVdKH0NFfcZlreiA6zM.jpg","release_date":"1988-11-18","title":"High Spirits","video":false,"vote_average":5.8,"vote_count":203,"character":"Martin Brogan","credit_id":"52fe4416c3a368484e00ea81","order":5},{"adult":false,"backdrop_path":"/s1GaFIYPSUfdk3v7c0RaULIxJ5t.jpg","genre_ids":[99],"id":21736,"original_language":"en","original_title":"Everest","overview":"","popularity":9.109,"poster_path":"/a104Pkm7cHsztZK2wGiZFJmMqDs.jpg","release_date":"1998-03-06","title":"Everest","video":false,"vote_average":6.5,"vote_count":66,"character":"Narrator","credit_id":"52fe4425c3a368484e012035","order":0},{"adult":false,"backdrop_path":"/xdxfsLnbLp4B7dZh9GVKZc78VFj.jpg","genre_ids":[12,18,28,36],"id":11416,"original_language":"en","original_title":"The Mission","overview":"Au début du XVIIIe siècle, le frère jésuite Gabriel fonde une mission sur les terres des Indiens Guaranis. À la même époque et dans les mêmes lieux sévit Mendoza, aventurier mercenaire. Ces deux hommes vont se retrouver pour lutter contre la domination espagnole et portugaise.","popularity":23.373,"poster_path":"/zhdScR8RXdv1zFiZTbrDA0yTfPg.jpg","release_date":"1986-09-24","title":"Mission","video":false,"vote_average":7.399,"vote_count":1343,"character":"Father John Fielding","credit_id":"52fe443b9251416c7502d797","order":4},{"adult":false,"backdrop_path":"/6PKiqYYyHFjBrflagsk8TAvPWS2.jpg","genre_ids":[12,14],"id":11527,"original_language":"en","original_title":"Excalibur","overview":"Le roi Uther Pendragon reçoit de Merlin l'Enchanteur l'épée Excalibur, avec laquelle il doit unifier la terre. Mais sa passion pour Ygraine, l'épouse du duc de Cornouailles, ruine les espoirs de paix de Merlin. L'Enchanteur accède à la demande d'Uther de lui offrir une nuit avec l'objet de son désir, mais réclame en échange le fruit de leurs amours. Il espère trouver en cet enfant l'Élu capable d'unifier la terre.","popularity":109.287,"poster_path":"/1evujBCMgnkRunVnYXv94qv1h0D.jpg","release_date":"1981-04-10","title":"Excalibur","video":false,"vote_average":6.95,"vote_count":953,"character":"Gawain","credit_id":"52fe44529251416c75030b0b","order":11},{"adult":false,"backdrop_path":"/acloCJG7yIvM8M8lh6GuuohlGJR.jpg","genre_ids":[27,53,14,9648],"id":11618,"original_language":"en","original_title":"The Haunting","overview":"Sous prétexte de les guérir de leurs insomnies, le docteur David Marrow a invité à \"Hill House\" trois de ses patients, Theo, jeune femme belle et élégante; Luke, cobaye professionnel qui est venu pour gagner un peu d'argent ; et Lili, fragile, sensible et vulnérable. En réalité, le docteur conduit une expérience sur les mécanismes de l'angoisse. Or, le château de \"Hill House\", lugubre résidence construite au XIXe siècle par le richissime industriel Hugh Crain, homme cruel et tourmenté, a la réputation d'être hanté.","popularity":27.179,"poster_path":"/fxcpN26fw0knFMKXCLXAbOi6yY6.jpg","release_date":"1999-07-23","title":"Hantise","video":false,"vote_average":5.4,"vote_count":1304,"character":"Dr. David Marrow","credit_id":"52fe44689251416c75033b1f","order":0},{"adult":false,"backdrop_path":"/5GCUPT3yRkVjJ0uXJ66lR9Lrs1e.jpg","genre_ids":[12,36,18,28,10752],"id":11780,"original_language":"en","original_title":"Rob Roy","overview":"Évocation de la légende de Robert MacGregor, dit Rob Roy, chef d'un clan de deux cents villageois au début du XVIIIème siècle dans les Highlands, qui tint tête à une aristocratie félonne et corrompue.","popularity":19.496,"poster_path":"/4QuypgbNYmPECAAHnV3QY8qEpOz.jpg","release_date":"1995-04-13","title":"Rob Roy","video":false,"vote_average":6.736,"vote_count":593,"character":"Robert Roy MacGregor","credit_id":"52fe44849251416c750379ad","order":0},{"adult":false,"backdrop_path":"/8rdRjdlQMYNdwDX38VkTH4BXorI.jpg","genre_ids":[18,10749,53,10752],"id":31962,"original_language":"en","original_title":"Shining Through","overview":"En 1940, l'Europe est en guerre. En Amérique, Linda Voss devient la secrétaire d'Edward Leland, responsable d'un service d'espionnage. Ils tombent très vite amoureux l'un de l'autre. Malgré cela, Leland envoie la jeune fille en Allemagne, qui devra se faire passer pour une gouvernante auprès de la famille d'un haut fonctionnaire nazi.","popularity":18.848,"poster_path":"/j3wqxFBISsRP7hPnxLWVpjPAJkj.jpg","release_date":"1992-01-31","title":"Une lueur dans la nuit","video":false,"vote_average":6.54,"vote_count":186,"character":"Franze-Otto Dietrich","credit_id":"52fe44ac9251416c91018ea9","order":2},{"adult":false,"backdrop_path":"/oTOdvj4MpKBqMxNxEuMeW4jScKM.jpg","genre_ids":[18,36,53,9648,10752],"id":8665,"original_language":"en","original_title":"K-19: The Widowmaker","overview":"En 1961, en pleine guerre froide, les Américains déploient des sous-marins nucléaires à portée de Léningrad et Moscou. Pour contrer cette menace, les Russes terminent la construction du sous-marin lance-missiles K-19. L'équipage est soumis à un rude entraînement imposé par le commandant Vostrikov. Les relations de ce dernier avec son second, Polenin, sont mauvaises. Près des côtes américaines, le sous-marin subit une très grave avarie. Coupés du monde, Vostrikov et ses hommes doivent affronter une fuite dans la zone du réacteur avec des moyens dérisoires.","popularity":18.94,"poster_path":"/4eBQIcPOIilCURwvKSkOP7rR3ke.jpg","release_date":"2002-07-19","title":"K-19 : Le Piège des profondeurs","video":false,"vote_average":6.5,"vote_count":967,"character":"Mikhail Polenin","credit_id":"52fe44b2c3a36847f80a4f73","order":1},{"adult":false,"backdrop_path":"/9iQWsXwjOMGDvTDdvCnpiyR0UG3.jpg","genre_ids":[28,53],"id":8681,"original_language":"en","original_title":"Taken","overview":"Que peut-on imaginer de pire pour un père que d'assister impuissant à l'enlèvement de sa fille via un téléphone portable ? C'est le cauchemar vécu par Bryan, ancien agent des services secrets américains, qui n'a que quelques heures pour arracher Kim des mains d'un redoutable gang spécialisé dans la traite des femmes. Premier problème à résoudre : il est à Los Angeles, elle vient de se faire enlever à Paris.","popularity":94.71,"poster_path":"/8A6R9OPPLbSnTwrxgo2ZLsW0UkJ.jpg","release_date":"2008-02-18","title":"Taken","video":false,"vote_average":7.391,"vote_count":10842,"character":"Bryan Mills","credit_id":"52fe44b4c3a36847f80a546b","order":0},{"adult":false,"backdrop_path":"/bbCygAkvqSc0hWdn1Iiv574J0H7.jpg","genre_ids":[99,36],"id":32567,"original_language":"en","original_title":"The Endurance: Shackleton's Legendary Antarctic Expedition","overview":"","popularity":7.399,"poster_path":"/7zWvRlfnDTbmcGw8F28PEx7KX2k.jpg","release_date":"2000-09-02","title":"The Endurance: Shackleton's Legendary Antarctic Expedition","video":false,"vote_average":6.7,"vote_count":32,"character":"Narrator (voice)","credit_id":"52fe44d99251416c9101eed7","order":0},{"adult":false,"backdrop_path":"/gzj6i2yOON6i30NrihTsDWEYOm7.jpg","genre_ids":[28,878,53],"id":9556,"original_language":"en","original_title":"Darkman","overview":"Peyton Westlake, brillant généticien, vient de réaliser la synthèse des cellules de la peau. Sa femme, avocate, a pour client un constructeur immobilier, Louis Strack Jr, dont un document confidentiel vient de lui révéler les agissements douteux. Elle cache le document dans le laboratoire de son mari. Louis Strack Jr envoie des tueurs pour récupérer son bien. Le professeur est laissé pour mort mais il survit a ses horribles blessures. Défiguré, il réussit à se recomposer un visage, mais qui ne tient qu'une heure, afin d'assouvir sa vengeance.","popularity":22.075,"poster_path":"/xJ0USH0zWKSq93jEkqiguKnHchR.jpg","release_date":"1990-08-24","title":"Darkman","video":false,"vote_average":6.431,"vote_count":1288,"character":"Peyton Westlake / Darkman","credit_id":"52fe4509c3a36847f80b889d","order":0},{"adult":false,"backdrop_path":"/uUlMgidonELHnydU04hEiIcXZE2.jpg","genre_ids":[80,18,53],"id":12623,"original_language":"en","original_title":"Suspect","overview":"Lorsqu'un juge de la Cour suprême se suicide et son secrétaire est retrouvé assassiné, tous les doigts pointent vers Carl Anderson (Liam Neeson), un vétéran sans-abri qui est sourd et muet. Mais quand Kathleen Riley défenseur public (Cher) est assigné à son cas, elle commence à croire que Anderson peut effectivement être innocent. Membre du jury Eddie Sanger (Dennis Quaid), un lobbyiste de Washington, d'accord, et, ensemble, la paire commence leur propre enquête sur les événements.","popularity":16.559,"poster_path":"/tF945Q7FL4hyGk6VnHh4BLVKO6x.jpg","release_date":"1987-10-23","title":"Suspect dangereux","video":false,"vote_average":6.54,"vote_count":214,"character":"Carl Wayne Anderson","credit_id":"52fe450a9251416c750499eb","order":2},{"adult":false,"backdrop_path":"/dgoFyczFZjnmUh3lmUHhkpauXa1.jpg","genre_ids":[80,53],"id":26850,"original_language":"en","original_title":"Under Suspicion","overview":"Brighton, 1959. Tony Aaron est un ancien policier reconverti en détective privé dans les affaires de divorce. Il s'est en particulier spécialisé dans la falsification des preuves d'adultère. Il est engagé pour une nouvelle affaire en apparence anodine. Il mêle sa femme à son enquête sur le peintre Carlo Stasio, mais le couple est brutalement assassiné dans une chambre d'hôtel. Frank, ancien partenaire de Tony, est mis sur le coup. Ses deux principaux suspects sont: Angeline, la maîtresse du peintre qui aurait pu vouloir le tuer pour hériter de ses peintures et de sa maison; et Tony lui-même, devenu suspect numéro un du meurtre de sa propre femme.","popularity":15.699,"poster_path":"/5ee5J7Acdvbr9AQvhaaHYkbfr2j.jpg","release_date":"1991-09-27","title":"Faute de preuves","video":false,"vote_average":5.8,"vote_count":98,"character":"Tony Aaron","credit_id":"52fe451cc3a368484e04937d","order":0},{"adult":false,"backdrop_path":"/dn0FKCIJB0J5TI0yvE62uGOd75z.jpg","genre_ids":[35,18,10749],"id":12772,"original_language":"en","original_title":"Leap of Faith","overview":"L'évangéliste Jonas Nightengale, et son associée, Jane, sillonnent les routes des Etats-Unis, ne manquant pas une occasion de soutirer de l'argent aux âmes crédules à coups de sermons fantaisistes. Aussi lorsqu'une panne de voiture les contraint à séjourner quelque temps dans une petite ville du Kansas, le couple ne peut-il s'empêcher d'escroquer la population locale...","popularity":20.478,"poster_path":"/iqIKuwQYdvoKKGFjjEPdXlUKYvk.jpg","release_date":"1992-12-18","title":"En toute bonne foi","video":false,"vote_average":5.694,"vote_count":191,"character":"Sheriff Will Braverman","credit_id":"52fe451f9251416c7504c873","order":3},{"adult":false,"backdrop_path":"/WhnbkWrzx4QAfgoPYEOtWKpH04.jpg","genre_ids":[80,18,28,53],"id":33851,"original_language":"en","original_title":"A Prayer for the Dying","overview":"Las de ses missions violentes, Martin Fallon, l'un des meilleurs «exécuteurs» de l'IRA, quitte l'Irlande pour l'Angleterre. Traqué par ses amis qui veulent le faire passer devant un tribunal révolutionnaire et par la police, il recherche, dans les bas quartiers de Londres, le passeport et les fonds qui lui permettront de vivre sous une autre identité. Seul le gangster Jack Meehan peut l'aider. mais le prix à payer est très lourd: supprimer un autre gangster, Krasko...","popularity":11.249,"poster_path":"/etuVm2bvFTQ0RHHqJTGo6vN2di0.jpg","release_date":"1987-09-11","title":"L'Irlandais","video":false,"vote_average":5.8,"vote_count":85,"character":"Liam Docherty","credit_id":"52fe45409251416c9102c019","order":5},{"adult":false,"backdrop_path":"/gYtBxbJIeJTOFEIdCzYITSHIB4d.jpg","genre_ids":[12,28],"id":27418,"original_language":"en","original_title":"Next of Kin","overview":"Truman Gates, policier de Chicago originaire du Kentucky, traque un membre de la mafia, Isabella, responsable de la mort de son frère Gerald. Aidé par un autre de ses frères puis par toute sa famille qui a quitté leur campagne natale, il parviendra a assouvir son désir de vengeance après avoir démissionné de la police.","popularity":21.477,"poster_path":"/ubVTxdu1sJVSxu3QaPfl7WrRNgF.jpg","release_date":"1989-10-20","title":"Un flic à Chicago","video":false,"vote_average":5.866,"vote_count":220,"character":"Briar Gates","credit_id":"52fe4548c3a368484e05151b","order":1},{"adult":false,"backdrop_path":"/pcV7DctSDwUafYURfW7LvTTVjsv.jpg","genre_ids":[37,28,18],"id":13249,"original_language":"en","original_title":"Seraphim Falls","overview":"Trois années ont passé depuis la fin de la guerre de Sécession. Mais il reste pourtant une dernière mission à accomplir pour l'ex-colonel de l'armée confédérée Morsman Carver : retrouver et abattre l'ancien capitaine Gideon. Ces deux hommes ont un passé commun, et se sont affrontés lors de la terrible bataille de Seraphim Falls. Commence alors une traque impitoyable...","popularity":24.66,"poster_path":"/3WCcrCYq9mCyFGLpgx2IwhpURTe.jpg","release_date":"2007-01-26","title":"Seraphim Falls","video":false,"vote_average":6.414,"vote_count":538,"character":"Carver","credit_id":"52fe45519251416c7505282f","order":0},{"adult":false,"backdrop_path":"/tytAzu0XgKaoKOVJpT8ndY2lhk8.jpg","genre_ids":[18,53,9648],"id":28211,"original_language":"en","original_title":"Chloe","overview":"Catherine Stewart, une gynécologue, a des doutes sur la fidélité de son mari David Stewart. Elle décide d’embaucher Chloé Sweeney une escort-girl pour qu’elle séduise son mari afin de vérifier ses suspicions. Mais Catherine tombe dans son propre piège et succombe aux charmes de Chloé.","popularity":37.408,"poster_path":"/lB5cOQ7pm2D0SJAgANjl45HaRXr.jpg","release_date":"2010-02-25","title":"Chloe","video":false,"vote_average":6.093,"vote_count":1645,"character":"David Stewart","credit_id":"52fe4581c3a368484e05f535","order":2},{"adult":false,"backdrop_path":"/aH6d2U61HIM3Rt3PXElFYjZpBbE.jpg","genre_ids":[35,18,10749],"id":28384,"original_language":"en","original_title":"Husbands and Wives","overview":"Au cours d'une soirée, Jack et Sally annoncent à leurs amis Gabe et Judy Roth leur intention de se séparer par consentement mutuel. Seulement, leur grande complicité va devenir un mur insurmontable à cette séparation.Gabe et Judy, pour leur part, voient leur couple se défaire au contact de leurs rencontres respectives et du poids de trop de non-dits.","popularity":18.075,"poster_path":"/oNXcQEZuoQB9qLD5UnyOBtghLNp.jpg","release_date":"1992-09-18","title":"Maris et femmes","video":false,"vote_average":7.026,"vote_count":425,"character":"Michael Gates","credit_id":"52fe4591c3a368484e062bed","order":5},{"adult":false,"backdrop_path":"/4bAq4bkYgLrg2b36uDucxbFf8cl.jpg","genre_ids":[28,35,10749,53],"id":29076,"original_language":"en","original_title":"Gun Shy","overview":"Agent de la DEA, Charlie est une véritable légende. Il a infiltré les plus redoutables clans de la pègre sans jamais se faire prendre. Cependant, sa dernière mission s'est terminée en véritable bain de sang et même si Charlie s'en est sorti indemne, il n'en est pas moins resté traumatisé. Il est conscient de frôler la mort à chaque instant et décide de laisser tomber son job, non sans avoir accompli une ultime mission, la pire de toutes. Au bord de la dépression nerveuse, terrorisé par un caïd au comportement imprévisible, Fulvio Nesstra, il entame une psychanalyse de groupe et fait la rencontre d'une jolie infirmière se nommant Judy Tipp. Dès lors, Charlie partage sa vie entre ses nouveaux amis névrosés, son enquête fédérale et Judy à qui il s'attache de plus en plus.","popularity":13.083,"poster_path":"/9hu8psflkGNAuWG0DF08iWVO8Qy.jpg","release_date":"2000-02-04","title":"Mafia Parano","video":false,"vote_average":5.3,"vote_count":129,"character":"Charles Mayough","credit_id":"52fe45c6c3a368484e06e2a5","order":1},{"adult":false,"backdrop_path":"/izrShBDbHduPU5YayZBI5ZTgZUy.jpg","genre_ids":[18,27,9648,53],"id":36419,"original_language":"en","original_title":"After.Life","overview":"Une jeune femme maintenue entre la vie et la mort tente desespérément de ne pas être brûlée vivante, son seul espoir repose dans les mains d'Eliot, le directeur de la cérémonie.","popularity":31.501,"poster_path":"/mV7tyaH3NyYsDY00kJIyAOOqZzx.jpg","release_date":"2009-11-07","title":"After.Life","video":false,"vote_average":6.3,"vote_count":1070,"character":"Eliot Deacon","credit_id":"52fe45e89251416c9104286b","order":1},{"adult":false,"backdrop_path":"/nJ9vstl9ITPcvOaYxQjIM0rfOmJ.jpg","genre_ids":[99,36],"id":60230,"original_language":"en","original_title":"Trumbo","overview":"En se concentrant sur la vie de Dalton Trumbo (1905-1976), ce film examine les effets sur les individus et les familles de la poursuite par le Congrès des communistes d'Hollywood après la Seconde Guerre mondiale. Trumbo était l'un des nombreux écrivains, réalisateurs et acteurs qui ont invoqué le premier amendement en refusant de répondre aux questions sous serment. Ils ont été mis sur la liste noire et emprisonnés. Nous suivons Trumbo en prison, en exil au Mexique avec sa famille, dans la pauvreté, dans le rejet public de ses enfants, dans ses écrits sous d'autres noms, et dans une éventuelle mais incomplète réhabilitation. Des acteurs lisent ses lettres ; ses enfants et ses amis se souviennent et commentent. Des photos d'archives, des films d'actualités et des interviews ajoutent de la texture.","popularity":12.269,"poster_path":"/27TwpK0pbkkOeuKnmgjg5cyIcPb.jpg","release_date":"2007-09-10","title":"Trumbo","video":false,"vote_average":6.7,"vote_count":29,"character":"Self","credit_id":"52fe461dc3a368484e07f6c9","order":3},{"adult":false,"backdrop_path":"/kkuykQHWWTcmJ9yerrLF9elCtkc.jpg","genre_ids":[10749,18,53,80],"id":43539,"original_language":"en","original_title":"The Next Three Days","overview":"John Brennan, sa femme Lara et leur enfant vivent un bonheur sans nuage, jusqu'au jour où elle est arrêtée pour un meurtre qu'elle nie avoir commis. Trois ans après sa condamnation, John se débat pour préserver l'unité de sa famille, élevant seul leur fils, tout en se démenant pour prouver l'innocence de sa femme. Lorsque leur dernière tentative d'appel échoue, Lara s'enfonce dans la dépression au risque de mettre fin à ses jours. John n'a plus qu'une seule solution pour sauver sa femme : la faire évader. Malgré son inexpérience, John plonge dans les eaux troubles et dangereuses de l'illégalité et se lance dans l'opération de la dernière chance.","popularity":34.516,"poster_path":"/iGR71fLxh2fQpgsPN2WDtUEYYZS.jpg","release_date":"2010-11-18","title":"Les Trois Prochains Jours","video":false,"vote_average":7.08,"vote_count":2760,"character":"Damon","credit_id":"52fe464fc3a36847f80f81a7","order":10},{"adult":false,"backdrop_path":"/vmw1GLjWlCQJZVSaRthQYbf7Ypf.jpg","genre_ids":[18,53,9648],"id":43566,"original_language":"en","original_title":"Before and After","overview":"Carolyn et Ben Ryan vivent avec leurs deux enfants dans une petite ville paisible des Etats-Unis. Un soir, leur fils Jacob ne rentre pas à la maison. Leur inquiétude se change en angoisse lorsqu'ils apprennent que le corps sans vie de sa petite amie vient d'être retrouvé. Ben et Carolyn refusent de croire à la culpabilité de leur fils, jusqu'au moment où Ben découvre des preuves accablantes dans le coffre de la voiture de Jacob. Pris de panique, il s'empresse de faire disparaître les terribles indices. Déchirés entre le remords, leurs mensonges et leur volonté de protéger Jacob, les Ryan s'enferment dans le silence. La police continue à enquêter...","popularity":18.936,"poster_path":"/73JfeOemU7ZulYUXhTw0i2dcgQK.jpg","release_date":"1996-02-23","title":"Le poids du déshonneur","video":false,"vote_average":5.9,"vote_count":178,"character":"Ben Ryan","credit_id":"52fe4651c3a36847f80f87e7","order":1},{"adult":false,"backdrop_path":"/6BnVhHr7FlAXpslomRaQIymajHY.jpg","genre_ids":[18,10749],"id":61807,"original_language":"it","original_title":"Ethan Frome","overview":"Ethan Frome est un homme mystérieux vivant à l'écart d'un petit village de la Nouvelle Angleterre. Le nouveau Révérend s'intéresse à ce personnage dont la communauté préfère ne pas parler. Il apprend que Frome a sacrifié sa brillante carrière pour un mariage raté avec une femme malade chronique. Arrive alors Mattie, une jeune cousine.","popularity":5.002,"poster_path":"/wsXL08E4gQHWW5pRX4qpIyyeBfs.jpg","release_date":"1993-03-12","title":"Ethan Frome","video":false,"vote_average":5.7,"vote_count":31,"character":"Ethan Frome","credit_id":"52fe4665c3a368484e08e49f","order":0},{"adult":false,"backdrop_path":"/50sWmsnQ62nu94D9z4nqdv9zBqJ.jpg","genre_ids":[53,28,12,878],"id":44833,"original_language":"en","original_title":"Battleship","overview":"Océan Pacifique. Au large d’Hawaï, l’US Navy déploie toute sa puissance. Mais bientôt, une forme étrange et menaçante émerge à la surface des eaux, suivie par des dizaines d’autres, dotées d’une puissance de destruction inimaginable.\r Qui sont-ils ? Que faisaient-ils, cachés depuis si longtemps au fond de l’océan ?\r À bord de l’USS John Paul Jones, le jeune officier Hopper, l’amiral Shane et le sous-officier Raikes vont découvrir que l’océan n’est pas toujours aussi pacifique qu’il y paraît. La bataille pour sauver notre planète débute en mer.","popularity":106.532,"poster_path":"/bCYuM18r8G8pOlHf6yYxnFU9IJ4.jpg","release_date":"2012-04-11","title":"Battleship","video":false,"vote_average":5.84,"vote_count":5330,"character":"Admiral Shane","credit_id":"52fe469ec3a36847f8108cdb","order":6},{"adult":false,"backdrop_path":"/2tE0A6WjLowwQOUY8se1Xlf3O6U.jpg","genre_ids":[18,36],"id":68730,"original_language":"en","original_title":"Silence","overview":"XVIIème siècle, deux prêtres jésuites se rendent au Japon pour retrouver leur mentor, le père Ferreira, disparu alors qu’il tentait de répandre les enseignements du catholicisme.  Au terme d’un dangereux voyage, ils découvrent un pays où le christianisme est décrété illégal et ses fidèles persécutés. Ils devront mener dans la clandestinité cette quête périlleuse qui confrontera leur foi aux pires épreuves.","popularity":338.05,"poster_path":"/2gmadasZBwXBjyFRqX6dl59gVW9.jpg","release_date":"2016-12-22","title":"Silence","video":false,"vote_average":7.1,"vote_count":2960,"character":"Ferreira","credit_id":"52fe47a1c3a368484e0d1ac5","order":2},{"adult":false,"backdrop_path":"/oW7xP4yoatCrAbBv5mCDGhrjhCt.jpg","genre_ids":[80,18,53],"id":16759,"original_language":"en","original_title":"Five Minutes of Heaven","overview":"L'histoire de deux hommes brisés par la violence qui contamine l'Irlande du Nord de la fin des années soixante jusqu'au processus de paix en 1998, et comment ils essaient de s'entendre sur les retombées de ces évènements.","popularity":13.999,"poster_path":"/6Gvo1QUjyAwNfBVrMgGiHkVRQdx.jpg","release_date":"2009-01-19","title":"Five Minutes of Heaven","video":false,"vote_average":6.146,"vote_count":192,"character":"Alistair Little","credit_id":"52fe46e89251416c750878e7","order":0},{"adult":false,"backdrop_path":"/zUf6Q8oBt51yoIBhlE5RIgHEEnM.jpg","genre_ids":[35,10402,10749],"id":17126,"original_language":"en","original_title":"Satisfaction","overview":"Mistery est le groupe de rock du moment formé par Jennie Lee et ses amies. Voilà l'été ! Le groupe est engagé sur un bar de la côte. De superbes vacances en perspective. Et le succès est au rendez-vous ! Un producteur tombe sous le charme et décide de les emmener en tournée en Europe. Mais sont-elles prêtes pour cette nouvelle vie ?","popularity":11.589,"poster_path":"/yvLIYS4lDfsQL4khLly73cDczaM.jpg","release_date":"1988-02-12","title":"Satisfaction","video":false,"vote_average":5.2,"vote_count":62,"character":"Martin Falcon","credit_id":"52fe47069251416c7508b7e5","order":1},{"adult":false,"backdrop_path":"/vQmB38qXzY3WSqaZP75YBC2iITv.jpg","genre_ids":[18,53,9648,10749],"id":17606,"original_language":"en","original_title":"The Other Man","overview":"Peter découvre que sa femme a reçu des messages d'un homme dont il n'a jamais soupçonné l'existence. N'écoutant pas les conseils de sa fille, c'est un Peter blessé et plein de ressentiment qui s'envole pour Milan à la recherche du mystérieux Ralph pour découvrir la vérité sur cet autre homme.","popularity":18.766,"poster_path":"/qtHxTrhdLjToXz1nR0lTYf75t5k.jpg","release_date":"2008-12-25","title":"The Other Man","video":false,"vote_average":5.371,"vote_count":217,"character":"Peter","credit_id":"52fe47379251416c750919d1","order":0},{"adult":false,"backdrop_path":"/1O2oTbLgrjluscPv2T517P0lgO6.jpg","genre_ids":[99],"id":17699,"original_language":"en","original_title":"Coral Reef Adventure","overview":"Les célèbres explorateurs et cinéastes sous-marins Howard et Michell Hall ont plongé durant de longs mois dans les eaux de l'Océan Pacifique à la recherche des merveilles des récifs coralliens et déployé de grands efforts pour les protéger. Un voyage de la grande barrière de corail en Australie aux eaux profondes au large des Iles Fidji, à la découverte de fonds marins étonnants.","popularity":7.599,"poster_path":"/425TJYJHcJv5ppNG2wMxIgxLfEe.jpg","release_date":"2003-02-14","title":"IMAX - Récifs Coralliens","video":false,"vote_average":6.6,"vote_count":8,"character":"Narrator (voice)","credit_id":"52fe47419251416c75092ef3","order":0},{"adult":false,"backdrop_path":"/yJrioAffuar2FAm16EGrQqdqaaI.jpg","genre_ids":[28,9648,53],"id":48138,"original_language":"en","original_title":"Unknown","overview":"Alors qu'il est à Berlin pour donner une conférence, un homme tombe dans le coma, victime d'un accident de voiture. Plus tard, une fois réveillé, il apprend qu’un autre homme a pris son identité et cherche à le tuer. Avec l’aide d’une jeune femme, il va tout mettre en œuvre pour prouver qui il est.","popularity":32.205,"poster_path":"/OuABrWGUHbIAmaE0wkmNMvy1A7.jpg","release_date":"2011-02-16","title":"Sans identité","video":false,"vote_average":6.667,"vote_count":3729,"character":"Dr. Martin Harris","credit_id":"52fe4755c3a36847f813003d","order":0},{"adult":false,"backdrop_path":"/7t9d7tfuqJKiKPuopArJiR80fte.jpg","genre_ids":[99],"id":18280,"original_language":"en","original_title":"Journey into Amazing Caves","overview":"Ce film relate les expéditions de Nancy Aulenbach et du docteur Hazel Barton, deux passionnés de l'exploration des cavernes. Nous suivons les deux spéléologues alors qu'ils explorent des lieux exceptionnels, comme les cavernes de glace du Groenland et les grottes sous-marines de la jungle du Mexique, à la recherche d'indices sur le passé de la terre et de micro-organismes habitant des environnements extrêmes. Sur écran géant, ce spectacle est à couper le souffle.","popularity":3.704,"poster_path":"/ycpzlJJpNuN0V2hPmJ8ACxaxscz.jpg","release_date":"2001-03-01","title":"IMAX - Cavernes, dangers et mystères","video":false,"vote_average":6.3,"vote_count":16,"character":"Narrator (voice)","credit_id":"52fe47709251416c75099583","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[12,18],"id":67897,"original_language":"en","original_title":"Pilgrim's Progress","overview":"Adaptation cinématographique du célèbre ouvrage de John Bunyan à l'occasion du 350e anniversaire de sa naissance.\r Ce film fascinant présente le voyage d'un pèlerin sur la terre. La Bible ne lui promet pas un voyage facile, mais une destination extraordinaire!\r Les difficultés que rencontre le chrétien dans sa marche spirituelle sont présentées  de manières allégorique et très suggestive. Le Marécage du Découragement, La Montagne de la Difficulté, La Foire des Vanités, M. Docile, M. Obstiné, M. Expérience, Évangéliste, M. Interprète, et complotant constamment pour éloigner le Chrétien de la Cité Céleste...","popularity":5.142,"poster_path":"/ltb0D8OzKQdfi9HLz6VF7H0KzCp.jpg","release_date":"1978-04-05","title":"Le voyage du pèlerin","video":false,"vote_average":7.4,"vote_count":41,"character":"Evangelist / Mr. Goodwill / Mr. Interpreter / Jesus Christ","credit_id":"52fe477cc3a368484e0c990f","order":1},{"adult":false,"backdrop_path":"/c3OHQncTAnKFhdOTX7D3LTW6son.jpg","genre_ids":[28,80,18,53],"id":49026,"original_language":"en","original_title":"The Dark Knight Rises","overview":"Afin que l'image de l'ex-procureur Harvey Dent reste un modèle du genre pour les citoyens de Gotham City, Batman a endossé les crimes de ce dernier et a été chassé de la ville par les autorités.  Huit ans plus tard, alors que Gotham City est de nouveau sûre, le commissaire Gordon tombe sur un complot qui vise à détruire la ville de l'intérieur.  Il fait appel à Batman. Ce dernier devra faire face à la mystérieuse Selina Kyle et à Bane, un adversaire mortel, qui veut mettre en pièce le symbole Batman.","popularity":99.095,"poster_path":"/ApcGBERN0p9I0nDOIwJeEmpnLU5.jpg","release_date":"2012-07-17","title":"The Dark Knight Rises","video":false,"vote_average":7.8,"vote_count":22115,"character":"Ra's al Ghul","credit_id":"52fe4781c3a36847f813993d","order":15},{"adult":false,"backdrop_path":"/hUUTJPmvBvBKILNLrBu16pRxr6M.jpg","genre_ids":[12,14,28],"id":18823,"original_language":"en","original_title":"Clash of the Titans","overview":"La dernière bataille pour le pouvoir met en scène des hommes contre des rois et des rois contre des dieux. Mais la guerre entre les dieux eux-mêmes peut détruire le monde. Né d'un dieu mais élevé comme un homme, Persée ne peut sauver sa famille des griffes de Hadès, dieu vengeur du monde des Enfers. N'ayant plus rien à perdre, Persée se porte volontaire pour conduire une mission dangereuse et porter un coup fatal à Hadès avant que celui-ci ne s'empare du pouvoir de Zeus et fasse régner l'enfer sur terre. À la tête d'une troupe de guerriers courageux, Persée entreprend un périlleux voyage dans les profondeurs des mondes interdits. Luttant contre des démons impies et des bêtes redoutables, il ne survivra que s'il accepte son pouvoir en tant que dieu, qu'il défie son destin et crée sa propre destinée.","popularity":52.404,"poster_path":"/45jdSr5oJNiJuZwZ83CblnNY8uJ.jpg","release_date":"2010-03-26","title":"Le choc des Titans","video":false,"vote_average":5.888,"vote_count":6040,"character":"Zeus","credit_id":"52fe479e9251416c7509fead","order":6},{"adult":false,"backdrop_path":"/ayNGANnSZksmVi1mOSsFyVjgZOG.jpg","genre_ids":[9648,53],"id":69035,"original_language":"en","original_title":"Ruby Cairo","overview":"Restée sans le sou après la disparition de son mari dans un accident d'avion, Bessie Faro découvre la face cachée de son défunt époux, et l'existence de fortunes dispersées dans des comptes en banque à travers le monde. Accompagnée par le séduisant et énigmatique Fergus Lamb, Bessie va de surprise en surprise. Mais quand celles-ci tournent au traquenard, la question se pose : qui veut l'empêcher de remettre la main sur le magot de son mari ?","popularity":16.673,"poster_path":"/4K5XRQrCfALbGoLBsJb7hUwDZGV.jpg","release_date":"1992-12-12","title":"Le Rubis du Caire","video":false,"vote_average":4.919,"vote_count":31,"character":"Fergus Lamb","credit_id":"52fe47b6c3a368484e0d592d","order":1},{"adult":false,"backdrop_path":"/m4c1V53pQ4Z1Jk6rC0Ve3OTcWqW.jpg","genre_ids":[28,80,53],"id":82675,"original_language":"en","original_title":"Taken 2","overview":"L'agent de la CIA Bryan Mills a beau avoir sauvé sa fille Kim des mains de kidnappeurs Albanais, ses problèmes ne sont pas terminés, puisque le père d'un des kidnappeurs décide de se venger en prenant Bryan et sa femme en otages alors que la famille est en vacances. C'est au tour de Kim de sauver ses parents, en employant les techniques particulières de son père.","popularity":60.229,"poster_path":"/uzfVdeYUAuJNLhIW0kbFrD9PRWc.jpg","release_date":"2012-09-27","title":"Taken 2","video":false,"vote_average":6.346,"vote_count":6427,"character":"Bryan Mills","credit_id":"52fe48679251416c9108b3ed","order":0},{"adult":false,"backdrop_path":"/3maAvA1cM1LYRq12zGhcjLxTNJR.jpg","genre_ids":[18],"id":54833,"original_language":"en","original_title":"The Big Man","overview":"Un mineur écossais chômeurs (Liam Neeson) est forcé dans la boxe à mains nues pour joindre les deux bouts.","popularity":7.385,"poster_path":"/nOxmicV0dmTDYL9BCEsafeTuOxH.jpg","release_date":"1990-08-31","title":"The Big Man","video":false,"vote_average":4.9,"vote_count":16,"character":"Danny Scoular","credit_id":"52fe48b0c3a36847f8174573","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":55849,"original_language":"en","original_title":"Black Holes: The Other Side of Infinity","overview":"","popularity":3.793,"poster_path":null,"release_date":"2006-02-10","title":"Black Holes: The Other Side of Infinity","video":false,"vote_average":5.2,"vote_count":2,"character":"Narrator","credit_id":"52fe48e3c3a36847f817eb17","order":0},{"adult":false,"backdrop_path":"/c9VuAhIVz51NJnQnkdj8TDwFcTz.jpg","genre_ids":[18,53,28,12],"id":75174,"original_language":"en","original_title":"The Grey","overview":"Lorsque l'avion transportant des employés d'une compagnie pétrolière s'écrase dans les territoires reculés du Grand Nord, les rares survivants savent que leur temps est compté. Entre le froid, les recherches impossibles et les loups qui les guettent déjà, ils ne s'en sortiront que par eux-mêmes. John Ottway (Liam Neeson) a un passé suffisamment sombre pour savoir que dans leur périple, l'ennemi ne viendra pas seulement de l'extérieur. Dans l'incroyable odyssée qu'ils entament, les victimes ne tardent pas à se multiplier...","popularity":241.869,"poster_path":"/AfTvkkLrfUgGLhnh2XcnHbRJGnj.jpg","release_date":"2012-01-26","title":"Le territoire des loups","video":false,"vote_average":6.564,"vote_count":3708,"character":"John Ottway","credit_id":"52fe48f3c3a368484e1132c3","order":0},{"adult":false,"backdrop_path":"/hYY4k0346KtwskCrgmC4C4HGSnj.jpg","genre_ids":[14,12],"id":57165,"original_language":"en","original_title":"Wrath of the Titans","overview":"Une décennie après sa victoire héroïque sur le monstrueux Kraken, Persée, le fils demi‐dieu de Zeus, tente de mener une vie plus tranquille de pêcheur dans un village et élève seul son fils de 10 ans, Hélius. Pendant ce temps, les dieux et les Titans se livrent à une lutte de pouvoir. Dangereusement affaiblis par le manque de dévotion des humains, les dieux sont sur le point de perdre le contrôle des Titans emprisonnés et de leur redoutable chef, Kronos, père du triumvirat au pouvoir, Zeus, Hadès et Poséidon. Longtemps auparavant, les trois frères avaient renversé leur père puissant, le laissant croupir dans le sombre abîme du Tartare, un donjon enterré au plus profond des entrailles des enfers.","popularity":44.615,"poster_path":"/wjIU7QBUVqhQRqEInW6GNNV87OM.jpg","release_date":"2012-03-28","title":"La Colère des Titans","video":false,"vote_average":5.734,"vote_count":4048,"character":"Zeus","credit_id":"52fe4926c3a36847f818b903","order":1},{"adult":false,"backdrop_path":"/lL3vWKHAzqB7bvSmMTrlvPepWec.jpg","genre_ids":[99],"id":59248,"original_language":"en","original_title":"The Wildest Dream","overview":"Les histoires croisées de George Mallory, le premier homme à atteindre le sommet du Mont Everest, et de Conrad Anker, l'alpiniste qui retrouva les restes gelés de Mallory 75 ans plus tard.","popularity":6.248,"poster_path":"/eOoCBAi8SlzEt8FWPshTSNT4Ecm.jpg","release_date":"2010-08-06","title":"The Wildest Dream","video":false,"vote_average":7.0,"vote_count":34,"character":"Narrator","credit_id":"52fe4987c3a36847f819f1b3","order":0},{"adult":false,"backdrop_path":"/bHbs6KE30piRLJntPjazfVpuYMg.jpg","genre_ids":[18,10749],"id":104301,"original_language":"en","original_title":"The Good Mother","overview":"Anne n'a pas trouvé satisfaction dans le mariage. Divorcée depuis peu, elle a reporté toute son affection sur sa fille Molly. Elle rencontre Leo et découvre enfin le plaisir. Brian, son ex-mari, est jaloux. Il accuse le couple de pervertir sa fille et veut en obtenir la garde. Anne est contrainte de choisir entre Leo et Molly...","popularity":10.955,"poster_path":"/z3FXTC5ehdEH1MlZUjBkgDRIbus.jpg","release_date":"1988-11-04","title":"Le Prix de la passion","video":false,"vote_average":5.8,"vote_count":27,"character":"Leo Cutter","credit_id":"52fe4a31c3a36847f81bfff7","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,36,10770],"id":143411,"original_language":"en","original_title":"Patrick","overview":"","popularity":2.396,"poster_path":"/qfBE3huHc5EHnggx23s0isvnY7l.jpg","release_date":"2004-03-14","title":"Patrick","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"52fe4b089251416c750f6187","order":0},{"adult":false,"backdrop_path":"/ky0xK1Dkd2xEGOTXvLRfGCyP1Gr.jpg","genre_ids":[10770,14,12],"id":134542,"original_language":"en","original_title":"Arthur the King","overview":"La célèbre histoire du Roi Arthur et de sa femme, kidnappée par sa soeur diabolique, que Lancelot est envoyé libérer.","popularity":6.932,"poster_path":"/3KTrdrr7HQcsVlLhqHROSkGvp0m.jpg","release_date":"1985-04-26","title":"L'épée du sorcier","video":false,"vote_average":3.6,"vote_count":8,"character":"Grak","credit_id":"52fe4bd8c3a368484e19b933","order":7},{"adult":false,"backdrop_path":"/5N2mfRrvJUnCVpsMIebfosEyo1i.jpg","genre_ids":[16,10751,12,35,14],"id":137106,"original_language":"en","original_title":"The Lego Movie","overview":"Emmet travaille en tant qu'ouvrier sur un chantier. Un jour, il fait une chute qui le conduit dans un sas pour un monde parallèle. Depuis quelque temps, Lord Business sème la terreur dans cet univers, où l'on croise des créatures étranges, de Zeus à Batman en passant par Wonderwoman. Selon une prophétie, un être venu d'ailleurs et doté de pouvoir surhumains est censé venir sauver la population. Tout le monde pense qu'Emmet est cet élu, capable de mettre le tyran hors d'état de nuire. Sauf qu'Emmet n'a rien d'un héros. Il se retrouve dans l'embarras lorsqu'il s'agit de passer à l'action. Mais il peut compter sur l'aide de la jolie Tag-Cool...","popularity":54.138,"poster_path":"/dMzloXrcyNgNY3YPquJpKTntbK.jpg","release_date":"2014-02-06","title":"La Grande Aventure LEGO","video":false,"vote_average":7.419,"vote_count":7574,"character":"Bad Cop /Good Cop / Pa Cop (voice)","credit_id":"52fe4c27c3a368484e1aa0b3","order":5},{"adult":false,"backdrop_path":"/sKnbKlgMDCTDTtKm91wJ4vSbyIH.jpg","genre_ids":[18,10749],"id":192145,"original_language":"en","original_title":"Third Person","overview":"Puzzle raconte trois histoires d’amour, de passion, et de trahison qui se déroulent à New York, Paris et Rome.  Michael, écrivain lauréat du Prix Pulitzer, s’est enfermé dans la suite d’un hôtel parisien pour achever son dernier roman. Il a récemment quitté sa femme Elaine  et il entretient une liaison orageuse avec Anna, une jeune romancière ambitieuse.","popularity":22.424,"poster_path":"/s7fsMTRfJAqYag8BTvmRh3vaKRz.jpg","release_date":"2013-09-09","title":"Puzzle","video":false,"vote_average":5.9,"vote_count":571,"character":"Michael","credit_id":"52fe4c9d9251416c910fa89f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,36,18],"id":193949,"original_language":"en","original_title":"Martin Luther","overview":"","popularity":2.273,"poster_path":"/xnF2UAFrI0pc7anYk0SFS7x2PJT.jpg","release_date":"2003-07-09","title":"Martin Luther","video":false,"vote_average":6.1,"vote_count":7,"character":"Himself - Narrator (voice)","credit_id":"52fe4cde9251416c91102c77","order":0},{"adult":false,"backdrop_path":"/k23FPWl97XKpJ1oTaDyADzxWxs6.jpg","genre_ids":[80,18,9648,53],"id":169917,"original_language":"en","original_title":"A Walk Among the Tombstones","overview":"Ancien flic, Matt Scudder est désormais un détective privé qui travaille en marge de la loi. Engagé par un trafiquant de drogue pour retrouver ceux qui ont enlevé et assassiné sa femme avec une rare violence, Scudder découvre que ce n’est pas le premier crime sanglant qui frappe les puissants du milieu… S’aventurant entre le bien et le mal, Scudder va traquer les monstres qui ont commis ces crimes atroces jusque dans les plus effroyables bas-fonds de New York, espérant les trouver avant qu’ils ne frappent à nouveau…","popularity":68.727,"poster_path":"/e2sct49Yw8EJsBWT3gdmAOpEY9Y.jpg","release_date":"2014-09-18","title":"Balade entre les tombes","video":false,"vote_average":6.325,"vote_count":2719,"character":"Matthew Scudder","credit_id":"52fe4cedc3a36847f82450a1","order":0},{"adult":false,"backdrop_path":"/bBvVy858Xt03Lm4AWJCekslC92A.jpg","genre_ids":[16,12,10751],"id":172391,"original_language":"en","original_title":"Khumba","overview":"Un zèbre demi-zébré part à la recherche de ses rayures perdues. Il est aidé dans sa quête par un gnou sur-protecteur et une magnifique autruche. En route, il tente également de trouver un moyen de sauver son troupeau de la sécheresse.","popularity":24.942,"poster_path":"/7RXXQxM4ZlmoiqQD053k8GFyegR.jpg","release_date":"2013-07-18","title":"Khumba","video":false,"vote_average":6.014,"vote_count":249,"character":"Phango (voice)","credit_id":"52fe4d1fc3a36847f824fbd7","order":1},{"adult":false,"backdrop_path":"/w8ZpnZDSOpQHxSgArO29vkwr54y.jpg","genre_ids":[99],"id":173205,"original_language":"en","original_title":"Girl Rising","overview":"Ce film suit 9 filles d'Haïti, du Népal, d'Éthiopie, d'Inde, d'Égypte, du Pérou, du Cambodge, de Sierra Leone et d'Afghanistan dans leur parcours vers l'éducation.","popularity":11.163,"poster_path":"/5cmg2JYL0LPPdhibCGlfUUAMGCd.jpg","release_date":"2013-03-07","title":"Fille montante","video":false,"vote_average":6.9,"vote_count":42,"character":"Narrator (voice)","credit_id":"52fe4d2ec3a36847f825305f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,35,10770],"id":207483,"original_language":"en","original_title":"Dinner at The Sporting Club","overview":"","popularity":2.623,"poster_path":"/2uoiUMSj7GpdXJpU2mFPTCFIUyV.jpg","release_date":"1978-11-07","title":"Dinner at The Sporting Club","video":false,"vote_average":1.0,"vote_count":1,"character":"Dermot","credit_id":"52fe4d36c3a368484e1dd10f","order":10},{"adult":false,"backdrop_path":"/7UOWJEhNbePQeGSaVn9PvcRaujX.jpg","genre_ids":[28,53,9648],"id":225574,"original_language":"en","original_title":"Non-Stop","overview":"Alors qu'il effectue un vol entre New York et Londres, Bill Marks, un officier de la police de l'air qui déteste prendre l'avion, reçoit un message sur son téléphone, une ligne a priori sécurisée. L'inconnu, qui dit se trouver parmi les 146 passagers, menace d'assassiner une personne toutes les 20 minutes si on ne lui remet pas 150 millions de dollars. D'abord incrédule, Bill Marks le prend au sérieux quand un premier passager est retrouvé mort dans les toilettes. Alors qu'il tente de trouver le terroriste, on l'accuse de vouloir détourner l'avion. Marks tente de déjouer le piège dans lequel il est tombé, alors que l'armée est sur le point d'intervenir...","popularity":37.7,"poster_path":"/Nkgaj3X0W2jHQ1TzHEgWFpN3kJ.jpg","release_date":"2014-02-26","title":"Non-Stop","video":false,"vote_average":6.81,"vote_count":5185,"character":"Bill Marks","credit_id":"52fe4e629251416c75154b4d","order":0},{"adult":false,"backdrop_path":"/lJjuN6YOHIKfXdQE3WOPz4lWA4c.jpg","genre_ids":[99,18],"id":253295,"original_language":"en","original_title":"Manny","overview":"Manny Pacquiao, de son vrai nom Emmanuel Dapidran Pacquiao est un boxeur professionnel philippin né le 17 décembre 1978 à Bukidnon, une province de l’île de Mindanao aux Philippines. Considéré comme étant le meilleur boxeur du monde toutes catégories confondues à la fin des années 20001, il a été nommé 3 fois boxeur de l’année et boxeur de la décennie 2000-2009","popularity":11.827,"poster_path":"/mYnQXI0Dm4Tp9prSa6ZqX1NpXAk.jpg","release_date":"2014-12-31","title":"Manny","video":false,"vote_average":6.3,"vote_count":63,"character":"Narrator","credit_id":"52fe4e789251416c91132c0b","order":3},{"adult":false,"backdrop_path":"/ou3C0RoC298XoR0wqnDKJeOV0uX.jpg","genre_ids":[16,35,10751,12],"id":227783,"original_language":"en","original_title":"The Nut Job","overview":"Roublard, un écureuil égocentrique banni de son parc, projette de cambrioler une boutique de noix. Cependant, les autres animaux du parc doivent constituer des réserves pour l'hiver et n'ont pas l'intention de le laisser rafler la mise. Ils se voient contraints de travailler ensemble et mettent au point un plan rocambolesque pour organiser le vol du siècle. Évidemment, rien ne va se passer comme prévu…","popularity":26.32,"poster_path":"/daFpjIzja35Yh6zzdWjBAcVvdTz.jpg","release_date":"2014-01-17","title":"Opération Casse-noisette","video":false,"vote_average":5.763,"vote_count":910,"character":"Raccoon (voice)","credit_id":"52fe4eb29251416c7515f37b","order":2},{"adult":false,"backdrop_path":"/idbjrl5yNwGqXfbFkerT4brnwZQ.jpg","genre_ids":[10402],"id":241428,"original_language":"en","original_title":"Jeff Wayne's Musical Version of the War of the Worlds - The New Generation: Alive on Stage!","overview":"","popularity":5.02,"poster_path":"/epj1q8EWrJYUOpKHaLFA32sZ02T.jpg","release_date":"2013-11-28","title":"Jeff Wayne's Musical Version of the War of the Worlds - The New Generation: Alive on Stage!","video":true,"vote_average":7.1,"vote_count":10,"character":"The Journalist","credit_id":"52fe4eb7c3a36847f82a3545","order":0},{"adult":false,"backdrop_path":"/3Ppi4zCHKRwdOiItSqgFbGbEVm6.jpg","genre_ids":[35,37],"id":188161,"original_language":"en","original_title":"A Million Ways to Die in the West","overview":"La couardise d'Albert au cours d'une fusillade donne à sa fiancée volage la bonne excuse pour le quitter et partir avec un autre. Une belle et mystérieuse inconnue arrive alors en ville et aide le pauvre Albert à enfin trouver du courage. Des sentiments s'immiscent entre ces deux nouveaux alliés, jusqu'au jour où le mari de la belle, un hors-la-loi célèbre, découvre le pot-aux-roses, et n'a plus qu'une idée en tête : se venger. Albert aura-t-il le courage nécessaire pour venir à bout du bandit ?","popularity":38.922,"poster_path":"/gLNFPpCYFgDslDTRsjyNUuos0mI.jpg","release_date":"2014-05-22","title":"Albert à l'Ouest","video":false,"vote_average":6.031,"vote_count":3952,"character":"Clinch Leatherwood","credit_id":"52fe4d309251416c75132fc1","order":2},{"adult":false,"backdrop_path":"/lO7CEiln4Vt1M8xEiCVf6fIELUe.jpg","genre_ids":[10751,16],"id":268248,"original_language":"en","original_title":"A Child's Garden of Poetry","overview":"","popularity":2.673,"poster_path":"/gKTfUSDFmicmeyPxh8MY41VNSOB.jpg","release_date":"2011-04-28","title":"A Child's Garden of Poetry","video":false,"vote_average":4.0,"vote_count":1,"character":"Self (voice)","credit_id":"544829220e0a26748900007e","order":8},{"adult":false,"backdrop_path":"/Ivj0wsH0RU2IEGc8LdvCr97WL1.jpg","genre_ids":[53,28],"id":260346,"original_language":"en","original_title":"Taken 3","overview":"L’ex-agent spécial Bryan Mills voit son retour à une vie tranquille bouleversé lorsqu’il est accusé à tort du meurtre de son ex-femme, chez lui, à Los Angeles. En fuite et traqué par l’inspecteur Dotzler, Mills va devoir employer ses compétences particulières une dernière fois pour trouver le véritable coupable, prouver son innocence et protéger la seule personne qui compte désormais pour lui – sa fille.","popularity":114.263,"poster_path":"/2CZkH6fYKUBq7exixbGcPa4Ksc6.jpg","release_date":"2014-12-16","title":"Taken 3","video":false,"vote_average":6.249,"vote_count":5565,"character":"Bryan Mills","credit_id":"532c5e6fc3a3686eec0000a0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":188215,"original_language":"en","original_title":"The Secret Policeman's Ball","overview":"","popularity":4.416,"poster_path":"/lPkXT3wwrVTI1x5avJDFdG7LQGS.jpg","release_date":"2012-03-04","title":"The Secret Policeman's Ball","video":false,"vote_average":7.6,"vote_count":8,"character":"Self","credit_id":"5367a8790e0a2647d8005b20","order":20},{"adult":false,"backdrop_path":"/bebcNrTH8mritl8yYdbfeQZqBfv.jpg","genre_ids":[99],"id":276137,"original_language":"en","original_title":"Road","overview":"Ce documentaire présente les deux frères Dunlop, pilotes de moto. Le destin tragique de Joey et Robert Dunlop, motocyclistes irlandais, accros à la vitesse et aux sensations fortes, raconté par Liam Neeson. Ces pilotes de moto sont unis par le sang, par la vitesse, par la route… et veulent gagner quel qu’en soit le prix…  Les images sont d’une redoutable efficacité ; le montage met en valeur les sensations décrites par les pilotes : le bruit, le son des moteurs, les actions filmées au guidon… Chutes, carambolages, virages, le spectateur est presque dans la combinaison du pilote. Les réalisateurs évoquent tout, des victoires et de l’adrénaline de la course à la mort qui rôde autour de ces circuits sur lesquels l’émotion se vit à fleur de bitume.","popularity":6.617,"poster_path":"/5wPcQnGvHRunP8cB6xFwA1TjMJ1.jpg","release_date":"2014-06-11","title":"Road","video":false,"vote_average":6.9,"vote_count":45,"character":"Narrator","credit_id":"539969fbc3a3681cfd0010c1","order":0},{"adult":false,"backdrop_path":"/8LSl2BPsRmookhO0UITB6PStZJX.jpg","genre_ids":[12,10751,14],"id":10140,"original_language":"en","original_title":"The Chronicles of Narnia: The Voyage of the Dawn Treader","overview":"Happés à l’intérieur d’un intriguant tableau, Edmund et Lucy Pevensie, ainsi que leur détestable cousin Eustache, se retrouvent subitement projetés dans le royaume de Narnia, à bord d’un navire majestueux : le Passeur d’Aurore. Rejoignant Caspian, devenu roi, et l’intrépide souris guerrière Ripitchip, ils embarquent pour une périlleuse mission dont dépend le sort même de Narnia. À la recherche de sept seigneurs disparus, nos voyageurs entament un envoûtant périple vers les îles mystérieuses de l’Est, où ils ne manqueront pas de rencontrer tant de créatures magiques que de merveilles inimaginables. Mais ils devront surtout vaincre leurs peurs les plus profondes en affrontant de sinistres ennemis, tout en résistant à de terribles tentations auxquelles ils seront confrontés. Il est temps pour eux de faire preuve d’un courage légendaire au cours d’une odyssée qui les transformera à jamais et les emportera au bout du monde, où le grand Lion Aslan les attend.","popularity":60.551,"poster_path":"/x8j8rybJYzhAJOwAqjuW01FK8d6.jpg","release_date":"2010-12-02","title":"Le Monde de Narnia : L'Odyssée du passeur d'aurore","video":false,"vote_average":6.439,"vote_count":5399,"character":"Aslan (voice)","credit_id":"547e3f6b9251411f4e0051c4","order":7},{"adult":false,"backdrop_path":"/njckG0KsYCMI9Ji5Jojb1Mmn4Si.jpg","genre_ids":[99],"id":313031,"original_language":"en","original_title":"Wild Japan: Snow Monkeys","overview":"Enfoncez-vous profondément dans les montagnes enneigées du centre du Japon pour rencontrer Hiro, un jeune macaque japonais très sympathique. Rejoignez sa famille avec lui dans un voyage d'un an alors qu'ils bravent des tempêtes féroces, vivent une naissance et affrontent la tragédie de la mort dans un conte intime et captivant de vie familiale, d'amitié et de lutte au cœur des Alpes japonaises.","popularity":5.523,"poster_path":"/dIHa9qGrJS7lbxuH5Q0Z0Oz5nq1.jpg","release_date":"2014-04-23","title":"Destination Wild: Les macaques japonais","video":false,"vote_average":8.0,"vote_count":6,"character":"Himself - Narrator","credit_id":"5497658e92514132ed005215","order":0},{"adult":false,"backdrop_path":"/cb1R4VdM0FkacQ8AYjuK9Qe6Lpl.jpg","genre_ids":[28,80,53],"id":241554,"original_language":"en","original_title":"Run All Night","overview":"À Brooklyn, Jimmy Conlon, mafieux et tueur à gages qu'on surnommait autrefois le Fossoyeur, n'est pas au mieux de sa forme. Ami de longue date du caïd Shawn Maguire, Jimmy, qui a aujourd'hui 55 ans, est hanté par ses crimes – et traqué par un inspecteur de police qui, depuis 30 ans, n'a jamais renoncé à l'appréhender. Et ces derniers temps, il semble que le whisky soit le seul réconfort de Jimmy. Mais lorsqu'il apprend que sa prochaine mission consiste à éliminer Mike, son fils qu'il n'a pas revu depuis des années, Jimmy doit choisir entre la \"famille\" mafieuse qu'il s'est construite et la vraie famille qu'il a abandonnée il y a bien longtemps.","popularity":47.485,"poster_path":"/ojwjdfm3AFgUGhvXGSPaUwj2JCB.jpg","release_date":"2015-03-11","title":"Night Run","video":false,"vote_average":6.408,"vote_count":2713,"character":"Jimmy Conlon","credit_id":"52fe4eb9c3a36847f82a3f6b","order":0},{"adult":false,"backdrop_path":"/1D6dINxvcdLXiBIdq6B3nQ8W2n7.jpg","genre_ids":[18],"id":218606,"original_language":"en","original_title":"Lamb","overview":"Michael Lamb est un père qui remet en question sa vocation, dans une école réformée en Irlande. Lorsque le jeune fugueur épileptique Eoin est envoyé à l'école, les deux reconnaissent des âmes sœurs et s'enfuient ensemble à Londres. Avec la police à ses trousses et l'argent qui s'épuise, Lamb est obligé de prendre de terribles décisions.","popularity":4.564,"poster_path":"/mjAhrlGuaIQTgDG1HgZFKP7QyTR.jpg","release_date":"1986-10-10","title":"Lamb","video":false,"vote_average":6.0,"vote_count":15,"character":"Michael Lamb","credit_id":"5357f09dc3a36855f9002dea","order":0},{"adult":false,"backdrop_path":"/dHSXCqKiGnn24EhnxYVbp66gt8t.jpg","genre_ids":[16],"id":283161,"original_language":"en","original_title":"Kahlil Gibran's The Prophet","overview":"Sur l’île fictionnelle d’Orphalese, Almitra, une petite fille de huit ans, rencontre Mustafa, prisonnier politique assigné à résidence. Contre toute attente, cette rencontre se transforme en amitié. Ce même jour, les autorités apprennent à Mustafa sa libération. Des gardes sont chargés de l’escorter immédiatement au bateau qui le ramènera vers son pays natal. Sur son chemin, Mustafa partage ses poèmes et sa vision de la vie avec les habitants d’Orphalese. Almitra, qui le suit discrètement, se représente ces paroles dans des séquences oniriques visuellement éblouissantes. Mais lorsqu’elle réalise que les intentions des gardes sont beaucoup moins nobles qu’annoncées, elle fait tout son possible pour aider son ami. Arrivera-t-elle à le sauver ?","popularity":10.523,"poster_path":"/gDAJ8fmq47AD2i7oEPgk2awZJLm.jpg","release_date":"2014-09-06","title":"Le Prophète","video":false,"vote_average":7.3,"vote_count":123,"character":"Mustafa (voice)","credit_id":"53ce0b1a0e0a265dfc005b13","order":1},{"adult":false,"backdrop_path":"/aiM3XxYE2JvW1vJ4AC6cI1RjAoT.jpg","genre_ids":[28,80,53,35],"id":438650,"original_language":"en","original_title":"Cold Pursuit","overview":"Bienvenue à Kehoe, luxueuse station de ski du Colorado. La police locale n’y est pas franchement très sollicitée jusqu’au jour où le fils d’un conducteur de chasse-neige, Nels Coxman, est assassiné sur ordre de Viking, un baron de la drogue. Armé d’une rage implacable et d’une artillerie lourde, Nels entreprend de démanteler le cartel de Viking. Sa quête de justice va rapidement se transformer en une vengeance sans pitié. Alors que les associés de Viking « disparaissent » les uns après les autres, Nels passe d’un citoyen modèle à un justicier au sang-froid, qui ne laisse rien - ni personne - se mettre en travers de son chemin.","popularity":60.349,"poster_path":"/kLxQKOtFmUdFl3x7lnvhii1Enfy.jpg","release_date":"2019-02-07","title":"Sang Froid","video":false,"vote_average":5.81,"vote_count":2484,"character":"Nels Coxman","credit_id":"58921f149251412dd4009923","order":0},{"adult":false,"backdrop_path":"/uzobkEgGCfVzmXyXKH6Nbrby4Rm.jpg","genre_ids":[35,18],"id":188222,"original_language":"en","original_title":"Entourage","overview":"Star hollywoodienne, Vincent Chase et ses potes, Eric, Turtle et Johnny, sont de nouveau dans la course, et en pleine négociation avec Ari Gold, ancien agent devenu patron de studio. Si leurs ambitions ont un peu évolué, les liens qui les unissent sont toujours aussi forts. Tant mieux car ils vont devoir se frayer un chemin dans le monde impitoyable d'Hollywood…","popularity":35.562,"poster_path":"/6Vl5t0d6g37Se20VjQ8EFdbb7dG.jpg","release_date":"2015-06-03","title":"Entourage","video":false,"vote_average":6.231,"vote_count":973,"character":"Liam Neeson","credit_id":"5576c0009251412bd40009df","order":49},{"adult":false,"backdrop_path":"/19Pghw34YdLbjeKpwfCRTNhaItr.jpg","genre_ids":[35,14],"id":214756,"original_language":"en","original_title":"Ted 2","overview":"Nouveaux mariés, Ted et Tami‐Lynn essayent d’avoir un bébé et demandent à John d’être le donneur en vue d’une insémination artificielle. Cependant, s’il veut avoir la garde de l’enfant, Ted va devoir prouver devant un tribunal qu’il est véritablement humain.","popularity":104.219,"poster_path":"/kZ9cHlWbhtPx5IoR9R1n8UHozej.jpg","release_date":"2015-06-25","title":"Ted 2","video":false,"vote_average":6.301,"vote_count":7236,"character":"Customer","credit_id":"558991c7925141482600099e","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":357923,"original_language":"en","original_title":"Sworn to Silence","overview":"Un avocat qui défend un meurtrier accusé, est informé par son client de l'endroit où se trouvent les corps. Cependant, étant son avocat, il n'est pas en mesure de révéler cette information.","popularity":3.363,"poster_path":"/1RyjKbSmXuNnc8aLvIabf38FogZ.jpg","release_date":"1987-04-06","title":"Condamné au silence","video":false,"vote_average":6.0,"vote_count":2,"character":"Vincent Cauley","credit_id":"55e8d2f59251413e38003a07","order":7},{"adult":false,"backdrop_path":"/9ExYlK1VOtoxxuEX7uHScpYA2nA.jpg","genre_ids":[10751,35],"id":370071,"original_language":"en","original_title":"A Christmas Star","overview":"Née sous l'étoile de Noël, Noelle pense avoir le don d'accomplir des miracles. Ainsi, lorsque le promoteur McKerrod menace sa vie paisible, elle et ses amis décident d'utiliser ce don pour contrecarrer ses plans et sauver leur village.","popularity":9.446,"poster_path":"/kuPmTKaiAB7HjpZZHGUQWCK6AwD.jpg","release_date":"2015-12-29","title":"A Christmas Star","video":false,"vote_average":5.0,"vote_count":35,"character":"Narrator / Radio DJ","credit_id":"5656d99bc3a368196b00879a","order":1},{"adult":false,"backdrop_path":"/uonotYnbDrHXcMFA1AbembrrQ8N.jpg","genre_ids":[99],"id":48336,"original_language":"fr","original_title":"Lumière et Compagnie","overview":"40 réalisateurs ont tourné 52 secondes de leur choix sans son et en trois prises maximum avec la caméra originelle des frères Lumière.","popularity":10.973,"poster_path":"/bSQ394UJb2xjMfwucHiHxg8XR5f.jpg","release_date":"1995-12-20","title":"Lumière et Compagnie","video":false,"vote_average":6.3,"vote_count":65,"character":"","credit_id":"56e12569925141087f001a13","order":5},{"adult":false,"backdrop_path":"/4kCDWJhceLHwPbRWd9uTR8bJpLz.jpg","genre_ids":[28,12,18],"id":290595,"original_language":"en","original_title":"The Huntsman: Winter's War","overview":"Il y a fort longtemps, bien avant qu’elle ne tombe sous l’épée de Blanche Neige, la reine Ravenna avait dû assister, sans mot dire, à la trahison amoureuse qui avait contraint sa sœur Freya à quitter leur royaume, le cœur brisé.","popularity":39.669,"poster_path":"/7CXCbKffMQh9fbP2hNWK3Ws3TR5.jpg","release_date":"2016-04-06","title":"Le Chasseur et la Reine des glaces","video":false,"vote_average":6.291,"vote_count":4685,"character":"Narrator (voice) (uncredited)","credit_id":"5709ac19925141214c001132","order":41},{"adult":false,"backdrop_path":"/hJOtaYG6snXBkVnXP7kX9lXBXGa.jpg","genre_ids":[18,36,53],"id":390061,"original_language":"en","original_title":"Mark Felt: The Man Who Brought Down the White House","overview":"Agent spécial devenu numéro deux du FBI, Mark Felt enquête sur une affaire qui pourrait coûter son poste au Président des États-Unis. La Maison Blanche et le directeur des services secrets cherchent à enterrer l’enquête. Mark Felt, malgré les pressions énormes du pouvoir, choisit de poursuivre son investigation pour faire éclater la vérité.","popularity":22.114,"poster_path":"/aEotvhsUKiTHuhuCN0gQfWWskUq.jpg","release_date":"2017-09-28","title":"The Secret Man : Mark Felt","video":false,"vote_average":6.162,"vote_count":481,"character":"Mark Felt","credit_id":"56f871b2c3a3686a6e00871f","order":0},{"adult":false,"backdrop_path":"/e00Ptx0nyfKjXallrNMVdzTLPDY.jpg","genre_ids":[99],"id":65083,"original_language":"en","original_title":"The Beginning: Making 'Episode I'","overview":"Tout le processus de réalisation de Star Wars : Episode I - The Phantom Menace (1999) est montré ici dans ce documentaire. De la pré-production à la post-production, nous voyons des réunions d'effets visuels, des sessions de musique de John Williams et même la tempête qui a balayé les pod-racers ...","popularity":6.814,"poster_path":"/rW9HI8iL50RjmQIgyZvlfor5K4Y.jpg","release_date":"2001-10-16","title":"The Beginning : Making Episode I","video":false,"vote_average":7.3,"vote_count":25,"character":"Self","credit_id":"572c91cfc3a3685560000118","order":9},{"adult":false,"backdrop_path":"/clmYuR1t4TtKcakIOvYIPrjyxDc.jpg","genre_ids":[28,53,9648],"id":399035,"original_language":"en","original_title":"The Commuter","overview":"Comme tous les jours après son travail, Michael MacCauley prend le train de banlieue qui le ramène chez lui. Mais aujourd’hui, son trajet quotidien va prendre une toute autre tournure. Après avoir reçu l’appel d’un mystérieux inconnu, il est forcé d’identifier un passager caché dans le train, avant le dernier arrêt. Alors qu’il se bat contre la montre pour résoudre cette énigme, il se retrouve pris dans un terrible engrenage. Une conspiration qui devient une question de vie ou de mort, pour lui ainsi que pour tous les autres passagers !","popularity":41.985,"poster_path":"/Aa4EY0jr7NaSmjhUysHg5y7MmPF.jpg","release_date":"2018-01-11","title":"The Passenger","video":false,"vote_average":6.359,"vote_count":4269,"character":"Michael MacCauley","credit_id":"57445c4e925141586c0022a1","order":0},{"adult":false,"backdrop_path":"/h2s57UzaDvHcphxWDazYeQn1Bc5.jpg","genre_ids":[18,14],"id":258230,"original_language":"en","original_title":"A Monster Calls","overview":"Pour échapper à son quotidien se partageant entre la maladie de sa mère et les humiliations répétées de ses camarades de classe, un jeune garçon se réfugie dans un monde imaginaire digne des contes de fées, où il est question de courage, de perte et de foi.","popularity":41.591,"poster_path":"/61FGlad7klkHLRwDISi5EMLo1IF.jpg","release_date":"2016-10-07","title":"Quelques minutes après minuit","video":false,"vote_average":7.269,"vote_count":3219,"character":"The Monster (voice)","credit_id":"536ba6f60e0a2647cb00c34a","order":1},{"adult":false,"backdrop_path":"/7kyhEU4T9SnUiB6qseTPQjClTuz.jpg","genre_ids":[36,18,10752,28],"id":407887,"original_language":"ko","original_title":"인천상륙작전","overview":"Septembre 1950, la Guerre de Corée fait rage. Pour contrer l'offensive nord-coréenne, le Général MacArthur organise un débarquement sans précédent sur la plage d'Incheon. Sur place, huit soldats infiltrés dans les rangs nord-coréens ont pour mission de voler les plans de bataille afin de déclencher l'attaque. L'opération Chromite est lancée, dont l'enjeu fut de chasser les Nord-Coréens qui ont envahi le port sud-coréen, et le cours de l'histoire est sur le point de changer.","popularity":23.081,"poster_path":"/eM2hbftp5xz1h1IK3Rlyg6mLVA9.jpg","release_date":"2016-07-27","title":"Memories of War","video":false,"vote_average":5.9,"vote_count":195,"character":"Douglas MacArthur","credit_id":"5794c8369251414302003d1f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":423912,"original_language":"en","original_title":"The Trainer","overview":"","popularity":4.546,"poster_path":null,"release_date":"","title":"The Trainer","video":false,"vote_average":0.0,"vote_count":0,"character":"John Moore","credit_id":"5818ed70c3a36842170013bd","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":424413,"original_language":"en","original_title":"Revolver","overview":"Le résultat sait être à la fois drôle et émouvant, aventureux et compréhensible par tous.","popularity":1.878,"poster_path":"/2pTotuRkAVAl8q6qdccntmDJRoX.jpg","release_date":"1991-10-01","title":"Revolver","video":false,"vote_average":7.1,"vote_count":8,"character":"Man","credit_id":"581d1d7fc3a36806f90007e6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":435365,"original_language":"en","original_title":"The Story of Star Wars","overview":"","popularity":7.149,"poster_path":"/fvw9W7ds0Q51hQIbS7JoUBqL3tK.jpg","release_date":"2004-08-18","title":"The Story of Star Wars","video":false,"vote_average":7.0,"vote_count":20,"character":"Qui-Gon Jinn (archive footage)","credit_id":"587cc144c3a36849ff01741f","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":437612,"original_language":"en","original_title":"Karenina & I","overview":"","popularity":1.398,"poster_path":null,"release_date":"2017-02-24","title":"Karenina & I","video":false,"vote_average":7.0,"vote_count":3,"character":"Leo Tolstoy","credit_id":"588f1358c3a36860d100512d","order":1},{"adult":false,"backdrop_path":"/7I018IzawoCkgh27KQVi9IOxm8z.jpg","genre_ids":[10770,35,10749],"id":447061,"original_language":"en","original_title":"Red Nose Day Actually","overview":"Un court-métrage réalisé pour une association caricative qui réunit le casting de Love Actually 14 ans après sa sortie.","popularity":17.772,"poster_path":"/m7gBvNIXFwvuZKXd0CdbX9vwj5B.jpg","release_date":"2017-03-24","title":"Red Nose Day Actually","video":false,"vote_average":7.121,"vote_count":243,"character":"Daniel","credit_id":"58c8eac5c3a36875a60051ca","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[36,99],"id":453230,"original_language":"en","original_title":"The Greeks: Crucible of Civilization","overview":"","popularity":2.529,"poster_path":"/wsTf4yk3tui9FTCZtRBX3ymmI6.jpg","release_date":"2000-02-09","title":"The Greeks: Crucible of Civilization","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"58f93d0d9251414ca20003ee","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":388588,"original_language":"en","original_title":"The Innocent","overview":"","popularity":3.653,"poster_path":"/s6NGT6qmNykzTpb9CLnsyqYpRXY.jpg","release_date":"1985-03-18","title":"The Innocent","video":false,"vote_average":10.0,"vote_count":1,"character":"John Carns","credit_id":"5910e5e39251414ead035c24","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":460331,"original_language":"en","original_title":"Sergeant York: Of God and Country","overview":"","popularity":2.196,"poster_path":"/dsgQ65SKiFIQcUs9QdNmxuxNmTV.jpg","release_date":"2006-11-07","title":"Sergeant York: Of God and Country","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"59333922c3a36859de011f06","order":4},{"adult":false,"backdrop_path":"/71OjxI27tK7kTIiPnMkdQDx14pe.jpg","genre_ids":[80,53],"id":401469,"original_language":"en","original_title":"Widows","overview":"Chicago, au cœur de la tourmente, quatre femmes, qui n'ont rien en commun si ce n'est une dette liée à l'activité criminelle de leur mari décédé, prennent leur sort en main et conspirent ensemble pour forger l'avenir qu'elles se sont choisi.","popularity":33.616,"poster_path":"/c9rCuqRo6KtLBB0QNdIzZpfpPJ0.jpg","release_date":"2018-11-06","title":"Les Veuves","video":false,"vote_average":6.488,"vote_count":2225,"character":"Harry Rawlings","credit_id":"595b071d9251410bfa04c3b8","order":6},{"adult":false,"backdrop_path":"/tnACbRe9f51DTt2WwXu7UXugOuq.jpg","genre_ids":[99],"id":464933,"original_language":"en","original_title":"How to Defuse a Bomb: The Project Children Story","overview":"","popularity":4.097,"poster_path":"/kqvXJmXDd4gsbb8b3zKJM4qnb9e.jpg","release_date":"2016-09-25","title":"How to Defuse a Bomb: The Project Children Story","video":false,"vote_average":8.0,"vote_count":2,"character":"Narrator","credit_id":"595e8885925141222b071411","order":0},{"adult":false,"backdrop_path":"/hMBKuIx0vy1w6fBphLO6aCdo313.jpg","genre_ids":[99],"id":467065,"original_language":"en","original_title":"A Fanatic Heart: Geldof On Yeats","overview":"","popularity":3.72,"poster_path":"/dyFPP0Ea7lT6Z1IH8VChTWO8qk5.jpg","release_date":"2016-04-03","title":"A Fanatic Heart: Geldof On Yeats","video":false,"vote_average":1.0,"vote_count":1,"character":"Himself","credit_id":"596ea14e9251412d41014e82","order":4},{"adult":false,"backdrop_path":"/od9xg1Mb3D1AjCV5a5F1AbzeAwH.jpg","genre_ids":[99],"id":336472,"original_language":"en","original_title":"Love Thy Nature","overview":"Pendant que la crise climatique et la pollution de l'environnement sont des facteurs qui menacent la survie de l'espèce humaine, le lien entre l'homme et l'animal n'a jamais été aussi proche et annonce une nouvelle ère.","popularity":4.632,"poster_path":"/f70ATaDhC5MchaKpwIQ0tXGoM25.jpg","release_date":"2014-11-01","title":"Love Thy Nature","video":false,"vote_average":4.6,"vote_count":9,"character":"Narrator","credit_id":"59cbdb2d9251412b8f014dad","order":0},{"adult":false,"backdrop_path":"/jRi6AKMPLnMtsFtWY0FUXZOlnVb.jpg","genre_ids":[35],"id":419680,"original_language":"en","original_title":"Daddy's Home 2","overview":"Dusty et Brad unissent leurs forces pour donner le meilleur Noël possible aux enfants. Mais un jour, leurs propres pères débarquent, un gros macho et un hyper-émotif, et les vacances se transforment en véritable chaos.","popularity":79.094,"poster_path":"/ueP4xa5o7gOfoAevFbmEQieUOh1.jpg","release_date":"2017-11-09","title":"Very bad dads 2","video":false,"vote_average":6.291,"vote_count":2445,"character":"Liam Neeson (voice) (uncredited)","credit_id":"5a11a859c3a368629204cbd9","order":43},{"adult":false,"backdrop_path":null,"genre_ids":[53,18,10770],"id":495475,"original_language":"en","original_title":"Across the Water","overview":"","popularity":2.366,"poster_path":"/eahL144l8MXl9pjuNvPJbKhXfkL.jpg","release_date":"1983-06-10","title":"Across the Water","video":false,"vote_average":0.0,"vote_count":0,"character":"Martin","credit_id":"5a4855250e0a26489200af78","order":0},{"adult":false,"backdrop_path":"/pZOQzRJXxQxg5TSu5byJ8YeLZbg.jpg","genre_ids":[99],"id":483821,"original_language":"en","original_title":"And the Winner Isn't","overview":"","popularity":8.192,"poster_path":"/mcTgvQbJZPE7U18HBlG9AkBeD3A.jpg","release_date":"2017-12-08","title":"And the Winner Isn't","video":false,"vote_average":5.7,"vote_count":3,"character":"Self","credit_id":"5a4c0666925141262300158d","order":48},{"adult":false,"backdrop_path":"/4UaqAJuYgaSQ0ZNoSYV9jU0WBPV.jpg","genre_ids":[10402],"id":308593,"original_language":"en","original_title":"The Birth of Christ","overview":"","popularity":1.151,"poster_path":"/qDLhMKXji7Q1kNW0RUSLLijDvsE.jpg","release_date":"2007-11-06","title":"The Birth of Christ","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself - Narrator","credit_id":"5aca97b0925141433e0038c6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":522934,"original_language":"en","original_title":"Charlie Johnson in the Flames","overview":"","popularity":1.503,"poster_path":null,"release_date":"","title":"Charlie Johnson in the Flames","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5af0fe76c3a36837bd001244","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":526005,"original_language":"en","original_title":"In the Name of Peace: John Hume in America","overview":"","popularity":3.438,"poster_path":"/zeO6DvTy22GGdX68MKZzZ3mSoY.jpg","release_date":"2017-09-24","title":"In the Name of Peace: John Hume in America","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"5b05d9839251410d97002824","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":523955,"original_language":"en","original_title":"The Last Horsemen of New York","overview":"","popularity":1.164,"poster_path":"/aBriy8pmWj3xW3JQeRuj60YiGcm.jpg","release_date":"2018-05-11","title":"The Last Horsemen of New York","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5b11b5e10e0a2658430027e6","order":4},{"adult":false,"backdrop_path":"/90kmxuSwU28dVy1ghVSHI4x1wb8.jpg","genre_ids":[37,35,18],"id":537996,"original_language":"en","original_title":"The Ballad of Buster Scruggs","overview":"La ballade de Buster Scruggs est un western d'anthologie en six volets mettant en scène les légendes du Far West vues par les incomparables réalisateurs et scénaristes Joel et Ethan Coen. Chaque chapitre est consacré à une histoire différente de l'Ouest américain.","popularity":49.532,"poster_path":"/wvHf7dX9gziLXIpXHgNMMdZMImG.jpg","release_date":"2018-11-09","title":"La Ballade de Buster Scruggs","video":false,"vote_average":7.146,"vote_count":3868,"character":"Impresario (segment \"Meal Ticket\")","credit_id":"5b67e8c4c3a36818880bec05","order":25},{"adult":false,"backdrop_path":"/2M2JxEv3HSpjnZWjY9NOdGgfUd.jpg","genre_ids":[53,28,80],"id":553604,"original_language":"en","original_title":"Honest Thief","overview":"Tom, un légendaire voleur de banque,  décide de se ranger et passe un deal, contre son immunité, avec le FBI qui n’a jamais réussi à lui mettre la main dessus. Il réalise vite que les Fédéraux ont un autre plan en tête : partager son butin et le faire accuser d’un meurtre. Pris au piège, pourchassé par la police et le FBI, il décide de reprendre les choses en main et se lance dans une vengeance explosive.","popularity":37.903,"poster_path":"/34jnPDfuwedbayqWDfKb4quNV82.jpg","release_date":"2020-09-03","title":"The Good Criminal","video":false,"vote_average":6.503,"vote_count":1654,"character":"Tom Dolan","credit_id":"5bc0fcb2c3a3682d47024233","order":0},{"adult":false,"backdrop_path":"/2FYzxgLNuNVwncilzUeCGbOQzP7.jpg","genre_ids":[35,878,28],"id":479455,"original_language":"en","original_title":"Men in Black: International","overview":"Les Men In Black ont toujours protégé la Terre de la vermine de l’univers. Dans cette nouvelle aventure, ils s’attaquent à la menace la plus importante qu’ils aient rencontrée à ce jour : une taupe au sein de leur organisation.","popularity":48.523,"poster_path":"/p21MKFhq7Y0wdCppKQh5xTXaap0.jpg","release_date":"2019-06-12","title":"Men in Black: International","video":false,"vote_average":5.918,"vote_count":4701,"character":"Agent High T","credit_id":"5c6d131dc3a368745eeca134","order":8},{"adult":false,"backdrop_path":"/xVr2AyekvqO0DwJg8VwZNaQi5Ji.jpg","genre_ids":[18,10749],"id":588787,"original_language":"en","original_title":"Ordinary Love","overview":"Tom et Joan sont mariés depuis des années et amoureux comme au premier jour. Lorsque Joan apprend qu'elle est atteinte d'un cancer du sein, le couple décide de se battre ensemble contre la maladie. Ce combat met en lumière la force de leur amour et la force de vivre avec grâce.","popularity":23.155,"poster_path":"/izLz58Zd0TdCf4887lkInqjlqyV.jpg","release_date":"2019-12-06","title":"L'Amour Tout Simplement","video":false,"vote_average":6.86,"vote_count":132,"character":"Tom","credit_id":"5c8e77899251410ff6a1c77a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":598306,"original_language":"en","original_title":"Sweet As You Are","overview":"","popularity":2.319,"poster_path":"/zF4C81Q1K8cWGLBuRJXCbuEXaC.jpg","release_date":"1988-01-24","title":"Sweet As You Are","video":false,"vote_average":1.0,"vote_count":1,"character":"Martin Perry","credit_id":"5cc5d5b90e0a26168ded1f50","order":0},{"adult":false,"backdrop_path":"/5Zv5KmgZzdIvXz2KC3n0MyecSNL.jpg","genre_ids":[28,18,53],"id":634528,"original_language":"en","original_title":"The Marksman","overview":"Poursuivis par les membres d’un cartel mexicain, une mère et son fils traversent la frontière qui sépare le Mexique de l’Arizona et se retrouvent sur les terres de Jim Hanson. Aigri, vieillissant, celui-ci dénonce traditionnellement les immigrés clandestins aux autorités. Mais quand la mère est tuée dans une fusillade, l’américain récalcitrant décide d’aider le jeune Miguel à fuir. Le vétéran de guerre veuf et désabusé et le garçon orphelin vont devoir traverser les États-Unis, poursuivis par des criminels et des policiers corrompus.","popularity":51.489,"poster_path":"/oAb9gwwziYULI7FcM23A9tPfcUz.jpg","release_date":"2021-01-15","title":"Le Vétéran","video":false,"vote_average":6.9,"vote_count":1499,"character":"Jim","credit_id":"5d8dc009109cd000293fc8c8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":627062,"original_language":"en","original_title":"Lost Lives","overview":"","popularity":6.355,"poster_path":"/oYXQmcx55W6Sf7uJcNs7Bx52rUx.jpg","release_date":"2019-10-10","title":"Lost Lives","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5db6ff470f2fbd0014718e5d","order":1},{"adult":false,"backdrop_path":"/jn52me8AagfNt7r84SgQbV0R9ZG.jpg","genre_ids":[12,28,878],"id":181812,"original_language":"en","original_title":"Star Wars: The Rise of Skywalker","overview":"Environ un an après la mort de Luke Skywalker, la Résistance tente de survivre face au Premier Ordre, désormais mené par un nouveau Suprême Leader, Kylo Ren. Une rumeur agite cependant toute la galaxie : l'Empereur Palpatine serait de retour. Tandis que Rey s'entraîne sous la houlette de la générale Leia Organa, Kylo Ren cherche à défier Palpatine, qu'il considère comme une menace à son pouvoir.","popularity":79.39,"poster_path":"/1pQc75SdFOKpo2AqoL58z5kF3YI.jpg","release_date":"2019-12-18","title":"Star Wars : L'Ascension de Skywalker","video":false,"vote_average":6.337,"vote_count":9529,"character":"Qui-Gon Jinn (voice)","credit_id":"5dfa44e2d1a893001480b985","order":102},{"adult":false,"backdrop_path":"/zs1MBQaTLfMYdYltkwUhkBJBKNK.jpg","genre_ids":[35,18],"id":659991,"original_language":"en","original_title":"Made in Italy","overview":"Robert, artiste bohème londonien, revient en Italie avec son fils afin de vendre au plus vite la maison dont il a hérité de sa défunte épouse.","popularity":22.567,"poster_path":"/s1DFLnt6R6f1ap37JgNQ1l2y1Op.jpg","release_date":"2020-07-09","title":"Made in Italy","video":false,"vote_average":6.0,"vote_count":253,"character":"Robert","credit_id":"5e0d8d92a84ff70018364b98","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":563503,"original_language":"en","original_title":"Miss Sarajevo","overview":"","popularity":2.475,"poster_path":null,"release_date":"1995-01-01","title":"Miss Sarajevo","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself","credit_id":"5e2a6af498f1f10012f72c2a","order":0},{"adult":false,"backdrop_path":"/y9rrNKSLkS7imiR46hQWRnO0n2m.jpg","genre_ids":[28,53],"id":646207,"original_language":"en","original_title":"The Ice Road","overview":"Une mine de diamants s’effondre dans le Grand Nord canadien et piège près de trente mineurs. Pour mener une mission de sauvetage périlleuse, Jim Goldenrod engage Mike McCann, un conducteur de camion expérimenté. Ils vont mener un convoi qui va emprunter la « route de glace », un océan gelé et instable qui couvre les presque 500 km du lac Winnipeg. Aux intempéries et avaries mécaniques, s’ajoute une série d’attaques mystérieuses, qui prouvent que quelqu’un n’a pas intérêt à ce que ce sauvetage ait lieu…","popularity":138.826,"poster_path":"/cWbnjfn0xIhY0eJBxUhhBJiI7HH.jpg","release_date":"2021-06-24","title":"Ice Road","video":false,"vote_average":6.843,"vote_count":1607,"character":"Mike","credit_id":"5e43c97d3dd12600165929c7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,36,10770],"id":554045,"original_language":"en","original_title":"Xavier","overview":"","popularity":2.428,"poster_path":"/8RIQMFP1FteqDdZO43585ioBFhA.jpg","release_date":"2006-09-29","title":"Xavier","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"5e7b59878c44b900174dbad9","order":0},{"adult":false,"backdrop_path":"/vK6ETALYUj75b9nDaDwmSAYZSJx.jpg","genre_ids":[18],"id":52964,"original_language":"en","original_title":"Duet for One","overview":"Quelques jours avant un concert, Stephanie Anderson, une violoniste virtuose, ressent les premiers symptômes de la sclérose en plaques. La découverte de sa maladie, qui met un terme définitif à sa carrière, plonge l'artiste dans la dépression. Elle ne trouve aucun réconfort auprès de son mari. Pour tenter de supporter sa maladie, elle décide de consulter un psychiatre.","popularity":4.429,"poster_path":"/jqGOaTeY4dH4CRB2JSgFRJHucpP.jpg","release_date":"1986-12-25","title":"Duo pour une soliste","video":false,"vote_average":5.8,"vote_count":16,"character":"Totter","credit_id":"5e8f673c4a4bf6001a52df68","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":695072,"original_language":"en","original_title":"Home","overview":"","popularity":1.286,"poster_path":"/6YidnYxYKkViHo2FWYKxa8a7XeD.jpg","release_date":"2006-10-26","title":"Home","video":false,"vote_average":8.6,"vote_count":5,"character":"","credit_id":"5e9cb66dcf4b8b0024ca1b66","order":1},{"adult":false,"backdrop_path":"/zfigwJmGeySuBvUWN1avdCiWbR0.jpg","genre_ids":[99],"id":755688,"original_language":"en","original_title":"Brave Blue World: Racing to Solve Our Water Crisis","overview":"Ce documentaire parcourt les continents pour explorer des projets innovants, du recyclage à la reproduction d'énergie, qui permettront une gestion d'énergie, qui permettront une gestion plus durable de l'eau.","popularity":7.489,"poster_path":"/7l1r2sI18YdXpGvLhv3xKLbPcZB.jpg","release_date":"2019-12-06","title":"Brave Blue World : Ensemble contre la pénurie d'eau","video":false,"vote_average":6.3,"vote_count":17,"character":"Narrator","credit_id":"5f8f7ba6383df20033aa1f15","order":1},{"adult":false,"backdrop_path":"/vc4BgDe25zwpdOm9908MAvjb3PU.jpg","genre_ids":[99],"id":243238,"original_language":"en","original_title":"The Fire Rises: The Creation and Impact of The Dark Knight Trilogy","overview":"Documentaire qui nous plonge dans la trilogie Batman de Nolan. Il s'ouvre sur l'inspiration et la vision des nouveaux films de Batman et s'achemine vers le final de Rises, qui est l'aboutissement de près d'une décennie de sang créatif, de sueur et de larmes. Candide, réfléchi et exhaustif, et composé de séquences révélatrices en coulisses, d'innombrables entrevues, de cassettes d'audition (avec Christian Bale et Cillian Murphy portant la cape et le capuchon), et d'une prise et d'un élan narratifs qui lui sont propres, il ne laisse rien à désirer.","popularity":6.91,"poster_path":"/y78UlBU4Y2HnEuvSW4V0A5DzP3C.jpg","release_date":"2013-09-24","title":"The Fire Rises : The Creation and Impact of The Dark Knight Trilogy","video":false,"vote_average":7.167,"vote_count":21,"character":"Self (archive footage)","credit_id":"5f933f1f880551005fc1bcc4","order":31},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18,35],"id":757594,"original_language":"en","original_title":"The Last Window Cleaner","overview":"","popularity":2.587,"poster_path":"/wVSwxsOFMwzRQijDhFXEmcI9ard.jpg","release_date":"1979-02-13","title":"The Last Window Cleaner","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself","credit_id":"5f96ad682fe2fa0038b08aa5","order":9},{"adult":false,"backdrop_path":"/iiXliCeykkzmJ0Eg9RYJ7F2CWSz.jpg","genre_ids":[53],"id":762430,"original_language":"en","original_title":"Retribution","overview":"Un homme d'affaires découvre qu'une bombe a été placée dans la voiture qu'il conduit par un assaillant inconnu. Ce dernier lui ordonne d'exécuter une série d'actions tout au long de la journée ou la bombe explosera... le tuant lui et sa famille.","popularity":92.237,"poster_path":"/5tUBMM1poZRmflHC40aWQ5TNr2f.jpg","release_date":"2023-08-23","title":"Retribution","video":false,"vote_average":6.727,"vote_count":1039,"character":"Matt Turner","credit_id":"5fa991e6c68b690040a4c7c3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":792892,"original_language":"en","original_title":"The Mind's Big Bang","overview":"","popularity":1.809,"poster_path":null,"release_date":"2001-09-27","title":"The Mind's Big Bang","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6019a020e942ee0041f356d1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":794611,"original_language":"en","original_title":"Martin Scorsese's Journey Into Silence","overview":"","popularity":2.21,"poster_path":"/fpJ7IMvUbRTcA12UmISUsUt6kVw.jpg","release_date":"2017-03-28","title":"Martin Scorsese's Journey Into Silence","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"6020b17a263462003bf7cbde","order":4},{"adult":false,"backdrop_path":"/pSpvjleVzoaYfkruDsFYOSpKjiu.jpg","genre_ids":[99],"id":685960,"original_language":"en","original_title":"The Path to Redemption","overview":"","popularity":5.655,"poster_path":"/ntlDPHljRsE1NfxPOAMHhyiMJYZ.jpg","release_date":"2006-01-01","title":"The Path to Redemption","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6056a8aaeb64f1003dd91300","order":14},{"adult":false,"backdrop_path":"/9zXPnbVpaDfTniLBuc5vgXGfzAP.jpg","genre_ids":[28,53,80],"id":818397,"original_language":"en","original_title":"Memory","overview":"Quand Alex, un assassin professionnel, refuse de terminer un travail pour une organisation criminelle dangereuse, il devient une cible. Des agents du FBI et des services de renseignement mexicains sont amenés à enquêter sur lui.","popularity":57.608,"poster_path":"/zrmpx6UpMPx3jic6i74yZiEPdIk.jpg","release_date":"2022-04-28","title":"Memory","video":false,"vote_average":6.83,"vote_count":1421,"character":"Alex Lewis","credit_id":"60772eeafb8346006f8d2558","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":829336,"original_language":"en","original_title":"Excalibur: Behind the Movie","overview":"","popularity":3.645,"poster_path":"/60SnW3wjXEW3f7mR8TNkM1ofBtD.jpg","release_date":"2013-12-20","title":"Excalibur: Behind the Movie","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"609d66632222f600597dcad7","order":2},{"adult":false,"backdrop_path":"/k88X6FXbypxL6OeoV5bDcTK1gfM.jpg","genre_ids":[9648,53,80],"id":844417,"original_language":"en","original_title":"Marlowe","overview":"En 1939, à Bay City en Californie, alors que la carrière du détective privé Philip Marlowe bat de l’aile, Clare Cavendish vient lui demander son aide pour retrouver son ancien amant, Nico Peterson, mystérieusement disparu. L’enquête de Marlowe va le mener au Club Corbata, repaire des habitants les plus influents et fortunés de Los Angeles. Mais rapidement, il se heurte à ses anciens collègues de la police alors qu’il fouine dans les coulisses de l’industrie hollywoodienne et dans les affaires de l’une des familles les plus puissantes de la cité des anges.","popularity":26.661,"poster_path":"/msjaY1sbOpJCOUfpzvZ7uiht3Cc.jpg","release_date":"2023-02-15","title":"Marlowe","video":false,"vote_average":5.77,"vote_count":328,"character":"Philip Marlowe","credit_id":"60d4729b3c887d0048054e0d","order":0},{"adult":false,"backdrop_path":"/iDeWAGnmloZ5Oz3bocDp4rSbUXd.jpg","genre_ids":[28,53,18,12],"id":823625,"original_language":"en","original_title":"Blacklight","overview":"Travis Block intervient pour le compte du FBI lorsque toutes les autres options ont été épuisées. Ses méthodes impliquent souvent la manière forte. Quand on lui ordonne de faire taire un agent qui souhaite révéler à la presse les méthodes du Bureau, il comprend qu’il est devenu le pion d’une terrible machination. Déterminé à faire éclater la vérité, il se lance dans un combat contre ceux avec lesquels il a l’habitude de travailler. Mais lorsque ses adversaires s’attaquent à ses proches, Travis retourne ses méthodes contre ses anciens employeurs et il n‘aura aucune pitié.","popularity":55.27,"poster_path":"/gDAyfN8tiVtCNxAhUHSRIFuacqb.jpg","release_date":"2022-02-10","title":"Blacklight","video":false,"vote_average":6.19,"vote_count":1048,"character":"Travis Block","credit_id":"60d5c9239979d20073ed12e8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[53,80,28],"id":848379,"original_language":"en","original_title":"Cold Pursuit 2","overview":"","popularity":0.712,"poster_path":null,"release_date":"","title":"Cold Pursuit 2","video":false,"vote_average":0.0,"vote_count":0,"character":"Nels Coxman","credit_id":"60e5259cb76cbb005dff8a52","order":0},{"adult":false,"backdrop_path":"/qXcmGHTHEKGRvv8b60a7vt6qIJq.jpg","genre_ids":[99],"id":880921,"original_language":"en","original_title":"Bonnie","overview":"Un portrait de la célèbre directrice de casting Bonnie Timmermann. Un hommage au métier d'acteur.","popularity":8.627,"poster_path":"/nVwgdHqaiQjRJE7nuE3kUhBHXZL.jpg","release_date":"2022-11-12","title":"Bonnie","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"615a096b6f8d950020c2c1f7","order":12},{"adult":false,"backdrop_path":"/p5Jy1cP6pDf0ta4mlN9HZCjbjR3.jpg","genre_ids":[99,36,10770],"id":779033,"original_language":"en","original_title":"The Hunger: The Story of the Irish Famine","overview":"Irlande, 1845. Lorsqu'un champignon mortel détruit les cultures de pommes de terre dans toute l'Europe du Nord, la population irlandaise la plus démunie, dont la principale source de nourriture est précisément la pomme de terre, subit une famine cruelle qui causera plus d'un million de morts et, dans les dix années suivantes, l'exode massif de plus de deux millions de personnes.","popularity":3.513,"poster_path":"/yywDpZjv4gJ6BpBH40BYhjpLgIi.jpg","release_date":"2020-03-06","title":"La Grande Famine en Irlande","video":false,"vote_average":7.0,"vote_count":2,"character":"Self - Narrator (voice)","credit_id":"618b5d4035d1bc0043328388","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":289098,"original_language":"en","original_title":"Christiana","overview":"","popularity":1.951,"poster_path":"/2OSYLfAb7IVWgjX6ZmGx9svWcU9.jpg","release_date":"1979-06-10","title":"Christiana","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"61c089a0c7176d00605453b8","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":928939,"original_language":"en","original_title":"Brian Friel: Shy Man, Showman","overview":"","popularity":2.474,"poster_path":"/5IMdwnnFfKFjSTOZlyeEV9DAyqh.jpg","release_date":"2022-01-06","title":"Brian Friel: Shy Man, Showman","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61eecf29e9da69001cc7793e","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":931409,"original_language":"en","original_title":"Eugene O’Neill: A Documentary Film","overview":"","popularity":7.365,"poster_path":"/m8NXaY9c1g9IPAU6QaDqoGeYc17.jpg","release_date":"2006-03-27","title":"Eugene O’Neill: A Documentary Film","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61f2f29a028f140044682e1a","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18,80,53],"id":974453,"original_language":"en","original_title":"Thug","overview":"Thug est un homme de main de la mafia sur le déclin qui met tout en jeu pour reconquérir sa famille dont il est séparé et pour tenter une dernière fois de se racheter en démantelant les opérations d’une organisation criminelle rivale.","popularity":11.984,"poster_path":"/uMgTLzAgDhrp3uXWl7IcNyH1FMc.jpg","release_date":"2024-10-17","title":"Thug","video":false,"vote_average":0.0,"vote_count":0,"character":"Thug","credit_id":"627b85bc4b9bae00675f1202","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[878,28,53],"id":696393,"original_language":"en","original_title":"Cold Storage","overview":"Un agent du Pentagone, Roberto Diaz, enquête sur une attaque biochimique présumée. Sur place, il découvre quelque chose de bien pire : un organisme hautement mutant et destructeur. Après l'avoir enfermé dans un entrepôt frigorifique au fond d'un dépôt militaire rarement utilisé pendant des décennies, le spécimen finit par s'échapper.","popularity":4.491,"poster_path":null,"release_date":"2025-06-12","title":"Cold Storage","video":false,"vote_average":0.0,"vote_count":0,"character":"Robert Quinn","credit_id":"627bd81d3af929004f319118","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":278426,"original_language":"en","original_title":"George Lucas: Creating an Empire","overview":"","popularity":8.527,"poster_path":"/zT2kz3BRGGa6cVEN3fC8gtuOrmV.jpg","release_date":"2005-01-27","title":"George Lucas: Creating an Empire","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"62a7d61f35d1bc32d8c9cccb","order":17},{"adult":false,"backdrop_path":"/puAUfSiVrQO2DPKOobHFjqVcXPt.jpg","genre_ids":[53,28,12,35,80],"id":34544,"original_language":"en","original_title":"The A-Team","overview":"Quatre hommes, hyper qualifiés et autrefois membres respectés d'une unité d'élite de l'armée, sont chargés d'une mission secrète destinée à les piéger et qui les conduit en prison pour un crime qu'ils n'ont pas commis. Mais la somme de leurs talents leur permet de s'évader. Devenus des rebelles, ils décident de blanchir leurs noms et de retrouver les vrais coupables.","popularity":41.602,"poster_path":"/lbMV0vGLrL1pFb9dexEg65Gf7uO.jpg","release_date":"2010-06-09","title":"L'Agence tous risques","video":false,"vote_average":6.402,"vote_count":4474,"character":"John \"Hannibal\" Smith","credit_id":"62e43484e86017005a54bbf0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1009207,"original_language":"en","original_title":"Ireland","overview":"","popularity":2.891,"poster_path":"/ynHR8WaJnBwevLhYvBzTT8rbJ6s.jpg","release_date":"2022-02-28","title":"Ireland","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62eea133be4b36007d8da036","order":1},{"adult":false,"backdrop_path":"/PSBUyz5jXYqKr2OvLhQWmTbmSx.jpg","genre_ids":[99],"id":1015606,"original_language":"en","original_title":"Obi-Wan Kenobi: A Jedi's Return","overview":"Avec des séquences inédites, ce contenu présente le tournage de la série originale Lucasfilm « Obi-Wan Kenobi » qui commence 10 ans après les événements de « Star Wars : la revanche des Sith ». Ce documentaire explore le retour d'Obi-Wan Kenobi et d'Anakin Skywalker à l'écran toujours incarnés par les comédiens Ewan McGregor et Hayden Christensen. La réalisatrice Deborah Chow, les acteurs et l'équipe de la série se penchent sur leur parcours pour raconter une nouvelle histoire avec les personnages emblématiques de Star Wars, Obi-Wan Kenobi, Dark Vador et la Princesse Leia, tout en introduisant de nouveaux héros et méchants dans la saga.","popularity":23.903,"poster_path":"/xprRyjE7IZO2sCnmd1Jjslmc4UN.jpg","release_date":"2022-09-08","title":"Obi-Wan Kenobi : Le retour d'un Jedi","video":false,"vote_average":6.8,"vote_count":977,"character":"Self - Qui-Gon Jinn","credit_id":"631c0ea6435011007ab4bdda","order":14},{"adult":false,"backdrop_path":"/hd95kH9RgN3W78UaFU6Sdpy9Mfl.jpg","genre_ids":[28,53],"id":1027073,"original_language":"en","original_title":"In the Land of Saints and Sinners","overview":"Irlande, années 1970. Désireux de laisser son sombre passé derrière lui, Finbar Murphy mène une vie tranquille dans la ville côtière isolée de Glencolmcille, loin de la violence politique qui s'empare du reste du pays. Mais lorsqu'arrive une équipe menaçante de terroristes, dirigée par une femme impitoyable nommée Doirean, Finbar est entraîné dans un jeu de plus en plus vicieux du chat et de la souris, l'obligeant à choisir entre révéler son identité secrète ou défendre ses amis et voisins.","popularity":54.545,"poster_path":"/tmGMOhp9xNm1D0HhSvWvwkUaPOi.jpg","release_date":"2023-10-06","title":"Saints & Sinners","video":false,"vote_average":6.482,"vote_count":199,"character":"Finbar Murphy","credit_id":"632c4f136ca9a0007d7fec07","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,28],"id":1035259,"original_language":"en","original_title":"Untitled Naked Gun Reboot","overview":"","popularity":8.863,"poster_path":"/ouYUXBUPjw9VPY53vum2HVYv1VR.jpg","release_date":"2025-07-17","title":"Untitled Naked Gun Reboot","video":false,"vote_average":0.0,"vote_count":0,"character":"Frank Drebin Jr.","credit_id":"6348e9ca5aadc40082bc0a5b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1038610,"original_language":"en","original_title":"Paul Muldoon: Laoithe is Lirici","overview":"","popularity":5.161,"poster_path":"/6p2jvpvNQhEL7CvZgXlK5UTk0fu.jpg","release_date":"2022-11-19","title":"Paul Muldoon: Laoithe is Lirici","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself","credit_id":"63540290f8e98200799abc2a","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1055325,"original_language":"it","original_title":"Nailed","overview":"","popularity":0.991,"poster_path":"/8pleCeYacH1JjgpjhNiYTre2AEt.jpg","release_date":"1981-06-02","title":"Nailed","video":false,"vote_average":0.0,"vote_count":0,"character":"Young Catholic","credit_id":"63877f44229ae2158118330f","order":1},{"adult":false,"backdrop_path":"/ujuWIw8juoW7ZrzUDoMRYpe5jVg.jpg","genre_ids":[28,53,12,10752],"id":16113,"original_language":"en","original_title":"The Delta Force","overview":"Lorsqu'un avion de tourisme américain est détourné sur Beyrouth par de dangereux terroristes, le président des Etats-Unis n'a qu'une solution: faire appel à la Delta Force, une équipe de commando super entraînée emmenée par le Major Scott Mc Coy et le colonel Nick Alexander. L'équipe parvient rapidement à libérer les otages. Mais la mission n'est pas terminée pour autant car un petit groupe de passagers a été conduit à Téhéran. Commence alors pour Mc Coy et Alexander une épuisante course contre la montre pour tenter de sauver les otages et venger l'honneur des Etats-Unis avant qu'il ne soit trop tard !","popularity":27.096,"poster_path":"/wcFWMObP9ZTvFjPPNqPtOin5gTa.jpg","release_date":"1986-02-14","title":"Delta Force","video":false,"vote_average":5.868,"vote_count":386,"character":"Delta Force Member (uncredited)","credit_id":"63de8ef4ddd52d008e4b5bab","order":47},{"adult":false,"backdrop_path":null,"genre_ids":[80,53],"id":1084553,"original_language":"en","original_title":"The Riker’s Ghost","overview":"","popularity":3.186,"poster_path":null,"release_date":"","title":"The Riker’s Ghost","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63e54a18db4ed600a73c784c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":321884,"original_language":"en","original_title":"Happy Birthday Oscar Wilde","overview":"","popularity":3.465,"poster_path":"/psymcw0IU3LMFRwzpylcOe814o4.jpg","release_date":"2004-12-27","title":"Happy Birthday Oscar Wilde","video":false,"vote_average":2.0,"vote_count":1,"character":"Self","credit_id":"63f9831f84f24900ef60df2f","order":1},{"adult":false,"backdrop_path":"/1QP4tZnK21g57SQEv6pE6Wn5mZg.jpg","genre_ids":[35],"id":470883,"original_language":"en","original_title":"An Audience with Mel Brooks","overview":"","popularity":2.862,"poster_path":"/b3eCPJwV6ula482i27QHCkIDMXR.jpg","release_date":"1984-02-04","title":"An Audience with Mel Brooks","video":false,"vote_average":6.5,"vote_count":2,"character":"Self (uncredited)","credit_id":"643d569f46aed404f25056c7","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[28],"id":1119878,"original_language":"en","original_title":"The Ice Road 2: Road to the Sky","overview":"","popularity":2.396,"poster_path":null,"release_date":"","title":"The Ice Road 2: Road to the Sky","video":false,"vote_average":0.0,"vote_count":0,"character":"Mike McCann","credit_id":"644e12e96beaea14a72b544d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":84576,"original_language":"en","original_title":"Inside The Space Station","overview":"","popularity":2.229,"poster_path":"/cGLa27gqpdnLEJH93lnDlSGej0K.jpg","release_date":"2000-12-10","title":"Inside The Space Station","video":false,"vote_average":5.2,"vote_count":2,"character":"Himself - Narrator","credit_id":"647b80bbe323f300c42a0742","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1139388,"original_language":"en","original_title":"Narco Sub","overview":"","popularity":1.603,"poster_path":null,"release_date":"","title":"Narco Sub","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6487513ae375c000e2508b5e","order":0},{"adult":false,"backdrop_path":"/pL4jkJqXvW2ZnmjooF0LavaIVF8.jpg","genre_ids":[99],"id":338544,"original_language":"en","original_title":"For the Love of Spock","overview":"Ce documentaire hors du commun rassemblera les Trekkies du monde entier. For the Love of Spock raconte l’histoire de la vie du personnage de Star Trek, M. Spock, et de l’acteur qui l’a personnifié pendant presque 50 ans, Leonard Nimoy. Raconté par le fils de Leonard, Adam Nimoy - qui signe la réalisation du film -, le documentaire se concentre sur l’expérience personnelle de celui-ci, soit la vie avec Leonard et Spock. Adam partage des détails concernant la création, l’évolution et l’influence universelle de M. Spock, ainsi que les hauts et les bas de la vie de l’enfant d’une icône de la télévision.","popularity":17.324,"poster_path":"/1pDgqNx9GdW82QJU4Rc6egT3YAG.jpg","release_date":"2016-09-09","title":"For the Love of Spock","video":false,"vote_average":7.467,"vote_count":169,"character":"Leo Cutter (archive footage)","credit_id":"64b45c9d0e4fc8013b54e5b7","order":41},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1160012,"original_language":"en","original_title":"The Big Bang","overview":"","popularity":1.674,"poster_path":"/a6TLoI5LL7kEI4LF5LiDP0oIHKO.jpg","release_date":"","title":"The Big Bang","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself","credit_id":"64cbc4ec706e56010b0ae4d0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1168694,"original_language":"en","original_title":"WAMEGO: Addendum","overview":"","popularity":4.929,"poster_path":null,"release_date":"2020-12-15","title":"WAMEGO: Addendum","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64e61b58594c9400ffe4f81b","order":3},{"adult":false,"backdrop_path":"/k3toBIEy0vtpk2TQVKUYHqN6nDW.jpg","genre_ids":[99],"id":1170177,"original_language":"en","original_title":"Dynamic Earth: Exploring Earth's Climate Engine","overview":"","popularity":1.473,"poster_path":"/jEO8g6Nt7ttvqglij0Ij87cuVz6.jpg","release_date":"2012-04-27","title":"Dynamic Earth: Exploring Earth's Climate Engine","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator (voice)","credit_id":"64eac6b11feac100fe5d6de3","order":0},{"adult":false,"backdrop_path":"/vJqijKAqJ0B42udN64RdHIhGUrZ.jpg","genre_ids":[99],"id":343887,"original_language":"en","original_title":"The Last Laugh","overview":"","popularity":20.818,"poster_path":"/aSx9GuubOqbCUWAJjt62UogsES2.jpg","release_date":"2016-04-18","title":"The Last Laugh","video":false,"vote_average":7.0,"vote_count":18,"character":"Self","credit_id":"64f3886d97a4e60138970feb","order":48},{"adult":false,"backdrop_path":"/iWyBVGno1Rx7xpESfLn9Bt4W0S.jpg","genre_ids":[18],"id":1076101,"original_language":"en","original_title":"Wildcat","overview":"Ce film suit la vie de l’écrivaine Flannery O’Connor alors qu’elle luttait pour publier son premier roman.","popularity":8.868,"poster_path":"/qRFlDK9cXKNF3UU1E567ZpsC4Rq.jpg","release_date":"2024-05-03","title":"Wildcat","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64f4b93c9e458600e38b9373","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":426362,"original_language":"en","original_title":"Uncovering the Real Gangs of New York","overview":"","popularity":2.112,"poster_path":"/n3dJfIfYloqn9vCozkXcRSsjkCe.jpg","release_date":"2003-06-30","title":"Uncovering the Real Gangs of New York","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"64fb0a37dc1cb401028ce197","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[28,80,53],"id":1175590,"original_language":"en","original_title":"Run All Night 2","overview":"","popularity":2.448,"poster_path":null,"release_date":"","title":"Run All Night 2","video":false,"vote_average":0.0,"vote_count":0,"character":"Jimmy Conlon","credit_id":"64fb41cba35c8e00ffd0fda1","order":0},{"adult":false,"backdrop_path":"/hYY7wC3vuwSmoRdcMalVMjPC0a0.jpg","genre_ids":[35],"id":109443,"original_language":"en","original_title":"Anchorman 2: The Legend Continues","overview":"C'est la fin des années 1970. L'équipe du journal anachronique de Channel 4 se réunit pour rejoindre la première chaîne d'informations 24 h/24 de New York.","popularity":30.805,"poster_path":"/cn7ycPcXKFNZmK3sLDEntsspvoI.jpg","release_date":"2013-12-18","title":"Légendes vivantes","video":false,"vote_average":6.142,"vote_count":2463,"character":"History Channel Host (uncredited)","credit_id":"660b2fe55aadc4016362fbb0","order":79},{"adult":false,"backdrop_path":"/hwZ4GmCkSb6CzJhlyQQAQnfeDWB.jpg","genre_ids":[99],"id":467062,"original_language":"en","original_title":"Spielberg","overview":"Un documentaire sur la vie et la carrière de l'un des réalisateurs les plus influents de tous les temps, Steven Spielberg.  Ce documentaire, qui comprend des entretiens avec Steven Spielberg lui-même, nous raconte la carrière longue de 50 ans du réalisateur et nous donne un aperçu de la part de ses proches notamment J.J. Abrams, Christian Bale, Drew Barrymore, Cate Blanchett, Francis Ford Coppola, Daniel Craig, Daniel Day-Lewis, Brian de Palma, Laura Dern, Leonardo DiCaprio, Richard Dreyfuss, Ralph Fiennes, Harrison Ford, David Geffen, Tom Hanks, Dustin Hoffman, Holly Hunter, Jeffrey Katzenberg, Ben Kingsley, Kathleen Kennedy, George Lucas, Liam Neeson, Martin Scorsese, Oprah Winfrey et Robert Zemeckis","popularity":16.365,"poster_path":"/2AAvIR2PHoxNITgLDOkXXlWLlua.jpg","release_date":"2017-10-05","title":"Spielberg","video":false,"vote_average":7.572,"vote_count":270,"character":"Self - Segment \"Schindler's List\"","credit_id":"660c2c28a885870162e5fa59","order":31},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402],"id":1255600,"original_language":"en","original_title":"Heavenly Waters","overview":"","popularity":3.738,"poster_path":null,"release_date":"","title":"Heavenly Waters","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6628924562f335017ddd5b95","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1290164,"original_language":"en","original_title":"Our Blue World: A Water Odyssey","overview":"","popularity":0.9,"poster_path":null,"release_date":"","title":"Our Blue World: A Water Odyssey","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"6643024426947bdfdbb89bfc","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[28,53],"id":1228834,"original_language":"en","original_title":"Hotel Tehran","overview":"","popularity":2.47,"poster_path":null,"release_date":"","title":"Hotel Tehran","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"66448354232243b4845842af","order":1}],"crew":[{"adult":false,"backdrop_path":"/sA2pcOD40pMfa7HxZk0kKGlGM9B.jpg","genre_ids":[18],"id":477887,"original_language":"en","original_title":"The White Crow","overview":"Jeune prodige du célèbre ballet du Kirov, Rudolf Noureev est à Paris en juin 1961 pour se produire sur la scène de l'Opéra. Fasciné par les folles nuits parisiennes et par la vie artistique et culturelle de la capitale, il se lie d'amitié avec Clara Saint, jeune femme introduite dans les milieux huppés. Mais les hommes du KGB chargés de le surveiller ne voient pas d'un bon œil ses fréquentations \"occidentales\" et le rappellent à l'ordre.  Confronté à un terrible dilemme, Noureev devra faire un choix irrévocable, qui va bouleverser sa vie à jamais. Mais qui va le faire entrer dans l’Histoire.","popularity":21.727,"poster_path":"/fcuplNEqggiCiFiztYZ061xKXk4.jpg","release_date":"2018-08-31","title":"Noureev","video":false,"vote_average":6.6,"vote_count":232,"credit_id":"64b78cceb1f68d00c8ff84ab","department":"Production","job":"Executive Producer"}]},"external_ids":{"freebase_mid":"/m/0h5g_","freebase_id":"/en/liam_neeson","imdb_id":"nm0000553","tvrage_id":59214,"wikidata_id":"Q58444","facebook_id":"","instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":451,"iso_639_1":null,"file_path":"/bboldwqSC6tdw2iL6631c98l2Mn.jpg","vote_average":5.27,"vote_count":10,"width":301},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/r1DRqmZhLrzhTTwg9PtuMMQTvuB.jpg","vote_average":5.194,"vote_count":22,"width":1000},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/xVIVOZ3QkyDzLYHDrcvIAnEgG6w.jpg","vote_average":5.138,"vote_count":8,"width":2000},{"aspect_ratio":0.667,"height":579,"iso_639_1":null,"file_path":"/iNyV85ll3lqkHA6FMiNzMFNY6Zs.jpg","vote_average":5.1,"vote_count":13,"width":386},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/5LeLCr9t69A2r10GRaXsRIm71fw.jpg","vote_average":5.09,"vote_count":11,"width":2000},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/jrf9LaTFWfLA5DBhFWENFsWh4Y9.jpg","vote_average":5.058,"vote_count":16,"width":1400},{"aspect_ratio":0.665,"height":800,"iso_639_1":null,"file_path":"/gesfJ27I0lhKIeOUSCsJLeVQBHW.jpg","vote_average":4.882,"vote_count":8,"width":532}]}}