{"adult":false,"also_known_as":[],"biography":"Alex Varoux, pseudonyme de Varoujan Alexanian, né le 2 septembre 1944 à Istanbul en Turquie et mort le 2 août 1999, est un écrivain et scénariste français, auteur de roman policier.\n\nIl quitte la Turquie et arrive en France à l'âge de 3 ans. Après de médiocres études, il voyage à travers le monde en exerçant divers métiers. En 1971, au retour d'Australie, il est chauffeur de taxi puis travaille de 1973 à 1975 au Canard enchaîné. En 1979, il devient directeur de la collection Engrenage au Fleuve noir, collection de littérature policière consacrée aux auteurs français. Il le restera jusqu'en 1984.\n\nDès 1973, il publie son premier roman Ah… mon pote!. L'année suivante, il crée dans La Bête de Trouffignac les personnages de Lou et Globule, inspecteurs de police, gaffeurs et décontractés. «Je voyais l'impunité et l'arrogance des flics. J’ai donc pensé faire un héros ou deux qui auraient une carte de flic, qui ne seraient pas des SS, pas des salauds, mais des gens normaux». Lou et Globule sont les héros de deux autres romans. Les trois romans de cette série sont signés Jean-Alex Varoux pour les éditions originales.\n\nDeux de ses romans sont adaptés au cinéma, Ah… mon pote! sous le titre L'Incorrigible et Pas ce soir chérie sous le titre Tête à claques.\n\nSource: Article \"Alex Varoux\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1944-09-02","deathday":"1999-08-02","gender":2,"homepage":null,"id":3906860,"imdb_id":"nm0890181","known_for_department":"Writing","name":"Alex Varoux","place_of_birth":"Istanbul, Turkey","popularity":0.504,"profile_path":"/aUhvA0xvlyJr1RJbSkmPQEBQpB6.jpg","credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/mE9FQTul7uM9m2rYjDhhTwF2dpi.jpg","genre_ids":[35],"id":178281,"original_language":"fr","original_title":"Le Joli cœur","overview":"Frank et Bernard sont deux meilleurs amis qui vivent ensemble et travaillent ensemble dans la même agence d'organisation de parcours touristiques en autocar dans Paris. Frank est un dragueur invétéré, tandis que Bernard ne rêve que d'une chose: trouver l'âme sœur, fonder une famille et avoir des enfants. Il demande à Frank d'utiliser ses talents de séducteur pour lui trouver la femme de sa vie. Lorsque leurs turpitudes les conduisent à l'hôpital, Bernard demande une nouvelle fois à Frank de \"draguer\" pour lui une doctoresse de l'établissement. Mais cette dernière refusant absolument toutes ses avances, elle finit par attirer Frank lui-même. Il va jouer de tous les stratagèmes possibles pour la séduire, sa nature fléchissant vers le romantisme, tandis qu'au contraire (sans doute à cause du choc) Bernard se met à accumuler les conquêtes...","popularity":2.299,"poster_path":"/x2xBWz8vgERCYEBAO0DzsMaYrSC.jpg","release_date":"1984-01-25","title":"Le Joli cœur","video":false,"vote_average":4.5,"vote_count":9,"credit_id":"63df8dedce5d82008e092ed7","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":"/bGnJSYkGP9S1h3KKScxO4KGzX7.jpg","genre_ids":[35,80],"id":61226,"original_language":"fr","original_title":"L'Incorrigible","overview":"Victor Vauthier, un voyou sympathique et ne se laissant pas désarçonner par les imprudences auxquelles le conduit sa mythomanie, sort de prison, à la grande tristesse de ses gardiens, qui s'étaient attachés à lui, durant les trois mois de son incarcération. Il recommence immédiatement la série de ses vols et escroqueries. Cependant, il doit composer avec Marie-Charlotte Pontalec, déléguée permanente d'assistance post-pénale nommée par le juge d'application des peines. Victor et Marie-Charlotte ne tardent pas à éprouver une attirance réciproque, ce qui n'empêche pas Victor de chercher, à l'instigation de son oncle Camille, son père spirituel, à profiter de sa proximité avec Marie-Charlotte pour dérober un triptyque signé du Greco, après l'avoir vu au musée de Senlis, dont le père de Marie-Charlotte est conservateur. Mais la jeune femme finira par découvrir la vérité et le plus filou ne sera pas forcément celui auquel on pense de prime abord.","popularity":7.35,"poster_path":"/wPh04mxo0Nrtw9fLcwNvV0ohgox.jpg","release_date":"1975-10-15","title":"L'Incorrigible","video":false,"vote_average":6.304,"vote_count":97,"credit_id":"656de2d4886348012c89d698","department":"Writing","job":"Novel"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0890181","tvrage_id":null,"wikidata_id":"Q15970794","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/aUhvA0xvlyJr1RJbSkmPQEBQpB6.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}