{"adult":false,"also_known_as":["Raymond Lefèvre"],"biography":"Raymond Lefévre, né le 20 novembre 1929 à Calais et mort le 27 juin 2008 à Seine-Port, est un chef d'orchestre, pianiste, arrangeur et compositeur français d'easy listening. Il est notamment célèbre pour les musiques qu'il a composées pour plusieurs films mettant en scène Louis de Funès et pour sa participation en tant que chef d'orchestre à l'émission Le Palmarès des chansons de Guy Lux. Son nom est régulièrement orthographié Raymond Lefèvre aux génériques de films ou sur ses disques.\n\nNatif de Calais, il obtient le 1er prix de piano et flûte au Conservatoire de Paris. Au début des années 1950, il est pianiste de jazz avec Hubert Rostaing (clarinettiste) et Bobby Jaspar (saxo ténor flûtiste).\n\nEn 1956, il obtient un grand succès, «best-seller» aux États-Unis, avec le titre The Day That the Rains Came (Le jour où la pluie viendra) de Gilbert Bécaud.\n\nC'est lors du concours «Le Coq d'Or de la Musique», qu'organise Eddie Barclay et auquel participe également Paul Mauriat, qu'il sympathise avec ce dernier. Ces deux chefs travaillent et composent ensemble durant plusieurs années.\n\nInfatigable compositeur, arrangeur, il est pianiste et flûtiste chez Franck Pourcel, avec lequel il collabore souvent (par exemple Schuss durant la période des Jeux olympiques d'hiver de 1964 ou Chariot, grand succès de Petula Clark) et surtout avec Paul Mauriat pour les arrangements et direction d'orchestre.\n\nSes disques sont édités chez Barclay. Il accompagne pendant plusieurs années Dalida lors de ses enregistrements studio, puis tous les artistes lors des émissions de Guy Lux, Le Palmarès des chansons de 1965 à 1968, puis Cadet Rousselle au début des années 1970.\n\nEn 1987, il s'occupe de la direction orchestrale de l'album Univers de William Sheller.\n\nIl est très célèbre au Japon, notamment grâce à sa nouvelle orchestration de la chanson de Michel Laurent Ma reine de Saba, où il a obtenu des disques d'or, mais aussi en Allemagne et dans bien d'autres pays.\n\nCompositeur de nombreuses musiques de films avec Louis de Funès notamment dans la série du Gendarme, avec le fameux Douliou, Douliou, Saint-Tropez (dans Le Gendarme de Saint-Tropez) ou La Soupe aux choux, Les Grandes Vacances, Jo, certaines composées avec Paul Mauriat.\n\nLa musique du film Le Gendarme de Saint-Tropez, s'inspire nettement, mais de manière humoristique cette fois, de celle du Pont de la rivière Kwaï, avec son ensemble de siffleurs, sous un tempo de marche américaine de parade de défilé, au rythme du refrain entonné par des chœurs masculins et des tambours.\n\nEn 1996, les quatre chefs, Raymond Lefebvre à la flûte traversière, Paul Mauriat au piano, Franck Pourcel au violon et Francis Lai à l'accordéon décident de s'associer pour composer et jouer Quartet for Kobe, à la mémoire des victimes du tremblement de terre de Kobe de 1995.\n\nMarié avec Nicole Racine, il est père, par cette relation, de Bernard (né en 1955) et de Jean-Michel (né en 1959).\n\nRaymond Lefévre meurt à l'âge de 78 ans le 27 juin 2008, à Seine-Port. Il est inhumé au cimetière du Père-Lachaise (division 8), à Paris.\n\nOn peut entendre une version du thème de Jo dans le dernier épisode du livre VI de la série télévisée Kaamelott.\n\nSource: Article \"Raymond Lefévre (compositeur)\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1929-11-20","deathday":"2008-06-27","gender":2,"homepage":null,"id":39141,"imdb_id":"nm0498899","known_for_department":"Sound","name":"Raymond Lefévre","place_of_birth":"Calais, Pas-de-Calais, France","popularity":3.221,"profile_path":"/xemEIQJAlIwryXMuSEicrrhzOfy.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0498899","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/xemEIQJAlIwryXMuSEicrrhzOfy.jpg","vote_average":0.0,"vote_count":0,"width":300}]},"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/6dHa6FKBjs2bVpbB54gBAXJnN6j.jpg","genre_ids":[35],"id":4728,"original_language":"fr","original_title":"Le Gendarme à New-York","overview":"Les gendarmes de Saint‐Tropez ont été choisis pour représenter la France lors d’un congrès international de la gendarmerie à New York. Après un voyage sur le paquebot France, ils débarquent à Manhattan. Bientôt, Cruchot croit voir sa fille Nicole un peu partout… Et pour cause : celle‐ci, désireuse de découvrir le « Nouveau Monde », s’est embarquée sur le navire comme passagère clandestine, à l’insu de son père.","popularity":13.761,"poster_path":"/1p0OftpJ4Bdk5TCkxaZ37XQjGH9.jpg","release_date":"1965-10-28","title":"Le Gendarme à New-York","video":false,"vote_average":6.324,"vote_count":484,"credit_id":"52fe43d6c3a36847f807331f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rwjJETCth79zI4FY0ig5wdZjyp8.jpg","genre_ids":[35],"id":4727,"original_language":"fr","original_title":"Le Gendarme de Saint-Tropez","overview":"Le gendarme Cruchot est muté à St‐Tropez avec un galon de plus. En arrivant, il se montre d’emblée d’une intransigeance qui étonne ses subalternes. Sa fille éblouie par le luxe de St‐Tropez, pour se faire accepter par ses fils à papa de l’endroit, se fait passer pour la fille d’un richissime Yachtman. Pendant ce temps, Cruchot fait la chasse aux nudistes…","popularity":18.651,"poster_path":"/6510K6Y8eYLf9FJ7O4xaOnwhn2u.jpg","release_date":"1964-09-08","title":"Le Gendarme de Saint-Tropez","video":false,"vote_average":7.051,"vote_count":828,"credit_id":"52fe43d6c3a36847f8073293","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nu6HNtFwcZnTfDEkdiVKhSRbshj.jpg","genre_ids":[35],"id":4729,"original_language":"fr","original_title":"Le Gendarme se marie","overview":"Le gendarme Cruchot découvre lors d’un contrôle routier mouvementé, la femme de sa vie Josépha Lefrançois, la pimpante veuve d’un colonel de gendarmerie. Bientôt, celle‐ci n’hésite pas à pousser son nouvel amant à prendre du galon, en l’incitant à préparer le concours d’adjudant‐chef, au grand dam de l’adjudant Gerber qui vise lui aussi l’avancement.","popularity":13.463,"poster_path":"/5BeNjeTdQfWNxLiJGHFNlE8LQNh.jpg","release_date":"1968-10-30","title":"Le Gendarme se marie","video":false,"vote_average":6.522,"vote_count":536,"credit_id":"52fe43d6c3a36847f807339f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lFuUzeaxUhkaPYkZNgErORqniNR.jpg","genre_ids":[35],"id":11696,"original_language":"fr","original_title":"Les Grandes Vacances","overview":"Philippe Bosquier fait le désespoir de son père, un éminent directeur de collège. Le jeune homme vient en effet d’être recalé au bac à cause d’une très mauvaise note en anglais. Son irascible géniteur décide alors de l’expédier sur‐le‐champ en Écosse, pour qu’il puisse parfaire sa connaissance de la langue de Shakespeare. En contrepartie, monsieur Bosquier doit héberger Shirley Mac Farrell, la fille d’un producteur de whisky écossais. Mais Philippe avait d’autres projets pour ses vacances. Il demande donc à l’un de ses amis, le gros Michonnet, de se rendre à sa place en Ecosse, et rejoint ses copains pour une excursion sur la Seine. Shirley arrive au collège Bosquier et y sème une certaine perturbation…","popularity":9.702,"poster_path":"/pKT8yojNA0CpoRgVKMmZiaJ0maW.jpg","release_date":"1967-12-01","title":"Les Grandes Vacances","video":false,"vote_average":6.913,"vote_count":277,"credit_id":"52fe447b9251416c75036499","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/t2sBivrNUSSkiXEX4ELe83Tnpqa.jpg","genre_ids":[35],"id":11913,"original_language":"fr","original_title":"Le Gendarme en balade","overview":"Le maréchal des logis chef Cruchot a été mis à la retraite comme toute la brigade, pour être remplacés par une équipe plus jeune. Six mois plus tard, Cruchot s’ennuie dans son nouveau château mais reçoit par surprise l’adjudant Gerber et sa femme. Cruchot montre alors à Gerber ses souvenirs passés à la gendarmerie de Saint Tropez. Puis ils reçoivent un vieux compagnon de service, le gendarme Merlot, qui leur apprend que Fougasse est devenu amnésique. Ils décident d’aller porter secours à leur ancien camarade et de faire un pèlerinage aux sources…","popularity":14.222,"poster_path":"/wijjeCAs4DLFK1UHGmTY0mlYILg.jpg","release_date":"1970-10-28","title":"Le Gendarme en balade","video":false,"vote_average":6.389,"vote_count":482,"credit_id":"52fe44a09251416c7503b6a9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/znyf0hylb3hj7UQaJAnXS1N4mHP.jpg","genre_ids":[35],"id":11915,"original_language":"fr","original_title":"Le Gendarme et les Gendarmettes","overview":"Dans ses locaux flambant neufs, la brigade de Saint-Tropez est chargée d'accueillir, de prendre soin et de former un contingent de quatre jeunes femmes en uniforme. Un spécialiste de l'espionnage informatique enlève, l'une après l'autre, les nouvelles recrues. L'existence de la brigade étant mise en danger par ces enlèvements dont la raison semble inexplicable, nos gendarmes déploieront au péril de leur vie, des trésors d'ingéniosité pour retrouver ces femmes dont ils avaient la garde.","popularity":13.768,"poster_path":"/aMRRaX48RpSGp7RJxwkIJUndtdJ.jpg","release_date":"1982-10-03","title":"Le Gendarme et les Gendarmettes","video":false,"vote_average":6.035,"vote_count":522,"credit_id":"52fe44a19251416c7503b78b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ml1cXQaoou7pNXxRl5V85UAts0q.jpg","genre_ids":[35,878],"id":9317,"original_language":"fr","original_title":"La Soupe aux choux","overview":"Au hameau de Gourdifflots, en plein Bourbonnais, deux paysans retraités, « le Glaude » et « le Bombé », se tiennent volontairement à l’écart du monde extérieur, plus occupés à faire bombance et à honorer la dive bouteille qu’à se soucier de la marche du siècle. Un soir, après bien des excès alimentaires et un formidable concours de pets, ils voient avec étonnement une soucoupe volante se poser dans leur jardin. Le Glaude accueille comme un vieil ami le curieux et débonnaire extraterrestre et lui offre un peu de sa fameuse soupe aux choux, si délectable que « la Denrée », surnom de l’extraterrestre, va fidèlement revenir, conquis par le goût exquis du potage…","popularity":17.532,"poster_path":"/3Eym65PSArfU89O15Cct0JiaPHl.jpg","release_date":"1981-12-02","title":"La Soupe aux choux","video":false,"vote_average":6.372,"vote_count":833,"credit_id":"52fe44e6c3a36847f80b0c79","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cmPzTmg8zR2aWjjLyMUPOMGODdd.jpg","genre_ids":[35,80],"id":12598,"original_language":"fr","original_title":"Jo","overview":"Antoine Brisebard, auteur à succès, est victime d'un maître chanteur qui menace de l'atteindre en dévoilant les origines familiales de sa femme. Résolu à se débarrasser de Jo, le responsable du chantage, Antoine prétexte l'écriture d'une pièce policière afin de recueillir auprès de qui veut l'entendre les ingrédients du crime parfait...","popularity":9.723,"poster_path":"/oO916dKqqKIWcQjUnbWjEcLF47Y.jpg","release_date":"1971-08-31","title":"Jo","video":false,"vote_average":7.204,"vote_count":289,"credit_id":"52fe45049251416c75048d07","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7INzL184hcCb6JveA65BOClUGc.jpg","genre_ids":[35,878],"id":10516,"original_language":"fr","original_title":"Le Gendarme et les Extra-terrestres","overview":"Les membres de la brigade de gendarmerie de Saint‐Tropez tombent des nues, lorsqu’ils rencontrent les uns après les autres leurs doubles, sous forme d’extraterrestres se disant pacifiques. La venue d’une soucoupe volante, l’émotion qu’elle déclenche et la peur de l’inconnu vont faire venir la presse du monde entier dans cette jolie petite ville du bord de mer. Mais comment reconnaître les vrais gendarmes des faux ?","popularity":18.231,"poster_path":"/5XKdP3FFaq81nmkDirMOWkIWJL7.jpg","release_date":"1979-01-31","title":"Le Gendarme et les Extra-terrestres","video":false,"vote_average":6.097,"vote_count":582,"credit_id":"573f98ea9251414ce0000c95","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7CReFtmClhw9vcrnRLQsPZpk92L.jpg","genre_ids":[35],"id":349951,"original_language":"fr","original_title":"Un drôle de colonel","overview":"Barton et Cutterfeet, deux truands londoniens s'associent avec Marina, une strip-teaseuse afin de réussir des gros coups. Mais l'arrivée d'un rival qui signe ses délits \"L'Ange\" leur ôte tous les bénéfices. Les trois amis espèrent bien prendre leur revanche lors du vol d'un diamant...","popularity":2.972,"poster_path":"/y6s36ceURBjgK4TklX90X42ZeKB.jpg","release_date":"1968-04-24","title":"Un drôle de colonel","video":false,"vote_average":6.4,"vote_count":4,"credit_id":"5a438e36925141740303e7fe","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":299276,"original_language":"fr","original_title":"Déclic et des claques","overview":"Des jeunes pieds noirs venus d'Alger débarquent à Paris. L'un d'eux fait la connaissance d'une jeune fille riche, qui cherche un sens à sa vie.","popularity":4.153,"poster_path":"/hscm5jipy9iK3qEfAWHfgIgg78s.jpg","release_date":"1965-03-05","title":"Déclic et des claques","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"5d24cad669d28024d002cb39","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/m6rePrZx9PI0AYpg1eH19W5R8o.jpg","genre_ids":[35,18],"id":66146,"original_language":"fr","original_title":"Les Vierges","overview":"Les rapports entre les jeunes des annees soixante, decrits avec l'humour grincant que l'on connait a Jean-Pierre Mocky.","popularity":2.003,"poster_path":"/4b5pjFxC79JepIaWq0zikwUG1V0.jpg","release_date":"1963-05-22","title":"Les Vierges","video":false,"vote_average":4.6,"vote_count":7,"credit_id":"5f38245915a4a10032fb6dbe","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/ogIx0ODEKFp1bCYv6s8gH8UXJrp.jpg","genre_ids":[35],"id":393505,"original_language":"fr","original_title":"L'Intrépide","overview":"À Paris, au sortir du Royal Hotel, Franck Canello (Roger Hanin), un chef de bande essuie des tirs d'hommes du Nantais, une bande rivale. Gravement blessé, il est conduit à l'IPDCH, un institut polyclinique où exerce le docteur Didier Dancourt (Louis Velle) en qualité de chirurgien. Le Dr. Dancourt l'opère sur le champs et lui sauve la vie. Remis, Canello reconnaissant veut à tout prix exprimer sa gratitude à son sauveur. Dans sa chambre d'hôpital, Canello assiste à une scène de Lydia Valentin (Juliette Mills), la fiancée du Dr Dancourt. Lydia est une belle femme, mais à la personnalité repoussante et impossible : possessive, autoritaire, snobe, précieuse et égocentrique qui rend la vie de Didier impossible. Canello trouve en cette scène l'objet de sa gratitude : faire tuer Lydia... Didier apprend que Canello a mis donner un contrat à un tueur professionnel pour tuer Lydia et ce que cela passe pour un accident. Didier court aux trousses de sa fiancée pour empêcher ce meutre...","popularity":2.621,"poster_path":"/A5UgyxPl1zmJ6nRb5bXgd1Y1Srw.jpg","release_date":"1975-06-13","title":"L'Intrépide","video":false,"vote_average":3.2,"vote_count":3,"credit_id":"657f37b68b959e04f5ab0357","department":"Sound","job":"Original Music Composer"}]}}