{"adult":false,"also_known_as":["Marie-Françoise Rumilly"],"biography":"Marie-Françoise Suzanne Jeanne Rumilly dite France Rumilly, née le 1er mai 1939 à Boulogne-Billancourt, est une actrice française.\n\nElle est surtout connue pour son rôle de la religieuse Sœur Clotilde dans la série de films Le Gendarme de Saint-Tropez.\n\nNée en 1939 à Boulogne-Billancourt, France Rumilly effectue une bonne partie de ses études dans un couvent et à l'Institut Saint-Vincent-de-Paul. Par la suite, elle suit les cours d'une école d'art dramatique et prépare les concours d'entrée quand elle est repérée par Jack Pinoteau lors d'une audition. Ce dernier a été principalement connu pour être le metteur en scène du film Le Triporteur qui imposa Darry Cowl en 1957. Jack Pinoteau l'engage en 1962 pour jouer un sketch «Le gros lot» dans Les Veinards, réalisé avec Jean Girault et Philippe de Broca où elle joue aux côtés de Louis de Funès le rôle de sa fille, Mlle Danielle Beaurepaire.\n\nElle a notamment interprété le rôle de Sœur Clotilde, religieuse folle du volant, dans la série Le Gendarme. On la retrouve dans ce même rôle de religieuse de Saint-Tropez dans le film Le facteur de Saint-Tropez de Richard Balducci sorti en 1985 avec Paul Préboist dans le rôle principal. Ses rôles de second plan sont très brefs et on la voit moins de cinq minutes dans un film où elle apparaît.\n\nSes autres apparitions les plus connues sont dans divers autres films où joue Louis de Funès, notamment dans Les Veinards (1962) où elle joue la fille du personnage interprété par Louis de Funès, et dans Le Grand Restaurant (1966) où elle joue la baronne au chien. Elle tient aussi des petits rôles très brefs mais remarqués dans Ne nous fâchons pas (1966) et dans Twist again à Moscou (1986) qui reste à ce jour son dernier film, à 47 ans. Elle a aussi fait de la figuration dans de très nombreux films (+ de 200, entre 1960 et 1999).\n\nSa célèbre séquence avec la 2 CV dans le Gendarme et les Gendarmettes a été transformée pour un film publicitaire Citroën en faveur de la «prime à la casse» en 2010.\n\nFrance Rumilly reste essentiellement connue pour avoir joué dans les films du Gendarme de Saint-Tropez avec Louis de Funès et Michel Galabru. Elle jouait le rôle de la religieuse en cornette, Sœur Clotilde. Les scènes où apparaît la Citroën 2 CV demeurent des moments cultes de cette série (c'est Rémy Julienne, cascadeur, qui l'a doublée). France Rumilly, par ce rôle, a beaucoup marqué les esprits. Elle respire la joie de vivre et la bonne humeur. Pétillante et un peu \"fofolle\" dans ce rôle qui tranche singulièrement avec l'image traditionnelle de discrétion et de retenue des religieuses, elle n'hésite pas à se tourner en dérision... Sa carrière a été souvent liée à Louis de Funès: outre la série des Gendarmes, elle a beaucoup tourné avec lui, notamment dans son premier film, Les Veinards où elle jouait le rôle de la fille de Louis. ...\n\nSource: Article \"France Rumilly\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1939-05-01","deathday":null,"gender":1,"homepage":null,"id":39145,"imdb_id":"nm0750114","known_for_department":"Acting","name":"France Rumilly","place_of_birth":"Boulogne-Billancourt, Seine [now Hauts-de-Seine], France","popularity":22.21,"profile_path":"/znA3akSmA5bVt29RD52rGokZl7T.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/1J7JNYwrVVAbsDtZ7NejZT7JMw3.jpg","genre_ids":[35],"id":10227,"original_language":"fr","original_title":"PlayTime","overview":"Comme de nombreux autres Parisiens, Monsieur Hulot a du mal à s'adapter à la modernité de la capitale, à y trouver sa place et à entretenir des rapports humains.","popularity":26.046,"poster_path":"/f3RzAic9TJED6mTuzosAUAxWB81.jpg","release_date":"1967-12-16","title":"PlayTime","video":false,"vote_average":7.754,"vote_count":536,"character":"Woman Selling Eyeglasses","credit_id":"52fe43469251416c7500a1b1","order":3},{"adult":false,"backdrop_path":"/rwjJETCth79zI4FY0ig5wdZjyp8.jpg","genre_ids":[35],"id":4727,"original_language":"fr","original_title":"Le Gendarme de Saint-Tropez","overview":"Le gendarme Cruchot est muté à St‐Tropez avec un galon de plus. En arrivant, il se montre d’emblée d’une intransigeance qui étonne ses subalternes. Sa fille éblouie par le luxe de St‐Tropez, pour se faire accepter par ses fils à papa de l’endroit, se fait passer pour la fille d’un richissime Yachtman. Pendant ce temps, Cruchot fait la chasse aux nudistes…","popularity":25.793,"poster_path":"/6510K6Y8eYLf9FJ7O4xaOnwhn2u.jpg","release_date":"1964-09-08","title":"Le Gendarme de Saint-Tropez","video":false,"vote_average":7.051,"vote_count":827,"character":"Sister Clotilde","credit_id":"52fe43d6c3a36847f80732bb","order":27},{"adult":false,"backdrop_path":"/6dHa6FKBjs2bVpbB54gBAXJnN6j.jpg","genre_ids":[35],"id":4728,"original_language":"fr","original_title":"Le Gendarme à New-York","overview":"Les gendarmes de Saint‐Tropez ont été choisis pour représenter la France lors d’un congrès international de la gendarmerie à New York. Après un voyage sur le paquebot France, ils débarquent à Manhattan. Bientôt, Cruchot croit voir sa fille Nicole un peu partout… Et pour cause : celle‐ci, désireuse de découvrir le « Nouveau Monde », s’est embarquée sur le navire comme passagère clandestine, à l’insu de son père.","popularity":15.948,"poster_path":"/1p0OftpJ4Bdk5TCkxaZ37XQjGH9.jpg","release_date":"1965-10-28","title":"Le Gendarme à New-York","video":false,"vote_average":6.323,"vote_count":483,"character":"Sœur Clotilde","credit_id":"52fe43d6c3a36847f8073353","order":19},{"adult":false,"backdrop_path":"/nu6HNtFwcZnTfDEkdiVKhSRbshj.jpg","genre_ids":[35],"id":4729,"original_language":"fr","original_title":"Le Gendarme se marie","overview":"Le gendarme Cruchot découvre lors d’un contrôle routier mouvementé, la femme de sa vie Josépha Lefrançois, la pimpante veuve d’un colonel de gendarmerie. Bientôt, celle‐ci n’hésite pas à pousser son nouvel amant à prendre du galon, en l’incitant à préparer le concours d’adjudant‐chef, au grand dam de l’adjudant Gerber qui vise lui aussi l’avancement.","popularity":13.788,"poster_path":"/5BeNjeTdQfWNxLiJGHFNlE8LQNh.jpg","release_date":"1968-10-30","title":"Le Gendarme se marie","video":false,"vote_average":6.521,"vote_count":535,"character":"Sœur Clotilde","credit_id":"52fe43d6c3a36847f80733cb","order":12},{"adult":false,"backdrop_path":"/hgnHHTaCOvuU6PGVROcweweYZVd.jpg","genre_ids":[80,35],"id":33360,"original_language":"fr","original_title":"Ne nous fâchons pas","overview":"Antoine Beretto, ancien gangster, est armateur sur la côte d'Azur. Deux anciens amis, qui ont la police à leurs trousses, lui rendent un jour visite et lui empruntent un bateau ainsi que la somme de 40 000 Francs. Afin que Antoine Beretto puisse récupérer son argent, ils lui donnent le nom de Léonard Michalon, qui leur doit certaines créances.","popularity":10.612,"poster_path":"/nsNKmjW6bZoKLQmHDVRrA0T1UQd.jpg","release_date":"1966-04-20","title":"Ne nous fâchons pas","video":false,"vote_average":7.7,"vote_count":150,"character":"Gisèle","credit_id":"52fe45109251416c910264e1","order":12},{"adult":false,"backdrop_path":"/4dNC39YL3Wq2RTrkyz1FrEhIw7V.jpg","genre_ids":[35],"id":63961,"original_language":"fr","original_title":"Les Veinards","overview":"Un film composé de cinq sketches : « Le Vison », « Le Repas gastronomique », « Une nuit avec la vedette », « Le Yacht » et « Le Gros lot ».","popularity":7.539,"poster_path":"/fmY2Rq4tF2q2nf8y47rF11iRBWG.jpg","release_date":"1963-04-26","title":"Les Veinards","video":false,"vote_average":5.6,"vote_count":27,"character":"Danielle Beaurepaire (« Le Gros Lot »)","credit_id":"53b004b60e0a26597d006218","order":10},{"adult":false,"backdrop_path":"/hBFe3910kl3w8vEB3qJ8D2pxXs2.jpg","genre_ids":[35],"id":81122,"original_language":"fr","original_title":"Twist again à Moscou","overview":"Kiev, 1984. Iouri (Christian Clavier) organise un concert pour sa fiancée, la grande chanteuse Tatiana Féodorova (Agnès Soral). Alors que le concert se déroule sans embûche, les parents de Tatiana débarquent à l'improviste et demandent à Iouri de les cacher parce qu'ils sont recherchés par le KGB.","popularity":5.231,"poster_path":"/6Z8zTCRF8UfuBRZHrSvsSbYv6FL.jpg","release_date":"1986-10-22","title":"Twist again à Moscou","video":false,"vote_average":6.067,"vote_count":67,"character":"","credit_id":"56f6cf2c92514155f8003e74","order":7},{"adult":false,"backdrop_path":"/zYwJESq8TQNMMbjbpDmp39CHGYw.jpg","genre_ids":[35],"id":19548,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"M. Septime (Louis de Funès) est le propriétaire d'un restaurant parisien de grande classe qu'il dirige avec une main de fer. Les chefs d'État son parmi sa clientèle. Quand le président sud-américain Novales doit dîner à Paris, c'est chez Septime qui s'emploie à satisfaire cet invité important. Mais au moment où il s'apprête à servir le dessert \"la pyramide à la Septime\", un incident se produit faisant disparaître l'homme d'État. Pour la police, le responsable de l'enquête, le commissaire divisionnaire (Bernard Blier), Septime est le principal suspect. Mais très vite d'autres personnes se manifestent et Septime se retrouve pris en étau entre la police et les nombreux malfaiteurs...","popularity":16.304,"poster_path":"/gTr2HfSlRpKf4KtJYyIQwNLADGm.jpg","release_date":"1966-09-09","title":"Le Grand Restaurant","video":false,"vote_average":6.78,"vote_count":474,"character":"La baronne","credit_id":"5b973bc80e0a267263003f62","order":38},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":131906,"original_language":"fr","original_title":"L'Auvergnat et l'Autobus","overview":"Julien Brûlebois, brave paysan auvergnat, est bien surpris le jour où il apprend, par télégramme, qu'il est convoqué par un notaire de Strasbourg pour toucher un héritage. Arrivé à Strasbourg, Julien est émerveillé par le fonctionnement de l'autobus qui le conduit de la gare au domicile de son notaire.  Notre paysan calcule rapidement que l'argent que vient de lui remettre le notaire serait excellemment investi dans l'achat d'un autobus. Du désir à sa réalisation, le pas est vite franchi, par le truchement d'un receveur peu soucieux de la suite de l'aventure. et qui cède pour trois millions l'autobus N° 9.  Ravi de son acquisition, Julien qui a, entre temps, retrouvé la gracieuse Lisbeth, une charmante Strasbourgeoise connue jadis, fait peindre son nom en grosses capitales sur l'autobus rutilant...","popularity":4.4,"poster_path":"/djxLFvx0MhsHrr1bFtcWi64Fgnf.jpg","release_date":"1969-04-18","title":"L'Auvergnat et l'Autobus","video":false,"vote_average":0.0,"vote_count":0,"character":"La prostituée","credit_id":"5cc7147fc3a368467783a598","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":79030,"original_language":"fr","original_title":"Moi et les hommes de 40 ans","overview":"Manucure dans un salon de haute coiffure masculine, Caroline, lassée de la grossièreté des garçons de son âge et d'un certain Maxime en particulier, a décidé de s'en prendre aux hommes de quarante ans... voire plus. Les rendez-vous affluent. Un peu trop, même, puisque, à la suite d'un malentendu, elle se trouve attendue le même soir par deux voisins de palier, tous deux mariés de surcroît.","popularity":2.517,"poster_path":"/q75FBZOXaDXbPiX4pQMOQaGsaNe.jpg","release_date":"1965-03-19","title":"Moi et les hommes de 40 ans","video":false,"vote_average":5.0,"vote_count":2,"character":"Babe","credit_id":"5cc9a8ebc3a3684b3488c297","order":7},{"adult":false,"backdrop_path":"/t2sBivrNUSSkiXEX4ELe83Tnpqa.jpg","genre_ids":[35],"id":11913,"original_language":"fr","original_title":"Le Gendarme en balade","overview":"Le maréchal des logis chef Cruchot a été mis à la retraite comme toute la brigade, pour être remplacés par une équipe plus jeune. Six mois plus tard, Cruchot s’ennuie dans son nouveau château mais reçoit par surprise l’adjudant Gerber et sa femme. Cruchot montre alors à Gerber ses souvenirs passés à la gendarmerie de Saint Tropez. Puis ils reçoivent un vieux compagnon de service, le gendarme Merlot, qui leur apprend que Fougasse est devenu amnésique. Ils décident d’aller porter secours à leur ancien camarade et de faire un pèlerinage aux sources…","popularity":16.586,"poster_path":"/wijjeCAs4DLFK1UHGmTY0mlYILg.jpg","release_date":"1970-10-28","title":"Le Gendarme en balade","video":false,"vote_average":6.388,"vote_count":481,"character":"Schwester Clothilde","credit_id":"5e11f2a258361b0015c57079","order":5},{"adult":false,"backdrop_path":"/znyf0hylb3hj7UQaJAnXS1N4mHP.jpg","genre_ids":[35],"id":11915,"original_language":"fr","original_title":"Le Gendarme et les Gendarmettes","overview":"Dans ses locaux flambant neufs, la brigade de Saint-Tropez est chargée d'accueillir, de prendre soin et de former un contingent de quatre jeunes femmes en uniforme. Un spécialiste de l'espionnage informatique enlève, l'une après l'autre, les nouvelles recrues. L'existence de la brigade étant mise en danger par ces enlèvements dont la raison semble inexplicable, nos gendarmes déploieront au péril de leur vie, des trésors d'ingéniosité pour retrouver ces femmes dont ils avaient la garde.","popularity":18.336,"poster_path":"/aMRRaX48RpSGp7RJxwkIJUndtdJ.jpg","release_date":"1982-10-03","title":"Le Gendarme et les Gendarmettes","video":false,"vote_average":6.036,"vote_count":521,"character":"Schwester Clotilde","credit_id":"5e11fec6ae26be00174a881a","order":7},{"adult":false,"backdrop_path":"/7INzL184hcCb6JveA65BOClUGc.jpg","genre_ids":[35,878],"id":10516,"original_language":"fr","original_title":"Le Gendarme et les Extra-terrestres","overview":"Les membres de la brigade de gendarmerie de Saint‐Tropez tombent des nues, lorsqu’ils rencontrent les uns après les autres leurs doubles, sous forme d’extraterrestres se disant pacifiques. La venue d’une soucoupe volante, l’émotion qu’elle déclenche et la peur de l’inconnu vont faire venir la presse du monde entier dans cette jolie petite ville du bord de mer. Mais comment reconnaître les vrais gendarmes des faux ?","popularity":20.354,"poster_path":"/5XKdP3FFaq81nmkDirMOWkIWJL7.jpg","release_date":"1979-01-31","title":"Le Gendarme et les Extra-terrestres","video":false,"vote_average":6.096,"vote_count":581,"character":"Schwester Clotilde","credit_id":"5e120219ae26be00174a8b9b","order":6},{"adult":false,"backdrop_path":"/kcVCJ5guevRnE5G6EN0EECRTZG1.jpg","genre_ids":[35,28,80],"id":145993,"original_language":"fr","original_title":"À tout casser","overview":"Avec ses copains, Frankie voudrait ouvrir une boîte pour jeunes. Cette initiative dérange grandement Aldo Morelli, patron d'un cabaret voisin et chef de bande de malfrats préparant un gros coup: le vol d'une tiare valant une immense fortune. Comme Frankie le gêne, il le fait enlever. Mais l'aventurier américain, Ric Benton, qui a un compte à régler avec Morelli, se range du côté des jeunes amis de Frankie. En fait, c'est Ric Benton qui récupère la fameuse tiare et qui se propose de l'échanger contre Frankie. Aldo Morelli croit avoir le dessus mais il a oublié la détermination de Ric Benton, de Frankie et de sa bande chevauchant de puissantes motos.","popularity":5.507,"poster_path":"/nw6TR7mtNTSYd6dj7zCYolsC5w5.jpg","release_date":"1968-10-02","title":"À tout casser","video":false,"vote_average":3.0,"vote_count":3,"character":"Albert's daughter","credit_id":"5e7cd826109dec213c0215f6","order":22},{"adult":false,"backdrop_path":"/2ogPKfYmJPRF9p203dCF2fj6Zka.jpg","genre_ids":[35],"id":76166,"original_language":"fr","original_title":"Fais gaffe à la gaffe !","overview":"Chargé de la maintenance des systèmes électroniques d'un grand magasin, « G » est renvoyé car sa distraction est la cause de grandes perturbations... Un accident de voiture le met en « contact » avec Dumoulin, un grand éditeur, qui lui procure un emploi afin qu'il puisse rembourser les dégâts causés à sa voiture. « G » devient alors  l'homme à tout faire de l'entreprise...","popularity":4.338,"poster_path":"/sPH60fqTXId1gUHrqajJqh62kRO.jpg","release_date":"1981-04-01","title":"Fais gaffe à la gaffe !","video":false,"vote_average":4.8,"vote_count":3,"character":"Madame Soto","credit_id":"5fd0e8b5f90b19003b8c67bb","order":7},{"adult":false,"backdrop_path":"/fJ7kjbbflxlIEf3rcXhVz0xyCVo.jpg","genre_ids":[18],"id":80286,"original_language":"fr","original_title":"Les héroïnes du mal","overview":"1- MARGHERITA: Le grand peintre de la Renaissance Raphael Sanzio est-il mort à cause du froid qu'il a pris dans les ruines de Rome? Ou était-ce par plaisir? Une seule personne connaissait la vérité: Margherita Luti, la fille romaine ardente et ambitieuse d'un boulanger qui, se faisant passer pour un modèle et étant l'amant de l'artiste, a été témoin de ses derniers instants de vie.  2 - MARCELINE: A 14 ans, Marceline n'a jamais aimé personne ni rien sauf un gros lapin aux oreilles roses, transparent au soleil.  3 - MARIE: Une jeune femme, Marie (Pascale Christophe), est enlevée par un certain Antoine qui l'enferme dans une camionnette, réclame une rançon et abuse de la situation. C'est son énorme chien, César, qui arrive le premier, émascule le gangster et le tue. Arrive le mari qui subira le même sort. Alors César s'approche de sa maitresse qui se donne à lui.","popularity":9.188,"poster_path":"/uJ1dru2Vc3G6pqiSAn0YfA0IdXZ.jpg","release_date":"1979-03-07","title":"Les Héroïnes du mal","video":false,"vote_average":5.1,"vote_count":32,"character":"Madame","credit_id":"60eda95111386c007570a653","order":12},{"adult":false,"backdrop_path":"/i8sDJc3hmeHBpCO53o2A6GJd5BX.jpg","genre_ids":[35],"id":451258,"original_language":"fr","original_title":"Les Durs à cuire (Comment supprimer son prochain sans perdre l'appétit)","overview":"Un auteur de pièces de théâtre s'imagine qu'on avoulu l'assassiner. Il met au point sa revanche.","popularity":4.171,"poster_path":"/tDqQrw2FZh2KnUOh1JijfIJT7Ow.jpg","release_date":"1964-06-10","title":"Les Durs à cuire (Comment supprimer son prochain sans perdre l'appétit)","video":false,"vote_average":3.5,"vote_count":2,"character":"","credit_id":"66082bd15900860149b6aee3","order":9},{"adult":false,"backdrop_path":"/lAxXoQtQ74pdzdmpe2kPFessiRs.jpg","genre_ids":[35],"id":243731,"original_language":"fr","original_title":"Jaloux comme un tigre","overview":"Henri a une femme ravissante, Sophie. Malheureusement, en proie à une jalousie maladive, il passe une grande partie de son temps à surveiller les faits et gestes de son épouse et il s'ensuit souvent quelques scènes de ménage.","popularity":2.209,"poster_path":"/p9vmkOWd5KzSvaCQ6zCY1mbeeCR.jpg","release_date":"1964-06-16","title":"Jaloux comme un tigre","video":false,"vote_average":2.0,"vote_count":2,"character":"","credit_id":"6608e30bd5191f014b301303","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":287391,"original_language":"fr","original_title":"Un milliard dans un billard","overview":"Employé de banque, passionné de billard, fiancé, Bernard s'ennuie toutefois désespérement dans sa vie ! Juliette, qui partage sa vie, et Roger, son ami inventeur, rêvent également d'une vie plus pimentée. Un jour, ils décident de braquer une banque afin de récolter assez d'argent pour mener la belle vie. Ils rencontrent alors Bettina et sa mère, des professionnelles en matière de hold-ups...","popularity":1.697,"poster_path":"/1c0pq4vyAiQG4u4BtmSLJY41YfO.jpg","release_date":"1965-10-07","title":"Un milliard dans un billard","video":false,"vote_average":3.5,"vote_count":2,"character":"","credit_id":"661b0fcd982f74016346c39b","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":493632,"original_language":"fr","original_title":"La bonne peinture","overview":"Le peintre Lafleur travaille avec amour et acharnement dans son atelier de Montmartre. Un jour, un clochard découvre par hasard que sa peinture possède le miraculeux pouvoir de nourrir le corps humain.","popularity":1.683,"poster_path":"/zZ5uqaf9DStxTqLUv5vqMZp364b.jpg","release_date":"1967-11-24","title":"La bonne peinture","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661b7b75a4af8f0163369117","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":446506,"original_language":"fr","original_title":"Salut Berthe !","overview":"Adrien Chautard, gros industriel d'Abidjan, a été choisi pour remplacer un expert auprès de la délégation officielle de la Côte d'Ivoire envoyée à Paris pour discuter de l'association de ce pays au Marché commun. Chautard se réjouit de la perspective de ce voyage où il va pouvoir retrouver la femme de ses rêves : Elisabeth. Hélas, à l'aéroport d'Abidjan, une mauvaise surprise l'attend : Berthe, son épouse légitime, a décidé de partir avec lui consulter un grand cardiologue de la capitale.","popularity":5.009,"poster_path":"/x2F8aqSbD1ufovPLVaKrcioDmkQ.jpg","release_date":"1968-08-20","title":"Salut Berthe !","video":false,"vote_average":3.2,"vote_count":4,"character":"","credit_id":"661ca370e4886001623a8a6a","order":15},{"adult":false,"backdrop_path":"/bGw1s3QKQwubzUuBjiUizmSgr1w.jpg","genre_ids":[35],"id":374928,"original_language":"fr","original_title":"Faites donc plaisir aux amis","overview":"Jean-Louis, ouvrier garagiste et coureur de jupons, demande à son ami et patron d'inverser pour un temps les rôles pour faire croire à son frère, qui arrive d'Amérique du Sud, qu'il est le patron, mais aussi le mari de sa femme...","popularity":3.621,"poster_path":"/lAxeWlydzQILtnkyGm4UbIuaSzl.jpg","release_date":"1969-02-05","title":"Faites donc plaisir aux amis","video":false,"vote_average":4.5,"vote_count":2,"character":"","credit_id":"661d69eee4886001623b00af","order":23}],"crew":[]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0750114","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1110,"iso_639_1":null,"file_path":"/znA3akSmA5bVt29RD52rGokZl7T.jpg","vote_average":0.0,"vote_count":0,"width":740}]}}