{"adult":false,"also_known_as":["Grosso","Guy Marcel Sarrazin"],"biography":"Guy Grosso, de son vrai nom Guy Marcel Sarrazin, né le 19 août 1933 à Beauvais, dans l'Oise, et mort le 14 février 2001 à Saint-Germain-en-Laye, dans les Yvelines, est un acteur et fantaisiste français.\n\nIl est surtout connu en France pour avoir constitué dès la fin des années 1950 un duo comique: Grosso et Modo avec l'acteur Michel Modo, aux côtés duquel il apparaît dans de nombreux films avec Louis de Funès, dont la série du Gendarme, dans laquelle il tient le rôle du gendarme Tricard.\n\nIl repose au cimetière de Levallois-Perret.\n\nSource: Article \"Guy Grosso\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1933-08-19","deathday":"2001-02-14","gender":2,"homepage":null,"id":39143,"imdb_id":"nm0343766","known_for_department":"Acting","name":"Guy Grosso","place_of_birth":"Beauvais, Oise, France","popularity":13.097,"profile_path":"/3mqMWKeTdW2SXJcTS0nX2GOT33l.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0343766","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/7INzL184hcCb6JveA65BOClUGc.jpg","genre_ids":[35,878],"id":10516,"original_language":"fr","original_title":"Le Gendarme et les Extra-terrestres","overview":"Les membres de la brigade de gendarmerie de Saint‐Tropez tombent des nues, lorsqu’ils rencontrent les uns après les autres leurs doubles, sous forme d’extraterrestres se disant pacifiques. La venue d’une soucoupe volante, l’émotion qu’elle déclenche et la peur de l’inconnu vont faire venir la presse du monde entier dans cette jolie petite ville du bord de mer. Mais comment reconnaître les vrais gendarmes des faux ?","popularity":20.354,"poster_path":"/5XKdP3FFaq81nmkDirMOWkIWJL7.jpg","release_date":"1979-01-31","title":"Le Gendarme et les Extra-terrestres","video":false,"vote_average":6.096,"vote_count":581,"character":"Gaston Tricard","credit_id":"52fe437f9251416c750129b9","order":4},{"adult":false,"backdrop_path":"/rwjJETCth79zI4FY0ig5wdZjyp8.jpg","genre_ids":[35],"id":4727,"original_language":"fr","original_title":"Le Gendarme de Saint-Tropez","overview":"Le gendarme Cruchot est muté à St‐Tropez avec un galon de plus. En arrivant, il se montre d’emblée d’une intransigeance qui étonne ses subalternes. Sa fille éblouie par le luxe de St‐Tropez, pour se faire accepter par ses fils à papa de l’endroit, se fait passer pour la fille d’un richissime Yachtman. Pendant ce temps, Cruchot fait la chasse aux nudistes…","popularity":25.793,"poster_path":"/6510K6Y8eYLf9FJ7O4xaOnwhn2u.jpg","release_date":"1964-09-08","title":"Le Gendarme de Saint-Tropez","video":false,"vote_average":7.051,"vote_count":827,"character":"Gaston Tricard","credit_id":"52fe43d6c3a36847f80732ab","order":19},{"adult":false,"backdrop_path":"/6dHa6FKBjs2bVpbB54gBAXJnN6j.jpg","genre_ids":[35],"id":4728,"original_language":"fr","original_title":"Le Gendarme à New-York","overview":"Les gendarmes de Saint‐Tropez ont été choisis pour représenter la France lors d’un congrès international de la gendarmerie à New York. Après un voyage sur le paquebot France, ils débarquent à Manhattan. Bientôt, Cruchot croit voir sa fille Nicole un peu partout… Et pour cause : celle‐ci, désireuse de découvrir le « Nouveau Monde », s’est embarquée sur le navire comme passagère clandestine, à l’insu de son père.","popularity":15.948,"poster_path":"/1p0OftpJ4Bdk5TCkxaZ37XQjGH9.jpg","release_date":"1965-10-28","title":"Le Gendarme à New-York","video":false,"vote_average":6.323,"vote_count":483,"character":"Gaston Tricard","credit_id":"52fe43d6c3a36847f8073333","order":3},{"adult":false,"backdrop_path":"/nu6HNtFwcZnTfDEkdiVKhSRbshj.jpg","genre_ids":[35],"id":4729,"original_language":"fr","original_title":"Le Gendarme se marie","overview":"Le gendarme Cruchot découvre lors d’un contrôle routier mouvementé, la femme de sa vie Josépha Lefrançois, la pimpante veuve d’un colonel de gendarmerie. Bientôt, celle‐ci n’hésite pas à pousser son nouvel amant à prendre du galon, en l’incitant à préparer le concours d’adjudant‐chef, au grand dam de l’adjudant Gerber qui vise lui aussi l’avancement.","popularity":13.788,"poster_path":"/5BeNjeTdQfWNxLiJGHFNlE8LQNh.jpg","release_date":"1968-10-30","title":"Le Gendarme se marie","video":false,"vote_average":6.521,"vote_count":535,"character":"Gaston Tricard","credit_id":"52fe43d6c3a36847f80733b7","order":5},{"adult":false,"backdrop_path":"/dgfG696B6PL7jD4pACpxBOW6866.jpg","genre_ids":[35,18,10749],"id":4800,"original_language":"fr","original_title":"Charles et Lucie","overview":"Charles et Lucie ne sont pas riches. Elle est gardienne d'immeuble, il est brocanteur aux puces. Ils se sont aimés, ils ne se supportent plus et se disputent sans cesse. Piégés par un escroc qui leur annonce un héritage, ils se retrouvent sur la Côte d'Azur, sans un sou et accusés de vol par la police. Dans ce malheur, ils vont se retrouver et s'aimer...","popularity":5.947,"poster_path":"/nGEvOPeT7koX2xkIhGJcwd2qJf9.jpg","release_date":"1979-09-05","title":"Charles et Lucie","video":false,"vote_average":5.4,"vote_count":7,"character":"De la Madrigière","credit_id":"52fe43dac3a36847f80743e7","order":4},{"adult":false,"backdrop_path":"/aPteaXAPp9RwdoecjMgkGKxpkMA.jpg","genre_ids":[35,10752],"id":8290,"original_language":"fr","original_title":"La Grande Vadrouille","overview":"En 1942, un avion de la Royal Air Force est abattu au-dessus de Paris. Les trois pilotes sautent en parachute et sont recueillis par deux résistants français. Ils se lancent dans des aventures extravagantes pour conduire les Anglais en zone libre.","popularity":31.577,"poster_path":"/835Yw9f0gYyR8RSsDKL34VEgCjL.jpg","release_date":"1966-12-08","title":"La Grande Vadrouille","video":false,"vote_average":7.925,"vote_count":1289,"character":"Talkative Bassoonist","credit_id":"52fe449dc3a36847f80a02df","order":14},{"adult":false,"backdrop_path":"/t2sBivrNUSSkiXEX4ELe83Tnpqa.jpg","genre_ids":[35],"id":11913,"original_language":"fr","original_title":"Le Gendarme en balade","overview":"Le maréchal des logis chef Cruchot a été mis à la retraite comme toute la brigade, pour être remplacés par une équipe plus jeune. Six mois plus tard, Cruchot s’ennuie dans son nouveau château mais reçoit par surprise l’adjudant Gerber et sa femme. Cruchot montre alors à Gerber ses souvenirs passés à la gendarmerie de Saint Tropez. Puis ils reçoivent un vieux compagnon de service, le gendarme Merlot, qui leur apprend que Fougasse est devenu amnésique. Ils décident d’aller porter secours à leur ancien camarade et de faire un pèlerinage aux sources…","popularity":16.586,"poster_path":"/wijjeCAs4DLFK1UHGmTY0mlYILg.jpg","release_date":"1970-10-28","title":"Le Gendarme en balade","video":false,"vote_average":6.388,"vote_count":481,"character":"Gaston Tricard","credit_id":"52fe44a09251416c7503b6c1","order":2},{"adult":false,"backdrop_path":"/znyf0hylb3hj7UQaJAnXS1N4mHP.jpg","genre_ids":[35],"id":11915,"original_language":"fr","original_title":"Le Gendarme et les Gendarmettes","overview":"Dans ses locaux flambant neufs, la brigade de Saint-Tropez est chargée d'accueillir, de prendre soin et de former un contingent de quatre jeunes femmes en uniforme. Un spécialiste de l'espionnage informatique enlève, l'une après l'autre, les nouvelles recrues. L'existence de la brigade étant mise en danger par ces enlèvements dont la raison semble inexplicable, nos gendarmes déploieront au péril de leur vie, des trésors d'ingéniosité pour retrouver ces femmes dont ils avaient la garde.","popularity":18.336,"poster_path":"/aMRRaX48RpSGp7RJxwkIJUndtdJ.jpg","release_date":"1982-10-03","title":"Le Gendarme et les Gendarmettes","video":false,"vote_average":6.036,"vote_count":521,"character":"Gaston Tricard","credit_id":"52fe44a19251416c7503b7a7","order":4},{"adult":false,"backdrop_path":"/cBgP86RTtAx9P63HanrZT9kj2sW.jpg","genre_ids":[35],"id":126036,"original_language":"fr","original_title":"Chobizenesse","overview":"Clément Mastard dirige des revues de music-hall à grand spectacle. Un contrat inespéré l'oblige à renouer avec son ancienne tête d'affiche Célia Bergson, partie s'essayer au théâtre d'avant-garde. C'est par l'intermédiaire de celle-ci qu'il fait la connaissance de Jean-Sébastien Bloch, musicien incompris qui causera sa perte mais au côté duquel Mastard, l'homme sans scrupules, s'humanisera et finira par produire un véritable chef d’œuvre, la Messe en ré.","popularity":3.602,"poster_path":"/4QAi2VaAio1y3dyvFo8ewkifg7D.jpg","release_date":"1975-10-24","title":"Chobizenesse","video":false,"vote_average":7.0,"vote_count":10,"character":"Frère Boussenard","credit_id":"52fe4ad6c3a368484e1698d9","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":178288,"original_language":"fr","original_title":"Les Gorilles","overview":"Sensibles au charme des hôtesses de l'aéroport d'Orly, où ils sont nouvellement bagagistes, Édouard et Félix, anciens « gorilles », accumulent erreurs et distractions. Ils viennent d'égarer la valise d'un diamantaire. Ce dernier se montre si furieux de cette grave perte que nos gorilles vont mettre tout en œuvre pour retrouver le précieux bagage. Il semble évident que la valise doit se trouver entre les mains d'un compagnon de Boeing du diamantaire. Mais lequel ? La chasse au trésor va conduire nos deux farfelus auprès des personnages les plus divers et dans les lieux les plus inattendus...","popularity":3.034,"poster_path":"/4eJ2fXJbpdvfWcspdvkwi4o5g85.jpg","release_date":"1964-12-23","title":"Les Gorilles","video":false,"vote_average":5.5,"vote_count":4,"character":"A cycling agent","credit_id":"52fe4d92c3a36847f82685ab","order":11},{"adult":false,"backdrop_path":"/pbVVDPRrcnsvFjujgHjpFktRFbg.jpg","genre_ids":[35],"id":11680,"original_language":"fr","original_title":"L'Avare","overview":"Harpagon, un bourgeois avare, a un fils, Cléante, et une fille, Élise. Cette dernière est amoureuse de Valère, qui ne trouve d’autre solution pour se rapprocher de sa bien‐aimée que de se faire embaucher chez son père comme intendant. Cléante, lui, aime Marianne, une jeune femme sans aucune fortune qu’Harpagon veut aussi épouser. Le vieux bourgeois décide de marier sa fille au seigneur Anselme car il accepte d’en faire son épouse sans dote…","popularity":12.524,"poster_path":"/mwL2uf15AxzGaLAh91ZUS04weoK.jpg","release_date":"1980-03-05","title":"L'Avare","video":false,"vote_average":6.38,"vote_count":414,"character":"Brindavoine","credit_id":"536f81750e0a2647db01241b","order":4},{"adult":false,"backdrop_path":"/tMIZiijpHzoP1WtDnuzTimTE8rI.jpg","genre_ids":[35],"id":279628,"original_language":"fr","original_title":"Le mille-pattes fait des claquettes","overview":"Le maréchal Hermann Göring, pour augmenter sa collection d'œuvres d'art volées, décide de faire transférer la Vénus de Milo du Louvre à Berlin. Apprenant la nouvelle, Francis, Jacques et Henri décident d'intervenir. En signe de ralliement, le message codé : \"Le mille-pattes fait des claquettes\", diffusé sur Radio Londres. Ils parviennent finalement à la sortir dans une caisse, la cachant chez Monsieur de Beaugenay, l'oncle de Francis. Ils sont repérés et poursuivis par les polices françaises et allemandes. Ils se réfugient dans une auberge. Francis est capturé après avoir été trouvé déguisé en fille, tandis que Henri et Jacques le libèrent, déguisés en policiers de la gestapo. Après moult péripéties, nos trois héros arrivent à embarquer la Vénus en Angleterre où elle est exposée au British Museum. En récompense, les trois compères sont incorporés dans les forces françaises libres.","popularity":2.215,"poster_path":"/tqABFRg3xs0gAimTJqj78W8Y0mX.jpg","release_date":"1977-09-25","title":"Le mille-pattes fait des claquettes","video":false,"vote_average":5.1,"vote_count":7,"character":"Le brigadier de gendarmerie","credit_id":"53b27dcdc3a3682eee0076a9","order":8},{"adult":false,"backdrop_path":"/86XucjT1gikX8OJiFQpoTHr626W.jpg","genre_ids":[35],"id":64132,"original_language":"fr","original_title":"Bébert et l'omnibus","overview":"L'espiègle Bébert échappe à la vigilance de son grand frère dans les rues de la capitale. Perdu, Bébert va vivre une nuit mémorable dans un train de banlieue.","popularity":3.907,"poster_path":"/vcaVMchlX6jHxKBdon8fWnMQit7.jpg","release_date":"1963-12-03","title":"Bébert et l'omnibus","video":false,"vote_average":6.3,"vote_count":15,"character":"Un gendarme","credit_id":"543012360e0a26463d000908","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":344598,"original_language":"fr","original_title":"Les Phallocrates","overview":"Impénitent coureur de jupons, Omer Lecoq a formé, dans les locaux de l'entreprise dont il est président-directeur général, une espèce de petite cour de femmes qui s'occupent de lui : Valentine et Pierrette, ses secrétaires, Pauline, qui vient régulièrement l'aider à faire passer de l'argent en Suisse, ainsi que trois jeunes personnes qui s'enferment régulièrement avec lui dans le sauna qu'il a fait installer au milieu des bureaux. Tout va bien pour Omer, lequel s'est mis au mieux avec le préfet en proposant d'épouser sa fille Marie-Rose, jusqu'au jour où un inspecteur des impôts, Théo Delong, arrive pour vérifier ses comptes.","popularity":3.165,"poster_path":"/2fRXDBbINRPHHgzNHEBN8DlDBEE.jpg","release_date":"1980-01-23","title":"Les Phallocrates","video":false,"vote_average":2.5,"vote_count":2,"character":"Corbeau","credit_id":"557d97c6c3a368632300446a","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[10770,14],"id":331096,"original_language":"fr","original_title":"Alice au pays des merveilles","overview":"","popularity":1.89,"poster_path":"/2AXj42f5rFV79mlRVwmct5OcAYC.jpg","release_date":"1970-12-22","title":"Alice au pays des merveilles","video":false,"vote_average":5.7,"vote_count":3,"character":"Le lapin blanc","credit_id":"550995bb92514110cc0038cd","order":1},{"adult":false,"backdrop_path":"/aDi4GqSYi4pcTvS7A9AuXLuhUVQ.jpg","genre_ids":[35,80],"id":25866,"original_language":"fr","original_title":"Le Corniaud","overview":"Modeste représentant de commerce, Antoine Maréchal s’apprête à partir en vacances en Italie lorsque, en plein Paris, sa 2CV est mise en pièces par la Bentley d’un homme d’affaires, Léopold Saroyan. Antoine, désespéré, dit adieu à ses congés. Mais dès le lendemain, il est convoqué par Saroyan. Celui‐ci lui offre un billet d’avion pour Naples et le charge de récupérer une Cadillac pour le compte de riches clients américains. Ébloui, Antoine accepte, sans se douter un seul instant que la superbe voiture qu’il conduit dissimule une véritable fortune illégale. Un pactole que certains aimeraient beaucoup récupérer pour bénéficier d’une retraite dorée…","popularity":16.257,"poster_path":"/xkCGWJ0GYx3nK2PoFZdpl6L49q1.jpg","release_date":"1965-03-24","title":"Le Corniaud","video":false,"vote_average":7.367,"vote_count":628,"character":"un douanier","credit_id":"52fe44e0c3a368484e03c0df","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[10770,27,9648],"id":485265,"original_language":"fr","original_title":"Le château des Carpathes","overview":"Le comte Telek écoute étonné les histoires des villageois de Worst en Transylvanie. Le Château des Carpathes, situé non loin, est en proie à des phénomènes inquiétants qui leur fait craindre le retour du Chort, un esprit maléfique. Telek est frappé lorsqu’il reconnaît le nom de son rival, le baron Gortz, ancien propriétaire du château.","popularity":1.589,"poster_path":"/eNaBh7UqSFRd0Al8qT8as6Ii9kF.jpg","release_date":"1976-12-19","title":"Le Château des Carpathes","video":false,"vote_average":6.0,"vote_count":1,"character":"Docteur Patak","credit_id":"59fea8d6c3a36868a702c724","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":432095,"original_language":"fr","original_title":"Une clef pour deux","overview":"Henriette mène une double vie entre ses deux amants, Jean-Pierre et Alex. Jean-Pierre est publicitaire à Paris, Alexandre est un petit armateur du Havre. Bien évidemment, tous deux sont mariés, et Henriette fait tout pour qu'ils le restent. Afin de gérer la situation et d'éviter les imprévus, Henriette s'est inventé une mère possessive, autoritaire, bigote et alcoolique. Un beau jour Anne, une vieille amie, débarque d'Australie, désabusée et bien décidée à en finir avec un mariage qui ne lui apporte plus que des regrets.  Et la mécanique bien huilée mise au point par Henriette s'enraye...  (Une clef pour deux est une pièce de théâtre en cinq actes de John Chapman et Dave Freeman adaptée en français par Pol Quentin et représentée pour la première fois à Paris en 1988, au théâtre de la Renaissance.)","popularity":2.549,"poster_path":"/5gS9pPD5nRoiZvYIsw9Jce9sQyT.jpg","release_date":"1988-09-30","title":"Une clef pour deux","video":false,"vote_average":0.0,"vote_count":0,"character":"Jean-Pierre Delage","credit_id":"5a4cfed20e0a2646d2010429","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496739,"original_language":"fr","original_title":"Les coucous","overview":"Une villa inoccupée, comme tant d' autres, au bord de ma mer.  Deux malfaiteurs qui ont commis un hold-up viennent s' y réfugier, pensant y trouver la tranquillité.  Mais le gardien de la villa et son frère Georges entrent ; ce dernier souhaite occuper la villa quelque temps car sa fille doit arriver d' Amérique et il veut l' impressionner.  A peine ont-ils quitté la pièce que le PDG Monjambier et son secrétaire apparaissent : ils espèrent passer un week-end tranquille dans la villa.","popularity":1.117,"poster_path":"/aPdVdnqgMZ0W5cc4ZLtqNpJPheh.jpg","release_date":"1978-10-27","title":"Les coucous","video":false,"vote_average":0.0,"vote_count":0,"character":"Monjambier","credit_id":"5a50f56cc3a368751c00ba45","order":0},{"adult":false,"backdrop_path":"/zYwJESq8TQNMMbjbpDmp39CHGYw.jpg","genre_ids":[35],"id":19548,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"M. Septime (Louis de Funès) est le propriétaire d'un restaurant parisien de grande classe qu'il dirige avec une main de fer. Les chefs d'État son parmi sa clientèle. Quand le président sud-américain Novales doit dîner à Paris, c'est chez Septime qui s'emploie à satisfaire cet invité important. Mais au moment où il s'apprête à servir le dessert \"la pyramide à la Septime\", un incident se produit faisant disparaître l'homme d'État. Pour la police, le responsable de l'enquête, le commissaire divisionnaire (Bernard Blier), Septime est le principal suspect. Mais très vite d'autres personnes se manifestent et Septime se retrouve pris en étau entre la police et les nombreux malfaiteurs...","popularity":16.304,"poster_path":"/gTr2HfSlRpKf4KtJYyIQwNLADGm.jpg","release_date":"1966-09-09","title":"Le Grand Restaurant","video":false,"vote_average":6.78,"vote_count":474,"character":"Un serveur","credit_id":"5b9739c8c3a36836800043cd","order":18},{"adult":false,"backdrop_path":"/cgbA6GnXlHTj7WzovsfL7bumB1X.jpg","genre_ids":[35],"id":59969,"original_language":"fr","original_title":"La Belle Américaine","overview":"Marcel Pérignon, un ouvrier naïf et débrouillard, acquiert pour une somme dérisoire une superbe voiture américaine valant en réalité des millions. La veuve du richissime Lucanzas a en effet décidé de s'en débarrasser à vil prix, car son défunt mari l'a léguée à une secrétaire dont la véritable fonction se laisse aisément deviner. En achetant le bel engin, Marcel ne mesure pas à quel point sa vie va changer. Il suscite à la fois l'admiration, l'envie et la jalousie de ses proches et de ses collègues, mais il s'attire aussi quelques désagréments. Il perd son travail, participe à un concours d'élégance où sa femme se ridiculise, puis atterrit au poste de police...","popularity":9.925,"poster_path":"/zyYTH4t5fEf66fpSP9L2vBIeebI.jpg","release_date":"1961-09-29","title":"La Belle Américaine","video":false,"vote_average":6.0,"vote_count":54,"character":"Barbemont","credit_id":"5c832dc9c3a3684e8fd95d75","order":37},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":79030,"original_language":"fr","original_title":"Moi et les hommes de 40 ans","overview":"Manucure dans un salon de haute coiffure masculine, Caroline, lassée de la grossièreté des garçons de son âge et d'un certain Maxime en particulier, a décidé de s'en prendre aux hommes de quarante ans... voire plus. Les rendez-vous affluent. Un peu trop, même, puisque, à la suite d'un malentendu, elle se trouve attendue le même soir par deux voisins de palier, tous deux mariés de surcroît.","popularity":2.517,"poster_path":"/q75FBZOXaDXbPiX4pQMOQaGsaNe.jpg","release_date":"1965-03-19","title":"Moi et les hommes de 40 ans","video":false,"vote_average":5.0,"vote_count":2,"character":"Le valet du Casino (non crédité)","credit_id":"5cc9a91c9251412ba101b0b8","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":104307,"original_language":"fr","original_title":"Pleins feux sur Stanislas","overview":"Stanislas Dubois, agent secret malgré lui, prend une confortable retraite et se consacre à la rédaction de ses souvenirs. Tout irait bien s'il ne prenait un coup de sang à la suite d'une critique acerbe de son dernier livre. L'auteur de la critique est une charmante blonde : Bénédicte Rameau, avec laquelle il se sent tout prêt à nouer des liens extra-professionnels. Le malheur veut qu'au soir de leur première rencontre, un semi-cadavre leur tombe dessus et expire en laissant échapper quelques mots mystérieux.","popularity":4.383,"poster_path":"/rGS6CoqtZctwrWtR8bsbN1u3z66.jpg","release_date":"1965-09-23","title":"Pleins feux sur Stanislas","video":false,"vote_average":5.0,"vote_count":1,"character":"L'agent à bicyclette qui verbalise","credit_id":"5cca7ab79251410451245db2","order":5},{"adult":false,"backdrop_path":"/lFuUzeaxUhkaPYkZNgErORqniNR.jpg","genre_ids":[35],"id":11696,"original_language":"fr","original_title":"Les Grandes Vacances","overview":"Philippe Bosquier fait le désespoir de son père, un éminent directeur de collège. Le jeune homme vient en effet d’être recalé au bac à cause d’une très mauvaise note en anglais. Son irascible géniteur décide alors de l’expédier sur‐le‐champ en Écosse, pour qu’il puisse parfaire sa connaissance de la langue de Shakespeare. En contrepartie, monsieur Bosquier doit héberger Shirley Mac Farrell, la fille d’un producteur de whisky écossais. Mais Philippe avait d’autres projets pour ses vacances. Il demande donc à l’un de ses amis, le gros Michonnet, de se rendre à sa place en Ecosse, et rejoint ses copains pour une excursion sur la Seine. Shirley arrive au collège Bosquier et y sème une certaine perturbation…","popularity":13.779,"poster_path":"/pKT8yojNA0CpoRgVKMmZiaJ0maW.jpg","release_date":"1967-12-01","title":"Les Grandes Vacances","video":false,"vote_average":6.909,"vote_count":276,"character":"Chastenet, un professeur","credit_id":"5da3130e1967570013aab8ec","order":19},{"adult":false,"backdrop_path":"/4QV8eBLXqcBfLS3Wf8XlTavO78S.jpg","genre_ids":[35,80],"id":57144,"original_language":"fr","original_title":"Faites sauter la banque!","overview":"Victor Garnier est ruiné. Il n’a plus un sou pour avoir fait confiance à un banquier, M. Durand‐Mareuil, et ainsi fait de mauvais placements de ses précieuses économies. Il décide alors d’organiser le casse de la banque responsable dans l’espoir d’y récupérer son bien. Il met toute sa famille à l’ouvrage pour creuser un tunnel qui le mènera de sa cave à cette fameuse banque située juste en face de chez lui… Il se retrouve alors confronté à une foule de problèmes : un policier plutôt fouineur, la visite de parents inattendus, et, surtout, les énigmes posées par la mise en place de cette maudite galerie.","popularity":15.519,"poster_path":"/r6cGdysyGhJ1ytCb9sLHkEfCUpe.jpg","release_date":"1964-02-25","title":"Faites sauter la banque","video":false,"vote_average":6.482,"vote_count":166,"character":"Un client","credit_id":"5dab5760ae36680014968666","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":468030,"original_language":"fr","original_title":"La Honte de la famille","overview":"Le jour de son mariage, le fils d'un caïd de la pègre marseillaise surprend sa famille en déclarant qu'il souhaite intégrer la police...","popularity":3.114,"poster_path":"/sW5wAR04SV48TgEFIhtC9o0CcTX.jpg","release_date":"1969-11-07","title":"La Honte de la famille","video":false,"vote_average":2.0,"vote_count":1,"character":"Dieudonné Hadol","credit_id":"5eafcebe23be46001b22099f","order":8},{"adult":false,"backdrop_path":"/bmFS4rqZAuKvXc6QwJSWrKBJo5q.jpg","genre_ids":[35],"id":66906,"original_language":"fr","original_title":"Cherchez l'idole","overview":"Un homme vole des diamants à l'actrice Mylène Demongeot et les cache dans le coeur d'une guitare. Peu après, il apprend que l'instrument a été vendu a plusieurs chanteurs très populaires. Il part à leur rencontre. Un documentaire sur de nombreuses personnalités du monde de la musique, au début des années 60.","popularity":6.448,"poster_path":"/pXQDfsGeSFhNFqUOyY9e9Q833x.jpg","release_date":"1964-02-26","title":"Cherchez l'idole","video":false,"vote_average":6.2,"vote_count":8,"character":"Visitor to Europe 1","credit_id":"5f69fd1ae267de0032172cec","order":32},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":151739,"original_language":"fr","original_title":"Y a-t-il un pirate sur l'antenne?","overview":"Face à un directeur de télévision trop sèvère et qui refuse les nouvelles idées, trois jeunes gens et trois demoiselles décident de monter leur propre chaîne à partir d'un car anglais. Tous les soirs, à l'heure du journal télévisé, \"Canal Soleil\" vient émettre des interférences pour diffuser leur programme. Très vite, la police envoie Henry Cosec, inspecteur de choc qui multiplie les gaffes à mesure que la chaîne monte...","popularity":3.413,"poster_path":"/1maYFyDuMB5vxBN2ZiwHWTaX7A8.jpg","release_date":"1983-07-10","title":"Y a-t-il un pirate sur l'antenne?","video":false,"vote_average":0.0,"vote_count":0,"character":"Agent Bauju","credit_id":"60f5abe9d7cd06007f6b4cdc","order":3},{"adult":false,"backdrop_path":"/6tQ4ZTUVHMzY71jHpFr6ztCLSYt.jpg","genre_ids":[35,80],"id":59237,"original_language":"fr","original_title":"Des pissenlits par la racine","overview":"À sa sortie de prison, Jo Arengeot (Maurice Biraud) apprend que sa maîtresse, Rockie la Braise (Mireille Darc), lui a été infidèle avec un imposteur surnommé Jockey-Jack (Louis de Funès) et décide de se débarrasser de lui. Pour cela, il fait appel à son homme de main, Riton dit \"Pom Chips\" (Gianni Musy). Mais Jockey-Jack tue celui-ci accidentellement. Il lui reste alors à trouver un endroit où cacher ce cadavre bien encombrant et décide de le dissimuler dans un étui de contrebasse. Le hic : la victime détenait dans sa poche un ticket de tiercé gagnant qu'une bande d'individus sans scrupules tente de récupérer. Commence alors une course folle...","popularity":11.279,"poster_path":"/eqJ4RQI9ZyIDtNSQS9WIQDuEGX7.jpg","release_date":"1964-05-06","title":"Des pissenlits par la racine","video":false,"vote_average":5.6,"vote_count":43,"character":"Emíle, le barman","credit_id":"637d8f74006eee00e7facbe9","order":19},{"adult":false,"backdrop_path":"/1odggbTCGtU9a3ojp3pRA2hrcDa.jpg","genre_ids":[35,18],"id":78534,"original_language":"fr","original_title":"Les Bons Vivants","overview":"Film en 3 sketches.\r (1) La Fermeture : Le 13 avril 1946, par un décret scélérat, la malédiction s'abat sur une industrie millénaire. Du triste destin d'une main d’œuvre hautement qualifiée que l'Europe nous enviait. Comment M. Charles (Bernard Blier), tenancier d'une maison de tolérance qui en vint à prédire l'ascension sociale pour Lucette Granu sa meilleure pensionnaire à qui il offrit la Lanterne Rouge de la devanture, en marque de son estime.\r (2)  Le Procès : Où il est prouvé que le mérite trouve toujours sa récompense, d'un mauvais choix dans le butin fait par un casseur novice. Comment, en justice, une lanterne n'éclaire pas forcément les débats, aussi la baronne se rebiffe.\r (3) Les Bons Vivants : De quelle manière une bonne action fit passer M. Léon Haudepin (Louis de Funès) du célibat morose à une riante vie de société. Comme quoi une maison remplie d'amis est un bienfait des dieux. Basses calomnies... La lumière éclate, éclairant les triomphe d'un cœur pur.","popularity":6.203,"poster_path":"/xxV56Rn4Rf0Bux2De8oVvWcmn13.jpg","release_date":"1965-10-28","title":"Les Bons Vivants","video":false,"vote_average":5.7,"vote_count":29,"character":"Gédeon, le souteneur éconduit d'Éloïse (Les Bons Vivants)","credit_id":"6492f67f4ba52200c51ec541","order":45},{"adult":false,"backdrop_path":"/qd8z6647zx3EbP0QqFuyZjboFs.jpg","genre_ids":[18,80,9648],"id":157406,"original_language":"fr","original_title":"Le champignon","overview":"Le docteur Eric Calder se sent délaissé par sa femme, Anne, très prise par son travail de publicitaire. Alors que cette dernière est une nouvelle fois absente pour leur anniversaire, Eric passe la soirée avec une de ses patientes qui lui fait prendre des champignons hallucinogènes. La situation tourne mal quand il se réveille près du corps sans vie de la jeune femme.","popularity":3.413,"poster_path":"/qJqfExCQo3lYnY3iXn14hkru6gY.jpg","release_date":"1970-04-08","title":"Le champignon","video":false,"vote_average":4.5,"vote_count":2,"character":"L'acteur du film publicitaire","credit_id":"64e4ef0e1feac100ab8dfe05","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":533854,"original_language":"fr","original_title":"Salut, j'arrive","overview":"Gérard Travers et Minou sont amis d'enfance. Après avoir terminé son service militaire, il vient s'installer chez elle, en tout bien tout honneur, en attendant de trouver mieux. Ils établissent ensemble un protocole pour mener une vie harmonieuse de colocataires sans se marcher sur les pieds, mais, peu à peu, Gérard est irrésistiblement attiré par Minou et réciproquement. Ils s'aperçoivent alors que depuis toujours, ils étaient faits l'un pour l'autre.","popularity":2.713,"poster_path":"/m8t3ZKmmN7N2v8coARhzqF5PNB8.jpg","release_date":"1982-04-07","title":"Salut, j'arrive","video":false,"vote_average":4.0,"vote_count":2,"character":"","credit_id":"65de8fa69638640185d78666","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[10751,35,18],"id":226338,"original_language":"fr","original_title":"Mords pas, on t'aime !","overview":"","popularity":3.891,"poster_path":"/6NqAXNqksVo3St0RpDdLqGruYj3.jpg","release_date":"1976-05-03","title":"Mords pas, on t'aime !","video":false,"vote_average":4.0,"vote_count":3,"character":"","credit_id":"65e3cea1278d8a0185bf8e5d","order":10},{"adult":false,"backdrop_path":"/mD66afl5FYtlf9OF6BNCGHEvq74.jpg","genre_ids":[35],"id":189915,"original_language":"fr","original_title":"Le magot de Josefa","overview":"Joséfa Trucullia vit dans le centre de la France. Elle tient une épicerie et un café. Elle est respectée et très riche. Son fils, Justin, habite à Paris et écrit des chansons. Il n'a presque pas de ressources mais sa mère est avare. Justin charge son meilleur ami, Pierre Corneille, d'aller escroquer sa propre mère d'une somme importante afin de l'aider dans sa carrière...","popularity":5.31,"poster_path":"/tx5ZxV4hAMIO19P1n0g4qGlq4Z2.jpg","release_date":"1963-08-22","title":"Le magot de Josefa","video":false,"vote_average":4.9,"vote_count":7,"character":"Un villageois","credit_id":"6603c44104733f017df16956","order":28},{"adult":false,"backdrop_path":"/UyX8DesKus8ZBaK8IGmDXXc3cL.jpg","genre_ids":[35],"id":420050,"original_language":"fr","original_title":"La Foire aux cancres","overview":"Puisant aux sources du célèbre recueil de Jean-Charles, le réalisateur, non content de mettre en scène de savoureuses bourdes, présente six sketches illustrant l'insuffisance des élèves, mais aussi celle de leurs parents et celle des moyens mis à la disposition des maîtres par l'administration.","popularity":4.471,"poster_path":"/FCHKQwp5s6hIuayiLeg09jUnxd.jpg","release_date":"1963-10-30","title":"La Foire aux cancres","video":false,"vote_average":7.0,"vote_count":2,"character":"","credit_id":"660500882811a10186da9b90","order":34},{"adult":false,"backdrop_path":"/75zrqzJlUjvIVFShmniVlibeJTu.jpg","genre_ids":[35],"id":259905,"original_language":"fr","original_title":"L'histoire très bonne et très joyeuse de Colinot Trousse-Chemise","overview":"Colinot, un jeune homme heureux, voit sa fiancée enlevée par trois bandits de grand chemin. Il part à sa recherche. Une quête qui le conduit vers un grand nombre de jeunes et jolies femmes.","popularity":5.513,"poster_path":"/5q2xxr9t50EyiFvXW1kbw8VqixQ.jpg","release_date":"1973-10-24","title":"L'histoire très bonne et très joyeuse de Colinot Trousse-Chemise","video":false,"vote_average":5.2,"vote_count":11,"character":"Lucas","credit_id":"660b6a365aadc4017c641dd3","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":2796,"original_language":"fr","original_title":"Le Songe d'une nuit d'été","overview":"","popularity":2.719,"poster_path":"/uInlyP0v4LvYKNWW0wq8vH77pCj.jpg","release_date":"1969-12-25","title":"Le Songe d'une nuit d'été","video":false,"vote_average":10.0,"vote_count":1,"character":"","credit_id":"661d36ef4ca676014b1bdebb","order":13}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496739,"original_language":"fr","original_title":"Les coucous","overview":"Une villa inoccupée, comme tant d' autres, au bord de ma mer.  Deux malfaiteurs qui ont commis un hold-up viennent s' y réfugier, pensant y trouver la tranquillité.  Mais le gardien de la villa et son frère Georges entrent ; ce dernier souhaite occuper la villa quelque temps car sa fille doit arriver d' Amérique et il veut l' impressionner.  A peine ont-ils quitté la pièce que le PDG Monjambier et son secrétaire apparaissent : ils espèrent passer un week-end tranquille dans la villa.","popularity":1.117,"poster_path":"/aPdVdnqgMZ0W5cc4ZLtqNpJPheh.jpg","release_date":"1978-10-27","title":"Les coucous","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a50f5350e0a26027500beb6","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":202729,"original_language":"fr","original_title":"Faites comme chez nous","overview":"Max a tout pour être heureux. Il file le parfait amour avec Corinne, qu’il va épouser et aujourd’hui il a prévu un repas avec son fils, Mathieu, pour fêter ses vingt ans.  Malheureusement pour lui, sa soirée rêvée va vite tourner au cauchemar.  Son fils a décidé de sortir avec des amis plutôt que de dîner avec son père.  Nicole, une voisine un peu folle, débarque chez lui et lui propose de coucher avec elle pour qu’il accepte de se faire tuer, à la place de son véritable amant, par son mari jaloux.  La petite amie de son fils, Gaëlle, arrive en pleurant, pensant que Mathieu ne l’aime plus alors qu’elle vient d’apprendre qu’elle est enceinte.  Enfin, pour couronner l’ensemble, Corinne est persuadée que Max la trompe avec cette jeune fille.  Un père dévoué, un fils relax, une fille enceinte, une femme qui se croit trompée, une voisine folle et un mari jaloux. L’auteur a réuni tous les ingrédients pour que Max, et les spectateurs, passent une soirée inoubliable.","popularity":2.071,"poster_path":"/y6j3jOD9f0GpuMfckE1kCnAlJzT.jpg","release_date":"1993-05-20","title":"Faites comme chez nous","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a54d151c3a3685ebf00f0d2","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":564821,"original_language":"fr","original_title":"La Grande Nouba","overview":"Le vicomte Galmiche de Quibedec est enlevé le jour des fiançailles de sa fille.","popularity":2.601,"poster_path":"/yAX3qe6WPvJUb1urPyK5Mzc3CYd.jpg","release_date":"1974-04-01","title":"La Grande Nouba","video":false,"vote_average":3.8,"vote_count":7,"credit_id":"61a99ffd02842000457ef457","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/qD3FqKXPVM2RZKzXuz3S5v1lDzq.jpg","genre_ids":[35],"id":104072,"original_language":"en","original_title":"Trop jolies pour être honnêtes","overview":"Quatre compagnes de chambrée sur la Côte d'Azur, Bernadette (Bernadette Lafont), Christine (Jane Birkin), Frédérique (Elisabeth Wiener) et Martine (Emma Cohen), découvrent qu'un groupe de voleurs se sert d'un édifice voisin pour stocker le produit de leurs vols. Elles décident alors de voler les voleurs.","popularity":5.166,"poster_path":"/5dAf7kILaLenOwRD1iRu8IoyLKQ.jpg","release_date":"1972-11-29","title":"Trop jolies pour être honnêtes","video":false,"vote_average":3.2,"vote_count":4,"credit_id":"6498563bb3440900ffeca426","department":"Writing","job":"Writer"}]},"images":{"profiles":[{"aspect_ratio":0.666,"height":1352,"iso_639_1":null,"file_path":"/3mqMWKeTdW2SXJcTS0nX2GOT33l.jpg","vote_average":0.0,"vote_count":0,"width":901}]}}