{"adult":false,"also_known_as":["Elsa Steiner","엘자 질버스테인"],"biography":"Elsa Zylberstein, née le 16 octobre 1968 à Boulogne-Billancourt, est une actrice française.\n\nRemarquée en 1991 dans Van Gogh de Maurice Pialat, elle devient progressivement une figure familière du public, en particulier après son rôle dans Mina Tannenbaum de Martine Dugowson en 1994, qui vaut à l’actrice une troisième nomination aux Césars, et pour lequel elle reçoit le prix Romy-Schneider.\n\nElle collabore ensuite avec des réalisateurs renommés tels que Jean-Pierre Jeunet, Claude Lelouch ou Olivier Dahan. Actrice éclectique, elle navigue entre tragédies romantiques, comédies ou superproductions, et remporte de nombreux prix d'interprétation dont le César de la meilleure actrice dans un second rôle en 2009. ...\n\nSource: Article \"Elsa Zylberstein\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1968-10-16","deathday":null,"gender":1,"homepage":null,"id":39195,"imdb_id":"nm0959113","known_for_department":"Acting","name":"Elsa Zylberstein","place_of_birth":"Paris, France","popularity":19.761,"profile_path":"/bw1bIuyfyOyxRlx2qIKk4AwQLTU.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/2ISaysmOQceYV44eLchDgzb1vXo.jpg","genre_ids":[18],"id":4734,"original_language":"fr","original_title":"Van Gogh","overview":"Les derniers jours du peintre Van Gogh venu se faire soigner chez le docteur Gachet à Auvers-sur-Oise. Terribles derniers jours partagés entre une création intensive, des amours malheureuses et surtout le désespoir.","popularity":9.411,"poster_path":"/pZkA8G1PQtYg3kdiG5tjqDiENl5.jpg","release_date":"1991-10-30","title":"Van Gogh","video":false,"vote_average":6.742,"vote_count":99,"character":"Cathy","credit_id":"52fe43d7c3a36847f80735e3","order":5},{"adult":false,"backdrop_path":"/mYWxd7i6qsFK6TyDjMquSGwjo69.jpg","genre_ids":[36,18,10402],"id":10954,"original_language":"fr","original_title":"Farinelli","overview":"Farinelli est un être tourmenté à la beauté androgyne. Castré en bas age par son frère le compositeur Ricardo Broschi, il devient un chanteur extraordinaire, admiré pour la clarté de son timbre, l’agilité de ses ornements et la maîtrise de son souffle. Adulé aussi bien par le public que par des personnalités politiques, intellectuelles et artistiques . Il devient une légende de son temps. Mais les rivalités et les jalousies se font jour. Quant un jour Farinelli tombe amoureux d'Alexandra, la vérité doit éclater.","popularity":10.646,"poster_path":"/i5h0ZjYobco5HRPaAU6QTlrMYw0.jpg","release_date":"1994-12-01","title":"Farinelli","video":false,"vote_average":6.571,"vote_count":162,"character":"Alexandra","credit_id":"52fe43d89251416c750205bb","order":2},{"adult":false,"backdrop_path":"/vwL1iuYXJC8CNwKijazMRTCPA4P.jpg","genre_ids":[12,80,18,14,9648,53],"id":21775,"original_language":"en","original_title":"Le Concile de pierre","overview":"Laura Siprien se demande si elle n'est pas en train de perdre la raison. Cauchemars et hallucinations la plongent depuis quelques semaines dans une angoisse incontrôlable. Qui est vraiment son fils Liu-San ? D'ou vient-il ? Que signifie l'étrange marque apparue sur son torse ? Quelques jours avant son septième anniversaire, l'enfant est enlevé. Persuadée de savoir où il a été emmené, Laura se jette à corps perdu dans un périple aux confins de l'étrange et du fantastique.","popularity":5.899,"poster_path":"/mrcpSFVKjQlZqKECiumCdekcWt5.jpg","release_date":"2006-11-15","title":"Le Concile de pierre","video":false,"vote_average":4.3,"vote_count":45,"character":"Clarisse","credit_id":"52fe4426c3a368484e0126e7","order":4},{"adult":false,"backdrop_path":"/lzzoinAihQo9OMSvrw2Bo4ZMdNc.jpg","genre_ids":[35],"id":21773,"original_language":"fr","original_title":"J'invente rien","overview":"Paul n'a pas de but précis dans la vie, et Mathilde, qui subvient aux besoins de leur ménage, désespère qu'il s'en trouve un. Si ça continue comme ça, elle risque de le planter là. Alors Paul se dit qu'il va inventer un truc, ça lui fera un but, et il se met en tête de trouver une idée qui lui apportera gloire, argent et beauté sans trop se fatiguer et qui redonnera à Mathilde le goût de l'aimer. Et c'est ainsi qu'il invente la \"poignette\", idée simple mais géniale...","popularity":1.897,"poster_path":"/ibW8RznVKi3eVFBtBlw940dTwVx.jpg","release_date":"2006-08-16","title":"J'invente rien","video":false,"vote_average":5.0,"vote_count":19,"character":"Mathilde","credit_id":"52fe4426c3a368484e01261d","order":1},{"adult":false,"backdrop_path":"/y9Vcx8he3TErcPKSY56PX5tRMTl.jpg","genre_ids":[18],"id":8276,"original_language":"fr","original_title":"Il y a longtemps que je t'aime","overview":"Pendant 15 années, Juliette n'a eu aucun lien avec sa famille qui l'avait rejetée. Alors que la vie les a violemment séparées, elle retrouve sa jeune soeur, Léa, qui l'accueille chez elle, auprès de son mari Luc, du père de celui-ci et de leurs fillettes.","popularity":11.013,"poster_path":"/bHawxN3ntPSUWoHpzLD4z574z3Q.jpg","release_date":"2008-03-19","title":"Il y a longtemps que je t'aime","video":false,"vote_average":7.284,"vote_count":207,"character":"Léa","credit_id":"52fe449ac3a36847f809fac1","order":1},{"adult":false,"backdrop_path":"/pFq6tKCgi3LFjzeGC7rEJsL6gK2.jpg","genre_ids":[18],"id":34308,"original_language":"en","original_title":"Modigliani","overview":"Paris, 1919, la capitale déborde d'envie de vivre et pulse au rythme de passions tumultueuses. Au café La Rotonde, rendez-vous de l'art et de la littérature, Modigliani et Picasso se côtoient et rivalisent d'intelligence, d'arrogance, de talent...La belle Jeanne Hébuterne est amoureuse de Modigliani. Le père de Jeanne, fervent catholique, condamne la liaison de sa fille avec le peintre juif.Au même moment, Paris se prépare pour le grand concours artistique de l'année. Ni Picasso, ni Modigliani n'ont jamais accepté d'y concourir...","popularity":10.375,"poster_path":"/yhSewXp5nnJwxFlS7fPSPKwZTUV.jpg","release_date":"2004-05-18","title":"Modigliani","video":false,"vote_average":7.019,"vote_count":186,"character":"Jeanne Hébuterne","credit_id":"52fe455f9251416c91030065","order":1},{"adult":false,"backdrop_path":"/f1znMomp1nzIx8CcN7IHKSrTTx3.jpg","genre_ids":[9648,35],"id":60106,"original_language":"fr","original_title":"Qui perd gagne!","overview":"Jacques est un joueur professionnel qui a fait un peu désordre dans les casinos. Angèle, elle, est capitaine des renseignements généraux, directrice de la brigade des jeux. Ils vivent depuis quelques années une liaison secrète. Un jour, Serge Vaudier, un obscur professeur de mathématiques, gagne au loto deux fois de suite, en prétendant avoir trouvé une théorie infaillible. Plus personne ne joue et l'Etat croupier vacille. Les renseignements généraux n'ont que quelques jours pour démasquer l'imposteur. Statistiquement, personne ne peut gagner au loto deux fois de suite sans avoir triché. Par les moyens traditionnels, on ne trouve rien, et Angèle est forcée de faire appel à un joueur, le seul qui puisse entrer dans la psychologie de Serge Vaudier et le confondre. C'est là que Jacques entre en jeu...","popularity":1.939,"poster_path":"/4Y237hYuXBoxeh4f02VAKqDsQ5U.jpg","release_date":"2004-06-23","title":"Qui perd gagne!","video":false,"vote_average":5.2,"vote_count":20,"character":"Angèle","credit_id":"52fe4617c3a368484e07e625","order":5},{"adult":false,"backdrop_path":"/iLNPgwBgCNKshHca98GWCYb9vEg.jpg","genre_ids":[35,10749],"id":60750,"original_language":"fr","original_title":"L'homme est une femme comme les autres","overview":"Rosalie Baumann a été élevée à New York dans la tradition hassidique et se garde secrètement pure pour l'homme de sa vie. Elle chante en yiddish avec une magnifique voix de soprano et fait en France la tournée des centres culturels. Simon est clarinettiste. Il n'aime que les garcons et a tourné le dos depuis longtemps à sa famille et à la tradition juive. Quand Rosalie rencontre Simon pour la première fois, elle tombe amoureuse.","popularity":2.621,"poster_path":"/nxjiQgHSclJiROI8uNzWLIIgGrz.jpg","release_date":"1998-03-11","title":"L'homme est une femme comme les autres","video":false,"vote_average":5.5,"vote_count":28,"character":"Rosalie Baumann","credit_id":"52fe4633c3a368484e0843f9","order":1},{"adult":false,"backdrop_path":"/33KJ8mpPVmQ4D6gbTvzQlp0nVeD.jpg","genre_ids":[],"id":62111,"original_language":"fr","original_title":"Enfances","overview":"Six anecdotes, six films qui s'enchaînent, une échappée dans l'enfance, celle d'auteurs renommés ayant marqué de leur style l'Histoire du cinéma. C'est sur l'histoire de ces cinéastes que s'arrêtent ici de jeunes réalisateurs, ces petites histoires enfantines décidant parfois de toute une vie et venant ainsi éclairer leurs oeuvres. Des histoires qui se croisent pour ne plus former qu'un seul et même film sur l'enfance, baignée de blessures, de frustrations, de rencontres...","popularity":1.441,"poster_path":"/6rApRf4hfe9ZvWnHKbTjTCFuSCn.jpg","release_date":"2007-10-02","title":"Enfances","video":false,"vote_average":5.6,"vote_count":4,"character":"Ingmar Bergman's mother","credit_id":"52fe4672c3a368484e091389","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":46262,"original_language":"fr","original_title":"Un Ange","overview":"En sortant de prison Léa a décidé de changer de ville. Elle voudrait oublier son père Vittorio, indifférent, son frère Samy pour qui elle a plongé, la bande de Zach, le voyou qu'elle a aimé jadis. Koskas, le flic, ne l'est pas assez aux yeux de sa hiérarchie. Lui pense qu'il n'est pas assez père du petit garçon de 9 mois qu'il élève seul depuis que sa maman est partie dans un drôle de voyage intérieur.","popularity":1.81,"poster_path":"/eTTJHJdBq9Yd9NyYYeUXYVxoSXw.jpg","release_date":"2001-06-20","title":"Un Ange","video":false,"vote_average":3.6,"vote_count":7,"character":"Léa Pastore","credit_id":"52fe46edc3a36847f811a345","order":1},{"adult":false,"backdrop_path":"/bwCX1qpkixgNaDVvpCSHwiQUKd7.jpg","genre_ids":[18,53],"id":47471,"original_language":"fr","original_title":"Monsieur N.","overview":"Comment l'empereur Napoléon a-t-il accepté de se soumettre à cet emprisonnement sur l'île de Sainte-Hélène ? Et comment imagine-t-il desserrer l'emprise de ses géôliers ? C'est ce que Monsieur N. va tenter de révéler..","popularity":5.893,"poster_path":"/rfE6tWfs4FweQ2jhQYN3TmF5JFP.jpg","release_date":"2003-01-15","title":"Monsieur N.","video":false,"vote_average":6.3,"vote_count":26,"character":"Albine de Montholon","credit_id":"52fe4735c3a36847f81290a7","order":3},{"adult":false,"backdrop_path":"/h5kXpNZVkw1FkdMF3f0YW9LEVbb.jpg","genre_ids":[80,53],"id":49481,"original_language":"en","original_title":"Three Blind Mice","overview":"Thomas Cross assiste en direct au meurtre de Cathy sur son site web. Au moment où il veut avertir la police pour la sauver, il se rend compte qu'il ne connaît ni son nom ni son adresse alors qu'il fréquente son site depuis des mois et entretient avec elle une correspondance électronique amicale et intime.Apparemment seul témoin de l'affaire, Thomas se trouve embarqué dans l'enquête menée par Claire, une jeune spécialiste du crime informatique. Leurs investigations les conduisent à plusieurs découvertes dont les liens probables du frère de Thomas avec une organisation criminelle agissant en direct sur le web.Mais Claire est brutalement dessaisie de l'affaire. Thomas décide alors, avec l'aide de cette dernière, de tendre un piège qui devrait faire éclater la vérité au grand jour...","popularity":2.06,"poster_path":"/dSOPRKn9eqMIlU222NX5WNmJDeP.jpg","release_date":"2003-10-08","title":"Une Souris verte...","video":false,"vote_average":4.0,"vote_count":19,"character":"Nathalie","credit_id":"52fe4797c3a36847f813dd87","order":2},{"adult":false,"backdrop_path":"/yuYHnEPsQSMGheWqUiFghhIwTuI.jpg","genre_ids":[18],"id":50339,"original_language":"fr","original_title":"La Petite Jérusalem","overview":"Laura (Fanny Valette) et Mathilde (Elsa Zylberstein) sont deux sœurs issues d'une famille juive orthodoxe de Sarcelles dans la banlieue parisienne. Mathilde, l'aînée, est mariée avec Ariel (Bruno Todeschini) et déjà mère de trois enfants, poursuit la tradition ancestrale et éduque ses enfants dans le strict respect de la religion juive. Laura, une adolescente fragile et introvertie, étudie la philosophie à la faculté. Cette science n'étant pas sans contradictions avec le judaïsme, Laura engage souvent la polémique avec sa sœur et son beau-frère. Le fossé ne cessera de se creuser entre Mathilde et Laura, celle-ci entretenant par ailleurs une liaison avec un modeste employé algérien, Djamel. À la suite d'une agression antisémite dont a été victime son mari Ariel, Mathilde décide d'émigrer vers Israël. (Wikipedia)","popularity":3.601,"poster_path":"/cmb26QhaHFMU0tnl6CnNwnWOGex.jpg","release_date":"2005-12-14","title":"La Petite Jérusalem","video":false,"vote_average":5.5,"vote_count":10,"character":"Mathilde","credit_id":"52fe47c4c3a36847f8147083","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":71001,"original_language":"fr","original_title":"La Fabrique des sentiments","overview":"Eloïse, 36 ans, est clerc de notaire et vit à Paris. Jeune femme belle et brillante, elle est cependant toujours célibataire. Pour briser sa solitude, elle décide de s'inscrire à des speed-dating. Après tout, ne s'agit-il pas là aussi d'être efficace et rapide ? 7 hommes, 7 femmes, 7 minutes pour séduire. Puis le gong retentit... Par ailleurs, Eloïse s'inquiète pour sa santé quand son corps la désavoue. Elle a le sentiment que le bonheur lui échappe. Elle qui se pensait heureuse se remet en question. Une perte de confiance pour une prise de conscience ? L'angoisse supplante peu à peu sa maîtrise. Dans ses rêves et dans la réalité, Eloïse lâche enfin une part de ce qui la travaille profondément : la quête de l'amour bien sûr, mais aussi le besoin d'afficher aux yeux du monde une vie de couple. Elle devra faire face à ses désirs et ses contradictions...","popularity":1.213,"poster_path":"/6w6AB67k9M43fozBMRnH9PcN8Vg.jpg","release_date":"2008-02-06","title":"La Fabrique des sentiments","video":false,"vote_average":4.9,"vote_count":7,"character":"Eloïse Hautier","credit_id":"52fe481ec3a368484e0ea089","order":0},{"adult":false,"backdrop_path":"/utacFe0nqL2o84RhOVH5bLMqpuH.jpg","genre_ids":[35,10749],"id":52630,"original_language":"fr","original_title":"La Folle Histoire d'amour de Simon Eskenazy","overview":"Simon Eskenazy voit successivement débarquer sa mère envahissante, son ex-femme, son fils de 10 ans qu'il n'a jamais vu et Naïm, un jeune travesti musulman qui va changer sa vie...\r Dix ans après « L'Homme est une femme comme les autres », Simon Eskenazy est devenu un grand interprète de musique traditionnelle juive.","popularity":4.379,"poster_path":"/r3GCTb77itcF3lxfN6LCJzxwVLe.jpg","release_date":"2009-12-03","title":"La Folle Histoire d'amour de Simon Eskenazy","video":false,"vote_average":4.9,"vote_count":14,"character":"Rosalie","credit_id":"52fe4839c3a36847f815d0db","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":376038,"original_language":"fr","original_title":"Un samedi sur la terre","overview":"","popularity":2.446,"poster_path":"/2a5kBIxp3EC3y0wvDr4MoRaLXpP.jpg","release_date":"1996-08-28","title":"Un samedi sur la terre","video":false,"vote_average":5.7,"vote_count":3,"character":"Claire","credit_id":"568b7d209251412e5202bf1b","order":0},{"adult":false,"backdrop_path":"/dbD62vFZNYl7lF62jPh6emymAKZ.jpg","genre_ids":[35],"id":76156,"original_language":"fr","original_title":"Beau fixe","overview":"Quatre étudiantes en médecine, Armelle, Frédérique, Carine et Valérie décident de louer une villa en bord de la mer pour réviser leurs examens. Les premiers temps se passent très bien, jusqu'à ce que les manies des unes et des autres refassent surface. L'arrivée de Francis ne va rien arranger.","popularity":1.414,"poster_path":"/w8rOvTZUQTXhCW1Qh1su2tNhq9r.jpg","release_date":"1992-11-18","title":"Beau fixe","video":false,"vote_average":4.3,"vote_count":6,"character":"Frederique","credit_id":"52fe4929c3a368484e11d64d","order":1},{"adult":false,"backdrop_path":"/hSATID16PgO5AHx73lglKyFOJeR.jpg","genre_ids":[18],"id":77697,"original_language":"fr","original_title":"Un baiser papillon","overview":"Billie et Louis ont la chance de s'aimer passionnément et d'avoir une famille. Jusqu'au jour où une terrible nouvelle vient faire basculer leur existence et celle de leurs proches. Marie, l'amie de Billie, sa confidente et comédienne reconnue, redouble d'acharnement pour donner la vie tandis qu'Alice son infirmière, combattante pour la liberté, lui maintient que la vie « c'est maintenant et dans l'instant ». C'est un film, sur l'amour, sur l'espoir et sur la certitude que la force de la vie, malgré les plus dures épreuves, reprendra toujours le dessus.","popularity":2.894,"poster_path":"/gY3U5IxPhJhoayBvWWMnBRIUCNI.jpg","release_date":"2011-06-01","title":"Un baiser papillon","video":false,"vote_average":5.2,"vote_count":10,"character":"Marie","credit_id":"52fe4979c3a368484e12d1f9","order":1},{"adult":false,"backdrop_path":"/cR0Se1FxgQvRp4Jw1US99WWUA7n.jpg","genre_ids":[35],"id":77731,"original_language":"fr","original_title":"La cloche a sonné","overview":"Stress ? Manque d'oméga 3 ? Difficultés relationnelles ? Problèmes sexuels ou de transit ? Besoin d'un break ? Inscrivez vous au stage de Simon Arcos et expérimentez sa méthode unique.","popularity":1.858,"poster_path":"/bY1s3VtYI0x4epHikE4Bg4mtMKN.jpg","release_date":"2005-08-17","title":"La cloche a sonné","video":false,"vote_average":5.1,"vote_count":7,"character":"Léa","credit_id":"52fe497ac3a368484e12d653","order":2},{"adult":false,"backdrop_path":"/wPQjrRYYzgIlyHY10Mo9PFj7i7R.jpg","genre_ids":[18,35],"id":86369,"original_language":"fr","original_title":"Mina Tannenbaum","overview":"Deux filles naissent le 15 avril 1958 dans le même hôpital de parents juifs. Mina est myope et porte des lunettes dès l'âge de cinq ans. Ethel sera grosse jusqu'à la fin de son adolescence et sa mère lui interdit d'épouser un goy. Alors âgées de dix ans, timides et complexées, les deux filles se rencontrent sur un banc à Montmartre. Elles deviennent amies. À seize ans, elles sont toujours sur ce banc à parler de la vie, des gens et de l'amour. À trente ans, elles n'en peuvent plus de se ressembler et de parler de leur vie... Une histoire d'amitié en trois tableaux : l'enfance où elles veulent qu'on les aime, l'adolescence où elles veulent aimer, l'âge adulte où il vaut mieux qu'on les aime.","popularity":3.251,"poster_path":"/7H6iZtmPqKZp1pXOzYAVqyLHX2i.jpg","release_date":"1994-03-02","title":"Mina Tannenbaum","video":false,"vote_average":6.2,"vote_count":18,"character":"Ethel Benegui","credit_id":"52fe49839251416c910afb95","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":78283,"original_language":"fr","original_title":"Pourquoi (pas) le Brésil","overview":"Les affres de la création d’une réalisatrice (Laetitia Masson) sont doublées de soucis financiers… Elle en est réduite à effectuer un travail qu’elle réprouve : on lui propose d'adapter Pourquoi le Brésil ?, une œuvre de Christine Angot qu'elle juge inadaptable. Les méandres de la création artistiques sont bien mystérieux puisque c’est plutôt le contraire qui va se produire : le livre va modeler le film…","popularity":1.099,"poster_path":"/9lFrGMYl3i7roxJnKtQjJsR1lzx.jpg","release_date":"2004-09-15","title":"Pourquoi (pas) le Brésil","video":false,"vote_average":4.1,"vote_count":7,"character":"la réalisatrice Laetitia Masson / Christine","credit_id":"52fe4996c3a368484e13324d","order":0},{"adult":false,"backdrop_path":"/cgUOhA4FlNgntG3BWyu7q8sD88k.jpg","genre_ids":[35],"id":78789,"original_language":"fr","original_title":"Demain on déménage","overview":"Charlotte n’a pas d’hommes dans sa vie alors pour survivre au train-train quotidien, elle écrit des livres érotiques. Cette échappatoire lui permet d’oublier complètement la notion de désir ou d’érotisme. Elle vit heureuse dans le chaos organisé de son duplex, mais tout bascule lorsque son père meurt et sa mère fait irruption dans son appartement avec bagages, piano (elle est professeur) et élèves. Charlotte décide de laisser le premier étage à sa mère tandis qu’elle se réfugie au deuxième.","popularity":2.51,"poster_path":"/hJ8nzBiQbYxUvfHIbsmbmNkysa7.jpg","release_date":"2004-03-03","title":"Demain on déménage","video":false,"vote_average":5.2,"vote_count":17,"character":"Michèle","credit_id":"52fe49b3c3a368484e13a07f","order":6},{"adult":false,"backdrop_path":"/2uGnZteFcQvrRsRVPMY07xLr5QW.jpg","genre_ids":[35],"id":79013,"original_language":"fr","original_title":"Je veux tout","overview":"Eva, ravissante jeune femme d'une trentaine d'années, n'avait jamais projeté de vivre sa vie avec un mari et des enfants. Pourtant, aujourd'hui, elle nage en plein dedans ! Elle aime, elle allaite, elle câline, elle cuisine pour toute sa petite famille... En effet, Eva, architecte, est mariée à Philippe, qui travaille comme designer. Ils ont deux enfants en bas âges... Cependant, un jour, un grand challenge professionnel surgit : Eva doit retravailler sur un ancien projet, qui risque de déstabiliser son existence. Mais elle ne veut pas choisir, elle veut tout : le travail, l'amour, les enfants, le sexe, et le reste encore !","popularity":1.921,"poster_path":"/dQkgY2gjcGI0K0BA8jb5ymq2ruZ.jpg","release_date":"1999-11-17","title":"Je veux tout","video":false,"vote_average":4.2,"vote_count":4,"character":"Eva","credit_id":"52fe49bec3a368484e13d111","order":0},{"adult":false,"backdrop_path":"/tBaZyjXe1Lr5UKO5e3Nw03hWrTP.jpg","genre_ids":[35],"id":87558,"original_language":"en","original_title":"Les Tribulations d'une caissière","overview":"La vie n’est pas rose tous les jours pour Solweig, caissière dans un supermarché. Mais elle garde le sourire, malgré les remarques souvent déplaisantes des clients et un chef teigneux. Peut-être grâce au blog qu’elle tient en secret, où elle s’épanche avec humour sur son quotidien difficile… Un soir, sous la neige, son destin croise celui de Charles. Le jeune homme tombe aussitôt amoureux d’elle, sans se douter qu’ils ne sont pas du même monde. Mais si un simple blog peut changer le sort de milliers de caissières, n’est-il pas permis de croire aux contes de fées ?","popularity":4.574,"poster_path":"/lPD3X5lReehDrvI9tb0W4kofTw5.jpg","release_date":"2011-12-14","title":"Les Tribulations d'une caissière","video":false,"vote_average":5.0,"vote_count":70,"character":"Marie","credit_id":"52fe49cd9251416c910b92bf","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10749],"id":79618,"original_language":"fr","original_title":"La Double Inconstance","overview":"Galin Stoev propose une lecture contemporaine de La DOUBLE inconstance en s’appuyant sur un concept très actuel : la post-vérité. Servie au plateau par une scénographie pensée sur la base d’un miroir sans tain, la mise en scène exploite l’opposition flagrante chez Marivaux de deux conceptions de l’amour issues de deux mondes différents : le monde de ceux qui gouvernent et celui de ceux qui subissent.  Partant de la seule chose véritablement authentique de la pièce, l’amour de Sylvia et Arlequin, Galin Stoev met en lumière le rapport abusif de force, de désir, de provocation, de soumission qui s’installe entre les personnages et qui nourrit notre curiosité ainsi que notre propre voyeurisme.  Les personnages glissent au cœur d’un jeu stratégique – presque politique – qui se déploie dans le champ de l’intime. Il devient alors très difficile de distinguer le vrai du faux et de percevoir ce qui fait sens.","popularity":0.901,"poster_path":"/k1GUvJHkS3LCTudfwWyHN4r65Ix.jpg","release_date":"2009-11-02","title":"La Double Inconstance","video":false,"vote_average":8.0,"vote_count":1,"character":"Flaminia","credit_id":"52fe49dcc3a368484e143f89","order":1},{"adult":false,"backdrop_path":"/i99KF5cTf95hM7e8QlLBAmgbP7M.jpg","genre_ids":[18,14],"id":140101,"original_language":"fr","original_title":"Combat d'amour en songe","overview":"Un jeune homme au cœur pur, partisan de la liberté d'esprit, est confronté à la pression sociale qui ordonne de s'enrichir a tout prix. Un groupe d'enfants aveugles tente d'ouvrir les yeux de non-croyants à la foi chrétienne. Des religieuses transforment leur couvent en maison close pour pouvoir en payer le loyer. Ce sont tous ces paradoxes qui transforment ce conte pour enfants en une fable philosophique.","popularity":2.786,"poster_path":"/1LPY4kvYkBWJcTLkkYWMWpbXpHW.jpg","release_date":"2000-08-28","title":"Combat d'amour en songe","video":false,"vote_average":7.5,"vote_count":10,"character":"Lucrezia / Jessica / la Sultane","credit_id":"52fe4a849251416c750e4c4d","order":1},{"adult":false,"backdrop_path":"/uLE7BSEKM13FfWXIgWy9NUxKGvs.jpg","genre_ids":[35,80],"id":111005,"original_language":"fr","original_title":"Tenue correcte exigée","overview":"Le personnel de l'hôtel Charles-VII est en ébullition. Ce soir à lieu le World Business Forum, rendez-vous annuel du gratin de la planète. D'autant plus qu'il y a un type avec un chien assis depuis le matin dans l'Abribus en face de l'hôtel. Or parmi les invités figurent le gouverneur de l'Iowa et sa femme qui a été, il y a longtemps, la femme du type assis sous l'Abribus.","popularity":2.674,"poster_path":"/7CrRCmUAAlUoJMJIJ9OXS8YEqGL.jpg","release_date":"1997-03-21","title":"Tenue correcte exigée","video":false,"vote_average":5.6,"vote_count":19,"character":"Lucie","credit_id":"52fe4aedc3a36847f81e8ee7","order":2},{"adult":false,"backdrop_path":"/AlICgqGHnicUyLmwvMHFTykoIYA.jpg","genre_ids":[35,10749],"id":130987,"original_language":"fr","original_title":"Plan de table","overview":"Suite à un câlin bref mais intense, la table dressée pour la noce est en désordre.  La mariée court se recoiffer, tandis que l'homme replace les cartons sans respecter le plan de table. Le hasard fera-t-il bien les choses ? Ou bien devra-t-il donner un coup de main au destin ?","popularity":7.19,"poster_path":"/x0aO18JZylSlGnghYeUYX164PGY.jpg","release_date":"2012-04-10","title":"Plan de table","video":false,"vote_average":5.7,"vote_count":222,"character":"Catherine","credit_id":"52fe4b6bc3a368484e188277","order":1},{"adult":false,"backdrop_path":"/5BbInRX4usZOo9eriej2fjOXePM.jpg","genre_ids":[35],"id":116953,"original_language":"fr","original_title":"JC comme Jésus Christ","overview":"Une Palme d’or à 15 ans, un César à 16, cette année JC passe le bac…  Jean-Christophe Kern, dit JC, n’est pas un adolescent comme les autres.  Mélange de Jean-Luc Godard et Justin Bieber, à 17 ans il navigue entre ses Miel Pops devant la télé après l’école et une vie professionnelle digne d’un Stanley Kubrick.","popularity":3.326,"poster_path":"/sQGUE6bpG4XUBIljv48GbeeE1ba.jpg","release_date":"2012-02-08","title":"JC comme Jésus Christ","video":false,"vote_average":4.1,"vote_count":18,"character":"Elsa Zylberstein","credit_id":"52fe4ba5c3a36847f820da8b","order":1},{"adult":false,"backdrop_path":"/rHjWPrSbrCIqKZSrG5iIR40Ax6b.jpg","genre_ids":[35,18],"id":136646,"original_language":"fr","original_title":"Lautrec","overview":"La vie de Toulouse-Lautrec racontée au cinéma : sa peinture, son goût de la fête, des spectacles, des plaisirs, sa tendresse pour les exclus, les prostituées. Le film est ainsi l’évocation du siècle dernier que Lautrec traversa avec désinvolture et panache.","popularity":6.055,"poster_path":"/mJFwPV5ef1W5OgoNTS2q7b2M98c.jpg","release_date":"1998-09-09","title":"Lautrec","video":false,"vote_average":5.0,"vote_count":18,"character":"Suzanne Valadon","credit_id":"52fe4c1ac3a368484e1a736b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[27],"id":204734,"original_language":"fr","original_title":"La Maison Nucingen","overview":"L'histoire d'un homme qui gagne une maison au poker. Il s'y rend avec sa femme, malade, et sera accueilli par des personnages étranges et envahissants, soudés autour d'une figure oppressante et poétique, celle du fantôme de Léonore, disparue accidentellement. Entre vie et mort, des liens étranges vont se tisser entre ces hommes et ces femmes.","popularity":2.296,"poster_path":"/iDSJNPYjODFO488P07w6jgfVj02.jpg","release_date":"2008-06-30","title":"La Maison Nucingen","video":false,"vote_average":6.3,"vote_count":7,"character":"Anne-Marie","credit_id":"52fe4cf9c3a368484e1d0265","order":0},{"adult":false,"backdrop_path":"/8PyY9n2pFEU3vabpJcqOYkC5SkX.jpg","genre_ids":[10749,18,35],"id":272435,"original_language":"fr","original_title":"Gemma Bovery","overview":"Martin, ancien bobo parisien installé dans un village normand, un boulanger passionné de Gustave Flaubert voit s'installer, Gemma et Charles Bovery, un couple d'Anglais dans une fermette du voisinage, aux comportements similaires au roman Madame Bovary, de Flaubert. Pour le créateur qui sommeille en Martin, l'occasion est trop belle de pétrir - outre sa farine quotidienne - le destin de personnages en chair et en os. Mais la jolie Gemma n'a pas lu ses classiques, et entend bien vivre sa propre vie...","popularity":8.7,"poster_path":"/z7TDyawVMmuMetkkKkyKZdgHsPB.jpg","release_date":"2014-09-10","title":"Gemma Bovery","video":false,"vote_average":6.1,"vote_count":297,"character":"Wizzy","credit_id":"5386087ec3a3681add0015ea","order":3},{"adult":false,"backdrop_path":"/xpruvUb86o09QOvOMUNWGOVeEdv.jpg","genre_ids":[35,18],"id":30950,"original_language":"en","original_title":"Metroland","overview":"A Metroland, une banlieue de Londres, Chris Lloyd mène une vie paisible avec son épouse, Marion, et leur petite fille. Un jour, il reçoit la visite d'un vieil ami, Toni, avec lequel il a vécu les années les plus insouciantes de son adolescence. Ensemble, les deux hommes font le point sur leur existence...","popularity":4.722,"poster_path":"/qUFYBfOY3Ec2S6PR6apgFwfR6je.jpg","release_date":"1997-08-30","title":"Metroland","video":false,"vote_average":5.881,"vote_count":47,"character":"Annick","credit_id":"53f121700e0a2675b20041a2","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[9648,18,35,80],"id":48778,"original_language":"fr","original_title":"Ce jour-là","overview":"Une jeune fille riche et simple d'esprit hérite de la fortune de sa mère décédée. Les membres de sa famille tentent alors de la faire assassiner pour récupérer l'héritage en question. Mais le tueur qu'ils vont engager va tomber sous le charme de sa cible.","popularity":2.589,"poster_path":"/egCjrhNU6TRZ0eZQnT4Uf4JkPNj.jpg","release_date":"2003-06-04","title":"Ce jour-là","video":false,"vote_average":5.5,"vote_count":14,"character":"Livia","credit_id":"52fe4774c3a36847f8136a1d","order":1},{"adult":false,"backdrop_path":"/tSLGY4JgdK9ErDLfzdbaAtWdvFR.jpg","genre_ids":[10749,18,10752],"id":292019,"original_language":"fr","original_title":"Roses à crédit","overview":"Au sortir de la guerre, Marjoline, une belle adolescente, arrive à Paris. Elle devient manucure dans un luxueux salon de beauté et épouse Daniel, jeune chercheur en horticulture. Elle est au comble du bonheur lorsqu’ils reçoivent en cadeau un appartement au confort moderne. Pour le meubler, elle se couvre progressivement de dettes, malgré l’opposition de Daniel. Son désir obsessionnel de consommer va mettre leur nouveau bonheur en péril.","popularity":2.427,"poster_path":"/fLtprxQx1zTcfjNB59dsPDFXESk.jpg","release_date":"2010-09-09","title":"Roses à crédit","video":false,"vote_average":5.0,"vote_count":12,"character":"La pharmacienne","credit_id":"5418ab95c3a3680abb0006f5","order":6},{"adult":false,"backdrop_path":"/keV2kY1gYP0ndw3gDd2RypcqX69.jpg","genre_ids":[35],"id":301967,"original_language":"fr","original_title":"XXL","overview":"Tout allait bien pour Alain Berrebi, qui coulait des jours heureux et prospères dans sa boutique de prêt-à-porter XL au cœur du Sentier. Jusqu'au jour où un vieil Auvergnat casse sa pipe au fin fond du Cantal. Et le pompon, c'est cet Auvergnat de malheur, Bourdalou, le patron de la brasserie le Canal Sentier, qui lui pourrit l'existence.","popularity":4.848,"poster_path":"/qoX1mULNu1blnUVx9OTOPvPnpC6.jpg","release_date":"1997-12-10","title":"XXL","video":false,"vote_average":3.2,"vote_count":5,"character":"Arlette Stern","credit_id":"545fcd690e0a2623590023df","order":2},{"adult":false,"backdrop_path":"/f015qv2MjjgHyDqsnFLRC7VfjTv.jpg","genre_ids":[18,36,10752],"id":122198,"original_language":"pt","original_title":"Linhas de Wellington","overview":"En septembre 1810, les troupes napoléoniennes, emmenées par le Maréchal Masséna, envahissent le Portugal. Lors de la bataille de Buçaco, Masséna est défait. Pour autant, Portugais et Britanniques, sous le commandement du Général Wellington, battent en retraite. Wellington espère ainsi attirer l’ennemi à Torres Vedras, où il a fait bâtir des lignes de fortifications infranchissables. Cette stratégie, couplée à une opération de terre brûlée, plonge les populations civiles dans l’exode.  Accompagnant les soldats dans leur marche, tout un peuple subit au quotidien les déchirements de la guerre et progresse à travers les villages en ruines, les forêts incendiées et les cultures dévastées. Certains réaffirment leur volonté de résister à l’envahisseur, d’autres profitent du désarroi général pour laisser libre cours à leurs bas instincts.","popularity":8.79,"poster_path":"/dh4criJwnUjhE1rbzwQUBDgQQgh.jpg","release_date":"2012-10-04","title":"Les Lignes de Wellington","video":false,"vote_average":5.8,"vote_count":34,"character":"Irmã Cordélia","credit_id":"54a1614cc3a368764f009476","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":407790,"original_language":"fr","original_title":"Comment font les gens","overview":"","popularity":1.102,"poster_path":null,"release_date":"1993-07-23","title":"Comment font les gens","video":false,"vote_average":0.0,"vote_count":0,"character":"Yvette","credit_id":"5794170cc3a3687d58001519","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":338635,"original_language":"fr","original_title":"La place d'un autre","overview":"","popularity":0.665,"poster_path":"/86mNgamLUNhLqCyWLyAzWsRZP0j.jpg","release_date":"1993-11-17","title":"La place d'un autre","video":false,"vote_average":5.7,"vote_count":3,"character":"Florence","credit_id":"5546a707c3a368573b004701","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":331579,"original_language":"en","original_title":"The Price of Desire","overview":"","popularity":1.976,"poster_path":"/79Ws63I4mIiiIXXONdXbAqHqsYP.jpg","release_date":"2015-03-19","title":"The Price of Desire","video":false,"vote_average":2.3,"vote_count":3,"character":"Romaine Brooks","credit_id":"556b5ffb92514173e0003d8f","order":6},{"adult":false,"backdrop_path":"/cx6DToAjRPlkOmmI5gN7Ho6lIvY.jpg","genre_ids":[35,10749,18],"id":352025,"original_language":"fr","original_title":"Un + une","overview":"Antoine ressemble aux héros des films dont il compose la musique. Il a du charme, du succès, et traverse la vie avec autant d’humour que de légèreté. Lorsqu’il part en Inde travailler sur une version très originale de Roméo et Juliette, il rencontre Anna, une femme qui ne lui ressemble en rien, mais qui l’attire plus que tout. Ensemble, ils vont vivre une incroyable aventure…","popularity":10.426,"poster_path":"/1FAZpAfBsBtkAxUGkskXf4pTEUu.jpg","release_date":"2015-12-09","title":"Un + Une","video":false,"vote_average":5.845,"vote_count":190,"character":"Anna Hamon","credit_id":"55b7a07b92514120e6002540","order":1},{"adult":false,"backdrop_path":"/y4LOdPuIIPtqgiQwGoKEUvw6xvZ.jpg","genre_ids":[18,35],"id":104103,"original_language":"fr","original_title":"Portraits chinois","overview":"Ada, directrice d'une maison de couture, vient de déménager avec Paul, un scénariste. Lors de leur crémaillère, ils invitent leurs amis: Yves, Alphonse, Nina Lise et Emma. Au fil des mois, ces amis vont se retrouver et évoluer ensemble, en s'aimant et en se déchirant tour à tour. Quelques mois plus tard, ils se retouvent dans une villa, puis lors de la projection du film de Yves et de Paul. Le film raconte l'histoire d'amour de Paul et d'Ada. Lesquels, émus et inspirés par leurs propres souvenirs finissent par se retrouver.","popularity":3.532,"poster_path":"/jJHbhLMXfdJloeqWCdmBPoTqLPD.jpg","release_date":"1996-09-12","title":"Portraits chinois","video":false,"vote_average":7.4,"vote_count":8,"character":"Emma","credit_id":"55d3c495c3a36850700001f3","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":417969,"original_language":"en","original_title":"The Stalking Moon","overview":"","popularity":1.469,"poster_path":null,"release_date":"","title":"The Stalking Moon","video":false,"vote_average":0.0,"vote_count":0,"character":"Veronique Fournier","credit_id":"57e7f73a9251412ae3012ba4","order":3},{"adult":false,"backdrop_path":"/zh3vjF9vNsczwlf0KOTTNgyiELf.jpg","genre_ids":[35],"id":419772,"original_language":"fr","original_title":"Les Têtes de l'emploi","overview":"Stéphane, Cathy et Thierry sont les meilleurs employés de l'Agence pour l'Emploi de leur ville. Mais leurs résultats sont tellement bons que l'agence va devoir fermer faute de chômeurs ! Les trois collègues ont alors la folle idée de créer du chômage pour sauver leur poste.","popularity":5.424,"poster_path":"/eVD9tvtBSbPIp4xDAyGOMaCtqMY.jpg","release_date":"2016-11-16","title":"Les Têtes de l'emploi","video":false,"vote_average":4.6,"vote_count":195,"character":"Cathy Begin","credit_id":"57f6a6149251413c03000497","order":1},{"adult":false,"backdrop_path":"/7rOFCemUdldeNMdf3qURElant2K.jpg","genre_ids":[18],"id":47439,"original_language":"fr","original_title":"Le Temps retrouvé","overview":"1922, Marcel Proust sur son lit de mort regarde des photos et se remémore sa vie. Sa vie, c'est son œuvre et les personnages de la réalité se mélangent avec ceux de la fiction et la fiction prend peu à peu le pas sur la réalité. Tous ses personnages se mettent à hanter le petit appartement de la rue Hamelin et les jours heureux de son enfance alternent avec les souvenirs plus proches de sa vie sociale et littéraire.","popularity":5.551,"poster_path":"/jaGJ6LCUYIUePIyD00ojZURpYDE.jpg","release_date":"1999-05-19","title":"Le Temps retrouvé","video":false,"vote_average":6.2,"vote_count":58,"character":"Rachel","credit_id":"584b538ec3a36839870045b2","order":10},{"adult":false,"backdrop_path":"/iVQifEAWEGA5ajuTjLFv3kFSIOK.jpg","genre_ids":[10752,18],"id":398924,"original_language":"fr","original_title":"Un sac de billes","overview":"Au début des années 1940, dans une France occupée par les forces nazies, vit la famille juive Joffo. Heureuse et tissée serrée, elle voit son avenir s’assombrir lorsqu’on la force à porter l’étoile jaune. Craignant le pire, les parents organisent la fuite des leurs en zone libre, dans le sud du pays. Maurice, douze ans, et Joseph, dix ans, partiront donc seuls afin de maximiser leurs chances de retrouver leurs frères aînés déjà installés à Nice.","popularity":13.208,"poster_path":"/7ihcd5LHu99w0Z4qsDf0nrRT0Oa.jpg","release_date":"2017-01-18","title":"Un sac de billes","video":false,"vote_average":7.832,"vote_count":827,"character":"Anna","credit_id":"57435f48c3a3681688000dae","order":3},{"adult":false,"backdrop_path":"/eU3tWtNZs0NETVXPE9US3Fk9Oy8.jpg","genre_ids":[35],"id":437399,"original_language":"fr","original_title":"Chacun sa vie","overview":"Ils ne se connaissent pas, mais tous ont rendez-vous pour décider du sort d’un de leurs semblables.  Avant d'être juges, avocats ou jurés, ils sont d'abord des femmes et des hommes au tournant de leurs existences, avec leurs rêves et leurs secrets, leurs espoirs et leurs limites, tous sous un même soleil, chacun avec sa part d'ombre.","popularity":9.621,"poster_path":"/mNDWkXxzMmG6xNiBNgjBmCaftOA.jpg","release_date":"2017-03-15","title":"Chacun sa vie","video":false,"vote_average":4.644,"vote_count":90,"character":"La comtesse","credit_id":"5889eeb8c3a36818100053be","order":23},{"adult":false,"backdrop_path":"/oah5Mo8uhLUHyqs49CAVYoAAx0f.jpg","genre_ids":[18],"id":283008,"original_language":"fr","original_title":"Là-bas... mon pays","overview":"Aujourd'hui Pierre Nivel est un journaliste de renom, présentateur du \"13 heures\" sur une grande chaine nationale. Il y a trente ans, a dix-sept ans, Pierre quittait en compagnie de ses parents l’Algérie, ravagée par la guerre d’indépendance. Il laissait derrière lui Leila, son amour d'enfance, un amour absolu, impossible qu'il vit disparaitre derrière les grilles du port d'Alger. Alors qu'il se prépare, une fois de plus, a présenter le journal télévisé, un vieil homme algérien l'aborde pour lui transmettre un message obscur, un appel au secours.","popularity":2.2,"poster_path":"/f1aQVnbNDlewVCEvtwlFoDrgLEZ.jpg","release_date":"2000-04-12","title":"Là-bas... mon pays","video":false,"vote_average":6.9,"vote_count":5,"character":"La femme de Pierre Nivel","credit_id":"5894daf39251412e0d00056d","order":7},{"adult":false,"backdrop_path":"/hnc2ylYr5gPwGPKxjHOm4xcqUhv.jpg","genre_ids":[35],"id":430365,"original_language":"fr","original_title":"À bras ouverts","overview":"Figure de la scène littéraire et médiatique française, Jean-Etienne Fougerole est un intellectuel humaniste marié à une riche héritière déconnectée des réalités. Alors que Fougerole fait la promotion dans un débat télévisé de son nouveau roman « A bras ouverts », invitant les plus aisés à accueillir chez eux les personnes dans le besoin, son opposant le met au défi d'appliquer ce qu'il préconise dans son ouvrage. Coincé et piqué au vif, Fougerole prend au mot son adversaire et accepte le challenge pour ne pas perdre la face. Mais dès le soir-même, on sonne à la porte de sa somptueuse maison de Marnes-la-coquette… Les convictions des Fougerole vont être mises à rude épreuve !","popularity":9.249,"poster_path":"/c8ZlLI6KTkZ4lIOEP0ohl9UEbOq.jpg","release_date":"2017-04-05","title":"À bras ouverts","video":false,"vote_average":5.252,"vote_count":456,"character":"Daphné Fougerole","credit_id":"585379cf9251416f6302db2f","order":2},{"adult":false,"backdrop_path":"/kq2Q91AUB6catLkjMdIyIfPha10.jpg","genre_ids":[35,10749],"id":458534,"original_language":"fr","original_title":"Tout le monde debout","overview":"Jocelyn, homme d'affaire en pleine réussite, égoïste et misogyne, lassé d'être lui-même, se retrouve malgré lui à séduire une jeune et jolie femme en se faisant passer pour un handicapé. Jusqu'au jour où elle lui présente sa sœur elle-même handicapée...","popularity":11.242,"poster_path":"/h065db1br7f9VW0x0LkOVfdtZqG.jpg","release_date":"2018-03-14","title":"Tout le monde debout","video":false,"vote_average":6.5,"vote_count":741,"character":"Marie, Jocelyn's secretary","credit_id":"5921ade7c3a368723d05d399","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":63753,"original_language":"fr","original_title":"De force avec d'autres","overview":"Confrontation entre un père à la dérive et un fils qui veut le sortir de ce mauvais pas.","popularity":1.924,"poster_path":null,"release_date":"1993-04-24","title":"De force avec d'autres","video":false,"vote_average":5.0,"vote_count":1,"character":"Do","credit_id":"59da8031925141252c046d34","order":5},{"adult":false,"backdrop_path":"/4YkPzGBn3M8L6JirvQJy3UK6597.jpg","genre_ids":[18,10402,10749,53],"id":519255,"original_language":"en","original_title":"Bel Canto","overview":"Une célèbre soprano américaine est invitée dans une dictature militaire en Amérique du Sud pour donner un concert privé pour l'anniversaire d'un riche industriel japonais. L'assistance est prise en otage…","popularity":9.696,"poster_path":"/2pRvnOhFdANmdzDXfuLlZV9jwSb.jpg","release_date":"2018-09-13","title":"Bel Canto","video":false,"vote_average":5.4,"vote_count":114,"character":"Edith Thibault","credit_id":"5ad8e78a9251412cf0000ca5","order":16},{"adult":false,"backdrop_path":"/pM6FazM2OddLWj809qufWp9Ox2N.jpg","genre_ids":[28,12,18,10770],"id":222055,"original_language":"en","original_title":"The Adventures of Young Indiana Jones: Adventures in the Secret Service","overview":"","popularity":3.807,"poster_path":"/7rAuI74aS0MV1QSxEfUcrlS7FZ5.jpg","release_date":"1999-11-21","title":"The Adventures of Young Indiana Jones: Adventures in the Secret Service","video":true,"vote_average":4.921,"vote_count":19,"character":"Telephone Girl","credit_id":"5aef80220e0a261d99009e3b","order":25},{"adult":false,"backdrop_path":"/zOTHLST6rURffM8qWHVgx3tY9f6.jpg","genre_ids":[18,10752],"id":525428,"original_language":"en","original_title":"Waiting for Anya","overview":"Sous l’occupation, Jo, un jeune berger des Pyrénées voit son existence bouleversée lorsqu’il découvre caché dans une ferme un homme qui attend sa fille Anya pour rejoindre l’Espagne. Cette rencontre lui ouvre les yeux sur les persécutions de la guerre. Avec la complicité de son grand-père, ils décident au péril de leur vie d’aider un groupe d’enfants juifs en fuite à passer la frontière. Une belle histoire d’humanité et de courage dans les splendides décors des Pyrénées.","popularity":10.959,"poster_path":"/iyTrdAtkAq2YRniFmWOSfhYw9fl.jpg","release_date":"2020-02-07","title":"Anya","video":false,"vote_average":6.2,"vote_count":78,"character":"Maman","credit_id":"5b0201ba925141099301056a","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":384348,"original_language":"fr","original_title":"À votre bon cœur, mesdames","overview":"L'histoire d'un septuagénaire, récemment divorcé, qui dans son désir de reconstruction et la quête d'une nouvelle compagne va redécouvrir des petits plaisirs de la vie et l'art de la séduction.","popularity":1.02,"poster_path":"/mhpmYVcQr4v0NwCqLCMBeFVNUtC.jpg","release_date":"2013-12-04","title":"À votre bon cœur, mesdames","video":false,"vote_average":5.0,"vote_count":2,"character":"Sister Blandine","credit_id":"5d079e3292514104c4bd9c9d","order":3},{"adult":false,"backdrop_path":"/qaJLoexHJyYKqQFyQjcEsXLn8JQ.jpg","genre_ids":[18,10749],"id":613336,"original_language":"fr","original_title":"Je voudrais que quelqu'un m'attende quelque part","overview":"Dans la belle maison familiale, à la fin de l’été, Aurore fête ses 70 ans, entourée de ses 4 enfants, tous venus pour l’occasion. Il y a là Jean-Pierre, l’aîné, qui a endossé le rôle de chef de famille après la mort de son père ; Juliette, enceinte de son premier enfant à 40 ans et qui rêve encore de devenir écrivain ; Margaux, l’artiste radicale de la famille, et Mathieu, 30 ans, angoissé de séduire la jolie Sarah.\r Plus tard, un jour, l’un d’eux va prendre une décision qui changera leur vie…","popularity":9.055,"poster_path":"/4dyGFTTy3LUVIFGvouUUfcFo6Rm.jpg","release_date":"2020-01-22","title":"Je voudrais que quelqu'un m'attende quelque part","video":false,"vote_average":6.23,"vote_count":98,"character":"Héléna","credit_id":"5d1fa325cae17c0011327415","order":5},{"adult":false,"backdrop_path":"/icVV83VDC01BZ2HyVtIhww2HEC3.jpg","genre_ids":[35],"id":613319,"original_language":"fr","original_title":"Selfie","overview":"Dans un monde où la technologie numérique a envahi nos vies, certains d’entre nous finissent par craquer.  Addict ou technophobe, en famille ou à l’école, au travail ou dans les relations amoureuses, Selfie raconte les destins comiques et sauvages d’Homo Numericus au bord de la crise de nerfs…","popularity":9.932,"poster_path":"/wDBPBEc96Q5f1xfUZLyVdyWgN8b.jpg","release_date":"2019-09-18","title":"Selfie","video":false,"vote_average":5.2,"vote_count":132,"character":"Bettina","credit_id":"5d1f861015c63669bdf41c22","order":3},{"adult":false,"backdrop_path":"/iQgJFqwymXF85wlb2OgsphWz4rW.jpg","genre_ids":[18],"id":12422,"original_language":"fr","original_title":"Nuit de chien","overview":"Gare de Santamaria, nuit. Ossorio, un homme d'une quarantaine d'années, descend d'un train au milieu d'une foule de réfugiés et de soldats épuisés. C'est dans une ville assiégée que ce héros d'une résistance en débâcle tente de retrouver ses anciens alliés et celle qu'il aime. Mais la situation a bien changé, et les amis d'hier n'ont plus le même discours. Tandis qu'une milice déchaînée terrorise la ville, chacun cherche désormais à sauver sa peau.","popularity":1.636,"poster_path":"/xnQDbM43plFrMo19aq8NFbxW35.jpg","release_date":"2009-01-07","title":"Nuit de chien","video":false,"vote_average":6.5,"vote_count":14,"character":"","credit_id":"5d645462bcf8c9001675ace5","order":20},{"adult":false,"backdrop_path":"/2N8lj9iwCFQfvylhmpfyRyO4lyf.jpg","genre_ids":[10752,18,10749],"id":267108,"original_language":"fr","original_title":"La Neige et le Feu","overview":"Août 1944, Paris est libéré. Dans le tumulte des événements, Christiane Mercier, une jeune infirmière, rencontre Michel, un membre du F.F.I. Après une nuit passée ensemble, Christiane tombe enceinte. Quelques mois plus tard, la jeune femme rencontre Jacques, un proche de Michel dont elle tombe amoureuse. Jacques partage ses sentiments mais ne veut pas blesser son ami...","popularity":4.102,"poster_path":"/mxme2PIcPUl93Cv3dfReGjTXnzk.jpg","release_date":"1991-12-11","title":"La Neige et le Feu","video":false,"vote_average":3.5,"vote_count":4,"character":"","credit_id":"5dcb0b6079a1c3001042af7c","order":2},{"adult":false,"backdrop_path":"/6vcDFqP5IE3WZvnNXVUzqr8h4dG.jpg","genre_ids":[18,36],"id":651838,"original_language":"fr","original_title":"Je ne rêve que de vous","overview":"1940. Janot Reichenbach abandonne mari et enfant pour lier son destin à celui tragique de l’homme dont elle est éprise depuis l’adolescence alors qu’il est menacé par l’arrivée au pouvoir des artisans de la Collaboration. Elle traversera l’Europe et sacrifiera sa liberté pour épouser l’homme qu’elle aime au camp de Buchenwald où il sera enfermé, et, avec lui, elle survivra à cette épreuve. Cet homme, c’est Léon Blum.","popularity":3.846,"poster_path":"/nebPQQN7SH9KYXJBDifCkqsrvfK.jpg","release_date":"2020-01-15","title":"Je ne rêve que de vous","video":false,"vote_average":5.34,"vote_count":25,"character":"Janot Reichenbach","credit_id":"5ddfeb8263e6fb00124508b1","order":0},{"adult":false,"backdrop_path":"/uQUquwEvPuCg0ACRxU5NiCGgJLN.jpg","genre_ids":[878,35],"id":665828,"original_language":"fr","original_title":"Bigbug","overview":"En 2045, l’intelligence artificielle est partout. À tel point que l’humanité compte sur elle pour assouvir ses moindres besoins et ses moindres désirs - même les plus inavouables… Dans un quartier résidentiel tranquille, quatre robots domestiques décident soudain de retenir leurs maîtres en otages dans leur propre maison. Enfermés ensemble, une famille pas tout à fait recomposée, une voisine envahissante et son robot sexuel entreprenant sont donc obligés de se supporter dans une ambiance de plus en plus hystérique ! Car, à l’extérieur, les Yonyx, dernière génération d’androïdes, tentent de prendre le pouvoir. Tandis que la menace se rapproche, les humains se trompent, se jalousent, et se déchirent sous les yeux ahuris de leurs robots d’intérieur. Et si, au fond, c’étaient les robots qui avaient une âme… ou pas !","popularity":17.897,"poster_path":"/afOW9clWoB4iWMtMG7XZWQpgS7o.jpg","release_date":"2022-02-11","title":"Bigbug","video":false,"vote_average":5.266,"vote_count":397,"character":"Alice Barelli","credit_id":"5e2740c3ed2ac2001739e3fd","order":1},{"adult":false,"backdrop_path":"/9B8fM6ErbhVmQ6yb9q3Ll2zXOPp.jpg","genre_ids":[35],"id":676623,"original_language":"fr","original_title":"Tout nous sourit","overview":"Tout sourit à Audrey et Jérôme. Ils ont trois merveilleux enfants et leurs métiers les passionnent. Le temps d’un week-end, ils partent chacun de leur côté... Avec leurs amants respectifs. Sauf qu’ils ont la même idée : aller dans leur maison de campagne. Quand ils se retrouvent nez à nez, c'est l'explosion. Arrivent alors les parents d’Audrey, puis leurs enfants et enfin sa sœur. Le quatuor n’a pas d’autre choix que jouer la comédie pour sauver les apparences. Mais très vite le vernis et les nerfs craquent...","popularity":3.679,"poster_path":"/uyZG3WYk3oUqbRYunL92N8MFzZT.jpg","release_date":"2021-10-20","title":"Tout nous sourit","video":false,"vote_average":5.792,"vote_count":53,"character":"Audrey Pottier","credit_id":"5e5425d7a76ac50015a71959","order":0},{"adult":false,"backdrop_path":"/pk325BSJF3jYI8ddLgKN4Q8LSHu.jpg","genre_ids":[35],"id":701437,"original_language":"fr","original_title":"Adorables","overview":"Emma et Victor, couple divorcé, sont des parents formidables et à ce titre, ils ne méritent absolument pas la crise d’adolescence de leur fille de 14 ans, Lila. Emma va réagir ou plutôt sur-réagir comme sa propre mère Rose, l’a fait avec elle, et passer de la bienveillance au talion \"oeil pour oeil, dent pour dent\".","popularity":4.577,"poster_path":"/7HipvGV8PXyl60FMqRTHV4H9XOv.jpg","release_date":"2020-07-22","title":"Adorables","video":false,"vote_average":5.9,"vote_count":43,"character":"Emma","credit_id":"5eb455bcccb15f002184b4eb","order":0},{"adult":false,"backdrop_path":"/ehnDql9L0fzh8IT5mcRXHx9weHd.jpg","genre_ids":[35,18],"id":715313,"original_language":"fr","original_title":"La Vertu des impondérables","overview":"Plusieurs personnes font face à des imprévus : Marianne se fait voler sa voiture ainsi que son chien sur une aire d'autoroute. Stéphane, quant à lui, se dispute sans arrêt avec sa femme. Noémie, de son côté, ne supporte plus les infidélités de son mari Aldo. Enfin, en pleine fête des vendanges, un orchestre méconnu se produit pour la dernière fois. Quand soudain, tout bascule après une tragédie brutale...","popularity":3.203,"poster_path":"/vDJYCBOskhoty54QcXQZAZHF86A.jpg","release_date":"2019-08-22","title":"La Vertu des impondérables","video":false,"vote_average":4.2,"vote_count":18,"character":"Noémie","credit_id":"5ee5c91997eab4001de30076","order":1},{"adult":false,"backdrop_path":"/Au2xkTRPU6xd4l4mcfCWfOMePuh.jpg","genre_ids":[18,10749,36],"id":87729,"original_language":"en","original_title":"Jefferson in Paris","overview":"Évocation de la vie de Thomas Jefferson, ambassadeur des États-Unis à la cour de France entre 1784 et 1789. Il a 41 ans quand il arrive de Virginie accompagné de sa fille ainée Patsy et d'un de ses esclaves, James Hemings. Sa femme est morte deux ans plus tôt, et huit ans auparavant il a rédigé et signé la Déclaration d’Indépendance.","popularity":6.188,"poster_path":"/vcZCvsm920LoNDb7pMibJkxIE4n.jpg","release_date":"1995-03-31","title":"Jefferson à Paris","video":false,"vote_average":5.1,"vote_count":39,"character":"Adrienne de Lafayette","credit_id":"5f2dcb04f48b340036ad74b2","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":573047,"original_language":"fr","original_title":"Les fantômes de Louba","overview":"Louba n'a pas connu son père et a brutalement perdu sa mère quand elle avait cinq ans. Placée dans une famille d'accueil, elle y fait la connaissance de Jeannie, jolie fille charnelle et insouciante. Mais, hantée par le passé, Louba est incapable d'exprimer ses émotions et son besoin d'amour.","popularity":0.833,"poster_path":"/3wcAA5ROjly0OJl9fTF1xdstkY3.jpg","release_date":"2001-02-14","title":"Les fantômes de Louba","video":false,"vote_average":6.0,"vote_count":1,"character":"Louba","credit_id":"5fad90bcb686b9003f8679be","order":0},{"adult":false,"backdrop_path":"/zmZi0VvRpKCmO0m4MNOZ0HWIdMZ.jpg","genre_ids":[18,36],"id":740937,"original_language":"fr","original_title":"Simone, le voyage du siècle","overview":"Le destin de Simone Veil, son enfance, ses combats politiques, ses tragédies. Le portrait épique et intime d’une femme au parcours hors du commun qui a bousculé son époque en défendant un message humaniste toujours d’une brûlante actualité.","popularity":8.067,"poster_path":"/lhPz5QuVvA220M7ZqTbShmb5Pxl.jpg","release_date":"2022-10-12","title":"Simone, le voyage du siècle","video":false,"vote_average":8.01,"vote_count":310,"character":"Simone Veil (1968 - 2006)","credit_id":"603067ef7f6c8d003e0f2b28","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":842100,"original_language":"en","original_title":"Not Afraid, Not Afraid","overview":"","popularity":1.216,"poster_path":"/aHA3jHkycZgD4Ww5RrPLSOLJL9e.jpg","release_date":"2001-01-01","title":"Not Afraid, Not Afraid","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"60cbbb9e12197e006e5195c8","order":6},{"adult":false,"backdrop_path":"/zC9FxFWlxaLoThGI6YOuibyJqxi.jpg","genre_ids":[35,10751],"id":38014,"original_language":"fr","original_title":"Génial, mes parents divorcent!","overview":"Les parents de Julien se séparent le jour de la rentrée scolaire. Elève de CM2, le garçon a beaucoup de mal à assumer cette situation, pourtant vécue par un grand nombre de ses camarades de classe. Mais un jour, les enfants de parents divorcés décident de semer la zizanie parmi les couples unis...","popularity":3.977,"poster_path":"/4a7IoY6WR3yUHt4qoYkiKXiBjQ4.jpg","release_date":"1991-01-30","title":"Génial, mes parents divorcent !","video":false,"vote_average":5.658,"vote_count":38,"character":"sœur Thomas","credit_id":"60f1980771ffdf005eb0fab9","order":35},{"adult":false,"backdrop_path":"/vcd37bEZ9jxef89rPksYJ3u6KqC.jpg","genre_ids":[35,10749,10402],"id":874773,"original_language":"fr","original_title":"L'amour c’est mieux que la vie","overview":"Les trois A : L’AMOUR, L’AMITIÉ et L’ARGENT sont les trois principales préoccupations de l’humanité. Pour en parler le plus simplement possible, Gérard, Ary et Philippe ont fait connaissance il y a 20 ans, à leur sortie de prison, et se sont tout de suite posé la vraie question : Et si l’honnêteté était la meilleure des combines ? Aujourd’hui, ils sont inséparables et scrupuleusement vertueux… Mais Gérard apprend qu’il souffre d’un mal incurable. Le sachant condamné, Ary et Philippe veulent lui offrir sa dernière histoire d’amour… car Gérard a toujours répété que l'amour c’était mieux que la vie.","popularity":2.284,"poster_path":"/bTCgVKi4fSDT547R2oDTdPwgE4J.jpg","release_date":"2022-01-19","title":"L'amour c’est mieux que la vie","video":false,"vote_average":5.2,"vote_count":21,"character":"Elsa","credit_id":"61430796daf57c008ab6ba5f","order":5},{"adult":false,"backdrop_path":"/clCtoL6sJ5uaIcsajICdEyNFIT3.jpg","genre_ids":[35],"id":928204,"original_language":"fr","original_title":"Champagne !","overview":"Jean, Patrick, Joanna, Romane et Guillaume se connaissent maintenant depuis plus de 30 ans. Leurs mariages et leurs enfants n'ont pas réussi à les éloigner et, le temps d'un week-end, la bande décide de se rendre en Champagne pour l'enterrement de vie de garçon de Patrick. Cependant, lorsque la future épouse arrive à l'improviste elle ne semble pas faire l'unanimité, et ces 30 ans d'amitié risquent de tourner au vinaigre.","popularity":6.734,"poster_path":"/cps5cYT3tXBQw1UqdOwPJvklN1p.jpg","release_date":"2022-06-08","title":"Champagne !","video":false,"vote_average":5.3,"vote_count":89,"character":"Romane","credit_id":"61e62823a410c800412b323e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":928328,"original_language":"en","original_title":"La voix humaine","overview":"","popularity":0.451,"poster_path":"/ujeLCCUCGAter6KlBTxRe6GoKTV.jpg","release_date":"2018-01-01","title":"La voix humaine","video":false,"vote_average":0.0,"vote_count":0,"character":"Elle","credit_id":"61e6b1e6f3b49a009614885f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":594158,"original_language":"fr","original_title":"Tourner pour vivre","overview":"J'ai retrouvé Tintin, il a plus de 77 ans, il fait du cinéma et court le monde à la recherche du sens de la vie. Durant 7 ans nous partageons la vie d'un cinéaste et sa croyance en l'incroyable fertilité du chaos. Un voyage inédit, une aventure artistique, une expérience humaine et spirituelle avec Claude Lelouch.","popularity":4.109,"poster_path":"/zIpEyLrnyd0A2SJGOOkRe8ISLjT.jpg","release_date":"2022-05-11","title":"Tourner pour vivre","video":false,"vote_average":4.5,"vote_count":1,"character":"Self","credit_id":"6210c7640e4fc8001dc23912","order":15},{"adult":false,"backdrop_path":"/grqsXKdotVK9mAF5hATjO6CQ2c6.jpg","genre_ids":[18],"id":75019,"original_language":"fr","original_title":"Féroce","overview":"Alain, d'origine maghrébine, vit avec le souvenir de sa soeur, enlevée sous ses yeux par un groupuscule néo-nazi alors qu'ils étaient enfants. A cela s'ajoute le meurtre de son meilleur ami par le chef de la sécurité de \"La Ligue patriotique\", un puissant parti d'extrême-droite. Alain décide alors, à la fois par vengeance personnelle et par conviction politique, d'assassiner Hugues Henry Lègle, le leader de ce mouvement.","popularity":2.224,"poster_path":"/rq31Q63LBgGEW5zmZbLMb9nCCSJ.jpg","release_date":"2002-04-17","title":"Féroce","video":false,"vote_average":4.9,"vote_count":7,"character":"Zébulon - la conseillère en communication","credit_id":"6249568cd9f4a6004f54601f","order":5},{"adult":false,"backdrop_path":"/k8rXjDXUR59QAqEeRwfLV9Rtfqn.jpg","genre_ids":[99],"id":979612,"original_language":"fr","original_title":"Romy: 40 ans après, ultimes confidences","overview":"Pour honorer le 40e anniversaire de sa mort, de multiples personnalités partagent leurs sentiments et réflexions sur la vie et la carrière de la fabuleuse et audacieuse actrice Romy Schneider. Parmi eux, Alain Delon, icône du cinéma français et premier grand amour de Romy, lui lit la lettre d'amour qu'il lui a écrite il y a quarante ans, le lendemain de sa mort.","popularity":1.875,"poster_path":"/bIRNprwvlmLY1Sasgd7tHFniXMo.jpg","release_date":"2022-05-24","title":"Romy: 40 ans après, ultimes confidences","video":false,"vote_average":6.0,"vote_count":2,"character":"Self","credit_id":"628d6737d3d38700527c8a62","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1001328,"original_language":"fr","original_title":"La Meilleure d'entre nous","overview":"Joséphine Mareuil-Courtil, 47 ans et en lice pour sa sixième réélection dans sa circonscription, est la baronne locale flamboyante de cynisme et de culot. Opportuniste et démago, il n’empêche qu’elle est indéboulonnable. De vestes retournées en promesses qui n’engagent que ceux qui les croient, JMC commence à afficher d’étranges symptômes que seul un comportement exemplaire fera disparaître.","popularity":1.298,"poster_path":null,"release_date":"","title":"La Meilleure d'entre nous","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62d5318e1f3e60005d332d4f","order":0},{"adult":false,"backdrop_path":"/z0cYoSjZ1sH9oKBDhJeQxlxIYh.jpg","genre_ids":[53,18,35],"id":938250,"original_language":"fr","original_title":"Club Zero","overview":"Miss Novak rejoint un lycée privé où elle initie un cours de nutrition avec un concept innovant, bousculant les habitudes alimentaires. Sans qu’elle éveille les soupçons des professeurs et des parents, certains élèves tombent sous son emprise et intègrent le cercle très fermé du mystérieux Club Zero","popularity":8.852,"poster_path":"/9gXhlu2hnf1IjS73ETF0zdazmZr.jpg","release_date":"2023-09-27","title":"Club Zéro","video":false,"vote_average":5.7,"vote_count":40,"character":"Elsa's Mother","credit_id":"62f668572790bf007d5ba26f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,80,53],"id":1021719,"original_language":"fr","original_title":"Un risque à courir","overview":"Un jeune désoeuvré, à moitié fou, enlève une femme riche et la séquestre dans le coffre de sa voiture. Il conduit la voiture tout près des policiers qui surveillent la maison de sa victime. Il parle avec les policiers et accentue de plus en plus le danger...","popularity":1.582,"poster_path":"/whoqQFjEgIXqPN92oB9fvuLBk5D.jpg","release_date":"2009-06-27","title":"Un risque à courir","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"63187d12ed2ac200986735f6","order":1},{"adult":false,"backdrop_path":"/xSIJy4vPKpo2uw6q7HNBhIvQaj6.jpg","genre_ids":[35,18,10749],"id":859235,"original_language":"fr","original_title":"Coup de chance","overview":"Fanny et Jean ont tout du couple idéal : épanouis dans leur vie professionnelle, ils habitent un magnifique appartement dans les beaux quartiers de Paris et semblent amoureux comme au premier jour. Mais lorsque Fanny croise, par hasard, Alain, ancien camarade de lycée, elle est aussitôt chavirée. Ils se revoient très vite et se rapprochent de plus en plus...","popularity":23.028,"poster_path":"/lFNg2bbr3DrRpkokuiQDMcINLXk.jpg","release_date":"2023-09-15","title":"Coup de chance","video":false,"vote_average":6.269,"vote_count":284,"character":"Caroline Blanc","credit_id":"6341dd614f33ad007fb467a1","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":111903,"original_language":"fr","original_title":"La Fille du juge","overview":"« Je suis la fille du juge Boulouque, du terrorisme, des années 80, des attentats parisiens. Et je suis orpheline de tout cela. Personne ne se souvient de mon père et la vague d’attentats des années 80 à Paris se confond avec celles qui ont suivi – c’est après tout le destin des vagues de se retirer. C’était aussi le sien. J’avais 13 ans lorsque mon père a tiré, le 13 décembre 1990. Tiré sur lui, cette nuit-là. Et sur nos vies ».  Sur fond de prise d’otages, d’attentats meurtriers à Paris, de pressions politiques, de machine médiatique et judiciaire, c’est l’histoire d’une petite fille insouciante, confrontée brutalement aux menaces de mort, aux gardes du corps, à la peur…jusqu’au drame final, un soir d’hiver 1990.","popularity":0.717,"poster_path":"/y9nbnsbrhG4SvYdKvtm7xw0IVFM.jpg","release_date":"2006-01-04","title":"La Fille du juge","video":false,"vote_average":7.0,"vote_count":2,"character":"","credit_id":"63b36b590d2f5300b667fece","order":1},{"adult":false,"backdrop_path":"/yA1ZW41lhfceEUeCFwRjftvA9ir.jpg","genre_ids":[18,10749],"id":133236,"original_language":"fr","original_title":"Amoureuse","overview":"Une jeune fille est amoureuse de deux garçons à la fois. Le second, qu'elle vient de rencontrer, n'est pas prêt à renoncer à elle. Ne sachant lequel choisir, le second garçon accepte de disparaître si elle l'épouse en secret à l'étranger.","popularity":7.953,"poster_path":"/t9Nm6J7B1SUAx8MNaxIn285Kwci.jpg","release_date":"1992-02-12","title":"Amoureuse","video":false,"vote_average":5.3,"vote_count":13,"character":"Clairvoyante","credit_id":"64640224dbbb4200e22e8c8c","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402,10749],"id":1132634,"original_language":"fr","original_title":"Finalement","overview":"Dans un monde qui paraît de plus en plus fou, un homme qui avait tout - famille, succès, carrière - sent qu’il perd pied. Est-ce un curé défroqué, un réalisateur de films pour adultes, ou un trompettiste ? Recherché, il erre à travers la France, faisant des rencontres pour le moins inattendues.","popularity":2.496,"poster_path":null,"release_date":"2024-11-13","title":"Finalement","video":false,"vote_average":0.0,"vote_count":0,"character":"Léa","credit_id":"64737c58be2d490116c94e79","order":1},{"adult":false,"backdrop_path":"/1V6gMmtXAhjxnyqrcto0fr5213M.jpg","genre_ids":[35],"id":999134,"original_language":"fr","original_title":"Veuillez nous excuser pour la gêne occasionnée","overview":"Sébastien, contrôleur de train consciencieux et professionnel, rêve d’être muté dans le sud de la France. Pour valider sa mutation, il doit effectuer un dernier trajet de routine sous la supervision de Madeleine, une inspectrice légèrement sociopathe qui ne va pas le lâcher. C’est là que tout déraille : entre un conducteur qui pense conduire un avion de chasse, un collègue très jaloux et des passagers tous plus dingues les uns que les autres, ce qui devait être une formalité va devenir le pire voyage de sa vie…","popularity":7.345,"poster_path":"/wjVFeAwgzEOsqKtLCiLLws8ev2l.jpg","release_date":"2023-08-09","title":"Veuillez nous excuser pour la gêne occasionnée","video":false,"vote_average":3.8,"vote_count":38,"character":"Madeleine","credit_id":"6579145aec8a4300e09ab42f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1224586,"original_language":"fr","original_title":"Tout sauf l’ennui","overview":"Découvrez la genèse et l'aventure de la création d'Alphonse, au plus près de son créateur. Des premiers brouillons de dialogues écrits par Nicolas Bedos à l'émotion du dernier plan tourné, ce documentaire est une invitation à découvrir les rouages très personnels qui commandent à la fabrication d'une oeuvre originale et la chance de mettre en lumière le talent de toute une équipe et ce qui fait la magie de leurs métiers.","popularity":2.139,"poster_path":"/mus5gW2U2V4kRUQONAR4VdkFncf.jpg","release_date":"2023-12-22","title":"Tout sauf l’ennui","video":false,"vote_average":6.0,"vote_count":1,"character":"Elsa Zylberstein","credit_id":"65910e84ebb99d5e6d9e62e2","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1284496,"original_language":"fr","original_title":"C'était mieux demain","overview":"Dans une petite bourgade française, Hélène, Michel et leurs deux enfants, coulent des jours heureux dans l’insouciance des années 1950. Soudainement propulsés en 2025, le couple découvre un monde moderne à l’opposé de celui qu’ils connaissent. Pour Hélène, qui a toujours vécu comme il se doit dans l’ombre de l’époux, c’est une révolution. Mais, pour Michel, qui voit ses privilèges d’Homme voler en éclat, c’est un cataclysme. Entre vent nouveau et parfum d’antan, ce voyage dans le temps ne sera pas de tout repos…","popularity":0.506,"poster_path":null,"release_date":"","title":"C'était mieux demain","video":false,"vote_average":0.0,"vote_count":0,"character":"Hélène","credit_id":"66351392813cb6012787bddf","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,12],"id":1266781,"original_language":"fr","original_title":"Natacha, presque hôtesse de l'air","overview":"Paris, 1963, Natacha, jolie blonde ingénue aux yeux de biches et à la plastique de rêve, est le fantasme même de l’hôtesse de l’air. Et pourtant, notre héroïne n’est pas du genre à se laisser faire. Libre et dotée d’un grand sens de l’humour, Natacha est une femme moderne, en avance sur son temps, qui va se retrouver au milieu d’une aventure incroyable. ","popularity":1.18,"poster_path":null,"release_date":"2025-04-02","title":"Natacha, presque hôtesse de l'air","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6644a67426d2054bda5848f3","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1295294,"original_language":"en","original_title":"Promenade","overview":"","popularity":0.475,"poster_path":null,"release_date":"","title":"Promenade","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6651080fef2b3f8cd522df50","order":3}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1216061,"original_language":"fr","original_title":"Untitled Christian Dior Movie","overview":"","popularity":0.841,"poster_path":null,"release_date":"","title":"Untitled Christian Dior Movie","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"657600e5564ec700acd455d5","department":"Directing","job":"Director"}]},"external_ids":{"freebase_mid":"/m/0fj109","freebase_id":null,"imdb_id":"nm0959113","tvrage_id":null,"wikidata_id":"Q460201","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":825,"iso_639_1":null,"file_path":"/bw1bIuyfyOyxRlx2qIKk4AwQLTU.jpg","vote_average":5.384,"vote_count":2,"width":550},{"aspect_ratio":0.667,"height":720,"iso_639_1":null,"file_path":"/rpdmN61hrEdmeJcmoIhl6GhEqGd.jpg","vote_average":5.312,"vote_count":1,"width":480}]}}