{"adult":false,"also_known_as":["Alice Sapriç","Alice Sapricht"],"biography":"Alice Sapritch, née le 29 juillet 1916 à Ortaköy (Empire ottoman actuelle Turquie) et morte le 24 mars 1990 à Paris 6e, est une actrice et chanteuse française d'origine arménienne.\n\nD'origine arménienne, Alice Sapritch passe son enfance à Istanbul. La famille Sapriç (graphie originale du nom) connaît de gros problèmes financiers dus aux dettes de jeu de son père, professeur de français à Istanbul. Elle qualifie son enfance de malheureuse et dira: «Je n'aime pas l'enfant que j'ai été. Mon enfance n'a rien à voir avec la femme que je suis devenue. Je n'accepte pas de m'en souvenir. »À 6 ans, elle quitte la Turquie pour aller vivre chez sa grand-mère à Bruxelles avant de gagner seule, à l'âge de 16 ans, Paris où elle est modèle pour peintres, notamment pour Charles Despiau. Elle entre au Cours Simon, puis, en 1939, au Conservatoire national supérieur d'art dramatique, dans la classe de Madame Dussane, où elle reçoit en 1941 un second accessit de tragédie au concours. Son premier rôle sera celui de la reine Gertrude dans Hamlet de Shakespeare. Elle montre une certaine aisance dans des pièces en costumes.\n\nPendant la guerre, elle fréquente l'écrivain d'extrême droite Robert Brasillach, qui sera fusillé en 1945 pour intelligence avec l'ennemi. À la fin de l'Occupation, elle rencontre Guillaume Hanoteau, et l’épouse en 1950. Les époux divorcent en 1972.\n\nL'année 1950 marque ses débuts au cinéma: elle tourne cette année-là Le Tampon du capiston, dont son mari a écrit le scénario. On la retrouvera dans Le Crime du Bouif (1952), puis, aux côtés d'Yves Montand, dans Premier mai (1958). Elle enchaîne les petits rôles dans des films de Claude Autant-Lara (Le Joueur, également en 1958), Robert Hossein (Les Scélérats, 1959), Gérard Oury (La Menace, 1960), Jean Cocteau (Le Testament d'Orphée, 1960) et François Truffaut (Tirez sur le pianiste, 1960), mais elle ne rencontre pas la notoriété espérée.\n\nEn 1959, André Frank, responsable des émissions dramatiques à la télévision, lui suggère de faire de la télévision. Commence alors une carrière à la télévision qui lui apportera le succès et la notoriété et lui fera dire: «Ma vie ne commence qu'avec la télévision.» Elle joue dans de nombreuses adaptions télévisées: Tous ceux qui tombent, Mathilde, La Cousine Bette, d'après Balzac, Destins d'après Mauriac (1965), La Bonifas, d'après Jacques de Lacretelle (1968), Le Chevalier des Touches, d'après Jules Barbey d'Aurevilly (1966), Le Curé de village, d'après Balzac (1968), Vipère au poing, d'après Hervé Bazin.\n\nAu cinéma, le succès finit par arriver en 1971, à l'âge de cinquante-cinq ans, lorsqu'elle impressionne le public en incarnant la duègne qui tente de séduire Yves Montand dans La Folie des grandeurs, le quatrième plus gros succès de Gérard Oury Elle y rivalise avec Louis de Funès (déjà croisé dans Sur un arbre perché) et Yves Montand.\n\nMalgré ces prestations remarquées, elle enchaîne dans les années 1970 les rôles dans des comédies qualifiées de nanars. Elle rejoint l'équipe de Michel Gérard, adepte du genre, accompagné de son coscénariste Vincent Gauthier et du duo Michel Galabru et Paul Préboist dans Les Joyeux Lurons en 1972 puis Les Vacanciers en 1974. ...\n\nSource: Article \"Alice Sapritch\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1916-07-29","deathday":"1990-03-24","gender":1,"homepage":null,"id":39331,"imdb_id":"nm0764664","known_for_department":"Acting","name":"Alice Sapritch","place_of_birth":"Constantinople, Ottoman Empire [now Istanbul, Turkey]","popularity":2.665,"profile_path":"/p5L0ZLvbsw1NTDST7fpAoPyzUZq.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/ksFgYI0WuAQHwsVtOrGvdEn2c7P.jpg","genre_ids":[35],"id":4764,"original_language":"fr","original_title":"L'Horoscope","overview":"Après avoir précipitamment fui l'église et sa femme, le jour de son mariage, Antoine rencontre Josy qui, se fiant à son horoscope, quitte Vincent pour lui. La chance sourit d'abord au couple, puique grâce aux prévisions astrologiques, ils gagnent au tiercé. Associés avec Antoine, ils partent dans le midi et batissent alors toute leur vie sur l'horoscope, mais la chance tourne et c'est la déroute financière. Vincent se lie avec Fabienne, tandis que Josy s'éclipse avec un notaire en délaissant ses deux amants...","popularity":1.053,"poster_path":"/vsIDhrZVbMwIui8wWcQgFYy9HKA.jpg","release_date":"1978-06-21","title":"L'Horoscope","video":false,"vote_average":2.5,"vote_count":2,"character":"la voyante","credit_id":"52fe43d8c3a36847f8073a6f","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[12,36],"id":882021,"original_language":"en","original_title":"Le chevalier des Touches","overview":"","popularity":0.736,"poster_path":"/iXSDo6SzB5603Ct6lqnWeAG8APj.jpg","release_date":"1966-12-27","title":"Le chevalier des Touches","video":false,"vote_average":3.0,"vote_count":1,"character":"Miss de Percy","credit_id":"615ef97c69eb90002a30e0a1","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":465176,"original_language":"fr","original_title":"La fille d'en face","overview":"","popularity":0.924,"poster_path":"/nCjfaqO2Q8smdMID24faGuO0sxX.jpg","release_date":"1968-01-14","title":"La fille d'en face","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"63e23b0dac8e6b00f381b460","order":12},{"adult":false,"backdrop_path":"/2Id4DNJRw5pnCfjltNvMdpZnuhk.jpg","genre_ids":[35],"id":11914,"original_language":"fr","original_title":"Sur un arbre perché","overview":"Roubier, un promoteur français, et Mazzini, un Italien, viennent de conclure un accord leur assurant la mainmise sur les autoroutes européennes. Mais une malheureuse embardée précipite la voiture d'Henri et ses occupants sur la cime d'un pin parasol accroché à la paroi d'une falaise…","popularity":11.262,"poster_path":"/91SYK4YPHZYwyM8Zp049xQDMrOL.jpg","release_date":"1971-04-12","title":"Sur un arbre perché","video":false,"vote_average":5.233,"vote_count":159,"character":"Lucienne Roubier","credit_id":"52fe44a09251416c7503b703","order":3},{"adult":false,"backdrop_path":"/sv8nSUSXb7ldLOg4dm6KDIDdSEU.jpg","genre_ids":[35,36],"id":14257,"original_language":"fr","original_title":"La Folie des grandeurs","overview":"Banni de la cour à cause d'un enfant illégitime, Don Salluste veut se venger de la reine. Il fait passer son valet Blaze pour son noble cousin Don Cesar, afin qu'il séduise la reine. Blaze remplit son rôle à merveille, mais c'est compter sans une encombrante duègne tombée amoureuse de lui, qui leur vaudra de finir tous trois aux galères…","popularity":13.37,"poster_path":"/pDdBiKnK0q4NrfrjNFZFjmoDvqc.jpg","release_date":"1971-12-08","title":"La Folie des grandeurs","video":false,"vote_average":7.425,"vote_count":666,"character":"Dona Juana, première dame de la reine","credit_id":"52fe45df9251416c750656c7","order":2},{"adult":false,"backdrop_path":"/cEe3uMAKOejVHa8WlYWCjZPCg7M.jpg","genre_ids":[14,18],"id":36878,"original_language":"fr","original_title":"Le Testament d'Orphée","overview":"Frappé par une balle, le poète Jean Cocteau se retrouve projeté dans le temps. Tandis qu'il tente désespérément de regagner son époque, il a l'étrange surprise de rencontrer ses propres créations : Cégeste, le poète jeune, la Princesse et Heurtebise. Ces deux derniers s'érigent en juges face à leur créateur, contraignant Cocteau à plaider sa cause, en vain. Le voilà condamné à vivre, pour crime d'innocence. Muni d'un talisman, le poète explore la « zone intermédiaire » où vivent les symboles et les divinités diverses qui hantent son œuvre. Il arrive ensuite au palais de Pallas-Athéna — la déesse de la raison — qui habite dans un univers en ruines…","popularity":6.116,"poster_path":"/gvsVqQLgBxMhxywtSZTA4gfHb1i.jpg","release_date":"1960-02-18","title":"Le Testament d'Orphée","video":false,"vote_average":7.667,"vote_count":105,"character":"Gypsy (uncredited)","credit_id":"52fe46139251416c910484cf","order":18},{"adult":false,"backdrop_path":"/bEzkIEqWdflaVfmuV9hvzLxjPTK.jpg","genre_ids":[18],"id":63680,"original_language":"fr","original_title":"La fille aux yeux d'or","overview":"Marsay, séducteur cynique, vit dans le milieu de la mode. Il est photographe et travaille beaucoup avec Eléonore San Real, dite Léo, sa plus vieille amie. Par ailleurs, il appartient aux \"Dévorants\", une société occulte d'entraide, qui se met à son service pour faire aboutir ses aventures érotiques. Rencontrant par hasard une belle et attirante jeune fille, le conquérant se met en tête de percer son secret : qui l'entretient et vit une relation amoureuse avec elle ?","popularity":2.106,"poster_path":"/wVdr6BpuEJYZjm19yo6nwtG01Gu.jpg","release_date":"1961-09-01","title":"La fille aux yeux d'or","video":false,"vote_average":5.5,"vote_count":10,"character":"Madame Alberte","credit_id":"52fe46b6c3a368484e09fae1","order":5},{"adult":false,"backdrop_path":"/g84SQaNwn4aD6jAIe0knlmTfnJD.jpg","genre_ids":[35,18],"id":66953,"original_language":"fr","original_title":"Qui êtes-vous, Polly Maggoo ?","overview":"Une équipe de télévision vient interviewer le mannequin vedette Polly Maggoo.","popularity":4.276,"poster_path":"/5N379fXQtCACVmioZpuvOGa7cGp.jpg","release_date":"1966-10-21","title":"Qui êtes-vous, Polly Maggoo ?","video":false,"vote_average":6.4,"vote_count":34,"character":"La reine-mère / The Queen Mother","credit_id":"52fe4751c3a368484e0c0775","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":71205,"original_language":"fr","original_title":"Vipère au poing","overview":"En 1922, après le décès de leur grand-mère paternelle qui se chargeait de leur éducation, le jeune Jean Rezeau et son frère Ferdinand retrouvent leurs parents revenus d'Indochine. Dans le cercle fermé de cette famille bourgeoise de l'entre-deux-guerres, Madame Marthe Rezeau déteste son mari dont elle a eu trois fils. Elle reporte alors sa haine sur ses enfants, notamment Jean, surnommé « Brasse-Bouillon »... Les relations avec la mère, vite surnommée « Folcoche », association de « folle » et de « cochonne », vont prendre une tournure cauchemardesque.","popularity":2.468,"poster_path":"/hQAhUsETnyjpvKP6vGHfYnixmR1.jpg","release_date":"1971-03-16","title":"Vipère au poing","video":false,"vote_average":7.0,"vote_count":7,"character":"Folcoche","credit_id":"52fe4829c3a368484e0ebf49","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":83483,"original_language":"en","original_title":"Un bon petit diable","overview":"En 1860, la diabolique Madame Mac Miche veut accaparer l'héritage du jeune Charles qui lui a été confié à la mort de ses parents.","popularity":0.971,"poster_path":"/qOVwGhB1Qki4GS6BqhRDu8e801H.jpg","release_date":"1983-12-21","title":"Un bon petit diable","video":false,"vote_average":4.8,"vote_count":6,"character":"Léontine MacMiche","credit_id":"52fe48a59251416c91093aab","order":0},{"adult":false,"backdrop_path":"/k1KnMf4b0ZKLdAkyU4HvBxZCdD2.jpg","genre_ids":[18],"id":91901,"original_language":"fr","original_title":"Les Sœurs Brontë","overview":"Au début du xixe siècle, à Haworth, dans les landes du Yorkshire, les quatre enfants de la famille Brontë, Charlotte, Emily, Anne et leur frère Branwell, ont des dispositions pour l'écriture. Charlotte, l'aînée, et Anne, la cadette, deviennent préceptrices chez des familles des environs tandis qu'Emily, en vrai garçon manqué, préfère continuer à hanter la lande. Charlotte et Emily se rendent sur le Continent pour perfectionner leur français dans le but d'ouvrir ultérieurement une école. Le sort va en décider autrement...","popularity":3.953,"poster_path":"/nVadOTRkewx4lRaV7Admpzp296u.jpg","release_date":"1979-05-09","title":"Les Sœurs Brontë","video":false,"vote_average":5.697,"vote_count":33,"character":"Aunt Elizabeth Brontë","credit_id":"52fe48e99251416c750b7463","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":514610,"original_language":"fr","original_title":"Le tampon du capiston","overview":"Cochu, un paysan, est le souffre-douleur de ses camarades de régiment. Il est nommé « tampon du capiston », c'est-à-dire ordonnance du capitaine. Mais il se retrouve au service d'Hortense, la sœur du capitaine.","popularity":2.266,"poster_path":"/nBR25OQi0D254HzbrAq0cSg1pgM.jpg","release_date":"1950-08-03","title":"Le tampon du capiston","video":false,"vote_average":1.0,"vote_count":1,"character":"Pharmacist","credit_id":"6210476cf48e0d00429189a7","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35,80],"id":560178,"original_language":"fr","original_title":"Le crime du Bouif","overview":"","popularity":1.199,"poster_path":"/y0zlvJDDZcI6e0DhKEowrDVPfFS.jpg","release_date":"1952-03-05","title":"Le crime du Bouif","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6214154996670e004184fd4b","order":28},{"adult":false,"backdrop_path":"/wJgDTkOc8SxOtB4A4ozKYC06BzP.jpg","genre_ids":[35],"id":121960,"original_language":"fr","original_title":"L'Événement le plus important depuis que l'homme a marché sur la lune","overview":"Marco et Irène vivent heureux. Marco dirige une auto-école, Irène un salon de coiffure. Souffrant d'étranges malaises, Marco consulte son médecin qui l'envoie chez un grand gynécologue. Celui-ci confirme que Marco est enceint de quatre mois. Cette affaire connaît une célébrité immédiate dont profite le salon de coiffure que dirige Irène.","popularity":8.593,"poster_path":"/sp1fGLmAfXrcHoNunG6Le2FgIxi.jpg","release_date":"1973-09-20","title":"L'Événement le plus important depuis que l'homme a marché sur la lune","video":false,"vote_average":5.65,"vote_count":60,"character":"Ramona Martinez","credit_id":"52fe4a72c3a368484e153aed","order":6},{"adult":false,"backdrop_path":"/rxZyoQx0L4ZEKMhPozxEp9FIR18.jpg","genre_ids":[35],"id":144181,"original_language":"fr","original_title":"Le concierge","overview":"Christophe Merignac (Bernard Le Coq), jeune diplômé de l'E.S.C.P. et titulaire d'une licence de droit, mais toujours au chômage. Un soir, en portant secours à une jeune femme, Fabienne, (Maureen Kerwin), il apprend qu'une place de concierge est vacante, dans l'immeuble de standing de Fabienne. Il obtient  le poste. Ambitieux, utilisant charme et ruse, il sait se rendre indispensable pour s'attacher les faveurs des occupants, aux personnalités diverses mais toutes, socialement, influentes. Ce sont par les femmes, célibataires ou mariées qu'il trouve les accès aux réseaux qui pourraient servir ses intérêts. Jusqu'où l'ascension sociale de Christophe peut-elle aller ?","popularity":2.129,"poster_path":"/ApGDtmccWzcGpsbqRPxMGjh3Q6k.jpg","release_date":"1973-08-23","title":"Le Concierge","video":false,"vote_average":4.1,"vote_count":7,"character":"La comtesse de Beauchamp-Laville","credit_id":"64ad714d1cfe3a013b3342dd","order":7},{"adult":false,"backdrop_path":"/tXF29suATVrREglbJvI5KOuURWl.jpg","genre_ids":[35],"id":151738,"original_language":"fr","original_title":"Le Führer en folie","overview":"Sur un plateau de télévision, George de Caunes reçoit monsieur Achtung, auteur d'un livre qui raconte la passion d'Hitler pour le football. Dans cet ouvrage, Hitler a une idée des plus saugrenues : il imagine qu'il peut conquérir le monde sur les terrains de sports, en gagnant un match après l'autre contre ses adversaires. Son problème est que la France est championne du monde. Hitler déclare que, selon l'issue du prochain match France-Allemagne, il se constituera prisonnier ou occupera la France sans combattre et pour longtemps. Mais, alors que les deux équipes ennemies s'affrontent sur le terrain, trois soldats français, Johnny, Harry et Toto, tentent de kidnapper le Führer pour déjouer ses plans...","popularity":4.461,"poster_path":"/6JguWl2JlphLl9pRs3YpVM0zSAl.jpg","release_date":"1974-04-12","title":"Le Führer en folie","video":false,"vote_average":3.4,"vote_count":4,"character":"Eva Braun","credit_id":"52fe4b0a9251416c910cdf05","order":1},{"adult":false,"backdrop_path":"/yjLGrq87vTHcLvtwCUZjd7gXMIc.jpg","genre_ids":[35],"id":192317,"original_language":"fr","original_title":"Drôles de zèbres","overview":"Deux chômeurs, ruinés par des paris hippiques, se font passer pour des agents spéciaux auprès d'un industriel qui leur demande de faire fuir les clients d'un hôtel qu'il désire racheter ensuite à bas prix, celui-ci comportant un souterrain qui mène directement dans la banque des émirs en Suisse. Ils découvrent bientôt que le directeur de l'hôtel a mis au point une substance dopante pour les chevaux qui lui permet de gagner facilement aux courses...","popularity":0.661,"poster_path":"/njRLZGkgKLSjzrbq9kahUVrZwjQ.jpg","release_date":"1977-03-22","title":"Drôles de zèbres","video":false,"vote_average":3.1,"vote_count":6,"character":"Gilda Simfrid","credit_id":"52fe4ca29251416c910fb1f3","order":0},{"adult":false,"backdrop_path":"/fRMpmzN4GdLRDrADukxHtuyioqB.jpg","genre_ids":[10751,16,35,12],"id":9385,"original_language":"fr","original_title":"Les 12 travaux d'Astérix","overview":"Les irréductibles Gaulois seraient des dieux  ! Telle est la rumeur qui court dans les couloirs du Sénat, à Rome, pour expliquer l’inexplicable : l’impuissance de l’armée romaine face à Astérix et ses amis. « Des dieux  ? Impossible  ! », martèle César. Exaspéré, l’empereur met les Gaulois au défi d’accomplir avec succès douze épreuves que seuls d’authentiques dieux pourraient réussir. S’ils y parviennent, César promet de s’incliner devant ces Gaulois dignes d’Hercule et ses travaux. Mais s’ils échouent, la colère de Jules César sera terrible  !","popularity":15.226,"poster_path":"/oR9I3ZhHCn8eZ1vQpPmoWrEL42g.jpg","release_date":"1976-06-26","title":"Les 12 travaux d'Astérix","video":false,"vote_average":7.331,"vote_count":1201,"character":"Voix additionnelles (voice) (uncredited)","credit_id":"64f453a43d43e00138f6cc84","order":26},{"adult":false,"backdrop_path":"/xk61HYvuRl9z5Tzu5caPlmhmwaG.jpg","genre_ids":[18],"id":651904,"original_language":"fr","original_title":"La Nuit de Tom Brown","overview":"Au Canada, dans une petite ville où tout le monde rivalise de vertu et de moralité, Tom Brown est tourmenté par sa jeunesse et son penchant pour l'alcool. Une nuit, il rencontre le diable, mais ce dernier réussira-t-il à entrainer sur les chemin de la débauche le pauvre Tom?","popularity":1.133,"poster_path":"/lYiZwIx5MzJXJuIIct1iZKeGbwm.jpg","release_date":"1959-03-24","title":"La Nuit de Tom Brown","video":false,"vote_average":0.0,"vote_count":0,"character":"Tante Sarah","credit_id":"650b4b69b1f68d00c6999161","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":992802,"original_language":"fr","original_title":"Cri de la chouette","overview":"Après 20 ans d'absence, Folcoche réapparaît et sème le trouble et la zizanie dans la famille de son fils, manipulant sa petite fille Salomé pour arriver à ses fins. Pourtant son fils s'apercevra que Folcoche, au seuil de la mort, s'est réellement attachée à Salomé, qui a fui le rôle qu'on lui faisait jouer. Ainsi cette femme sans coeur subit son châtiment dans la perte d'un amour découvert trop tard et aussitôt perdu.","popularity":0.822,"poster_path":"/arKyVmMmdBEcSFtsaaxFEgcoct2.jpg","release_date":"1986-01-02","title":"Cri de la chouette","video":false,"vote_average":0.0,"vote_count":0,"character":"Folcoche","credit_id":"62b97fc02e2b2c031cebaf38","order":0},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":6.502,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":6.4,"vote_count":5,"character":"Self (archive footage)","credit_id":"6529f7a6358da701406bb234","order":31},{"adult":false,"backdrop_path":"/75zrqzJlUjvIVFShmniVlibeJTu.jpg","genre_ids":[35],"id":259905,"original_language":"fr","original_title":"L'histoire très bonne et très joyeuse de Colinot Trousse-Chemise","overview":"Colinot, un jeune homme heureux, voit sa fiancée enlevée par trois bandits de grand chemin. Il part à sa recherche. Une quête qui le conduit vers un grand nombre de jeunes et jolies femmes.","popularity":4.219,"poster_path":"/5q2xxr9t50EyiFvXW1kbw8VqixQ.jpg","release_date":"1973-10-24","title":"L'histoire très bonne et très joyeuse de Colinot Trousse-Chemise","video":false,"vote_average":5.2,"vote_count":12,"character":"Dame Blanche","credit_id":"537fc98f0e0a26588c0016d8","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":318672,"original_language":"fr","original_title":"L'Affaire Crazy Capo","overview":"Jean Diserens a une double vie : il est à la fois promoteur immobilier et... dealer de drogue. Il recherche un nouveau moyen de la vendre. Mais son supérieur, Crazy Capo, ne voit pas les choses de la même manière.","popularity":1.442,"poster_path":"/tn6pWgJLADIIDE7caT6HFJtOsb8.jpg","release_date":"1973-09-09","title":"L'Affaire Crazy Capo","video":false,"vote_average":4.0,"vote_count":4,"character":"Mme Rose","credit_id":"54b95a279251414859001bf2","order":4},{"adult":false,"backdrop_path":"/aUhJ6TkTVySz0xhSXYmDOAZnTg1.jpg","genre_ids":[35],"id":318908,"original_language":"fr","original_title":"Les vacanciers","overview":"En vacances à Mittelbergheim, la famille Chatton se retrouve logée dans un grenier. Le maire du village, également propriétaire du logement, déteste les Chatton et ne se prive pas pour leur faire savoir. Mais tout change à l'arrivée de tante Aimée, véritable propriétaire des lieux...","popularity":0.849,"poster_path":"/2cclzMpBiHXhYqgqpuYCEhq3Uff.jpg","release_date":"1974-03-27","title":"Les vacanciers","video":false,"vote_average":3.6,"vote_count":7,"character":"Tante Aimée","credit_id":"54ba2d5e92514148bd003311","order":1},{"adult":false,"backdrop_path":"/x4Mn7EWNX5q7bBxH9tb31PkLNeA.jpg","genre_ids":[18],"id":410173,"original_language":"fr","original_title":"La Menace","overview":"Une jeune femme, venue de la campagne, veut entrer dans le club des « Marioles ». Mais elle est très vite suivie puis menacée par un dangereux maniaque.","popularity":2.431,"poster_path":"/3VWaNht1cCRMlv1ozDr55AtHJtY.jpg","release_date":"1961-03-01","title":"La Menace","video":false,"vote_average":5.5,"vote_count":7,"character":"La cliente","credit_id":"65b6994f12425c014748d9bb","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":342912,"original_language":"fr","original_title":"Adam et Ève","overview":"Léon Blachurpe, producteur raté, n'a aucune chance de voir son projet, \"Adam et Eve\" voir le jour. Les frères Ben Hoit, archi-millionnaires gr ce à leur chaîne de magasins de jeans, forment une version \"hard\" de Laurel et Hardy. Tous deux rêvent de jouer les gros producteurs. Après qu'on ait convaincu tous les membres de la famille, tout est prêt pour le tournage. Maldiva, la vedette, a tourné trois films au siècle dernier dont personne ne se souvient, sauf la famille Ben Hoit. Celle-ci finit par se délester de 400 millions qui disparaissent en Amérique du Sud. On déterre la batterie lourde et tout le monde en prendra pour son compte.","popularity":2.37,"poster_path":"/9iKCw8ilelT5oGm3E8L0NKSS8kY.jpg","release_date":"1984-06-03","title":"Adam et Ève","video":false,"vote_average":4.5,"vote_count":2,"character":"Fanchette, dite la Maldiva.","credit_id":"556e324292514155740008ee","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":564805,"original_language":"fr","original_title":"Gross Paris","overview":"Bernard, un journaliste, et son ami Jules, boucher de son état, sont tous deux passionnés de courses hippiques. Totalement accaparés par leur passion, ils traversent la Seconde guerre mondiale et l'occupation allemande sans se rendre compte de rien...","popularity":0.934,"poster_path":"/6slX9i0y7UajQoHz53Xch6X85oA.jpg","release_date":"1974-05-01","title":"Gross Paris","video":false,"vote_average":3.0,"vote_count":1,"character":"Great comedienne","credit_id":"637e272059bc07009d96808e","order":12},{"adult":false,"backdrop_path":"/nhZ9QPhU70MVICNqfQMCuD9Jtq2.jpg","genre_ids":[35],"id":345787,"original_language":"fr","original_title":"La Raison du plus fou","overview":"Un couple de jeunes pensionnaires amoureux d'une maison de repos, pour personnes dites déraisonnables, rêvent de voir la mer... Leur désir émeut le gardien, un sorte de poète, qui décide de les aider à s'enfuir et vole la voiture du directeur afin de les accompagner jusqu'a la mer. Mais la directrice ne peut admettre ce manquement à la règle et, avec son mari, part à leur poursuite. De situation cocasses, en personnages loufoques, le périple des jeunes amoureux se tranforme en folle équipée.","popularity":2.794,"poster_path":"/jQzOHvnZazqtHdlaDOjTSOa0VBM.jpg","release_date":"1973-03-27","title":"La Raison du plus fou","video":false,"vote_average":5.8,"vote_count":5,"character":"La directrice","credit_id":"558833459251412b470003a1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1059028,"original_language":"fr","original_title":"Amédée ou comment s'en débarrasser","overview":"Un couple, Amédée et Madeleine, vit depuis 15 ans dans l’obsession du secret que renferme la chambre d’à côté. Amédée n’arrive plus à écrire et Madeleine s’est vue obligée à prendre du travail. Une paire de jambes énorme surgit de la porte d’à côté et révèle qu’un cadavre bien particulier était caché derrière elle. Ce dernier aurait attrapé la maladie incurable des morts : « la progression géométrique » et grandit inexorablement. Le couple s’affaire autour des jambes qui s’allongent par à-coups à travers la scène. Poussé par Madeleine, Amédée prend la décision de s’en débarrasser. Au troisième acte Amédée, portant un cadavre dégonflé, rencontre un soldat américain, puis surgissent les policiers. Amédée s’échappe en s’élevant dans l’air avec son cadavre magique, non sans avoir lancé d’en haut quelques répliques.","popularity":4.376,"poster_path":"/oz2Tux34oos7vTDOJCfGzezDZ8.jpg","release_date":"1968-08-30","title":"Amédée ou comment s'en débarrasser","video":false,"vote_average":10.0,"vote_count":1,"character":"Madeleine","credit_id":"63921f531dbc8800b92fcc38","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":351293,"original_language":"fr","original_title":"Le Plumard en folie","overview":"Un grand lit raconte les épisodes croustillants de sa brève existence, au cours de laquelle il a en vu défiler de bien belles. Des cambrioleurs maladroits, des maris et des femmes adultères, des homosexuels, des lesbiennes, une dame sur le retour et son gigolo, un docteur qui essaie une machine de mesures érotiques sur son assistante. N'en pouvant plus, le lit s'ecroule...","popularity":1.435,"poster_path":"/6tGs6wlrINbgyypBVfIRGgsg1BL.jpg","release_date":"1974-04-02","title":"Le Plumard en folie","video":false,"vote_average":4.0,"vote_count":4,"character":"La dame blonde","credit_id":"55b256b7c3a36821900025f9","order":1},{"adult":false,"backdrop_path":"/1gWV881KijVgwrxdIVMTu8qLuB5.jpg","genre_ids":[18],"id":79206,"original_language":"fr","original_title":"Premier mai","overview":"Jean Meunier profite du premier mai, jour férié, pour sortir. Il décide de se rendre au stade voisin. En chemin, il rencontre un homme, perdu de vue depuis plusieurs années. Celui-ci lui doit de l'argent, il n'a pas oublié sa dette mais propose à Meunier de lui faire gagner une forte somme afin de le rembourser. Il l'entraîne bientôt dans une salle de jeux clandestine. Peu après, tous les hommes présents sur les lieux sont surpris par l'arrivée inopportune des forces de police...","popularity":0.849,"poster_path":"/paCu7esdPLRHySwc9IwhpOP8DvY.jpg","release_date":"1958-03-25","title":"Premier mai","video":false,"vote_average":5.5,"vote_count":5,"character":"","credit_id":"66005628378062017c3ae97b","order":21},{"adult":false,"backdrop_path":"/urzCDuu94CMvio4f7AXlXTl8AMk.jpg","genre_ids":[36,99,10770],"id":924493,"original_language":"fr","original_title":"La TV des 70's : Quand Giscard était président","overview":"En mai 1974, Valéry Giscard d’Estaing devient président de la République et veut imprimer une nouvelle ère de modernité. Une de ses premières décisions concernera l’éclatement de l’ORTF avec la création de trois nouvelles chaînes de télévision : TF1, Antenne 2 et FR3. Trois nouvelles chaînes publiques, mais autonomes et concurrentes. C’est une course à l’audience qui s’engage alors, et désormais les chaînes vont se faire la guerre. Cette concurrence va donner naissance à un véritable âge d’or pour les programmes de télévision, avec en première ligne les émissions de variétés. Les vedettes de la chanson vont envahir les salons des Français.","popularity":2.291,"poster_path":"/8Heh90FuUdSPKT67UlWjA291bX3.jpg","release_date":"2022-01-07","title":"La TV des 70's : Quand Giscard était président","video":false,"vote_average":7.2,"vote_count":4,"character":"Self (archive footage)","credit_id":"63b615587ac829007cccc365","order":58},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":878311,"original_language":"fr","original_title":"Les hommes","overview":"","popularity":1.268,"poster_path":"/e8B1NOvtwgEPiieXXc0lRpsxjEn.jpg","release_date":"1964-11-11","title":"Les hommes","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"660ef37795ce24014a6e704d","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[10770,14],"id":331096,"original_language":"fr","original_title":"Alice au pays des merveilles","overview":"","popularity":0.487,"poster_path":"/2AXj42f5rFV79mlRVwmct5OcAYC.jpg","release_date":"1970-12-22","title":"Alice au pays des merveilles","video":false,"vote_average":5.7,"vote_count":3,"character":"","credit_id":"661ea3e7528b2e017d3f5c02","order":22},{"adult":false,"backdrop_path":"/mrYEvJtZgZQpDr1h0TnoEQfJJJD.jpg","genre_ids":[18],"id":529081,"original_language":"fr","original_title":"Les deux orphelines","overview":"Au XVIIIème siècle, peu avant la Révolution française, l’orpheline Henriette Gérard accompagne Louise, sa sœur adoptive aveugle, à Paris. Les deux jeunes filles espèrent bien trouver un médecin qui guérira Louise de sa cécité. Hélas, Henriette est enlevée par le marquis de Presles, un roué qui a décidé d'en faire son jouet.","popularity":2.085,"poster_path":"/cQXUMu9nNfumBto7YTTH6SbtjoP.jpg","release_date":"1965-05-24","title":"Les deux orphelines","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661b0bbc2cde98016409fb49","order":6},{"adult":false,"backdrop_path":"/peH2S4YUe6dKXa15FJ6t0g1U0f7.jpg","genre_ids":[53,80],"id":420051,"original_language":"fr","original_title":"Le Démoniaque","overview":"L'ambiance tumultueuse et un peu immorale du festival de Cannes. Sur la Croisette, de nombreuses starlettes se font complaisamment photographier. Dans une chambre de l'hôtel Carlton, Jay Delanay, le fils d'un producteur américain, lorgne à la jumelle l'une de ces starlettes. C'est un jeune homme oisif et complexé, en proie à de brusques accès de démence et chez qui le souvenir d'une mère morte alors qu'il n'était qu'un enfant et le dégoût du monde frelaté où évolue son père composent les arrière-plans de sa conscience tourmentée.","popularity":1.657,"poster_path":"/3zGjRwQcWg3hVFrBsZY7l5ZCif7.jpg","release_date":"1968-01-17","title":"Le Démoniaque","video":false,"vote_average":5.8,"vote_count":4,"character":"Mrs. Fernande Brussette","credit_id":"58430a8f92514166ba000015","order":5},{"adult":false,"backdrop_path":"/w59Nzu962b6ZrzcVxnxWQsd9S35.jpg","genre_ids":[18,35],"id":383006,"original_language":"fr","original_title":"Lamiel","overview":"Lamiel est une jeune paysanne que protège le Docteur Sansfin car il voit en elle un grand avenir. Il la fait devenir lectrice au château de la duchesse de Miossens, ayant persuadé celle-ci que ses migraines venaient d'une excessive tension oculaire. Au château, Lamiel veut absolument s'informer de ce qu'est l'amour. Elle donne dix francs à un facteur des environs pour le lui apprendre. La leçon donnée, Lamiel est très déçue.","popularity":1.821,"poster_path":"/mgSYqrrHmzuQFUjznNH71gTs8Zz.jpg","release_date":"1967-08-30","title":"Lamiel","video":false,"vote_average":4.8,"vote_count":5,"character":"Mme Legrand","credit_id":"59d953a792514124c902f97f","order":11},{"adult":false,"backdrop_path":"/pD1meRxDi68J6cgtvDUvUefgcVn.jpg","genre_ids":[35],"id":480844,"original_language":"fr","original_title":"Le Trouble-fesses","overview":"Parce qu'il a déshonoré la fille d'un parrain de la mafia, Ernesto doit quitter Rome et se réfugier chez son oncle, à Paris. Dans la capitale française, ce chaud lapin ne pense qu'à une chose: séduire les filles.","popularity":1.141,"poster_path":"/egTrZjOlYASWSUzLGAEJJiix5nQ.jpg","release_date":"1976-09-29","title":"Le Trouble-fesses","video":false,"vote_average":1.3,"vote_count":3,"character":"Marlene","credit_id":"5bb492b6925141780e00d7a0","order":6},{"adult":false,"backdrop_path":"/id4n313j49bSlB9LS8n3TJyFLmG.jpg","genre_ids":[18],"id":295156,"original_language":"fr","original_title":"Les Scélérats","overview":"Louise entre aux service d'une riche couple d'américains, ayant des difficultés à faire le deuil de leur fils. Sous l'emprise de l'alcool, Thelma décède à son tour dans un accident de voiture, laissant Jess seul face à Louise qui va tout entreprendre pour le séduire.","popularity":2.185,"poster_path":"/2O9r9P08Btnu1ntguTCgn87POHh.jpg","release_date":"1960-05-08","title":"Les Scélérats","video":false,"vote_average":6.2,"vote_count":8,"character":"Guest complimenting Thelma","credit_id":"5bef46ec0e0a26265e0245e6","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533677,"original_language":"fr","original_title":"Les joyeux lurons","overview":"Dans un petit village de Lorraine, trois malfrats déguisés en prêtres rendent visite à un candide curé de campagne. Ces derniers affirment être envoyés par l'évêque afin de récupérer un précieux reliquaire d'une valeur inestimable. Le comportement peu approprié des faux religieux commence à alerter les villageois, sans pour autant faire douter le curé de leur bonne foi. Alors que les situations compromettantes s'enchaînent pour le trio, leur escroquerie est sur le point de devenir concluante...","popularity":1.397,"poster_path":"/8qqTINrhwseUYBAPqLIq1njDaHT.jpg","release_date":"1972-11-22","title":"Les joyeux lurons","video":false,"vote_average":2.75,"vote_count":4,"character":"Léonie, la bonne du curé","credit_id":"5c5361f592514149ab4fb507","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":584210,"original_language":"fr","original_title":"La Cousine Bette","overview":"Élisabeth Fischer, fille de laboureur, cousine d’Adeline Fischer devenue baronne Hulot d'Ervy, est furieusement jalouse de cette dernière depuis leur petite enfance. Arrivée à Paris comme ouvrière en passementerie, elle cherche à nuire par tous les moyens à la famille Hulot d'Ervy. Elle pousse le baron à la débauche et tente de détruire le couple que forme sa nièce Hortense Hulot avec Wenceslas Steinbock. Mais ses manigances ne lui apportent aucune satisfaction et elle meurt de rage.","popularity":0.742,"poster_path":"/3Q6k1chvHGSYEwUtApEfoWomaun.jpg","release_date":"1964-11-03","title":"La Cousine Bette","video":false,"vote_average":6.0,"vote_count":1,"character":"Bette","credit_id":"5c7150789251415eecb0ab6a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":140681,"original_language":"fr","original_title":"Candide ou l’optimisme au XXᵉ siècle","overview":"Transposé au XXᵉ siècle, voici le roman de Voltaire, Candide ou l’Optimisme. Charmeur et innocent, Candide est vigoureusement chassé par le baron, pour avoir serré de près la mignonne Cunégonde. La Seconde Guerre mondiale éclate, mobilisé et fait prisonnier, il est contraint de prendre la nationalité allemande et se retrouve à garder le camp où il était prisonnier. Il passe en Suisse, mais ne disposant pas de compte en banque, il est incarcéré pendant huit jours pour violation de territoire. Traqué par la Gestapo, il tue deux hommes pour délivrer Cunégonde enfin retrouvée. Ils fuient tous les deux en Argentine et leur tour du monde commence. À Paris, à Moscou, à New York, à Bornéo ou à Alexandrie. Ils essaient de se conformer à la règle de vie optimiste du docteur Pangloss. Ballotés, séparés, ils se retrouvent vieillis et assagis, ne pensant plus qu’à cultiver leur jardin.","popularity":1.306,"poster_path":"/1goGkJWvLud0XkTHRVrgz8tx0gt.jpg","release_date":"1960-12-16","title":"Candide ou l’optimisme au XXᵉ siècle","video":false,"vote_average":6.1,"vote_count":12,"character":"La soeur du baron (uncredited)","credit_id":"5d15021aaf58cb0015b7a426","order":35},{"adult":false,"backdrop_path":null,"genre_ids":[18,80,10770],"id":638818,"original_language":"fr","original_title":"L'Affaire Marie Besnard","overview":"Marie Besnard, surnommée la \"Bonne dame de Loudum\", est soupçonnée d'être une tueuse en série. Elle aurait empoisonnées 12 personnes dont son propre mari. Cette affaire mobilisa la France entière pendant toute une décennie.","popularity":0.582,"poster_path":"/7XbBicd5Ck0NhLrkct9rnrYanJT.jpg","release_date":"1986-01-01","title":"L'Affaire Marie Besnard","video":false,"vote_average":0.0,"vote_count":0,"character":"Marie Besnard","credit_id":"5da6dd34a24232001278dc6f","order":0},{"adult":false,"backdrop_path":"/kgAZX0WXLuK6YYQ6lKN2UdF1Tho.jpg","genre_ids":[18,53,80],"id":1818,"original_language":"fr","original_title":"Tirez sur le pianiste","overview":"Charlie Kohler, pianiste dans un petit bar, commence à avoir des ennuis lorsque deux gangsters s'en prennent à son frère qui se réfugie sur son lieu de travail. Dans le même temps, Léna, la serveuse est amoureuse de Charlie alors que ce dernier cache un sombre passé auquel la jeune femme va tenter de le soustraire.","popularity":10.803,"poster_path":"/84exM47Ng4T4iWNofjFmlGZNosA.jpg","release_date":"1960-11-25","title":"Tirez sur le pianiste","video":false,"vote_average":7.2,"vote_count":399,"character":"Concierge (uncredited)","credit_id":"5e07d380eda4b700122d00b9","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":537602,"original_language":"fr","original_title":"Tous ceux qui tombent","overview":"Adaptation française, pour la télévision, par Robert Pinget, de la pièce de Samuel Beckett \"Tous ceux qui tombent\". A travers les rapports de Mme Rooney et de son mari aveugle, c'est une farce triste qui se joue, mettant en évidence l'angoisse et la solitude implacable qui étreint les êtres à l'approche de la mort.","popularity":0.685,"poster_path":"/jTfNT5DYZCo0WN5bWcnNDIzk0fY.jpg","release_date":"1963-01-25","title":"Tous ceux qui tombent","video":false,"vote_average":0.0,"vote_count":0,"character":"Mrs. Rooney","credit_id":"5e21d5ed397df0001498d8cc","order":0},{"adult":false,"backdrop_path":"/A19y8oSZoKMmA1OL3G2vDWhP9yF.jpg","genre_ids":[35],"id":184187,"original_language":"fr","original_title":"Elle court, elle court la banlieue","overview":"La vie infernale des banlieusards de la région parisienne autant pour ceux qui utilisent les transports en commun que l'automobiliste pris dans la jungle des embouteillages. Pendant les fins de semaine les bruits du voisinage sont un stress supplémentaire. Les occasions de rencontrer d'autres personnes, donc des partenaires sexuels potentiels, mettent la jalousie dans le couple. Une histoire qui se déroule dans les années 70.","popularity":1.462,"poster_path":"/mWWhQ8xMYOONHnbRJV6yameUSEf.jpg","release_date":"1973-02-22","title":"Elle court, elle court la banlieue","video":false,"vote_average":4.5,"vote_count":15,"character":"L'automobiliste hargneuse","credit_id":"5e6d23bd2f3b170014432070","order":11},{"adult":false,"backdrop_path":"/sdinOWRf1Clhx2LhictVjVZo60w.jpg","genre_ids":[18],"id":80588,"original_language":"fr","original_title":"Le Joueur","overview":"A Baden-Baden, dans les coulisses du monde des jeux, le général Zagorianski survit grâce aux ressources du fiancé de sa fille Pauline, le marquis Des Grieux. Le précepteur des enfants du général, Alexei Ivanovitch, arrive à son tour dans la capitale du duché de Bade. Cette aimable société spécule sans vergogne sur l'hypothétique fin prochaine d'une tante à héritage. Amoureux servile et éconduit de Pauline, qui lui préfère Des Grieux, Alexei est finalement chassé. Il se prépare à regagner Moscou lorsque, contre toute attente, surgit la tante, plus vivante que jamais. La vieille dame prend Alexei à son service et succombe à son tour au démon du jeu...","popularity":1.448,"poster_path":"/g5LSPFGWlZoweDZLaGNanjgLZE.jpg","release_date":"1958-10-26","title":"Le Joueur","video":false,"vote_average":6.3,"vote_count":9,"character":"Marfa","credit_id":"5ec951df8e2e00002128b931","order":16},{"adult":false,"backdrop_path":"/5G9E2S1lzNlYDpVg11CnQw6eiz9.jpg","genre_ids":[36,18],"id":264564,"original_language":"fr","original_title":"Les Guichets du Louvre","overview":"Le 16 juillet 1942, en plein cœur de la Seconde Guerre mondiale. Paul, un étudiant, apprend que la police a totalement bouclé le quartier Saint-Paul, à Paris, pour arrêter tous les juifs qui y vivent. Révolté, il veut tout mettre en œuvre pour sauver le maximum de vies. Il se rend auprès d'un ami qui refuse de l'aider. Le jeune homme persévère et rejoint le quartier, complètement investi par les forces de police. Il essaie de persuader les juifs de renoncer au port de l'étoile jaune et de s'enfuir.","popularity":2.335,"poster_path":"/ilgjUUImh4xoP2dvzUhLYidqTt3.jpg","release_date":"1974-08-28","title":"Les Guichets du Louvre","video":false,"vote_average":5.667,"vote_count":15,"character":"la vieille dame","credit_id":"5f437c5f0bb0760032db1d0e","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80,10770,18,9648],"id":856328,"original_language":"fr","original_title":"Une atroce petite musique","overview":"Dans une petite ville de province, une bibliothécaire à la vie monotone et solitaire, se trouve involontairement mêlée par l'intermédiaire de son frère à un important vol de bijoux. Elle profite de ce hasard pour faire supprimer une rivale mariée à celui qui fut son amant autrefois et tenter de faire revivre cet amour passé.","popularity":1.082,"poster_path":"/a2JiExCTgjhmWfGXsoTh6ydhy8r.jpg","release_date":"1973-08-25","title":"Une atroce petite musique","video":false,"vote_average":0.0,"vote_count":0,"character":"Marie Brunel","credit_id":"61054eeb7719d7002c99f5c4","order":0}],"crew":[]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0764664","tvrage_id":null,"wikidata_id":"Q543669","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":923,"iso_639_1":null,"file_path":"/p5L0ZLvbsw1NTDST7fpAoPyzUZq.jpg","vote_average":5.384,"vote_count":2,"width":615},{"aspect_ratio":0.666,"height":1054,"iso_639_1":null,"file_path":"/ansobXHhTqJqQ5yzqwzCZ55DuG4.jpg","vote_average":5.246,"vote_count":2,"width":702}]}}