{"adult":false,"also_known_as":["Мирей Дарк"],"biography":"Née à Toulon le 15 mai 1938, Mireille Darc est une actrice et réalisatrice française. A 20 ans, son prix d’excellence du conservatoire en poche, elle débarque à Paris.\n\nLa télévision lui offre sa première chance : elle joue dans La Grande Bretèche de Claude Barma en 1960. Trois ans plus tard, elle tourne dans Pouic-Pouic où elle incarne la fille de Louis de Funès et de Jacqueline Maillan. A partir de 1965, elle devient l’égérie du réalisateur Georges Lautner avec qui elle tournera treize films. En 1968, elle rencontre Alain Delon sur le tournage du film Jeff. Dans les années 1970, Mireille Darc enchaîne les succès : Pour la peau d’un flic, ou encore La Valise et Le Grand Blond avec une chaussure noire aux côtés de Pierre Richard.\n\nDans les années 1980, elle survit à une opération du cœur dirigée par le professeur Chabrol et à un accident de voiture qui l’immobilise trois mois en raison d’une fracture de la colonne vertébrale. Elle choisit ensuite de tourner pour la télévision dans des séries estivales comme Les Cœurs brûlés, Terre indigo et Frank Riva aux côtés d’Alain Delon. A compter de 2007, ces deux éternels complices montent sur les planches dans La Route de Madison. Mireille Darc passe également de l’autre côté de la caméra : elle réalise des documentaires pour les émissions Envoyé spécial ou Des racines et des ailes. En 2015, elle réalise le documentaire Elles sont des dizaines de milliers sans abri diffusé sur France 2.\n\nCôté vie privée, Mireille Darc a été la compagne d'Alain Delon dans les années 70, rencontré sur le tournage de Jeff en 1968. L'actrice rencontre ensuite Pierre Barret, ancien directeur de L’Express et d’Europe 1, mais celui-ci décède en 1989. En 1996, elle retrouve l'amour au bras de l’architecte parisien Pascal Desprez qu'elle épouse en 2002.  Le 28 août 2017, Mireille Darc décède à l'âge de 79 ans.","birthday":"1938-05-15","deathday":"2017-08-28","gender":1,"homepage":"http://www.mireille-darc.com/","id":39646,"imdb_id":"nm0014800","known_for_department":"Acting","name":"Mireille Darc","place_of_birth":"Toulon, Var, France","popularity":16.678,"profile_path":"/nUYm3DevxC5yN2KcwUEVm4Jzu93.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/o3bSYbap4gDnHeAru7umPVWTzAP.jpg","genre_ids":[35],"id":10939,"original_language":"fr","original_title":"Le Retour du Grand Blond","overview":"Trois mois après la fin de Le Grand Blond avec une chaussure noire, le capitaine Cambrai, qui enquête sur la mort étrange du colonel Milan, intercepte une lettre de François Perrin, qui file le grand amour avec Christine à Rio de Janeiro, dans laquelle il avoue à son ami Maurice la supercherie du colonel Toulouse. Ce dernier, mis en difficulté, doit désormais prouver que le grand blond est bien un super agent secret et non pas un inconnu choisi au hasard.","popularity":9.845,"poster_path":"/1ywhR3LWDWw5C8wcL4gnd0DhloQ.jpg","release_date":"1974-11-12","title":"Le Retour du Grand Blond","video":false,"vote_average":6.6,"vote_count":262,"character":"Christine","credit_id":"52fe43d59251416c7501fe87","order":3},{"adult":false,"backdrop_path":"/cNNxA94z5hR0JsngoMvjx5wtgog.jpg","genre_ids":[35,10749],"id":4835,"original_language":"fr","original_title":"La Chasse à l'homme","overview":"Julien tente de persuader son ami Antoine de renoncer au mariage. Pour le convaincre, il évoque son propre cas et celui de Fernand, un gangster que la vie maritale a rendu méconnaissable.","popularity":7.391,"poster_path":"/eta5sA6V2IIGTALBfpFhIuHrD40.jpg","release_date":"1964-09-18","title":"La Chasse à l'homme","video":false,"vote_average":6.8,"vote_count":25,"character":"Georgina","credit_id":"52fe43ddc3a36847f8074ec7","order":15},{"adult":false,"backdrop_path":"/k31CzSjvmWXz6QDYhSK3KRmMy1s.jpg","genre_ids":[35,28,53],"id":31270,"original_language":"fr","original_title":"Les Barbouzes","overview":"Un célèbre trafiquant d'armes lègue à sa jeune veuve un château et une importante collection de brevets qui intéresse les services secrets de plusieurs pays. Ainsi quatre barbouzes sont envoyés pour récupérer les précieux documents mais c'est l'agent français Lagneaux qui, recevant l'ordre de séduire la blonde héritière, accomplira sa mission jusqu'au bout.","popularity":10.286,"poster_path":"/jP0h7XPw38DD9KXONyaj6oH0xvm.jpg","release_date":"1964-12-10","title":"Les Barbouzes","video":false,"vote_average":6.8,"vote_count":132,"character":"Amaranthe","credit_id":"52fe446e9251416c91010789","order":3},{"adult":false,"backdrop_path":"/wq2fj2TGlr1HU4qpZlpuQNmeiCK.jpg","genre_ids":[35],"id":8075,"original_language":"fr","original_title":"Week End","overview":"Chaque fin de semaine, c'est la même chose : tous les citadins, voulant fuir la ville pour respirer l'air de la campagne, tombent dans d'interminables embouteillages. C'est notamment le sort banal et étrange que va connaître un couple de Français moyens, Corinne et Roland.","popularity":14.293,"poster_path":"/phGjiGraoH69X6KBYuQtXlQJjnH.jpg","release_date":"1967-12-29","title":"Week-end","video":false,"vote_average":7.021,"vote_count":266,"character":"Corinne Durand","credit_id":"52fe4491c3a36847f809d7df","order":0},{"adult":false,"backdrop_path":"/juoFbQYBmWEX2h4VEcwcCO67sfk.jpg","genre_ids":[35,9648],"id":12089,"original_language":"fr","original_title":"Le Grand Blond avec une chaussure noire","overview":"François Perrin arrive à Orly avec aux pieds une chaussure marron et l'autre noire.  Une aubaine pour Perrache, adjoint du colonel Toulouse, chef d'un service secret, que ce jeune violoniste fantasque.  Il le choisit pour jouer, à ses dépens, le rôle d'un redoutable espion international.  Toulouse, las de défendre sa place contre son très ambitieux adjoint Milan, a décidé de s'en débarrasser une fois pour toute, en le lançant sur une fausse piste.","popularity":15.81,"poster_path":"/2iu30WmEWRjmMKiX8aFqp4iScJ6.jpg","release_date":"1972-12-06","title":"Le Grand Blond avec une chaussure noire","video":false,"vote_average":7.0,"vote_count":406,"character":"Christine","credit_id":"52fe44b29251416c7503dc87","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":12369,"original_language":"fr","original_title":"Sapho","overview":"","popularity":2.786,"poster_path":"/g0Yu2gx58CaC4M2sdSTdRvrEUFK.jpg","release_date":"1997-01-21","title":"Sapho","video":false,"vote_average":0.0,"vote_count":0,"character":"Fanny","credit_id":"52fe44dc9251416c75043735","order":0},{"adult":false,"backdrop_path":"/hgnHHTaCOvuU6PGVROcweweYZVd.jpg","genre_ids":[80,35],"id":33360,"original_language":"fr","original_title":"Ne nous fâchons pas","overview":"Antoine Beretto, ancien gangster, est armateur sur la côte d'Azur. Deux anciens amis, qui ont la police à leurs trousses, lui rendent un jour visite et lui empruntent un bateau ainsi que la somme de 40 000 Francs. Afin que Antoine Beretto puisse récupérer son argent, ils lui donnent le nom de Léonard Michalon, qui leur doit certaines créances.","popularity":10.612,"poster_path":"/nsNKmjW6bZoKLQmHDVRrA0T1UQd.jpg","release_date":"1966-04-20","title":"Ne nous fâchons pas","video":false,"vote_average":7.7,"vote_count":150,"character":"Églantine Michalon","credit_id":"52fe45109251416c910264b7","order":3},{"adult":false,"backdrop_path":"/lJjmJGY0kK1ImVt5VWH2qCF13jl.jpg","genre_ids":[35],"id":33361,"original_language":"fr","original_title":"Monsieur","overview":"Veuf inconsolable depuis huit jours, le banquier René Duchêne (Jean Gabin) décide de mettre fin à ses jours. Il quitte la maison, laissant derrière lui une lettre annonçant ses intentions. Lorsqu'il s'apprête à se jeter dans la Seine, une femme qui l'a reconnu l'en empêche. Il s’agit de son ancienne femme de chambre, Suzanne (Mireille Darc), tombée dans la galanterie. Elle lui révèle que l'épouse pleurée le trompait de façon éhontée. Le banquier décide de « rester mort et de refaire sa vie », c'est-à-dire de laisser croire à son suicide et de disparaître, en changeant d'identité.","popularity":6.451,"poster_path":"/mmGuRC961DThGYzCfHTuZDq9GGc.jpg","release_date":"1964-04-22","title":"Monsieur","video":false,"vote_average":5.5,"vote_count":12,"character":"Suzanne, l'ex-femme de chambre de \"Monsieur\"","credit_id":"52fe45109251416c91026505","order":2},{"adult":false,"backdrop_path":"/iy0eUwBRk1I7EUD1N9yjMryfr8G.jpg","genre_ids":[35],"id":36324,"original_language":"fr","original_title":"Pouic-Pouic","overview":"Léonard Monestier, un homme d’affaires en perpétuelle ébullition, est affligé d’une excentrique épouse, Cynthia, dont la dernière passion est un coq, appelé Pouic‐Pouic, devenu son animal de compagnie. Cynthia se croit douée pour les opérations boursières et achète à un aigrefin des terrains, qui n’ont de pétrolifères que le nom, sur les bords de l’Orénoque. Lorsque Léonard l’apprend, il tente de faire racheter la concession par un naïf. Antoine, le soupirant transi de sa capricieuse fille Patricia, qui souhaite s’en défaire au plus vite, lui semble présenter les deux qualités essentielles à la réussite de son projet : il est riche et il est bête…","popularity":17.005,"poster_path":"/7715vX6RRrR6ArYFAYMYrkmAeY5.jpg","release_date":"1963-11-20","title":"Pouic-Pouic","video":false,"vote_average":6.802,"vote_count":169,"character":"Patricia Monestier","credit_id":"52fe45dd9251416c91041199","order":1},{"adult":false,"backdrop_path":"/4dNC39YL3Wq2RTrkyz1FrEhIw7V.jpg","genre_ids":[35],"id":63961,"original_language":"fr","original_title":"Les Veinards","overview":"Un film composé de cinq sketches : « Le Vison », « Le Repas gastronomique », « Une nuit avec la vedette », « Le Yacht » et « Le Gros lot ».","popularity":7.539,"poster_path":"/fmY2Rq4tF2q2nf8y47rF11iRBWG.jpg","release_date":"1963-04-26","title":"Les Veinards","video":false,"vote_average":5.6,"vote_count":27,"character":"Jacqueline (« Le Vison »)","credit_id":"52fe46c3c3a368484e0a25e5","order":0},{"adult":false,"backdrop_path":"/r7CCDKvb58DxC57v4XUZPe4k1TN.jpg","genre_ids":[12,35],"id":38792,"original_language":"en","original_title":"Monte Carlo or Bust!","overview":"Un jeune Américain, Chester Schofield, gagne au poker la moitié de l'usine du père de sir Cuthbert Ware-Armitage. Mais, plutôt que de s'associer, les deux hommes préfèrent jouer leur moitié d'usine lors du rallye de Monte-Carlo, auquel ils participent l'un et l'autre. Deux bagnards allemands, qui transportent un trésor en diamants, deux policiers italiens, Angelo et Marcello, le major Dawlish et un groupe de jeunes féministes françaises se présentent aussi sur la ligne de départ. Le périple dure deux mille kilomètres pendant lesquels chacun, et surtout sir Cuthbert, s'évertue à distancer ses adversaires, d'une manière pas toujours réglementaire...","popularity":10.564,"poster_path":"/rRfrTB5Q1O6cMOmsHRp2J9Z5KQw.jpg","release_date":"1969-04-28","title":"Gonflés à Bloc","video":false,"vote_average":5.9,"vote_count":49,"character":"Marie-Claude","credit_id":"52fe46e19251416c91062ccf","order":5},{"adult":false,"backdrop_path":"/bUkQ6QdwTiMktY8Yg2OfmtQxiMb.jpg","genre_ids":[35],"id":65009,"original_language":"fr","original_title":"La Bride sur le cou","overview":"Cover-girl de renom, Sophie rêve d'une autre existence que celle toute extérieure qu'elle mène en compagnie de Philippe, un des photographes en vogue, très mondain et remuant. Cependant elle tient à son amant et lorsqu'elle découvre qu'il s'intéresse à Barbara, une richissime Américaine, elle enrage de jalousie au point de songer au crime passionnel, et se venge de l'infidèle en s'affichant avec des garçons de rencontre : Claude et Alain. Un matin, elle dérobe la carabine de Philippe et semble résolue à tirer sur ce dernier et sur Barbara. Alain a bien du mal à la calmer, mais il y arrive en lui proposant de jouer à rendre Philippe jaloux à son tour. Mais comme celui-ci part avec son Américaine aux sports d'hiver, Sophie et Alain décident d'y aller aussi. Cependant la modicité de leurs ressources mises en commun ne permet à Sophie et à son amant de paille que d'obtenir un lit dans la réserve à matériel du palace où sont descendus leurs amis...","popularity":4.848,"poster_path":"/sUT8u2lCs3Tp300yNv019eGtqRa.jpg","release_date":"1961-04-19","title":"La Bride sur le cou","video":false,"vote_average":4.636,"vote_count":21,"character":"Marie-Jeanne","credit_id":"52fe46f8c3a368484e0ade27","order":1},{"adult":false,"backdrop_path":"/1Hpsra85NWpfuS5oCedFA7D0h3L.jpg","genre_ids":[35,80,18,28],"id":67222,"original_language":"fr","original_title":"Fleur d'oseille","overview":"Le 6 avril 1967, Pierre Gasperi (Frédéric de Pasquale), dit \"Pierrot-la-Veine\", dit \"Pierrot-le-Veinard\" est toujours recherché pour le hold-up de la Banque National de Crédit de 4 million de Francs. En gare de Montargis, dans le Loiret, il est abattu par la police. Mais le bultin n'a pas été retrouvé. Sa compagne, Catherine Aigros (Mireille Darc), qui vient d'accoucher de Pierre, leur fils, se rend dans une Maison Maternelle, au Val-de-Marne. Elle y reçoit la visite de la police, des complices de son défunt copagnon et ceux d'une bande rivale, tous à la recherche du magot. Catherine affirme ne rien savoir à qui veut l'entendre. Mais elle pense à Fleur d'Épine, leur mas dans le Vaucluse, où le couple était connu sous un autre patronyme. Pendant son séjour en Maison Maternelle, Catherine s'est liée d'amitié avec Marité (Anouk Ferjac), une autre jeune mère. Les deux femmes partent avec leurs bébés, à la recherche des millions qui attirent aussi d'autres amateurs d'oseille...","popularity":3.335,"poster_path":"/ni3IHcfpLZ9TVlCoCoZEfx0SAa5.jpg","release_date":"1967-09-22","title":"Fleur d'oseille","video":false,"vote_average":5.3,"vote_count":11,"character":"Catherine Aigros, compagne de Pierre","credit_id":"52fe475dc3a368484e0c308b","order":0},{"adult":false,"backdrop_path":"/twXnZJOkEs9kr3R4kITDgHEbXcY.jpg","genre_ids":[35],"id":18097,"original_language":"fr","original_title":"Fantasia chez les ploucs","overview":"Sagamore vit à la campagne, dans une ferme où il distille clandestinement du whisky. Il reçoit la visite de son frère Doc Noonan et de son fils Billy. Une jeune inconnue et son compagnon qui est un gangster viennent troubler leur quiétude.","popularity":4.048,"poster_path":"/tSJyS4zUWJwPNWZnm9gBfiImxbJ.jpg","release_date":"1971-01-15","title":"Fantasia chez les ploucs","video":false,"vote_average":5.0,"vote_count":25,"character":"Caroline Harrington \"Tchoo-Tchoo\"","credit_id":"52fe475f9251416c750970d7","order":2},{"adult":false,"backdrop_path":"/5CGQTM2w0c606u6Nc4JwJff9Qd8.jpg","genre_ids":[35,80],"id":68827,"original_language":"fr","original_title":"Elle boit pas, elle fume pas, elle drague pas, mais… elle cause !","overview":"Germaine, une femme de ménage, a trois clients, un caissier suppléant à la prévoyance de crédit, une présentatrice télé et un éducateur d'enfants, et apprend certains de leurs secrets (assez inavouables). En révélant habilement ces secrets, elle arrivera à ce que le caissier fasse chanter la présentatrice qui fera chanter l'éducateur qui fera chanter le caissier… et la boucle est bouclée…","popularity":7.201,"poster_path":"/nXM7VUL5OIIFtBi6r51HtPmMD4S.jpg","release_date":"1970-04-17","title":"Elle boit pas, elle fume pas, elle drague pas, mais… elle cause !","video":false,"vote_average":6.1,"vote_count":49,"character":"Francine","credit_id":"52fe47a9c3a368484e0d3243","order":2},{"adult":false,"backdrop_path":"/8U31A3HgUkF83wy6BL4zgtE26fe.jpg","genre_ids":[80,53],"id":69517,"original_language":"fr","original_title":"Mort d'un pourri","overview":"Cherchant à protéger un ami, le député Philippe Dubaye, Xavier Maréchal rentre en possession d'un dossier compromettant. Des tueurs se lancent à ses trousses pour récupérer ces documents","popularity":10.57,"poster_path":"/ypw0DMrw003GT8z5rrQCcektrwM.jpg","release_date":"1977-12-07","title":"Mort d'un pourri","video":false,"vote_average":6.524,"vote_count":85,"character":"Françoise","credit_id":"52fe47cac3a368484e0d9c89","order":4},{"adult":false,"backdrop_path":"/peqI7oPZhKqFEvVTCjwiKAgvvor.jpg","genre_ids":[80,35],"id":70718,"original_language":"fr","original_title":"Il était une fois un flic...","overview":"Un trafiquant de drogue, Maurice Lopez, est abattu. La police trouve une lettre pour son frère Louis à Tunis l'invitant à venir s'installer sur la Côte d'Azur avec sa famille. Un commissaire de la brigade des stupéfiants le remplace pour infiltrer l'organisation illégale. Sa mission est compliquée par l'obligation d'être accompagné d'une jeune femme et d'un enfant de 9 ans. En outre, des collègues de la répression interfèrent.","popularity":7.081,"poster_path":"/9haw5AWaTin1PI5tUoESTTI2sEL.jpg","release_date":"1972-02-11","title":"Il était une fois un flic...","video":false,"vote_average":6.0,"vote_count":38,"character":"Christine alias Françoise","credit_id":"52fe480dc3a368484e0e6ff7","order":2},{"adult":false,"backdrop_path":"/6IwN6iq3JxBE09YjUjNdmLsCGoL.jpg","genre_ids":[35,12],"id":70781,"original_language":"fr","original_title":"La Valise","overview":"Un agent des services secrets israéliens, grillé, à cause d'une femme, croit-il, doit quitter la capitale libyenne où il est en mission. Il se réfugie à l'ambassade de France ou l'attaché militaire, le colonel Mercier, l'accueille et prend sur lui de lui faire rejoindre la France dans la valise diplomatique. Il ne peut en effet rester dans un pays arabe. Aidé du capitaine Augier des services de renseignements français, il voyage dans la valise. C'est le début d'une aventure rocambolesque...","popularity":5.285,"poster_path":"/kYmHcKBgfAu5qJTGugRmcnyjgEA.jpg","release_date":"1973-10-12","title":"La Valise","video":false,"vote_average":6.4,"vote_count":53,"character":"Françoise","credit_id":"52fe4811c3a368484e0e7d51","order":0},{"adult":false,"backdrop_path":"/hGlChIzN1Rh2i3OpBaScwfOWkP8.jpg","genre_ids":[28,35,80],"id":71056,"original_language":"fr","original_title":"Laisse aller... c'est une valse","overview":"Serge Aubin vient de passer trois ans en prison pour vol de bijoux. Dénoncé par sa femme Clara, il décide de se venger et l'enlève avec l'aide de Michel, un ami. Clara ne tarde pas à se réconcilier avec son mari. Mais des tueurs, désireux de récupérer les bijoux, sont à leurs trousses...","popularity":4.8,"poster_path":"/4BqfOOpVol6q7heEsApewt2HPcF.jpg","release_date":"1971-04-07","title":"Laisse aller... c'est une valse","video":false,"vote_average":6.3,"vote_count":32,"character":"Carla","credit_id":"52fe4821c3a368484e0eaa15","order":1},{"adult":false,"backdrop_path":"/ycYn9N8rMAPAB4sMwbknY0Z3ius.jpg","genre_ids":[35,10749],"id":76565,"original_language":"fr","original_title":"La Grande Sauterelle","overview":"A Beyrouth où il s'est réfugié pour fuir un tueur, Carl a décidé de braquer un milliardaire à la sortie d'un casino. Mais sur une plage, il rencontre Salène, une fille prodigieusement libre qui rit, qui ment, qui fait ce qui lui chante. Carl en devient amoureux et laisse tomber ses complices et l'appât de l'argent. Avec cette fille qui fait l'amour pour rien, il préfère partir pour les Cyclades.","popularity":5.648,"poster_path":"/5yChbb7VbXsJ1nXl2btPiqF8HCy.jpg","release_date":"1967-01-11","title":"La Grande Sauterelle","video":false,"vote_average":6.2,"vote_count":17,"character":"Salène","credit_id":"52fe4942c3a368484e1226dd","order":0},{"adult":false,"backdrop_path":"/zVNBap7LpLsdqYshueqW07rgNvp.jpg","genre_ids":[18,53,80],"id":76745,"original_language":"fr","original_title":"Du rififi à Paname","overview":"Sous ses dehors de propriétaire de boîtes de nuit, Paul Berger dirige en fait un trafic d'or à l'échelle internationale. Avec Walter, un antiquaire devenu son bras droit, ils recrutent des hommes sans casier judiciaire pour transporter les lingots au nez et à la barbe des services de douane. Mais cette organisation bien rodée bascule le jour le vieux truand est victime d'une tentative d'attentat...","popularity":8.267,"poster_path":"/kpl4yd1qRhfZBq0qixrjkRthllp.jpg","release_date":"1966-03-02","title":"Du rififi à Paname","video":false,"vote_average":6.344,"vote_count":32,"character":"Lili Princesse","credit_id":"52fe494bc3a368484e1242ad","order":6},{"adult":false,"backdrop_path":"/6tQ4ZTUVHMzY71jHpFr6ztCLSYt.jpg","genre_ids":[35,80],"id":59237,"original_language":"fr","original_title":"Des pissenlits par la racine","overview":"À sa sortie de prison, Jo Arengeot (Maurice Biraud) apprend que sa maîtresse, Rockie la Braise (Mireille Darc), lui a été infidèle avec un imposteur surnommé Jockey-Jack (Louis de Funès) et décide de se débarrasser de lui. Pour cela, il fait appel à son homme de main, Riton dit \"Pom Chips\" (Gianni Musy). Mais Jockey-Jack tue celui-ci accidentellement. Il lui reste alors à trouver un endroit où cacher ce cadavre bien encombrant et décide de le dissimuler dans un étui de contrebasse. Le hic : la victime détenait dans sa poche un ticket de tiercé gagnant qu'une bande d'individus sans scrupules tente de récupérer. Commence alors une course folle...","popularity":11.279,"poster_path":"/eqJ4RQI9ZyIDtNSQS9WIQDuEGX7.jpg","release_date":"1964-05-06","title":"Des pissenlits par la racine","video":false,"vote_average":5.6,"vote_count":43,"character":"Rockie la Braise","credit_id":"52fe4986c3a36847f819ef15","order":2},{"adult":false,"backdrop_path":"/cluhSDA5D74TDXhnXB47wK7GJsp.jpg","genre_ids":[35,80],"id":78264,"original_language":"fr","original_title":"L'Ordinateur des pompes funèbres","overview":"Un statisticien, Fred Malone, découvre le moyen de programmer la mort de quelqu'un grâce à l'ordinateur de la compagnie d'assurances pour laquelle il travaille. Il commence par se débarrasser de sa femme Gloria...","popularity":5.186,"poster_path":"/sA4bocWTMeXP4L1sRgEvwvbOQM6.jpg","release_date":"1976-04-07","title":"L'Ordinateur des pompes funèbres","video":false,"vote_average":4.0,"vote_count":7,"character":"Charlotte","credit_id":"52fe4995c3a368484e132dbb","order":1},{"adult":false,"backdrop_path":"/1odggbTCGtU9a3ojp3pRA2hrcDa.jpg","genre_ids":[35,18],"id":78534,"original_language":"fr","original_title":"Les Bons Vivants","overview":"Film en 3 sketches.\r (1) La Fermeture : Le 13 avril 1946, par un décret scélérat, la malédiction s'abat sur une industrie millénaire. Du triste destin d'une main d’œuvre hautement qualifiée que l'Europe nous enviait. Comment M. Charles (Bernard Blier), tenancier d'une maison de tolérance qui en vint à prédire l'ascension sociale pour Lucette Granu sa meilleure pensionnaire à qui il offrit la Lanterne Rouge de la devanture, en marque de son estime.\r (2)  Le Procès : Où il est prouvé que le mérite trouve toujours sa récompense, d'un mauvais choix dans le butin fait par un casseur novice. Comment, en justice, une lanterne n'éclaire pas forcément les débats, aussi la baronne se rebiffe.\r (3) Les Bons Vivants : De quelle manière une bonne action fit passer M. Léon Haudepin (Louis de Funès) du célibat morose à une riante vie de société. Comme quoi une maison remplie d'amis est un bienfait des dieux. Basses calomnies... La lumière éclate, éclairant les triomphe d'un cœur pur.","popularity":6.203,"poster_path":"/xxV56Rn4Rf0Bux2De8oVvWcmn13.jpg","release_date":"1965-10-28","title":"Les Bons Vivants","video":false,"vote_average":5.7,"vote_count":29,"character":"Marie Truchet, « putain » dite « Éloïse » (Les Bons Vivants)","credit_id":"52fe49a6c3a368484e1363e7","order":34},{"adult":false,"backdrop_path":null,"genre_ids":[10749],"id":96363,"original_language":"fr","original_title":"Madly","overview":"Agathe est tellement soumise à son mari qu'elle accepte ses incartades. Elle accepte même d'installer sa maîtresse antillaise chez elle... La paix ne va pas durer longtemps...","popularity":3.196,"poster_path":"/uORsKSKc21FQFil3EeXGoGtU87j.jpg","release_date":"1970-12-18","title":"Madly","video":false,"vote_average":5.0,"vote_count":4,"character":"Agatha","credit_id":"52fe49b09251416c750d0233","order":1},{"adult":false,"backdrop_path":"/5MmpiJSiwHAJTow2lwcf18prFFe.jpg","genre_ids":[53,18,9648],"id":79393,"original_language":"fr","original_title":"Les seins de glace","overview":"Un écrivain cherche l'inspiration sur une plage de la Côte d'Azur. Il y rencontre une jeune femme mystérieuse qui lui fait penser à l'héroïne de son roman. Il entreprend la conquête de cette jeune femme étrange et probablement psychopathe, protégée par un puissant avocat et ses hommes de main.","popularity":11.357,"poster_path":"/ttW3J4k9HATxQDjSmDhYs0F5t2v.jpg","release_date":"1974-08-28","title":"Les Seins de glace","video":false,"vote_average":5.7,"vote_count":53,"character":"Peggy Lister","credit_id":"52fe49d0c3a368484e1415f1","order":1},{"adult":false,"backdrop_path":"/gV6fJw8qr1sxMWDM6lY76JcYEyn.jpg","genre_ids":[35,18,10749],"id":79709,"original_language":"fr","original_title":"Le Téléphone rose","overview":"Propriétaire de Castejac & Cie, une PME toulousaine, fondée par son père, Benoît Castejac (Pierre Mondy) se voit contraint de négocier l'adhésion de sa PME à une grande société américaine, la Fielding. À Paris, un dîner d'affaires est organisé à son attention pour l'élaboration de la transaction. Afin de le convaincre, Christine, une call-girl de Mme Claude est placée en qualité de nièce d'un de leur cadre supérieur M. Levêque (Daniel Ceccaldi). Ébloui par Christine et sous son charme, il signe sans sourciller un protocole d'accord avec Morrisson (Michael Lonsdale), le patron de la Fielding. Mais de retour à l'usine, il doit vite déchanter : M. Delorme (Gérard Hérold), l'ingénieur conseil de la Fielding, épluche ses comptes tandis que Bastide (André Valardy), le délégué syndical, dépose un préavis de grève. Écœuré, Castejac retourne à Paris pour discuter avec Morrisson, dont il n'obtient rien. Devant la catastrophe imminente, Morrisson fait de nouveau appel aux services de Christine...","popularity":8.682,"poster_path":"/wwSQKy9SlwJxdsRufIMM5VwRTnz.jpg","release_date":"1975-10-15","title":"Le Téléphone rose","video":false,"vote_average":4.8,"vote_count":17,"character":"Christine, la call-girl de Mme Claude","credit_id":"52fe49e1c3a368484e1452d3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":121208,"original_language":"fr","original_title":"Galia","overview":"À Paris, Galia sauve Nicole, qui veut se jeter dans la Seine car son mari la néglige. Galia lui conseille de disparaître pendant quelques jours afin d'inquiéter cet homme et accepte de le suivre pour voir ses réactions. Mais elle tombe amoureuse de lui et malgré les avertissements de Nicole, accepte de passer le week-end avec lui. Le physique androgyne de Mireille Darc trouble un monde mouvant de l'époque où l'homosexualité n'est encore pas acceptée.","popularity":7.464,"poster_path":"/uKQzCS6ez243f4B4xFIBjxLwsMc.jpg","release_date":"1966-01-26","title":"Galia","video":false,"vote_average":5.0,"vote_count":10,"character":"Galia","credit_id":"52fe4a5dc3a368484e14f21f","order":0},{"adult":false,"backdrop_path":"/whbj7t5BOa7n2Q9NSItnqNrRC2k.jpg","genre_ids":[35],"id":144557,"original_language":"fr","original_title":"Réveillon chez Bob","overview":"Jérémie (Thierry Magnier) essaie par tous les moyens de réunir ses parents séparés. Il fait croire à son père (Jean Rochefort) qu'un certain Bob violente sa mère. Celui-ci décide de se rendre à son ex-domicile conjugal, pour donner une leçon à ce fameux Bob, en réalité un simple ami de son ex-femme.","popularity":5.128,"poster_path":"/uQpquOrSTGShKiFm328RVeOd1ru.jpg","release_date":"1984-12-12","title":"Réveillon chez Bob","video":false,"vote_average":6.3,"vote_count":15,"character":"Madeleine","credit_id":"52fe4b3a9251416c750fc4fd","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":114646,"original_language":"fr","original_title":"Les ringards","overview":"Bidard, Aldo et Charlot sont trois malfrats minables que le commissaire Garmiche piste depuis des mois, les tenant pour de dangereux gangsters. Pris par erreur pour les auteurs d'un cambriolage, les trois « ringards » sont enfin placés sous mandat de dépôt. Mais Annie, femme de Garmiche et chargée de mission au ministère de la Condition pénitentiaire, les fait libérer pour illustrer sa politique libérale. En fait, elle devient l'égérie du groupe et son véritable chef : c'est sous sa direction que les trois voyous réussiront leur premier « gros coup » : le hold-up d'un fourgon postal entre Toulon et le circuit du Castelet.","popularity":4.156,"poster_path":"/zdsCkBUEtvscaK8bhIvg55fUR32.jpg","release_date":"1978-09-27","title":"Les ringards","video":false,"vote_average":5.0,"vote_count":2,"character":"Annie Garmiche","credit_id":"52fe4b53c3a36847f81fe2c3","order":0},{"adult":false,"backdrop_path":"/AnY5gcqRcBiTBr6Hucbr07Wwbuf.jpg","genre_ids":[18],"id":133845,"original_language":"fr","original_title":"Les Distractions","overview":"Liés par une amitié né lors de la guerre d'Algérie, deux anciens parachutistes se retrouvent dans le civil. L'un, devenu journaliste, vient en aide à l'autre, recherché pour meurtre.","popularity":5.047,"poster_path":"/fr7BMvxQUVNoe3NXmo5Vph1o384.jpg","release_date":"1960-11-04","title":"Les Distractions","video":false,"vote_average":6.7,"vote_count":9,"character":"Maïa","credit_id":"52fe4bbdc3a368484e1976a5","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":134177,"original_language":"fr","original_title":"Il n'y a pas de fumée sans feu","overview":"Pour se débarrasser du Dr De Peyrac, son concurrent direct lors des élections municipales, le maire sortant s'emploie à salir la réputation de sa femme en l'accusant de s'adonner à des orgies...","popularity":3.586,"poster_path":"/1R5AdxBFdKUJSRkw2dDe3p602Lf.jpg","release_date":"1973-05-16","title":"Il n'y a pas de fumée sans feu","video":false,"vote_average":5.8,"vote_count":6,"character":"Olga Leroy","credit_id":"52fe4bc6c3a368484e198b53","order":1},{"adult":false,"backdrop_path":"/vJgsbVYhMMoOgphLFaAkm0Pl1Dn.jpg","genre_ids":[35,53],"id":118150,"original_language":"fr","original_title":"La Blonde de Pékin","overview":"Des espions de plusieurs pays tentent de découvrir les secrets cachés dans l'esprit d'une jeune fille amnésique apparue à Paris.","popularity":5.038,"poster_path":"/vo2thNr1nlU6hmnlG8RnT1URToj.jpg","release_date":"1967-08-25","title":"La Blonde de Pékin","video":false,"vote_average":5.2,"vote_count":14,"character":"Christine Olsen","credit_id":"52fe4bcec3a36847f8214941","order":0},{"adult":false,"backdrop_path":"/1GqjUNcm2dzoS7HVppx0emcbJdD.jpg","genre_ids":[18],"id":191101,"original_language":"fr","original_title":"L'Homme pressé","overview":"Pierre Niox, passionné d’œuvres d'arts et collectionneur invétéré, est un homme pressé. Incapable de prendre le temps de vivre, ce trentenaire désire tout avoir et ce, le plus rapidement possible. Un jour, il fait la rencontre de la ravissante Edwige et décide de l'épouser sur le champ.","popularity":8.052,"poster_path":"/3N5FIexrH6VZ6ERVFj08ZiAkMCf.jpg","release_date":"1977-08-10","title":"L'Homme pressé","video":false,"vote_average":5.9,"vote_count":32,"character":"Edwige","credit_id":"52fe4c789251416c910f5fab","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":189038,"original_language":"fr","original_title":"Jeff","overview":"Après un hold-up chez un diamantaire, Jeff, le chef de la bande disparait avant le partage du butin. Toute la bande, sauf Laurent, se lance à sa recherche. Ils torturent en vain Eva, la maitresse de Jeff, pour la faire parler. Soupçonné par la bande d'être complice de Jeff, Laurent les affronte et tue deux d'entre eux. Laurent part ensuite en Belgique avec Eva pour tenter de retrouver Jeff. Mais Diamant et Merkès, deux membres de la bande sont aussi arrivés en Belgique et les meurtres continuent.","popularity":4.788,"poster_path":"/yw3v7eHkYkAez0j1rVlPMJq6qnK.jpg","release_date":"1969-04-25","title":"Jeff","video":false,"vote_average":5.2,"vote_count":6,"character":"Eva","credit_id":"52fe4d4e9251416c75136dab","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":31323,"original_language":"fr","original_title":"Reporters","overview":"Ce documentaire retrace le cynique et difficile monde des photographes.","popularity":3.148,"poster_path":"/mDdAb7E2ayhpwJfZr5EPTClGrbG.jpg","release_date":"1981-06-10","title":"Reporters","video":false,"vote_average":6.9,"vote_count":8,"character":"Self","credit_id":"577e4be792514163630004f2","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[12,53,35,80],"id":270579,"original_language":"es","original_title":"Zarabanda Bing Bing","overview":"Sur une île des Baléares, des plongeurs s'emparent d'un sceptre d'une grande valeur. Ils sont mystérieusement assassinés. Des commandos des Services secrets partent pour l'ile. Le maire a décidé de mettre l'œuvre d'art dans le musée afin d'attirer les clients. Ceux-ci s'épient, se suivent, transmettent des messages codés…","popularity":3.496,"poster_path":"/87CkavCiQxij0ZVkPkH7vpgst68.jpg","release_date":"1966-03-10","title":"Barbouze chérie","video":false,"vote_average":4.4,"vote_count":5,"character":"Polly","credit_id":"537a42f8c3a3685e39000210","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":278749,"original_language":"it","original_title":"Summit","overview":"","popularity":3.796,"poster_path":"/7HWXmwnTs9mpQf0FTIquwicQHNI.jpg","release_date":"1968-10-16","title":"Summit","video":false,"vote_average":6.0,"vote_count":1,"character":"Annie","credit_id":"53ac52a50e0a2621530002c3","order":1},{"adult":false,"backdrop_path":"/6SyIxdBpTgRTv3rMKfgdOUIgu1G.jpg","genre_ids":[53],"id":287966,"original_language":"fr","original_title":"Les Passagers","overview":"Road Movie tragique. Alex, qui a épousé Nicole, se rend à Rome pour récupérer Marc, le fils de celle-ci. En cours de route, ils sont agressés tout d'abord à l'hôtel et ensuite en voiture, par un mystérieux individu. Celui-ci, assassin de policiers, connaît Nicole et dans sa folie n'a qu'une idée: la retrouver. La fin sera dramatique car il va arriver à Paris avant Alex et Marc et à la suite d'une bagarre, trouver la mort.","popularity":3.561,"poster_path":"/rMkIxCYf5ydqUuCsPROornxnhrz.jpg","release_date":"1977-03-09","title":"Les Passagers","video":false,"vote_average":5.7,"vote_count":7,"character":"Nicole","credit_id":"53f62f860e0a267f80005986","order":1},{"adult":false,"backdrop_path":"/kd4gAFAv7q9P73AoJsoUqBAj8HA.jpg","genre_ids":[18],"id":296470,"original_language":"fr","original_title":"À belles dents","overview":"À la mort de ses parents, Eva Ritter trouve un emploi au pair chez des bourgeois à Paris. Sur un coup de tête, elle épouse un milliardaire malgré l'amour qu'elle porte à un jeune architecte. Elle divorce peu après et épouse un autre milliardaire qui meurt, la laissant à la tête d'une immense fortune qu'elle décide de gérer seule.","popularity":1.918,"poster_path":"/73FaNn0mcRrqWa4Op6hz8guRORn.jpg","release_date":"1966-07-05","title":"À belles dents","video":false,"vote_average":3.5,"vote_count":2,"character":"Eva Ritter","credit_id":"543445330e0a2658b2008f6e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":352681,"original_language":"fr","original_title":"Jamais avant le mariage","overview":"Roger et Georges ont été élevés par leur tante Elisabeth à la mort de leurs parents. Roger est maintenant un jeune homme, dont l'unique ambition est de devenir photographe. En compagnie de son ami Bernard, qui s'apprête, lui, à entrer à Saint-Cyr, il se rend sur le circuit de Montlhéry, où il compte multiplier les clichés. Le hasard le rend témoin de l'accident survenu au pilote irlandais John Callaghan. Les photos qu'il n'omet pas d'en tirer paraissent à la une d'un grand hebdomadaire, grâce à la présence d'esprit de Bernard. Le Kermadec, un aristocrate breton, oncle du pilote, se laisse toucher par le charme d'Elisabeth et propose à la petite famille de s'installer dans une dépendance de sa propriété.","popularity":2.006,"poster_path":"/znFCKLfG1xJEuEi6htVCLosDxC7.jpg","release_date":"1982-09-01","title":"Jamais avant le mariage","video":false,"vote_average":3.0,"vote_count":2,"character":"Elisabeth","credit_id":"55bd5acec3a3686526002ef5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":357016,"original_language":"fr","original_title":"Dis-moi que tu m’aimes","overview":"Deux couples, minés par des scènes fréquentes, se disloquent : les hommes, Richard et Bertrand, dirigeants d'une agence de publicité, vont s'installer dans leur bureau ; bientôt Lucien, leur principal client et ami, atteint des mêmes affres, vient les rejoindre dans cette nouvelle vie de célibataires. De leur côté, les femmes se regroupent et s'organisent : Victoire s'absorbe dans son métier de décoratrice, Charlotte, longtemps soumise à la personnalité de Richard, relève la tête et se trouve un travail, quant à Pascaline, elle s'enfuit avec Tabard, le palefrenier de son mari Lucien, pour se lancer dans l'élevage des moutons. Ces trois crises, mêlées à de multiples rebondissements auront pour chacun des couples des dénouements inattendus.","popularity":2.058,"poster_path":"/z2Qi7CiFpoRtTw5UOFhwcaeEf13.jpg","release_date":"1974-12-12","title":"Dis-moi que tu m’aimes","video":false,"vote_average":5.0,"vote_count":6,"character":"Victoire Danois","credit_id":"55e48d59c3a368419100503a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":435068,"original_language":"fr","original_title":"4 Fois D","overview":"","popularity":0.902,"poster_path":"/A5mgG3T0gXWodnS3nsHKp0nCseJ.jpg","release_date":"1964-01-14","title":"4 Fois D","video":false,"vote_average":10.0,"vote_count":1,"character":"Herself","credit_id":"5961289cc3a368265d0bc160","order":1},{"adult":false,"backdrop_path":"/hUiWHhSVk3FZ4Z5JPO9bwjLch0S.jpg","genre_ids":[99],"id":475560,"original_language":"fr","original_title":"Michel Audiard : J'parle pas aux cons, ça les instruit","overview":"Avec sa culture populaire, son imaginaire prolixe et son alchimie verbale, Michel Audiard a bouleversé le cinéma des années 50 et 60. Aux côtés de son mentor et ami Jean Gabin, de son complice en écriture Albert Simonin, de ses acteurs fétiches, Bernard Blier, Lino Ventura et Michel Serrault, on retrouve sa verve et son sens inné de la répartie qui reflètent à eux seuls tout l'esprit du peuple et de la langue française.  De l'élégance à la gouaille, du cynisme à la tendresse, il faisait parler les mots comme personne. Entre les expressions qu'il chapardait sur les zincs des bistrots pour mieux les ciseler et sa connaissance encyclopédique de la culture française, il a su créer un style unique et se situe comme Prévert ou Jeanson dans la lignée des plus grands dialoguistes du cinéma français.","popularity":5.572,"poster_path":"/79OHYofH29x2JwEIUl7yl2nYq9Y.jpg","release_date":"2015-10-11","title":"Michel Audiard : J'parle pas aux cons, ça les instruit","video":false,"vote_average":9.0,"vote_count":2,"character":"Self","credit_id":"59ba36679251413aec00bf08","order":3},{"adult":false,"backdrop_path":"/kp5Fc0KD0qEAmmtDsWRhn42mZgE.jpg","genre_ids":[35],"id":554664,"original_language":"fr","original_title":"O.K. patron","overview":"Léon Bonnet est représentant en croix miraculeuses. Il doit se marier et craint la précarité du repas de fiançailles avec ses beaux-parents. Victime d'un \"accident de travail\", le chef de la Mafia française est en train de passer l'arme à gauche. Avant de rendre son dernier souffle, avec sa veuve assurant l'intérim, il se voit obligé de nommer un héritier en catastrophe. Cet héritier, c'est Léon Bonnet, qui tout d'un coup, passe du petit studio minable aux résidences luxueuses avec champagne, caviar et balles de mitraillette. Il semble également que la veuve fasse partie de l'héritage. Le jeune homme est doux et bien gentil, mais la situation n'est pas de tout repos, car la place est convoitée par les vrais héritiers, gangsters à la gâchette facile. Il faudra beaucoup d'autorité et de roublardises à Léon (son arme ? la gentillesse), pour se tirer des pièges que l'on sème sur sa route. Il finira par mériter qu'on lui dise \"OK Patron\".","popularity":4.114,"poster_path":"/cK7krbkNTWbKVHd9chc3wKCm3Wc.jpg","release_date":"1974-06-01","title":"O.K. patron","video":false,"vote_average":5.0,"vote_count":5,"character":"Mélissa","credit_id":"5bc75a9c925141649e00066c","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":562540,"original_language":"fr","original_title":"Les nouveaux aristocrates","overview":"Denis Prûlé-Rousseau, 18 ans, fils d'un chirurgien réputé, est élève en classe de philosophie dans un collège catholique à Versailles. À la mort de son vieux professeur de philo, un laïc dont il appréciait l'enseignement, Denis est d'autant plus désorienté qu'il apprend que son successeur est un jésuite, le père de Maubrun. Craignant les partis-pris d'un homme d'Église, il monte ses camarades contre le nouveau professeur. Or, le père de Maubrun, qui fait ses débuts dans l'enseignement, se montre rapidement à la hauteur de sa tâche. Denis maintient pourtant son attitude intransigeante à l'égard du religieux. Son malaise et sa rébellion sont aussi un reflet des problèmes familiaux qu'il vit : alors que son père est parti à un congrès médical à Rome avec sa maîtresse, sa mère parle ouvertement de divorce. L'adolescent a perdu la foi et ne cache pas son mépris des valeurs matérialistes adoptées par les garçons et les filles de son âge.","popularity":2.202,"poster_path":"/psk1X6d6o0MjBcbLqOpl3b2gnm6.jpg","release_date":"1961-12-13","title":"Les nouveaux aristocrates","video":false,"vote_average":1.0,"vote_count":1,"character":"Milou Rivoire","credit_id":"5bf05ef8c3a36818ae03aba8","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[80,10770],"id":611702,"original_language":"fr","original_title":"Ni vue ni connue","overview":"Nicole, escroc international de haut vol, traquée par la police, se réfugie chez son fils au moment où celui-ci va être assassiné pour des motifs politiques. Nicole va lutter pour démasquer les coupables et sauver son petit-fils.","popularity":1.589,"poster_path":"/9azcCda8Daikb3UFhgvjVQ831Pe.jpg","release_date":"1997-05-16","title":"Ni vue ni connue","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5d15695850f7ca0015143b02","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562649,"original_language":"fr","original_title":"Virginie","overview":"","popularity":1.941,"poster_path":"/62silJAKAqvbvo3u5GwgN7eY6D5.jpg","release_date":"1962-10-17","title":"Virginie","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5d2697fcdc86470011a58a41","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":476256,"original_language":"es","original_title":"¿Pena de muerte?","overview":"","popularity":1.802,"poster_path":"/4y7pTTA80OYSgHkdp2J9oZKIOEY.jpg","release_date":"1961-01-01","title":"¿Pena de muerte?","video":false,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"5d7a83b2069f0e10db323813","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":298887,"original_language":"fr","original_title":"Le Grand Restaurant II","overview":"Spectacle composé de saynètes racontant la tranche de vie de clients d'un restaurant raffiné ainsi que les mésaventures du propriétaire de l'établissement, homosexuel, joué par Pierre Palmade.","popularity":1.606,"poster_path":"/aEVY7qptd8TJ7V8lBIajrDY4h2E.jpg","release_date":"2011-04-30","title":"Le Grand Restaurant II","video":false,"vote_average":5.8,"vote_count":4,"character":"The client who doesn't want to age","credit_id":"5e07e5f15aadc400152ac722","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":667748,"original_language":"fr","original_title":"Mireille Darc, la femme libre","overview":"Le 28 août 2017, Mireille Darc disparaissait à l'âge de 79 ans. Elle fut l'actrice fétiche d’Audiard et de Lautner, le sex-symbol des années pop, la photographe, la femme amoureuse, la réalisatrice de documentaires. L'artiste fut également la marraine de coeur de La Chaîne de l’espoir, association qui vient en aide aux enfants démunis. Mireille Darc se raconte à travers une sélection de ses interviews les plus intimes. Ses proches l'évoquent aussi : son mari, Pascal Desprez, Anthony Delon, Véronique de Villèle, son assistante personnelle et amie, l’écrivain Lionel Duroy, le professeur Deloche, les photographes Richard Melloul et Francis Giacobetti qui en firent leur modèle...","popularity":3.063,"poster_path":"/xkOyLTq5e1spGyBElay4YntqAqJ.jpg","release_date":"2018-08-24","title":"Mireille Darc, la femme libre","video":false,"vote_average":8.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"5e306d4f98f1f10012fe4a64","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":691033,"original_language":"fr","original_title":"Lino, il n'était que lui-même","overview":"Le hasard fait parfois bien les choses ! Qu'est-ce qui destinait Lino Ventura, fils d'un modeste immigré italien, à devenir un monument du cinéma français ? Rien. D'ailleurs, il cherche longtemps à éviter ce métier, qu'il ne juge pas sérieux. Frédéric Zamochnikoff propose un portrait de l'homme et de l'acteur","popularity":2.538,"poster_path":null,"release_date":"2012-08-14","title":"Lino, il n’était que lui-même","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5e8dd6e8629b2c00130208e5","order":3},{"adult":false,"backdrop_path":"/gygNkDF0mTdVaaRO8nTeXvJwjFA.jpg","genre_ids":[80,18],"id":25251,"original_language":"fr","original_title":"Borsalino","overview":"Grandeur et décadence de François Capella et Roch Siffredi, deux truands du milieu, dans le Marseille des années folles.","popularity":18.197,"poster_path":"/pzfuUATzXT0MTRPgqj4f5s6RHVT.jpg","release_date":"1970-05-19","title":"Borsalino","video":false,"vote_average":6.9,"vote_count":200,"character":"Une prostituée","credit_id":"5e90ffaa8ec4ab001bf0cfea","order":23},{"adult":false,"backdrop_path":"/5hb6wG1OAtcdP1h0pDS1m41i5zP.jpg","genre_ids":[99],"id":692423,"original_language":"fr","original_title":"Gaumont, en effeuillant la marguerite","overview":"Quelle société de production cinématographique peut s'enorgueillir d'exister depuis la création du 7e Art ? Gaumont accompagne effectivement l'épopée du cinéma français depuis ses origines, en 1895. Un siècle plus tard, le reste appartient à la légende et ce documentaire inédit propose d'effeuiller quelques-uns des pétales de la société à la marguerite, à l'aide de documents d'archives rares, d'images exclusives du tournage des «Visiteurs 3», de très nombreux extraits des grands films qui ont accompagné les vies de chacun d'entre nous et d'un casting prestigieux de personnalités du cinéma qui témoignent de leurs collaborations avec Gaumont.","popularity":3.532,"poster_path":"/tqSiRNqu0kR3vb4WYIKV86rNTrG.jpg","release_date":"2015-01-01","title":"Gaumont, en effeuillant la marguerite","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"5e932b3dccb15f061c6e5851","order":1},{"adult":false,"backdrop_path":"/3C8FqRRV9dbODt2qMBSjl3YxiLD.jpg","genre_ids":[12,28,35],"id":12208,"original_language":"en","original_title":"Casino Royale","overview":"Sir James Bond se repose dans son château d’Écosse. C’est alors que les quatre chefs secrets des grandes puissances le supplient d’accomplir une dernière mission. Pour le convaincre, ils font sauter sa demeure. Le grand Bond se décide alors à agir et à démasquer celui qui fait peser une terrible menace sur le monde.","popularity":60.544,"poster_path":"/vk3vMJasKZ0YcAl66fl1r9RreKT.jpg","release_date":"1967-04-13","title":"Casino Royale","video":false,"vote_average":5.3,"vote_count":696,"character":"Jag (uncredited)","credit_id":"5e94a6a78e87020014ceceb4","order":45},{"adult":false,"backdrop_path":"/k1k0g6wEE4CmHiqUI95Yor55ViH.jpg","genre_ids":[80,53],"id":60181,"original_language":"fr","original_title":"Borsalino and Co.","overview":"Pendant les années 1930 Marseille ressemble à Chicago pour ses luttes sanglantes entre bandes pour le contrôle des activités illégales et très lucratives. Roch Siffredi a perdu son partenaire, François Capella, lâchement tué par un truand. Il est prêt à tout pour le venger.","popularity":13.41,"poster_path":"/2AiyNHbFls2u8DiHxzpBcuqgaTZ.jpg","release_date":"1974-10-23","title":"Borsalino and Co.","video":false,"vote_average":6.5,"vote_count":81,"character":"Prostitute in the street (uncredited)","credit_id":"5f2805e2d940350035621f82","order":30},{"adult":false,"backdrop_path":"/dl9hAJA2n7BspUZuR79z2mFbJze.jpg","genre_ids":[53,28,10749,80],"id":118732,"original_language":"fr","original_title":"Pour la peau d'un flic","overview":"Choucas, un ancien policier devenu détective privé, tient à honorer sa réputation de forte tête. Rien, pourtant, dans la banale enquête que lui propose madame Pigot, sur les conseils du commissaire Coccioli, n'indique qu'il va rencontrer des difficultés. Quoi de plus simple, en effet, que de retrouver une jeune aveugle disparue ? Seulement voilà, un tueur, Pradier, lui met des bâtons dans les roues. Choucas l'élimine avant de tomber dans un piège tendu par le commissaire. Menacé de mort, il l'abat froidement. Choucas est recherché par tous les policiers, exceptés ceux qui le manipulent. Décidément, tout se complique...","popularity":16.855,"poster_path":"/6le4F6XJAVFesGKMolPgemHMjEo.jpg","release_date":"1981-09-09","title":"Pour la peau d'un flic","video":false,"vote_average":5.9,"vote_count":68,"character":"La Grande sauterelle (uncredited)","credit_id":"5f96ae942fe2fa003ab02996","order":25},{"adult":false,"backdrop_path":"/lUZsf4cMcWWpwnR3lVY0yBbV2MR.jpg","genre_ids":[99],"id":810608,"original_language":"fr","original_title":"Le Terminus des prétentieux","overview":"À l’occasion du centenaire de Michel Audiard, Gaumont ouvre ses archives et révèle certaines pièces méconnues de la carrière de l’auteur. Le Terminus des prétentieux (un titre imaginé pour nombre de ses projets inaboutis) revient, à travers témoignages inédits, images rares et curiosités diverses, sur la vie et l’œuvre de l’un des dialoguistes les plus inventifs et les plus prolifiques du cinéma français du siècle dernier.","popularity":2.917,"poster_path":"/dgU1wDGQJ4Ce0QV0dsTiT0tBkyz.jpg","release_date":"2020-10-14","title":"Le Terminus des prétentieux","video":true,"vote_average":7.0,"vote_count":2,"character":"Self (archive footage)","credit_id":"605db893988afd0028e45fa4","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,80,10770,9648,53],"id":882015,"original_language":"fr","original_title":"Hauteclaire","overview":"L'action se passe sous la Restauration, au château de Savigny, près de Nerville, petite ville dévote et pudibonde du Cotentin. Le docteur Torty en est le médecin. Il raconte une histoire dont il est le seul à connaître le secret, celle d'un couple criminel et sans remords.  La jolie Hauteclaire Stassin, fille du maître d'armes, escrimeuse talentueuse, rencontre le comte Serlon de Savigny, marié à la noble et languissante Delphine. Follement éprise du comte, Hauteclaire s'engage comme servante au château. Peu de temps après, la comtesse meurt empoisonnée. Les amants coupables resteront-ils impunis ?","popularity":4.137,"poster_path":"/qWtD1VpNmgRq6JCjEce3NukvlQi.jpg","release_date":"1961-06-13","title":"Hauteclaire","video":false,"vote_average":2.0,"vote_count":1,"character":"Hauteclaire Stassin","credit_id":"615ef475aa659e006113d48f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":946287,"original_language":"fr","original_title":"La grande bretèche","overview":"De nos jours dans un mas provençal. Un mari rentre chez lui à l'improviste et entend se fermer la porte d'un cabinet au moment où il pénètre dans la chambre de sa femme. Celle-ci, troublée, jure sur un crucifix qu'il n'y avait personne avec elle. Elle adjure son mari de ne pas ouvrir la porte du cabinet: tout sera fini entre eux s'il refuse d'entendre sa défense et ne trouve personne. Le mari fait alors venir un ouvrier qui mure, au milieu de la nuit, l'entrée du cabinet ...","popularity":1.786,"poster_path":"/eLJ6vtd6kEmS1LrR9MVUdsKa2Or.jpg","release_date":"1960-10-14","title":"La grande bretèche","video":false,"vote_average":1.0,"vote_count":1,"character":"Jane","credit_id":"62245027481382006d893f7b","order":5},{"adult":false,"backdrop_path":"/7uAHDiwMgxvrxuABTqnnpiu7kxA.jpg","genre_ids":[99],"id":781228,"original_language":"fr","original_title":"Alain Delon, l'ombre au tableau","overview":"Pourquoi Alain Delon, star mondiale hors catégorie, mais d'abord acteur exceptionnel passionnément attaché à son art, a-t-il choisi, il y a près d'un demi-siècle, de se figer dans un rôle, le sien, aussi spectaculaire à la ville qu'oubliable à l'écran ?","popularity":7.164,"poster_path":"/96hjIGfInAC3amQc0XaU514Qubq.jpg","release_date":"2019-05-07","title":"Alain Delon, l'ombre au tableau","video":false,"vote_average":8.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"626771c01f98d1009ad5ac5d","order":8},{"adult":false,"backdrop_path":"/ypLVn7gWZGoj2YcVcpcdIsC5V2O.jpg","genre_ids":[10770,35,18],"id":972386,"original_language":"fr","original_title":"L'Été en hiver","overview":"C'est l'histoire d'un couple en crise... Diane et Jean, joués par les fabuleux Mireille Darc et Michel Piccoli; lui est reporter, elle, comédienne. Ils s'aiment mais à cause de leur métier ils se voient trop rarement. Sur le point de se séparer ils décident de donner une seconde chance à leur amour et partent en voyage. Vont-ils retrouver leur bonheur passé ?","popularity":1.723,"poster_path":"/veXAFKiv6adnrMcsnSfA0OaZ9VT.jpg","release_date":"1964-01-04","title":"L'Été en hiver","video":false,"vote_average":8.0,"vote_count":1,"character":"Diane, the actress wife","credit_id":"6274e9a729c62639cd72dd20","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1018165,"original_language":"fr","original_title":"L'ami de mon fils","overview":"","popularity":1.764,"poster_path":"/8pacyq7LyJjq76STYL8eof8tE5t.jpg","release_date":"1997-06-03","title":"L'ami de mon fils","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"630c343518864b007b19dc8e","order":0},{"adult":false,"backdrop_path":"/i8sDJc3hmeHBpCO53o2A6GJd5BX.jpg","genre_ids":[35],"id":451258,"original_language":"fr","original_title":"Les Durs à cuire (Comment supprimer son prochain sans perdre l'appétit)","overview":"Un auteur de pièces de théâtre s'imagine qu'on avoulu l'assassiner. Il met au point sa revanche.","popularity":4.171,"poster_path":"/tDqQrw2FZh2KnUOh1JijfIJT7Ow.jpg","release_date":"1964-06-10","title":"Les Durs à cuire (Comment supprimer son prochain sans perdre l'appétit)","video":false,"vote_average":3.5,"vote_count":2,"character":"Josette","credit_id":"63909e61bbe1dd0085d7ebf8","order":3},{"adult":false,"backdrop_path":"/diiiPdmswXD0ij2E2VP6gDvdpd5.jpg","genre_ids":[10749,35],"id":421917,"original_language":"fr","original_title":"Si elle dit oui... je ne dis pas non","overview":"Catherine Charmel, dite Minouche, est pigiste dans un hebdomadaire à sensations. Elle est surtout la maîtresse d'un homme d'affaires américain, Nick, riche et voyageur. Elle en est très amoureuse. Alors qu'elle est avec lui dans une auberge de la banlieue de Deauville, Marcel Thiebault, cadre et publicitaire chez Carniato, le roi de la pizza congelée, lui demande instamment de lui céder sa chambre, la 12.","popularity":3.331,"poster_path":"/uIuqmgWeJ0ghy5GxQYt1fdJ0nTO.jpg","release_date":"1983-03-19","title":"Si elle dit oui... je ne dis pas non","video":false,"vote_average":1.5,"vote_count":2,"character":"Catherine","credit_id":"63c3186ffe077a0081eefede","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1140335,"original_language":"fr","original_title":"Mireille Darc, blessures intimes","overview":"C’est une femme belle, frêle et moderne qui a su s’imposer au milieu d’une bande de bonshommes. Gabin, Audiard, Blier, Ventura ou encore Lautner l’ont adoptée car elle a su les apprivoiser…  Mireille Darc a joué les fausses timides durant des années. Un emploi qui a fait d’elle l’une des comédiennes les plus séduisantes de sa génération… Des « Barbouzes » au « Grand Blond », elle a gagné sa place dans le panthéon des films populaires devenus cultes. Mais que sait-on de ses blessures d’enfance et des nombreuses épreuves qu’elle a traversées ? Ce documentaire dresse le portrait d’une femme libre et populaire, à travers les témoignages de ceux qui l’ont côtoyée des années 60 jusqu’à aujourd’hui, parmi lesquels Georges Lautner, Pierre Richard, Katherine Pancol mais aussi Alain Delon qui s’exprime pour la première fois dans cette collection. À l'issue du film, Mireille Darc se livre dans un entretien exceptionnel.","popularity":0.616,"poster_path":"/pBarQOI2Qg2koks0mWlG65HwS5d.jpg","release_date":"2013-11-27","title":"Mireille Darc, blessures intimes","video":false,"vote_average":6.0,"vote_count":1,"character":"Mireille Darc","credit_id":"6489dd9d6f8d9500c88c046b","order":0},{"adult":false,"backdrop_path":"/soMI961NYTzsVHlnqRq1kZkh30z.jpg","genre_ids":[35],"id":53386,"original_language":"fr","original_title":"Le Diable et les Dix Commandements","overview":"Si le diable n’existait pas, les Dix commandements n’auraient aucune raison d’être… puisque la tentation n’existerait pas… Mais le mensonge et les vices se glissent partout dans les âmes humaines, surtout là où il ne faudrait pas, ce qui amuse beaucoup le Diable, grand meneur de jeu au sein de ces huit tranches de vie…","popularity":8.785,"poster_path":"/ukQJ5C1MHygcPG3Ve44LnikDu9M.jpg","release_date":"1962-09-14","title":"Le Diable et les Dix Commandements","video":false,"vote_average":5.5,"vote_count":26,"character":"Une amie de Mauricette","credit_id":"6495dd81d5ffcb011c5b2f4c","order":35},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1068982,"original_language":"fr","original_title":"Pierre Richard, l'art du déséquilibre","overview":"","popularity":4.376,"poster_path":"/eEwuOb5GqHnkUZOY3EKb3VgSSzu.jpg","release_date":"2005-12-07","title":"Pierre Richard, l'art du déséquilibre","video":false,"vote_average":7.0,"vote_count":1,"character":"Self","credit_id":"6497d66c62f3350108187637","order":6},{"adult":false,"backdrop_path":"/6AYNVJRo29CXR7vmHk0YU8TYFfs.jpg","genre_ids":[99],"id":1193864,"original_language":"fr","original_title":"Alain Delon, la beauté du diable et les femmes","overview":"Portrait de l'acteur Alain Delon, dont le jeu et la beauté ont traversé le cinéma français et transalpin à partir des années 50 et qui fit tourner bien des têtes.","popularity":1.789,"poster_path":"/shjmQ2qdu4AL5RHJJjO0OPqImSm.jpg","release_date":"2017-01-01","title":"Alain Delon, la beauté du diable et les femmes","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6532c0f6d13324011c93094c","order":2},{"adult":false,"backdrop_path":"/lkm37ugohxh24WEIIsQ88JTo1qp.jpg","genre_ids":[99],"id":1219768,"original_language":"fr","original_title":"À la recherche de... Pierre Richard","overview":"Pierre-Richard Maurice Charles Léopold Defays dit Pierre Richard, tout à la fois acteur, auteur, réalisateur et producteur, commença sa carrière sous son vrai nom de Pierre-Richard Defays. Il est une figure incontournable du cinéma comique français. Héritier de Buster Keaton pour l'expression du corps, et de Groucho Marx pour le burlesque verbal, ce comédien lunaire connaît ses plus grands succès en interprétant des personnages naïfs, rêveurs et gaffeurs durant les années 1970 et 1980.\r Sophie Agacinski retrace le parcours de Pierre Richard, de son enfance, de ses débuts au cabaret à sa carrière cinématographique, à travers des images d'archives et des témoignages de ceux qui ont été ses proches, ses amis et de Pierre Richard.","popularity":4.273,"poster_path":"/2XYxt8XZd7aiJYOZbD1UCSPDq6K.jpg","release_date":"2017-09-01","title":"À la recherche de... Pierre Richard","video":false,"vote_average":7.0,"vote_count":1,"character":"Self - Comédienne (archive footage)","credit_id":"6581e2413a48c50ac3af661d","order":34},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":562434,"original_language":"fr","original_title":"Mourir d'amour","overview":"","popularity":2.735,"poster_path":"/cQXvqDoSTyGYLIAI87M3fTJDvrw.jpg","release_date":"1961-08-30","title":"Mourir d'amour","video":false,"vote_average":3.0,"vote_count":1,"character":"","credit_id":"66010efeb84cdd017df60f6a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":65704,"original_language":"fr","original_title":"L'Humeur vagabonde","overview":"Les difficultés de communication et la vanité des codes sociaux renforcent le déracinement d'un provincial monté à Paris.","popularity":3.212,"poster_path":null,"release_date":"1972-07-05","title":"L'Humeur vagabonde","video":false,"vote_average":2.0,"vote_count":2,"character":"","credit_id":"6624316eaf9590017d67e075","order":18}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":360254,"original_language":"fr","original_title":"La barbare","overview":"","popularity":3.507,"poster_path":null,"release_date":"1989-06-07","title":"La barbare","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"55fac17ec3a3683129001d8d","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/diiiPdmswXD0ij2E2VP6gDvdpd5.jpg","genre_ids":[10749,35],"id":421917,"original_language":"fr","original_title":"Si elle dit oui... je ne dis pas non","overview":"Catherine Charmel, dite Minouche, est pigiste dans un hebdomadaire à sensations. Elle est surtout la maîtresse d'un homme d'affaires américain, Nick, riche et voyageur. Elle en est très amoureuse. Alors qu'elle est avec lui dans une auberge de la banlieue de Deauville, Marcel Thiebault, cadre et publicitaire chez Carniato, le roi de la pizza congelée, lui demande instamment de lui céder sa chambre, la 12.","popularity":3.331,"poster_path":"/uIuqmgWeJ0ghy5GxQYt1fdJ0nTO.jpg","release_date":"1983-03-19","title":"Si elle dit oui... je ne dis pas non","video":false,"vote_average":1.5,"vote_count":2,"credit_id":"59da69ca925141251f047c19","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":537155,"original_language":"fr","original_title":"Une vie classée X","overview":"Dans le cadre de «La vie comme un roman». Dans ce documentaire, le sixième qu'elle a tourné, Mireille Darc livre son regard sans faux semblant sur ces jeunes femmes souvent parias de leurs familles et de la société qui ont choisi d'être des actrices de films X. Pied de nez à la société ou résultat d'une enfance douloureuse, Nomi, Ovidie, Emy Oksana, Lydai, Carla Cynthia Estelle et Decibelle ouvrent les portes d'un univers où les cadeaux ici non plus ne sont pas légion.","popularity":1.313,"poster_path":"/4Qn5VVqwQE4PQ6gez3GwvMhbA1d.jpg","release_date":"2005-10-29","title":"Une vie classée X","video":false,"vote_average":2.0,"vote_count":1,"credit_id":"5b5444cf0e0a26231202cf2b","department":"Directing","job":"Director"}]},"external_ids":{"freebase_mid":"/m/08d7wp","freebase_id":null,"imdb_id":"nm0014800","tvrage_id":null,"wikidata_id":"Q268569","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":650,"iso_639_1":null,"file_path":"/nUYm3DevxC5yN2KcwUEVm4Jzu93.jpg","vote_average":5.326,"vote_count":7,"width":433},{"aspect_ratio":0.667,"height":1122,"iso_639_1":null,"file_path":"/bosjtoUKc8jfJROwnXOwB9hmis9.jpg","vote_average":5.322,"vote_count":5,"width":748},{"aspect_ratio":0.667,"height":1488,"iso_639_1":null,"file_path":"/kNcm7S0X6V8AFJeLcTDyWz5wGH.jpg","vote_average":5.322,"vote_count":5,"width":992},{"aspect_ratio":0.667,"height":1290,"iso_639_1":null,"file_path":"/v7DGlIum2bfB9IVEAranQUXkGrd.jpg","vote_average":5.252,"vote_count":4,"width":860}]}}