{"adult":false,"also_known_as":[],"biography":"Actrice de théâtre et de cinéma française, Jacqueline Maillan est née à Paray-le-Monial le 11 janvier 1923 et décédée, d'une crise cardiaque, le 12 mai 1992 à Paris. Elle prépare une capacité en Droit, suit des cours de puériculture, est secrétaire chez un pharmacien jusqu'à ce que l'idée de faire du théâtre lui vienne au cours d'une fête d'étudiants. Elle suit le cours Simon à Paris avec Pierre Mondy et Michel Roux. Elle joue au théâtre de la Huchette en 1951, puis un second rôle au théâtre de boulevard en 1955, dans Ornifle, de Jean Anouilh, avec Pierre Brasseur et Louis de Funès débutant. Elle joue aussi avec les Branquignols dans Ah ! Les belles bacchantes, qui est adapté au cinéma. Sa célébrité commença à la fin des années 1950. Elle joue au théâtre dans Le chinois de Barillet et Grédy, dans Gog et Magog, Croque-Monsieur, la Facture, de Françoise Dorin, en 1968, Folle Amanda, Potiche, Lily et Lily, La Cuisse du Stewart, Retour au désert. Elle est devenue La Maillan avec le 'One-Woman-Show' Pièce Montée que lui écrit Pierre Palmade. Elle s'est mariée avec le musicien Michel Emer, qui a entre autres composé pour Édith Piaf. Elle s'est éteinte le 12 mai 1992 à la suite d'une crise cardiaque au cours d'une interprétation de la pièce de Pierre Palmade.","birthday":"1923-01-11","deathday":"1992-05-12","gender":1,"homepage":null,"id":39889,"imdb_id":"nm0537571","known_for_department":"Acting","name":"Jacqueline Maillan","place_of_birth":"Paray-le-Monial, Saône-et-Loire, France","popularity":7.613,"profile_path":"/5ZXhwjjwG4aWbv1O7oNNsKjY4CB.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0537571","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/oVlJgYmUNLiX75S8wPuQDM0XrLc.jpg","genre_ids":[35],"id":4899,"original_language":"fr","original_title":"Les portes claquent","overview":"Dans une famille bourgeoise, le conflit des générations entre parents et enfants sous le regard d'une grand-mère tendre et quelque peu désabusée.","popularity":2.069,"poster_path":"/eLbGcTEXXxvi4OvHqKJVDgXD6sV.jpg","release_date":"1960-12-21","title":"Les portes claquent","video":false,"vote_average":0.0,"vote_count":0,"character":"Jacqueline","credit_id":"52fe43e1c3a36847f8075cab","order":4},{"adult":false,"backdrop_path":"/ahxbtPTuVVFbkX8qSVqjZVCSuRd.jpg","genre_ids":[35,18],"id":33017,"original_language":"fr","original_title":"Archimède le clochard","overview":"Las de la grisaille parisienne, un clochard décide de s'installer sur la côte d'Azur. Archimède n'est pas un clochard ordinaire. Il est instruit, boit du muscadet au petit déjeuner et se refuse à coucher sous les ponts. Il a ainsi élu domicile dans un immeuble dont la construction a été interrompue. Mais, un matin, il est réveillé par le bruit des engins : les travaux reprennent. L'hiver approchant, Archimède décide alors de passer les mauvais jours en prison...","popularity":6.175,"poster_path":"/ngcspMLKP87iJZjTQuy25OSBobE.jpg","release_date":"1959-04-08","title":"Archimède, le clochard","video":false,"vote_average":7.1,"vote_count":34,"character":"Mme Marjorie","credit_id":"52fe44f59251416c91022a75","order":7},{"adult":false,"backdrop_path":"/iy0eUwBRk1I7EUD1N9yjMryfr8G.jpg","genre_ids":[35],"id":36324,"original_language":"fr","original_title":"Pouic-Pouic","overview":"Léonard Monestier, un homme d’affaires en perpétuelle ébullition, est affligé d’une excentrique épouse, Cynthia, dont la dernière passion est un coq, appelé Pouic‐Pouic, devenu son animal de compagnie. Cynthia se croit douée pour les opérations boursières et achète à un aigrefin des terrains, qui n’ont de pétrolifères que le nom, sur les bords de l’Orénoque. Lorsque Léonard l’apprend, il tente de faire racheter la concession par un naïf. Antoine, le soupirant transi de sa capricieuse fille Patricia, qui souhaite s’en défaire au plus vite, lui semble présenter les deux qualités essentielles à la réussite de son projet : il est riche et il est bête…","popularity":17.005,"poster_path":"/7715vX6RRrR6ArYFAYMYrkmAeY5.jpg","release_date":"1963-11-20","title":"Pouic-Pouic","video":false,"vote_average":6.802,"vote_count":169,"character":"Cynthia Monestier, la femme de Léonard","credit_id":"52fe45dd9251416c910411a1","order":3},{"adult":false,"backdrop_path":"/6iz1bKWrgyvVLSmaW9eNRHCi5MW.jpg","genre_ids":[18],"id":64336,"original_language":"fr","original_title":"Y a-t-il un Français dans la salle ?","overview":"Un ancien ministre, chef de parti politique, tombe amoureux d'une jeune fille. La situation tourne au drame, défigurant cette dernière et provoquant la chute de la carrière du politicien.","popularity":2.731,"poster_path":"/8gg6eOMoxWZ4uueJmRoUo9YEShb.jpg","release_date":"1982-04-28","title":"Y a-t-il un Français dans la salle ?","video":false,"vote_average":5.429,"vote_count":14,"character":"Madame Fluck","credit_id":"52fe46d5c3a368484e0a6517","order":2},{"adult":false,"backdrop_path":"/rdPYBiH84Hz0mOFMt6fFtTqVjoe.jpg","genre_ids":[18,35],"id":66903,"original_language":"fr","original_title":"Les Saisons du plaisir","overview":"Charles et Emmanuelle convolent en justes noces. Ils ont cent ans chacun et décident de profiter enfin de la vie. Mais qui va leur succéder à la tête de la parfumerie Vanbert ? Charles, à l'occasion du séminaire annuel où tous les cadres de l'entreprise sont réunis, décide de choisir son remplaçant.","popularity":3.867,"poster_path":"/7gFfOyR3xFTOcBoD3HW72OzAylU.jpg","release_date":"1988-02-10","title":"Les Saisons du plaisir","video":false,"vote_average":4.4,"vote_count":16,"character":"Jacqueline","credit_id":"52fe474fc3a368484e0bff83","order":2},{"adult":false,"backdrop_path":"/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle (Jacqueline Maillan), dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle (Jean Carmet), leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.\r En 1943, la famille Bourdelle voit son hôtel particulier réquisitioné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz (Roland Giraud). Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais (Jeffrey Kime) fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez (Gérard Jugnot), l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":13.478,"poster_path":"/AhAJr4UUBmDfEuzguiVIYWichF9.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.884,"vote_count":372,"character":"Héléna Bourdelle dit « La Bourdelle »","credit_id":"52fe4774c3a36847f813691b","order":6},{"adult":false,"backdrop_path":"/1cvqyXpr8ds5wr9xHj9jwEkGwLz.jpg","genre_ids":[35],"id":81372,"original_language":"fr","original_title":"La facture","overview":"Noëlle est une femme à qui tout réussit. De plus, elle est douée d'une chance incroyable. Mais un jour, elle se remet en cause, convaincue de payer, un jour, la facture. Ainsi, pour être malheureuse, elle congédie un de ses amis... Filmé au Théâtre Édouard VII à Paris.","popularity":1.359,"poster_path":"/e2x8bfopy0Ql2QbtneH8VhAx0e4.jpg","release_date":"1976-02-27","title":"La facture","video":false,"vote_average":5.5,"vote_count":3,"character":"Noëlle","credit_id":"52fe480d9251416c9107e8ad","order":0},{"adult":false,"backdrop_path":"/nKGszo7gza5eQiUNeCfqMC63LCN.jpg","genre_ids":[35],"id":74580,"original_language":"fr","original_title":"Ah ! Les belles bacchantes","overview":"Robert Dhéry règle les tableaux de sa prochaine revue intitulée \"Ah ! les belles bacchantes\". Inquiété par le titre, le commissaire Michel Lebœuf de la brigade des mœurs, arrive et procède à une enquête pour contrôler la décence du spectacle. Il se mêle aux autres interprètes et les répétitions sont successivement troublées par le plombier Raymond, sa fiancée, Rosine, et Colette Brosset, une débutante. Évoluant parmi les figurantes nues, le commissaire fait preuve de tels dons comiques que Robert Dhéry l'engage pour un rôle de premier plan.","popularity":15.157,"poster_path":"/65qMkCuC0ajt1dtsfjXmSvUTrDY.jpg","release_date":"1954-10-15","title":"Ah ! Les belles bacchantes","video":false,"vote_average":5.0,"vote_count":36,"character":"Mme Maillan, la directrice de la salle","credit_id":"52fe48d3c3a368484e10cf6f","order":4},{"adult":false,"backdrop_path":"/zzOkMyQJDL7IKKgu1qDc1RILI5o.jpg","genre_ids":[80,35],"id":76599,"original_language":"fr","original_title":"Ville à vendre","overview":"A Moussin, petite ville de l'Est de la France, les habitants, au chômage à 80%, baignent dans un bonheur artificiel grâce aux allocations de la municipalité, quand la pharmacienne, qui avait des révélations à faire, meurt. Orphée, un marginal de passage, se rend compte que cette mort - bientôt suivie par celle d'autres personnalités - n'est pas naturelle. Avec l'aide d'Elvire, une préparatrice, il découvre que le maire et son premier adjoint sont à la solde d'une multinationale de produits pharmaceutiques et qu'ils ont fait de leurs administrés des sujets d'expérimentation.","popularity":3.878,"poster_path":"/3gYnLh9WPYvtmDRsnHEvYbLiWk9.jpg","release_date":"1992-02-26","title":"Ville à vendre","video":false,"vote_average":4.5,"vote_count":4,"character":"Delphine Martinet, la pharmacienne","credit_id":"52fe4943c3a368484e122b23","order":12},{"adult":false,"backdrop_path":"/drCJZ8aLXLlUEqShPg5sLCljUeV.jpg","genre_ids":[],"id":78518,"original_language":"fr","original_title":"Les intrigantes","overview":"Paul Rémi le directeur de théâtre bien connu, est accusé par son secrétaire général Andrieux, d’avoir poussé d’une passerelle située à douze mètres au-dessus de la scène, son associé Bazine. Réconforté par sa femme Mona, il se cache dans un hôpital psychiatrique sur les conseils de celle-ci. Mais Andrieux séduit Mona, qui lasse de vivre dans l’ombre de son mari, rêve de diriger elle-même le théâtre, et de faire interner définitivement son époux. Marie, une petite dactylo amoureuse de Rémi, confondra Andrieux et démontrera que Bazine est mort accidentellement. Mona s’éloignera, et Paul espère des jours meilleurs… avec Marie.","popularity":6.464,"poster_path":"/zH8YtCUwf5A3tfhHeLQozAR8OIH.jpg","release_date":"1954-04-07","title":"Les intrigantes","video":false,"vote_average":5.2,"vote_count":12,"character":"une danseuse","credit_id":"52fe49a5c3a368484e1361d3","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":140681,"original_language":"fr","original_title":"Candide ou l’optimisme au XXᵉ siècle","overview":"Transposé au XXᵉ siècle, voici le roman de Voltaire, Candide ou l’Optimisme. Charmeur et innocent, Candide est vigoureusement chassé par le baron, pour avoir serré de près la mignonne Cunégonde. La Seconde Guerre mondiale éclate, mobilisé et fait prisonnier, il est contraint de prendre la nationalité allemande et se retrouve à garder le camp où il était prisonnier. Il passe en Suisse, mais ne disposant pas de compte en banque, il est incarcéré pendant huit jours pour violation de territoire. Traqué par la Gestapo, il tue deux hommes pour délivrer Cunégonde enfin retrouvée. Ils fuient tous les deux en Argentine et leur tour du monde commence. À Paris, à Moscou, à New York, à Bornéo ou à Alexandrie. Ils essaient de se conformer à la règle de vie optimiste du docteur Pangloss. Ballotés, séparés, ils se retrouvent vieillis et assagis, ne pensant plus qu’à cultiver leur jardin.","popularity":6.882,"poster_path":"/1goGkJWvLud0XkTHRVrgz8tx0gt.jpg","release_date":"1960-12-16","title":"Candide ou l’optimisme au XXᵉ siècle","video":false,"vote_average":6.1,"vote_count":12,"character":"Mrs. Jim, la mère puritaine","credit_id":"52fe4a989251416c750e77ed","order":13},{"adult":false,"backdrop_path":"/sZ4Ut0wF2fKPd7NyWiHkIbvg1Tt.jpg","genre_ids":[35],"id":144555,"original_language":"fr","original_title":"Appelez-moi Mathilde","overview":"Alors qu'elle rentre avec son mari, riche industriel, d'une soirée à l'Opéra, Mathilde de Blanzac est kidnappée. Ses ravisseurs, de pathétiques pieds-nickelés, commencent par la sequestrer chez Petit Jean, un paysan demeuré, avant de réclamer une rançon à son époux. Au même moment, Hubert de Pifre, pilote de chasse en perdition, s'éjecte au-dessus de la ferme de Petit Jean…","popularity":5.429,"poster_path":"/ouBiE9izt9sf2MrOO6AoepTjmwV.jpg","release_date":"1969-12-10","title":"Appelez-moi Mathilde","video":false,"vote_average":8.5,"vote_count":2,"character":"Mathilde de Blanzac","credit_id":"52fe4b3a9251416c750fc48d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":191310,"original_language":"fr","original_title":"Tartarin de Tarascon","overview":"Se vantant de ses talents de chasseur, Tartarin est un jour pris à son propre piège : invité à participer à un safari en Afrique, il doit prouver sa valeur.","popularity":2.402,"poster_path":"/zFSq1HOgJveCSz8jcmO29uO3g2a.jpg","release_date":"1962-11-22","title":"Tartarin de Tarascon","video":false,"vote_average":4.6,"vote_count":5,"character":"Mme Bézuquet","credit_id":"52fe4c7f9251416c910f6d55","order":1},{"adult":false,"backdrop_path":"/2yKouiWnymIYV74Uyr4ez0uEjY4.jpg","genre_ids":[35],"id":182341,"original_language":"fr","original_title":"Les bricoleurs","overview":"Edouard et Félix sont employés dans une agence immobilière. Un jour, ils se voient menacés du renvoi s'ils ne parviennent pas à vendre une maison très isolée à une vieille Anglaise argentée et quelque peu originale. Dans cette maison, ils découvrent un cadavre. La visite se passera donc à traîner ce cadavre d'une pièce à l'autre, d'un placard à un coffre, pour ne pas épouvanter l'acheteuse, par ailleurs bien impressionnée. Mais le cadavre disparaît. Il faut le retrouver pour signer l'acte. Les deux vendeurs se muent en détectives et s'élancent sur les traces des nombreuses relations féminines du mort. Toutes les conquêtes de ce séducteur seront passées au crible, pour retrouver celle qui a laissé ses bijoux sur les lieux du crime...","popularity":3.84,"poster_path":"/itHUkOscPlMLnkw8u1yOMippWn1.jpg","release_date":"1963-02-01","title":"Les bricoleurs","video":false,"vote_average":6.5,"vote_count":2,"character":"Gin, the English","credit_id":"52fe4c819251416c7511c8f9","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":173801,"original_language":"fr","original_title":"Vous n'avez rien à déclarer ?","overview":"Paulette Dupont ne veut pas épouser le comte de Trivelin et la date de la cérémonie approche à grands pas. Elle se confie à un ami d'enfance, Labaule. Malheureusement, il ne peut empêcher l'irréparable, mais parvient à leur faire éviter la consommation du mariage.","popularity":4.409,"poster_path":"/hGyg8YtlNB9OK4f0sSLFmbDoip4.jpg","release_date":"1959-08-29","title":"Vous n'avez rien à déclarer ?","video":false,"vote_average":5.8,"vote_count":4,"character":"Gladys Dupont","credit_id":"52fe4d3cc3a36847f82560cb","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":231265,"original_language":"fr","original_title":"Lily et Lily","overview":"Lily, star de cinéma, est une alcoolique snob et débauchée qui vit dans le luxe et la jet set du Hollywood des années 1930. Un beau jour, sa sœur jumelle débarque tout droit de sa campagne profonde du Midwest...","popularity":1.222,"poster_path":"/k0ErCcBKRRI922Ohq7mSKjW0WVs.jpg","release_date":"1987-12-25","title":"Lily et Lily","video":true,"vote_average":8.0,"vote_count":3,"character":"Lily et Déborah Dacosta","credit_id":"52fe4debc3a36847f82748d3","order":0},{"adult":false,"backdrop_path":"/66ghH03IHGb2eU3hmaQFGeCdCpa.jpg","genre_ids":[],"id":225367,"original_language":"fr","original_title":"Chéri, fais-moi peur","overview":"Les mésaventures de Jérôme Lenoir, jeune auteur célèbre, qui grâce à son prix littéraire d'un million, va passer quelques jours de vacances aux sports d'hiver. Vacances mouvementées qui le mettront aux prises de deux bandes d'espions, l'une américaine et l'autre soviétique. Deux femmes se disputeront ses faveurs: l'ardente Dolorès et la jeune Marion, souris d'hôtel. Cette dernière l'emportera.","popularity":2.04,"poster_path":"/ymseigvQKVAE3r7dvKhQwF8rtcu.jpg","release_date":"1958-03-06","title":"Chéri, fais-moi peur","video":false,"vote_average":2.5,"vote_count":2,"character":"The spy Natacha Dubrovno","credit_id":"52fe4e5c9251416c75153d1b","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":371376,"original_language":"fr","original_title":"Pièce montée","overview":"La pièce est le monologue d'une femme qui se prépare à recevoir famille et amis pour son anniversaire. Françoise passe de réflexions humoristiques en remarques grinçantes, alternant des moments tendres et drôles, exprimant ses colères et dévoilant ses amours...","popularity":1.413,"poster_path":"/9nqWKuNSL7x8WdHmxylRrC0WjzX.jpg","release_date":"1991-12-01","title":"Pièce montée","video":false,"vote_average":8.0,"vote_count":1,"character":"Françoise Lumière","credit_id":"5663dfa99251412ad3007211","order":0},{"adult":false,"backdrop_path":"/mPqtiMy9yn6hv6PZRNIPUjzF9h.jpg","genre_ids":[35],"id":76128,"original_language":"fr","original_title":"La Vie dissolue de Gérard Floque","overview":"Gérard Floque, publicitaire à la mode, se retrouve au chômage à cause d'un spot trop mode; sa femme le trompe avec un présentateur vedette de la télé et une de ses filles fait du trafic de drogue...","popularity":3.719,"poster_path":"/9LuCEAFY6FGHUhz1KNFnMQa9g8v.jpg","release_date":"1987-01-14","title":"La Vie dissolue de Gérard Floque","video":false,"vote_average":4.2,"vote_count":24,"character":"Mammy","credit_id":"5357dc220e0a2606910000ff","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[80,35],"id":274097,"original_language":"fr","original_title":"Que personne ne sorte","overview":"Une veuve originale doublée d'une romancière farfelue attend la visite d'un beau garçon pour Noël. Le tête à tête rêvé n'aura pas lieu, puisque ce dernier débarque avec quatre individus louches et une mystérieuse malle en osier...","popularity":1.789,"poster_path":"/vdzUqZdst7HAy0NuWTuswXK2Vt9.jpg","release_date":"1964-07-29","title":"Que personne ne sorte","video":false,"vote_average":5.0,"vote_count":2,"character":"Adelia Plunkett","credit_id":"539004e90e0a2629760019e6","order":1},{"adult":false,"backdrop_path":"/wHJ97usUJhWS0RKU7yOaRcYlpVN.jpg","genre_ids":[35],"id":301523,"original_language":"fr","original_title":"Comment réussir en amour","overview":"Un éditeur se voit passer une nuit au poste suite à des mésaventures incroyables, et rencontre enfin la femme idéale.","popularity":1.959,"poster_path":"/n0kplqf0E0gd7exH6RH7e2wA0WL.jpg","release_date":"1962-11-16","title":"Comment réussir en amour","video":false,"vote_average":2.5,"vote_count":2,"character":"Edmée Rondeau","credit_id":"545c887b0e0a261fb3003dc2","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":315594,"original_language":"fr","original_title":"La Femme fardée","overview":"Divers passagers partent pour une croisière de quelques jours en Méditerranée sur un bateau de luxe : il y a là Edma Bautet-Lebrêche et son époux Armand ; Éric Lethuillier, directeur d'un journal \"de gauche\" et son épouse Clarisse ; Julien, escroc plein de charme ; Andréas Fayard, gigolo de son état ; Simon Béjart, producteur de cinéma et Olga Lamouroux, actrice. Ils seront divertis par la diva Doria Doriacci et le musicien Hans-Helmut Kreuze. Le capitaine Ellédocq et son second Charley Bollinger les accompagnent.","popularity":3.145,"poster_path":"/vDSqtDe0bgUpKwwPN8ZCPxKa3N.jpg","release_date":"1990-11-07","title":"La Femme fardée","video":false,"vote_average":5.5,"vote_count":4,"character":"Edma Bautet-Lebrêche","credit_id":"54a966e49251417e80001ecf","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10749],"id":329218,"original_language":"fr","original_title":"Comment trouvez-vous ma sœur ?","overview":"","popularity":4.086,"poster_path":"/s4bLqm6alDo3vzfk7Gn2ScXfAKD.jpg","release_date":"1964-03-04","title":"Comment trouvez-vous ma sœur ?","video":false,"vote_average":0.0,"vote_count":0,"character":"Charlotte Varangeot","credit_id":"54fa229ec3a36811d2000457","order":1},{"adult":false,"backdrop_path":"/ugjz1MciwjsmAcqPsIcOZ26pURR.jpg","genre_ids":[35],"id":335015,"original_language":"fr","original_title":"Madame Sans-Gêne","overview":"Catherine Hubscher, blanchisseuse du quartier des Tuileries, sauve la vie à un noble autricien avec la complicité de son fiancé, le sergent Lefebvre. Ce dernier, devenu maréchal d'Empire et Duc de Dantzig, a toujours pour épouse Catherine, en dépit des efforts déployés par l'Empereur pour le faire divorcer...","popularity":3.475,"poster_path":"/aI4cTSlD4Z0SProenRgrtEfV2os.jpg","release_date":"1974-12-24","title":"Madame Sans-Gêne","video":false,"vote_average":0.0,"vote_count":0,"character":"Catherine Hubscher","credit_id":"5525ade5c3a3687e03002217","order":0},{"adult":false,"backdrop_path":"/sEpHWDD88j9zn1ZJJ8RVDpCnqKF.jpg","genre_ids":[35],"id":343841,"original_language":"fr","original_title":"Folle Amanda","overview":"Amanda, ancienne chanteuse de music-hall au tempérament joyeux et insouciant, se retrouve à court d'argent. Pour y remédier elle décide de publier ses mémoires. Son ex-mari, ministre en exercice, va tenter de l'en empêcher par crainte de certaines révélations... Filmé au Théâtre Marigny à Paris.","popularity":3.42,"poster_path":"/hOEbuswfrXwl5qT2q3wy4Q10geM.jpg","release_date":"1974-12-04","title":"Folle Amanda","video":false,"vote_average":6.2,"vote_count":3,"character":"Amanda","credit_id":"5575a3629251413fd2003d86","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":344831,"original_language":"fr","original_title":"Potiche","overview":"Suzanne Pujol, femme rêveuse mais néanmoins héritière d'une usine de parapluies, est l'épouse de Robert, un homme au caractère ombrageux, qui dirige l'usine. Une grève surprise oblige Robert, désavoué par le personnel, à céder sa place de dirigeant à Suzanne...","popularity":3.325,"poster_path":"/dBr27TlArHjm6KVoSsLYirBDzFT.jpg","release_date":"1983-12-21","title":"Potiche","video":false,"vote_average":7.3,"vote_count":3,"character":"Suzanne Pujol","credit_id":"558040e9925141064c000097","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":349956,"original_language":"fr","original_title":"Monsieur le Président Directeur Général","overview":"Abel T. Léonard (Michel Galabru), directeur général de Glacéco, une multinationale de réfrigérateurs, se rend à Paris en compagnie de sa secrétaire pour y désigner le futur vice-président européen de sa société. Parmi les candidats venus d'Italie, d'Angleterre et d'Allemagne se trouve le français Denis Bonneval (Pierre Mondy).\r Pour l'influencer, ce dernier invite Abel et sa secrétaire ainsi que les autres concurrents dans sa maison de campagne. Le même jour, Thérèse (Jacqueline Maillan), son épouse, avocate en manque de clients, accepte la défense du tueur Stéphane Brévin (Claude Rich), accusé d'avoir étranglé onze personnes. Le meurtrier prépare son procès chez les Bonneval qui le font passer pour le secrétaire de Thérèse...","popularity":5.182,"poster_path":"/7IxuzMiDDzbUeG5TMLrwR8wjnrA.jpg","release_date":"1966-12-16","title":"Monsieur le Président Directeur Général","video":false,"vote_average":3.0,"vote_count":1,"character":"Thérèse","credit_id":"55afabc7c3a3682ffc00c582","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":357060,"original_language":"fr","original_title":"Les motards","overview":"Roger est un grand adolescent, du genre chien-fou, chef d'une bande de motocyclistes du dimanche ; sa sœur doit épouser Marc, brigadier de la police motocycliste dont son futur beau-frère parle comme étant le préfet de police lui-même. Marc reçoit la mission de veiller sur la sécurité de Son Excellence Cucaragua, plénipotentiaire d'Amérique latine venu incognito signer un traité important avec la France. Une tierce puissance hostile à ce traité dépêche tout un réseau d'agents pour enlever le ministre et sa serviette diplomatique.","popularity":1.681,"poster_path":"/quA2i8KKdImhTrlwdriiITkzmyV.jpg","release_date":"1959-03-18","title":"Les motards","video":false,"vote_average":5.0,"vote_count":3,"character":"The dance teacher","credit_id":"55e49b4792514115f40000fe","order":3},{"adult":false,"backdrop_path":"/k5bJTBx4wXGbc7ZJqfgHkUG0x0E.jpg","genre_ids":[18,36,35],"id":67540,"original_language":"fr","original_title":"Si Versailles m'était conté","overview":"Si Versailles m'était conté relate l'histoire du château de Versailles vue par Sacha Guitry, au travers de quelques épisodes et portraits des personnages historiques qui y ont vécu. Ces personnages sont interprétés par les plus grands acteurs des années 1950.","popularity":7.078,"poster_path":"/wcTsH6L0UXnhjpfRKUKQ21JrAD.jpg","release_date":"1954-02-10","title":"Si Versailles m'était conté...","video":false,"vote_average":6.8,"vote_count":23,"character":"une visiteuse (uncredited)","credit_id":"56c048c0925141735900b6c0","order":94},{"adult":false,"backdrop_path":"/oweeJgsGfJLNds7FQhpPVusJ2vw.jpg","genre_ids":[35],"id":388749,"original_language":"fr","original_title":"À notre regrettable époux","overview":"A la mort d'Alexandre, son mari, Hermione, une châtelaine, découvre que celui-ci était bigame d'une part, escroc d'autre part. En compagnie de la deuxième femme d'Alexandre, elle se lance à la recherche du butin caché dans sa vaste propriété.","popularity":3.71,"poster_path":"/bJH3jOOp7RsX13spJ5ldMmm1tdo.jpg","release_date":"1988-02-24","title":"À notre regrettable époux","video":false,"vote_average":4.5,"vote_count":2,"character":"Hermione","credit_id":"56ef082cc3a368226000c5c7","order":0},{"adult":false,"backdrop_path":"/grqOXiDc2ekfqWoCCy9VP7ie0Zs.jpg","genre_ids":[35],"id":118619,"original_language":"fr","original_title":"Une nuit à l'Assemblée Nationale","overview":"Walter Arbeit accompagne son député à l'Assemblée car, naturiste ayant créé un camp, il a relancé l'activité économique de son village et a droit à une médaille. Or il s'aperçoit que la décoration est achetée. Fou de rage, il s'élance dans les couloirs, prêt au scandale, et un scandale arrangerait pas mal de politicards.","popularity":1.775,"poster_path":"/c5QCPx2TRNXJDMOTCjAnmQfH8gc.jpg","release_date":"1988-06-08","title":"Une nuit à l'Assemblée Nationale","video":false,"vote_average":3.6,"vote_count":5,"character":"Henriette Brulard","credit_id":"587f3f41c3a3682eb20064a0","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":455603,"original_language":"fr","original_title":"Coup de soleil","overview":"Valentine Matignon est une parfumeuse, un \"nez\", de renom. Elle entretient une relation depuis 15 ans avec Gérard, et s'apprête à rompre car elle s'ennuie. Survient Patrick, un fleuriste plein de vie, qui lui livre le bouquet que Gérard a commandé pour se faire pardonner son retard. Patrick lui fait une proposition malhonnête qu'elle finit par accepter. Elle prend un drôle de \"coup de soleil\".","popularity":4.566,"poster_path":"/2Ewm095T2dJefFB9gfY3iBjmAuG.jpg","release_date":"1982-05-02","title":"Coup de soleil","video":false,"vote_average":0.0,"vote_count":1,"character":"Valentine","credit_id":"59086706c3a36858b800b2fb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":491895,"original_language":"fr","original_title":"Le pont japonais","overview":"Sarah Jacoby, bonne grosse mama juive de Brooklyn, se désespère de marier sa fille Alice au diplomate non juif Jerry O'Brien. Mais comme elle est veuve et du genre pot-de- colle, elle fait contre mauvaise fortune bon coeur. Après le mariage, elle accompagne le jeune couple en mission commerciale au Japon...","popularity":1.865,"poster_path":"/4LnugcNFjnObfgDBx99sn8vwwqr.jpg","release_date":"1978-09-25","title":"Le pont japonais","video":false,"vote_average":8.0,"vote_count":1,"character":"Sarah Jacoby","credit_id":"5a2d006d9251410326152909","order":0},{"adult":false,"backdrop_path":"/zHeQxmnmsnNLWYpeO3bSG3Rj2BX.jpg","genre_ids":[35],"id":494748,"original_language":"fr","original_title":"Féfé de Broadway","overview":"Maria, une grande tragédienne, a des envies de changement radical dans sa carrière. Chanter, danser, changer de registre et se rajeunir: c'est devenu une obsession. Pour y arriver, elle fait appel à son ex-amant Simon qu'elle a quitté autrefois, devenu chorégraphe prisé des stars à Broadway. Les retrouvailles sont quelque peu tourmentées...","popularity":4.783,"poster_path":"/vqcwkpevhuuIWNbSEWbCgz2wYR2.jpg","release_date":"1979-01-13","title":"Féfé de Broadway","video":false,"vote_average":0.0,"vote_count":0,"character":"Maria Brémont","credit_id":"5a42c2fa0e0a2620e005a7f1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":495053,"original_language":"fr","original_title":"J'ai deux mots à vous dire","overview":"Après une dépression qui lui coûta un séjour à l'hôpital, une chanteuse de music-hall raconte sa carrière et ses problèmes de femme. Entre 2 coups de téléphone et 14 chansons, elle retrace pudiquement sa vie, ses belles et timides histoires d'amour...","popularity":0.918,"poster_path":"/9PzhVFdjlqOCyW9yLT1HNyUwHUb.jpg","release_date":"1984-03-30","title":"J'ai deux mots à vous dire","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"5a4578270e0a2620e0087b40","order":0},{"adult":false,"backdrop_path":"/4UtxKcIkPfRXM80daNrdr0DmTUG.jpg","genre_ids":[35],"id":451255,"original_language":"fr","original_title":"On purge bébé","overview":"Monsieur Follavoine attend dans son cabinet de travail un certain monsieur Chouilloux, avec qui il doit traiter une grosse affaire. Mais sa femme, avec laquelle il se querelle sans cesse, fait irruption dans la pièce, car leur fils Toto (neuf ans, surnommé Bébé) est constipé. Il faut donc purger Bébé.","popularity":2.927,"poster_path":"/1pk1TcR2ViPOFcHLUDBJj1JijU.jpg","release_date":"1961-03-04","title":"On purge bébé","video":false,"vote_average":8.0,"vote_count":1,"character":"Julie Follavoine","credit_id":"5a4bc4560e0a262dbb02ca13","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":517470,"original_language":"fr","original_title":"Les deux font la paire","overview":"Deux comédiens sans envergure imaginent une machination pour se faire connaître. Dans leur scénario, Achille Baluchet, amoureux de Myra, la vedette de la revue, assassinera par jalousie son ami Trignol, lequel disparaîtra pour accréditer la thèse du crime, avant de revenir au moment du procès pour l'innocenter.","popularity":2.132,"poster_path":"/tC085yUAqH4v9TIDHVE9CZfvJcy.jpg","release_date":"1955-02-11","title":"Les deux font la paire","video":false,"vote_average":3.5,"vote_count":2,"character":"Olga","credit_id":"5acd55c10e0a2631f7034b61","order":5},{"adult":false,"backdrop_path":"/b5DAlhDYaHjE7jsXw2NckNa6eeV.jpg","genre_ids":[99],"id":669778,"original_language":"fr","original_title":"Les 60 ans du one-man-show","overview":"En 1960, les Français découvraient un nouveau genre de spectacle : le one-man-show. Depuis, l'histoire d'amour entre le public et les seuls-en-scène ne s'est jamais démentie. Ce documentaire célèbre les artistes de légende qui ont enrichi ce nouvel art, de Fernand Raynaud à Muriel Robin, de Raymond Devos à Florence Foresti, en passant par Jacqueline Maillan, Coluche, Pierre Desproges ou Sylvie Joly, entre autres. C'est l'occasion de revoir leurs sketchs devenus mythiques et de se replonger dans 60 ans d'humour à travers des archives cultes. Tout au long du film, les plus grands artistes du one-man-show se remémorent leurs plus beaux souvenirs et se livrent à coeur ouvert.","popularity":5.438,"poster_path":"/5xz96whVKsFcKR9ZE8RpB2JqzuQ.jpg","release_date":"2020-01-31","title":"Les 60 ans du one-man-show","video":false,"vote_average":5.0,"vote_count":3,"character":"Self","credit_id":"5e39b648d1a8930014d0630b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":475032,"original_language":"fr","original_title":"Croque-monsieur","overview":"Croque-monsieur est une pièce de théâtre de Marcel Mithois créée au Théâtre Saint-Georges le 2 mars 1964.  Pour la cinquième fois de sa vie, Coco Baisos se retrouve veuve et sans argent. Son mari, ruiné, vient de mettre fin à ses jours. Ne s'avouant pas vaincue pour autant, la croqueuse d'hommes dissimule sa double infortune, le temps pour elle de trouver un nouveau parti qui lui assure une existence confortable. Elle enchaîne alors les numéros de charme auprès de très riches messieurs. Virevoltant de millionnaires en milliardaires et de déboires en déconvenues, elle se laissera toutefois prendre à son propre jeu...","popularity":2.803,"poster_path":"/bEjJLzlxCI3b7Gxzr4q9gzB9LR0.jpg","release_date":"1984-09-10","title":"Croque-monsieur","video":false,"vote_average":0.0,"vote_count":0,"character":"Coco Baisos","credit_id":"5ea2f225ec455200273e354f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":720964,"original_language":"fr","original_title":"Comiques de toujours (Vol. 1 à 4)","overview":"Plus de 7 heures de fous rires garantis en compagnie des plus grands comiques ayant marqué l'hitoire de la télévision dans une sélection de 80 sketches cultes. (voir détail des sketches sur le dos de couverture dans les images)","popularity":3.697,"poster_path":"/6f2T2zER55tcndmIph17LDD29Rn.jpg","release_date":"2009-10-13","title":"Comiques de toujours (Vol. 1 à 4)","video":true,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"5efd97b1f031740036538f1d","order":14},{"adult":false,"backdrop_path":"/4dNC39YL3Wq2RTrkyz1FrEhIw7V.jpg","genre_ids":[35],"id":63961,"original_language":"fr","original_title":"Les Veinards","overview":"Un film composé de cinq sketches : « Le Vison », « Le Repas gastronomique », « Une nuit avec la vedette », « Le Yacht » et « Le Gros lot ».","popularity":7.539,"poster_path":"/fmY2Rq4tF2q2nf8y47rF11iRBWG.jpg","release_date":"1963-04-26","title":"Les Veinards","video":false,"vote_average":5.6,"vote_count":27,"character":"Élisabeth Duchemin (« Le Yacht »)","credit_id":"5fd66b0e69d28000433b66e0","order":30},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":570388,"original_language":"fr","original_title":"La Contre-allée","overview":"Lilas, une prostituée, travaille dans une contre-allée de l'avenue Foch. Un jour celle-ci renverse Marie, une petite fille de douze ans qui habite l'avenue. Le père de la fillette, un grand reporter, la laisse très souvent seule, Marie se met a observer Lilas, et décide d'aller lui parler. Une amitié naît alors entre la femme et la fillette...","popularity":1.542,"poster_path":"/7ClmrqEyS84YpPMk3xILT1Z9qH6.jpg","release_date":"1991-01-30","title":"La Contre-allée","video":false,"vote_average":1.0,"vote_count":1,"character":"Mrs. Yvette","credit_id":"626606290b5fd60f76bf489c","order":1},{"adult":false,"backdrop_path":"/9eAWdcRv2HfkZzqBCA6QzyVYdiC.jpg","genre_ids":[35],"id":74810,"original_language":"fr","original_title":"Le Mouton à cinq pattes","overview":"Il y a 40 ans, le village de Trézignan a accueilli parmi ses habitants des quintuplés nés de l'union d'un couple de la bourgade. Aujourd'hui, une grande fête est organisée en l'honneur des cinq enfants, devenus adultes, afin de relancer le tourisme. C'est leur parrain qui est chargé de tous les retrouver et réunir pour l'occasion, au grand désarroi de leur père...","popularity":9.972,"poster_path":"/3YSA38iX9RIAIYYaHjA2V27eLfS.jpg","release_date":"1954-09-24","title":"Le Mouton à cinq pattes","video":false,"vote_average":5.7,"vote_count":33,"character":"Figurante","credit_id":"62a501da1fd36f009fa37c90","order":40},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533407,"original_language":"fr","original_title":"Vive les vacances","overview":"","popularity":1.737,"poster_path":"/iMmKAVP6xHxRGAAs4qaF38qG5Cd.jpg","release_date":"1958-12-24","title":"Vive les vacances","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"637f4290514c4a009998dd2a","order":6},{"adult":false,"backdrop_path":"/nj9D3m5JaRuCVlebkMIUXrol7d5.jpg","genre_ids":[35],"id":526884,"original_language":"fr","original_title":"Julie la rousse","overview":"Un artiste tombe amoureux d'une jeune fille mais doit rapidement la quitter car ses parents s'opposent à cette union. Son fils partira à la recherche de cette femme et rencontrera ainsi la fille de celle-ci...","popularity":3.71,"poster_path":"/c5TTUvkt199Yf1CBaHxwmuVJcz3.jpg","release_date":"1959-08-12","title":"Julie la rousse","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"6539da3c091e62011bafe6a0","order":27},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561740,"original_language":"fr","original_title":"Villa Sans-Souci","overview":"","popularity":2.038,"poster_path":"/8v73PxhXLAeAHoZG0nNxg0cc6LY.jpg","release_date":"1955-07-12","title":"Villa Sans-Souci","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65da94d6ae2811017c4c0863","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":98306,"original_language":"fr","original_title":"Le feu aux poudres","overview":"Un policier infiltre un gang de trafiquants de drogue.","popularity":3.242,"poster_path":"/u3N5HICHjDGPBEtzJ5LlE2oqzVO.jpg","release_date":"1957-02-27","title":"Le feu aux poudres","video":false,"vote_average":4.7,"vote_count":9,"character":"","credit_id":"65dd4f639ae61301637418b1","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533423,"original_language":"fr","original_title":"Les héritiers","overview":"Gaëtan et Chantal, frère et sœur rivaux, derniers héritiers du financier milliardaire Omar Porassis qui vient de disparaître, usent de tous les stratagèmes pour essayer de s’approprier son fabuleux héritage lorsqu’on retrouve deux fils naturels d’Omar, Roger et Marc. Le frère et la sœur vont tenter de manipuler Marc et Roger dans le but de les spolier. Après avoir découvert la supercherie, les deux demi-frères s’allient pour échapper aux multiples pièges tendus par Gaëtan et Chantal qui essaient de les éliminer par tous les moyens…","popularity":3.602,"poster_path":"/4A8rXHbzFH1ZEARrLs80PGxZcie.jpg","release_date":"1960-03-09","title":"Les héritiers","video":false,"vote_average":6.0,"vote_count":1,"character":"Chantal","credit_id":"660253f8b84cdd017df6ff2a","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533470,"original_language":"fr","original_title":"La bonne occase","overview":"","popularity":2.937,"poster_path":"/yxntQ1R7EJIwZU4CCOskcYv7qVt.jpg","release_date":"1965-03-09","title":"La bonne occase","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"660a45680b5fd6016235e3d4","order":6},{"adult":false,"backdrop_path":"/euSjkZqmCsONd8k5RMDLiGvxYhN.jpg","genre_ids":[35,10749],"id":66436,"original_language":"fr","original_title":"Les Grandes Manœuvres","overview":"Sûr de son charme, un soldat en garnison parie avec ses camarades qu'il est capable de séduire la première femme qui passe, avant les grandes manœuvres. Il met son plan en œuvre et tombe amoureux de la jeune modiste choisie au hasard.","popularity":10.789,"poster_path":"/bNJ3417OQ0Mt8rQ00Hd0BdsMrhk.jpg","release_date":"1955-10-25","title":"Les Grandes Manœuvres","video":false,"vote_average":6.0,"vote_count":28,"character":"Jeanne Duverger, une sœur de Victor","credit_id":"6622391f32cc2b01630d62ff","order":13}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/5ZXhwjjwG4aWbv1O7oNNsKjY4CB.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}