{"adult":false,"also_known_as":["Роман Боринже"],"biography":"Romane Bohringer, née le 14 août 1973 à Pont-Sainte-Maxence (Oise), est une actrice française. Elle est la fille de Richard Bohringer.\n\nSa mère — Marguerite Bourry dite Maggy Bohringer, née à Saïgon d'un père corse et d'une mère vietnamienne - abandonne le foyer lorsqu’elle a neuf mois : Romane grandit à Deuil-la-Barre avec son père, qu'elle accompagne sur les plateaux de tournage. Elle s'imagine alors devenir scripte ou caméraman. À treize ans, elle fait ses débuts de comédienne aux côtés de son père, dans le film Kamikaze. Mais c'est au théâtre qu'elle est réellement découverte, en interprétant le personnage de Miranda dans La Tempête de Shakespeare, avec pour partenaire Kên Higelin, dans la mise en scène de Peter Brook.\n\nEn 1992, elle est consacrée par le film Les Nuits fauves avec pour partenaire masculin Cyril Collard, qui lui vaut le César du meilleur espoir féminin et le Prix Georges de Beauregard. Au cinéma, on la voit ensuite dans des films comme L'Accompagnatrice, Mina Tannenbaum, ou Rimbaud Verlaine, dans lequel elle donne la réplique à Leonardo DiCaprio. Elle poursuit également sa carrière à la télévision et au cinéma.","birthday":"1973-08-14","deathday":null,"gender":1,"homepage":null,"id":40938,"imdb_id":"nm0001960","known_for_department":"Acting","name":"Romane Bohringer","place_of_birth":"Pont-Sainte-Maxence, Oise, France","popularity":14.454,"profile_path":"/keVDM0uUbKmo0yOVNrjMuKiH1B2.jpg","external_ids":{"freebase_mid":"/m/0cvwgg","freebase_id":null,"imdb_id":"nm0001960","tvrage_id":null,"wikidata_id":"Q451813","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/lPsKI7VR1FJY3w8iEOBZEhWAESc.jpg","genre_ids":[99,10751],"id":1667,"original_language":"fr","original_title":"La Marche de l'empereur","overview":"L'histoire des manchots empereurs et de leur cycle de reproduction est unique au monde. Elle mêle amour, drame, courage et aventure au cœur de l'Antarctique, région la plus isolée et inhospitalière de la planète. Un scénario offert par la nature, qui se perpétue depuis des millénaires et que les hommes n'ont découvert qu'au début du XXème siècle. La Marche de l'empereur raconte cette histoire extraordinaire...","popularity":20.587,"poster_path":"/7DuALkXeR3CK7xYVnvUAt8dOvWT.jpg","release_date":"2005-01-26","title":"La Marche de l'empereur","video":false,"vote_average":7.052,"vote_count":1086,"character":"Pingouin mère","credit_id":"52fe430ac3a36847f8035fe5","order":1},{"adult":false,"backdrop_path":"/Fh1C6xUiOYCE4MTvo5B2t7dSzb.jpg","genre_ids":[18],"id":10613,"original_language":"en","original_title":"The King Is Alive","overview":"Bloqué dans la chaleur d'un désert aride d'Afrique, onze bus-passagers refuge dans les vestiges d'une ville abandonnée. Comme sauvetage pousse plus à distance par jour et approfondit l'anxiété, une idée émerge: pourquoi ne pas en scène une pièce de théâtre. Cependant, le choix du roi Lear ne réussit à plonger ce groupe disparate de voyageurs dans la tourmente qu'ils luttent pour surmonter la colère de la nature et de leur propre morale.","popularity":7.605,"poster_path":"/ktnT4AsCy2tG3lld3DDdiLPzT3w.jpg","release_date":"2000-05-11","title":"Le roi est vivant","video":false,"vote_average":6.0,"vote_count":28,"character":"Catherine","credit_id":"52fe43949251416c75015e3d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":5058,"original_language":"en","original_title":"Aurélien","overview":"","popularity":3.73,"poster_path":"/v8zaCXkFn9ZgcwyZkjhPSPVDOZZ.jpg","release_date":"2003-05-10","title":"Aurélien","video":false,"vote_average":0.0,"vote_count":0,"character":"Bérénice Morel","credit_id":"52fe43f1c3a36847f8079853","order":1},{"adult":false,"backdrop_path":"/3Q7gL6aLgxdIZY4gCLxtT53XfUS.jpg","genre_ids":[9648,18,10749],"id":12531,"original_language":"fr","original_title":"L'Appartement","overview":"Quelques jours avant son mariage, Max est rattrapé par un souvenir. Croyant reconnaître la voix de Lisa, qu'il a aimée quelques années auparavant, il part à sa recherche. Ce qui entraîne pas mal de bouleversements pour cinq personnages engagés dans cette aventure...","popularity":23.433,"poster_path":"/h3HxZbysl5Gfa9cq3o81GWeKbQW.jpg","release_date":"1996-07-27","title":"L'Appartement","video":false,"vote_average":6.733,"vote_count":202,"character":"Alice","credit_id":"52fe44f59251416c75046d85","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":26835,"original_language":"en","original_title":"Blanche Maupas","overview":"Eté 1914. L'instituteur Théophile Maupas reçoit sa lettre de mobilisation. Il est affecté en Champagne, dans \" l'enfer de Suippes \". Des tranchées, il écrit de longues lettres à sa femme Blanche, institutrice elle aussi. Début mars 1915, elle est sans nouvelles. Blanche apprend que son mari, devenu caporal, a été fusillé pour l'exemple avec trois autres camarades. Le motif : refus de se battre. Elle ne peut croire cette version officielle. Un long combat commence pour Blanche au nom de la vérité...","popularity":1.775,"poster_path":"/wxiDpEbmiLscCMDvRvdAe2Aewfe.jpg","release_date":"2009-11-11","title":"Blanche Maupas","video":false,"vote_average":0.0,"vote_count":0,"character":"Blanche Maupas","credit_id":"52fe451bc3a368484e04902d","order":0},{"adult":false,"backdrop_path":"/6YyQkBsVOs0Ju5ojfHwwDWSXZC0.jpg","genre_ids":[35],"id":13777,"original_language":"en","original_title":"He Died with a Felafel in His Hand","overview":"Un jeune homme (Noah Taylor) vit avec de nombreux colocataires bizarres tout en sautant d'un endroit à l'autre.","popularity":12.108,"poster_path":"/ceB5SP5dmoeaQUq2RM1uANAwu0L.jpg","release_date":"2001-08-30","title":"He Died with a Felafel in His Hand","video":false,"vote_average":6.96,"vote_count":139,"character":"Anya","credit_id":"52fe459a9251416c7505c355","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752],"id":41765,"original_language":"fr","original_title":"L'Accompagnatrice","overview":"Dans le Paris occupé et affamé de l'hiver 1942-1943, Sophie devient l'accompagnatrice d'une célèbre cantatrice, dont le riche époux Charles collabore à contre coeur. Discrète et effacée, elle côtoie un luxe qu'elle ignorait et va découvrir le monde, ses trahisons et ses compromissions. A l'occasion d'un récital à Vichy, Charles négocie avec un ami ministre leur départ pour Londres.","popularity":3.791,"poster_path":"/oLGZAfNB90S5z5tCV1JAYFMNGT0.jpg","release_date":"1992-11-11","title":"L'Accompagnatrice","video":false,"vote_average":6.9,"vote_count":9,"character":"Sophie Vasseur","credit_id":"52fe45dbc3a36847f80de759","order":0},{"adult":false,"backdrop_path":"/lRLVMbIdwCAV3pOsEakScpn5Zr9.jpg","genre_ids":[18],"id":41878,"original_language":"fr","original_title":"Les Nuits fauves","overview":"1986. Jean a 30 ans, il est chef opérateur, reconnu, doué, curieux de tout. Mais il est séropositif et sait qu'il sera un jour exclu de cette vie qu'il traque avec avidité à travers sa caméra. Au cours d'un casting pour une publicité, il rencontre Laura, jeune, belle, vivante. Une passion naît entre eux. Mais Jean est bisexuel et a d'autres liaisons, dont la découverte bouleverse la jeune femme...","popularity":11.121,"poster_path":"/i9Yg2QH13DfezpKVvdrl0Olpe9V.jpg","release_date":"1992-08-19","title":"Les Nuits fauves","video":false,"vote_average":6.6,"vote_count":64,"character":"Laura","credit_id":"52fe45e1c3a36847f80dfc2d","order":1},{"adult":false,"backdrop_path":"/3FYltaTkmrFeVquPOXbAXgYVuqZ.jpg","genre_ids":[18,10749],"id":36834,"original_language":"en","original_title":"Total Eclipse","overview":"Septembre 1871. Arthur Rimbaud, jeune poète surdoué de 17 ans, quitte ses Ardennes natales pour Paris. Sur le quai de la gare de l'Est l'attend Paul Verlaine, l'une des figures de proue du Parnasse contemporain, un nouveau mouvement littéraire. Verlaine emmène Rimbaud chez lui, c'est-à-dire chez ses beaux-parents, les très respectables Mauté de Fleurville. Verlaine présente le jeune prodige de Charleville à ses amis du «Cercle des vilains bonhommes». Bientôt, la passion flambe entre les deux poètes. Verlaine change. Il multiplie les excentricités, sombre dans l'alcool et délaisse son travail de bureau...","popularity":17.648,"poster_path":"/xsOk0NkUFZDZoeeQdX9QAXJAq6w.jpg","release_date":"1995-11-03","title":"Rimbaud Verlaine","video":false,"vote_average":6.4,"vote_count":513,"character":"Mathilde Maute","credit_id":"52fe460f9251416c91047b47","order":2},{"adult":false,"backdrop_path":"/fsHY1bJLl1YCGlVNWEMMLnQh9m2.jpg","genre_ids":[35,18],"id":14720,"original_language":"fr","original_title":"Le Bal des actrices","overview":"Une réalisatrice veut faire un documentaire sur les actrices, toutes les actrices : les populaires, les inconnues, les intellos, les comiques, les oubliées... Filmant tout, tout, tout, avec ou sans leur accord, la réalisatrice va se prendre au jeu et se laisser dévorer par ces femmes aussi fragiles que manipulatrices...","popularity":8.483,"poster_path":"/zbW9MsExCzFpf39kMiUye3Q7m1M.jpg","release_date":"2009-01-28","title":"Le Bal des actrices","video":false,"vote_average":5.926,"vote_count":102,"character":"Romane Bohringer","credit_id":"52fe46129251416c7506c365","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":38200,"original_language":"fr","original_title":"Nos enfants chéris","overview":"Martin, trente ans, est sur le point de partir en vacances avec sa femme Ariane et sa petite fille Cerise. C'est alors qu'il croise Constance, son amour de jeunesse, elle-même flanquée d'un mari et de deux enfants.Celle-ci a une idée : ils passeront quelques jours à la campagne entre amis, comme au bon vieux temps, pour le meilleur et pour le pire...","popularity":1.92,"poster_path":"/rNJSZ4oV2QLawaZRci6GrpUik04.jpg","release_date":"2003-07-02","title":"Nos enfants chéris","video":false,"vote_average":5.4,"vote_count":15,"character":"Constance","credit_id":"52fe469e9251416c9105a33b","order":1},{"adult":false,"backdrop_path":"/xoScCxoxwwlmZ4D90jsS56VRNE1.jpg","genre_ids":[53,878],"id":64239,"original_language":"fr","original_title":"Kamikaze","overview":"Albert est un génie de l'informatique, Romain un policier de grand talent et Laure une secrétaire d’État particulièrement lucide. Ces trois personnages vont se croiser et vivre des aventures hors-du-commun...","popularity":6.268,"poster_path":"/mciVnmUgNL7Y52JdC9Xc5M0xtYe.jpg","release_date":"1986-12-10","title":"Kamikaze","video":false,"vote_average":6.184,"vote_count":19,"character":"Julie","credit_id":"52fe46cfc3a368484e0a4e07","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[36],"id":66082,"original_language":"fr","original_title":"Rembrandt","overview":"Rembrand Van Rijn est déjà célèbre à son arrivée à Amsterdam. Son oeuvre coïncide avec le goût de son temps. C'est un homme comblé qui épouse la belle Saskia. Dix ans plus tard, elle meurt alors que la disgrâce du peintre a commencé. La mode demande alors une peinture légère, mais le peintre s'obstine dans ses ombres. Sa vie privée est scandaleuse, il choisit ses femmes parmi ses servantes et ses relations ailleurs que dans la bonne société. C'est alors que la puritaine société d'Amsterdam trahit et châtie celui qu'elle avait porté aux nues.","popularity":5.904,"poster_path":"/tllRBT0ZKFwtLV7t4rmNNa38Bpz.jpg","release_date":"1999-08-09","title":"Rembrandt","video":false,"vote_average":5.7,"vote_count":5,"character":"Hendrickje Stoffels","credit_id":"52fe4728c3a368484e0b7edf","order":1},{"adult":false,"backdrop_path":"/8kX5Zjc3fT9lw7MDcWwbTZG9NoI.jpg","genre_ids":[10751,12,14],"id":47437,"original_language":"fr","original_title":"Le Petit Poucet","overview":"Il était une fois Poucet, un petit garçon chétif, rejeté par ses parents paysans et souffre-douleur de ses frères. Les temps sont durs, la guerre dévaste la région. Une horde de soldats pille la ferme familiale, c'est la famine. Les parents de Poucet décident d'abandonner leurs enfants. Dans une immense forêt, livrés à eux-mêmes, ces derniers vont rencontrer des loups ainsi que les guerriers du terrible soldat à la jambe de fer. Mais par-dessus tout, ils vont se retrouver confrontés à celui qui hante les cauchemars de Poucet : l'Ogre, dévoreur d'enfants.","popularity":13.311,"poster_path":"/lBT1yO5miN8T18p70eVSkYuJbJD.jpg","release_date":"2001-10-16","title":"Le Petit Poucet","video":false,"vote_average":5.5,"vote_count":61,"character":"la mère de Poucet","credit_id":"52fe4733c3a36847f8128a7d","order":0},{"adult":false,"backdrop_path":"/uonotYnbDrHXcMFA1AbembrrQ8N.jpg","genre_ids":[99],"id":48336,"original_language":"fr","original_title":"Lumière et Compagnie","overview":"40 réalisateurs ont tourné 52 secondes de leur choix sans son et en trois prises maximum avec la caméra originelle des frères Lumière.","popularity":10.973,"poster_path":"/bSQ394UJb2xjMfwucHiHxg8XR5f.jpg","release_date":"1995-12-20","title":"Lumière et Compagnie","video":false,"vote_average":6.3,"vote_count":65,"character":"","credit_id":"52fe4760c3a36847f81324fb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":72371,"original_language":"fr","original_title":"Qui m'aime me suive","overview":"A 35 ans, Maxime Maréchal, un brillant médecin, mène une existence rangée entre sa femme avocate, ses amis admiratifs et sa famille satisfaite. Une existence moelleuse au point de se perdre dans les plis de l'oreiller. Jusqu'au jour où il rencontre Chine, une chanteuse qui va provoquer l'électrochoc tant redouté par ses proches. Max décide de balancer sa carrière pour remonter un groupe de rock, renouant ainsi avec son rêve de jeunesse. Il entraîne alors tout son entourage dans sa course effrénée et, par son choix, va chambouler l'existence des uns et des autres.","popularity":2.458,"poster_path":"/ysQWBP0nhovNMMIMSCZ2mL4WsIS.jpg","release_date":"2006-07-05","title":"Qui m'aime me suive","video":false,"vote_average":5.2,"vote_count":8,"character":"Anna","credit_id":"52fe4867c3a368484e0f6e71","order":3},{"adult":false,"backdrop_path":"/oP6Eik48JT6YeGeEmVgyumP6ZVd.jpg","genre_ids":[35],"id":94771,"original_language":"fr","original_title":"Les Cent et une nuits de Simon Cinéma","overview":"Monsieur Cinéma est presque centenaire. Ex-acteur, producteur et réalisateur, il croit être le cinéma à lui tout seul et vit dans un château-musée avec son majordome, Firmin. Il perd la boule et embrouille tout. Il engage alors une jeune cinéphile pour faire faire de l'aérobic à sa mémoire qui flanche. De nombreux visiteurs, des stars et un groupe de jeunes animent sa vieillesse confuse et heureuse.Les jeunes voudraient sa fortune pour « faire du cinéma ».","popularity":7.23,"poster_path":"/kwGJjP3DccwOsypCqs2XrtoZti.jpg","release_date":"1995-01-25","title":"Les Cent et une nuits de Simon Cinéma","video":false,"vote_average":6.222,"vote_count":45,"character":"The Girl in Purple","credit_id":"52fe49689251416c750c71d3","order":9},{"adult":false,"backdrop_path":"/wPQjrRYYzgIlyHY10Mo9PFj7i7R.jpg","genre_ids":[18,35],"id":86369,"original_language":"fr","original_title":"Mina Tannenbaum","overview":"Deux filles naissent le 15 avril 1958 dans le même hôpital de parents juifs. Mina est myope et porte des lunettes dès l'âge de cinq ans. Ethel sera grosse jusqu'à la fin de son adolescence et sa mère lui interdit d'épouser un goy. Alors âgées de dix ans, timides et complexées, les deux filles se rencontrent sur un banc à Montmartre. Elles deviennent amies. À seize ans, elles sont toujours sur ce banc à parler de la vie, des gens et de l'amour. À trente ans, elles n'en peuvent plus de se ressembler et de parler de leur vie... Une histoire d'amitié en trois tableaux : l'enfance où elles veulent qu'on les aime, l'adolescence où elles veulent aimer, l'âge adulte où il vaut mieux qu'on les aime.","popularity":4.767,"poster_path":"/7H6iZtmPqKZp1pXOzYAVqyLHX2i.jpg","release_date":"1994-03-02","title":"Mina Tannenbaum","video":false,"vote_average":6.2,"vote_count":18,"character":"Mina Tannenbaum","credit_id":"52fe49839251416c910afb91","order":0},{"adult":false,"backdrop_path":"/djFWCethTNYz5WPqIso6IVXTtFU.jpg","genre_ids":[10749,18],"id":115872,"original_language":"fr","original_title":"La femme de chambre du Titanic","overview":"En 1912 dans un village de Lorraine, Horty remporte une fois de plus la course annuelle qu'organise le patron de sa fonderie. Il gagne un voyage à Southampton pour voir appareiller le \"Titanic\". En Angleterre, il rencontre Marie, une jeune femme qui doit embarquer le lendemain comme femme de chambre sur le paquebot. Elle n'a pas d'endroit où dormir. Il lui cède son lit. Elle lui fait vite une place à côté de lui. Au matin, Horty se réveille, seul, tandis que le \"Titanic\" s'éloigne.","popularity":5.532,"poster_path":"/mMPED3zn786jkID7TWtLPt3WMyR.jpg","release_date":"1997-10-10","title":"La femme de chambre du Titanic","video":false,"vote_average":6.6,"vote_count":26,"character":"Zoe","credit_id":"52fe4b7dc3a36847f82062f1","order":2},{"adult":false,"backdrop_path":"/xiWwDhYlwLd3UVDvfZQfiig0nEB.jpg","genre_ids":[18,10749],"id":134673,"original_language":"fr","original_title":"Renoir","overview":"1915. Sur la Côte d’Azur. Au crépuscule de sa vie, Auguste Renoir est éprouvé par la perte de son épouse, les douleurs du grand âge, et les mauvaises nouvelles venues du front : son fils Jean est blessé… Mais une jeune fille, Andrée, apparue dans sa vie comme un miracle, va insuffler au vieil homme une énergie qu’il n’attendait plus. Éclatante de vitalité, rayonnante de beauté, Andrée sera le dernier modèle du peintre, sa source de jouvence. Lorsque Jean, revenu blessé de la guerre, vient passer sa convalescence dans la maison familiale, il découvre à son tour, fasciné, celle qui est devenue l’astre roux de la galaxie Renoir. Et dans cet éden Méditerranéen, Jean, malgré l’opposition ronchonne du vieux peintre, va aimer celle qui, animée par une volonté désordonnée, insaisissable, fera de lui, jeune officier velléitaire et bancal, un apprenti cinéaste…","popularity":12.618,"poster_path":"/jmzC441vGgvPiZQWTCMbIEH63Ka.jpg","release_date":"2012-07-02","title":"Renoir","video":false,"vote_average":6.3,"vote_count":124,"character":"Gabrielle","credit_id":"52fe4be0c3a368484e19d14b","order":4},{"adult":false,"backdrop_path":"/qQhqjY7sdOGOrzKTcJWgXhoJ6GH.jpg","genre_ids":[80,18,53],"id":160160,"original_language":"fr","original_title":"Vic + Flo ont vu un ours","overview":"Victoria est en libération conditionnelle. Florence a terminé de purger sa peine et retrouve celle avec qui elle a partagé plus de dix ans d'intimité en cellule. Recluses dans une cabane à sucre en forêt, elles réapprennent à vivre et à apprivoiser leur liberté. Guillaume est agent de libération conditionnelle. Il écoute et observe la réinsertion des deux femmes aux ambitions et tempéraments de plus en plus différents. Traquée par des fantômes du passé, la liberté des deux femmes est gravement mise en péril.","popularity":6.385,"poster_path":"/8MIygd4XYKBOi6bNsniJsTm0pLf.jpg","release_date":"2013-09-04","title":"Vic + Flo ont vu un ours","video":false,"vote_average":5.5,"vote_count":29,"character":"Florence Richemont","credit_id":"52fe4c29c3a36847f8220eaf","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":282546,"original_language":"fr","original_title":"Les amis à vendre","overview":"Jacques et Odile Paugnont, couple de la petite bourgeoisie, mènent une existence monotone en région parisienne. Une offre promotionnelle dans une grande surface du coin leur permet un jour de faire l'acquisition d'un couple d'amis. La garantie de soirées enjouées, de franches rigolades et de discussions profondes qui tromperont à coup sûr l'ennui du quotidien. Dès qu'ils en ont envie, Jacques et Odile sortent donc de leur placard Guy et Juliette, deux chômeurs en fin de droit qui se sont vus contraints de vendre leur amitié pour survivre. Mais à mesure que les jours passent, les Paugnont se montrent plus exigeants, voire cruels envers leurs nouveaux «amis»...","popularity":0.923,"poster_path":"/bl1P75jiQZReXakVr4SG4skU0oj.jpg","release_date":"2014-06-17","title":"Les amis à vendre","video":false,"vote_average":5.0,"vote_count":2,"character":"Odile Paugnont","credit_id":"53c91d84c3a3686e8200108c","order":0},{"adult":false,"backdrop_path":"/svmSP7RW4GVpFW3fwNumtyUn6jF.jpg","genre_ids":[18],"id":287006,"original_language":"fr","original_title":"Lili et le baobab","overview":"Lili, 36 ans, est photographe municipale dans une petite ville portuaire de la Manche. Elle tente de prolonger comme elle peut une jeunesse qui lui échappe.\r Le hasard d'une commande professionnelle l'envoie en Afrique. Elle y rencontre Aminata, une jeune femme qui se sait en danger.","popularity":0.735,"poster_path":"/sNeqftLHxRjfLhZNA9BisBEFOXt.jpg","release_date":"2006-05-03","title":"Lili et le baobab","video":false,"vote_average":8.0,"vote_count":1,"character":"Lili","credit_id":"5464d55fc3a36804c5002167","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":305981,"original_language":"pt","original_title":"Longue Peine","overview":"","popularity":1.451,"poster_path":null,"release_date":"2011-05-27","title":"Longue Peine","video":false,"vote_average":0.0,"vote_count":0,"character":"Mireille Hartmann","credit_id":"54743ecac3a3683bd500033c","order":0},{"adult":false,"backdrop_path":"/xKUk7Y3hnEz5I8vnUpi8QzQE9Fa.jpg","genre_ids":[18,10752],"id":324240,"original_language":"fr","original_title":"Le Triporteur de Belleville","overview":"1940. Victor Leizer, un jeune juif de Belleville, part sur les routes pour rejoindre ses parents. Il y rencontre Bernard Mirande, un autre jeune garçon. Mais après s'être fait capturé par la Gestapo, il est envoyé dans les camps, où il est le bouc émissaire du commandant Braumann. Mais ses aventures ne font que commencer...","popularity":1.856,"poster_path":"/lpg0ndAiILxPT7exCskys37pI7Z.jpg","release_date":"2005-02-28","title":"Le Triporteur de Belleville","video":false,"vote_average":8.0,"vote_count":1,"character":"Marie Chabaud","credit_id":"54d676c0c3a368439a002785","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18],"id":309861,"original_language":"fr","original_title":"Quelque chose d'organique","overview":"Paul et Marguerite s'aiment depuis cinq ans. Ils vivent à Montréal. Paul garde un zoo la nuit, s'occupe de son père, immigré grec qui vit avec eux, du fils qu'il a eu d'un premier mariage, condamné par la maladie. C'est un homme du quotidien, de la maîtrise et de la répétition. Marguerite ne veut pas travailler. Elle est romanesque et avance à découvert, au jour le jour.","popularity":1.469,"poster_path":"/murqvQrAOLr42UdCHvGQeEM2use.jpg","release_date":"1998-11-04","title":"Quelque chose d'organique","video":false,"vote_average":4.6,"vote_count":5,"character":"Marguerite","credit_id":"551d4170c3a3684a20002cf0","order":0},{"adult":false,"backdrop_path":"/p9lofyfljksZTjnPJ7Fm5kIbjV8.jpg","genre_ids":[18],"id":338233,"original_language":"en","original_title":"Vigo","overview":"Au début des années 1930, Jean Vigo rencontre dans un sanatorium pour tuberculeux, Lydu qu'il persuade de quitter le sanatorium pour vivre pleinement, malgré la maladie dont ils souffrent. Ils s'installent à Nice pour se soigner, et Jean, hanté par son père, Almereyda, journaliste anarchiste, s'attelle à la réalisation de son premier court métrage, «A propos de Nice», grâce au cadeau de mariage de ses beaux-parents, une caméra. Malgré le très mauvais accueil réservé au film, le refus de la plupart des producteurs et de grandes difficultés pour faire vivre Lydu et sa fille, Jean poursuit son rêve au milieu de ses compagnons dont Boris Kaufman, son opérateur et Marcel.","popularity":5.54,"poster_path":"/cFikygbisB7ruWHYzDFYWJA2dsZ.jpg","release_date":"1998-09-14","title":"Vigo, Histoire d'une Passion","video":false,"vote_average":4.8,"vote_count":2,"character":"Lydu Lozinska","credit_id":"5543e3edc3a3680cd50028ea","order":1},{"adult":false,"backdrop_path":"/y4LOdPuIIPtqgiQwGoKEUvw6xvZ.jpg","genre_ids":[18,35],"id":104103,"original_language":"fr","original_title":"Portraits chinois","overview":"Ada, directrice d'une maison de couture, vient de déménager avec Paul, un scénariste. Lors de leur crémaillère, ils invitent leurs amis: Yves, Alphonse, Nina Lise et Emma. Au fil des mois, ces amis vont se retrouver et évoluer ensemble, en s'aimant et en se déchirant tour à tour. Quelques mois plus tard, ils se retouvent dans une villa, puis lors de la projection du film de Yves et de Paul. Le film raconte l'histoire d'amour de Paul et d'Ada. Lesquels, émus et inspirés par leurs propres souvenirs finissent par se retrouver.","popularity":5.034,"poster_path":"/jJHbhLMXfdJloeqWCdmBPoTqLPD.jpg","release_date":"1996-09-12","title":"Portraits chinois","video":false,"vote_average":7.4,"vote_count":8,"character":"Lisa","credit_id":"55d3c40792514102c80001a0","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":361486,"original_language":"fr","original_title":"Les Rois du monde","overview":"Casteljaloux, village du sud-ouest de la France. Entre amitié, ivresse et plaisir du verbe, les hommes y sont Les Rois du monde. Mais quand Jeannot sort de prison, il n'a qu'une seule idée en tête : reconquérir Chantal, l'amour de sa vie, qui s'est installée en son absence avec le boucher du village. La tragédie grecque prend alors des allures de western.","popularity":1.8,"poster_path":"/hgqYr9R2hCdSetDbkMzVj5k4hLl.jpg","release_date":"2015-09-23","title":"Les Rois du monde","video":false,"vote_average":4.6,"vote_count":9,"character":"Marie-Jo","credit_id":"56060b13c3a368121b000938","order":3},{"adult":false,"backdrop_path":"/3fxOdUqgRDVsddHuigVoASXuJov.jpg","genre_ids":[18],"id":366848,"original_language":"fr","original_title":"Le premier été","overview":"Deux soeurs se retrouvent une fin d’été, afin de vider la maison de leurs grands-parents décédés.","popularity":1.971,"poster_path":"/8OP5sP44txzYgv3MVF7rCllap7W.jpg","release_date":"2015-06-23","title":"Le premier été","video":false,"vote_average":4.0,"vote_count":2,"character":"Catherine","credit_id":"563c0eac9251417819002ca8","order":2},{"adult":false,"backdrop_path":"/wT8asENv24UQc9tYPmLnUHtl53Z.jpg","genre_ids":[99,18],"id":369974,"original_language":"en","original_title":"The Prosecutor, the Defender, the Father and his Son","overview":"La Haye, le Tribunal pénal international pour l'ex-Yougoslavie : Deux avocats ambitieux s'affrontent dans le procès de Milorad Krstic, accusé d'avoir commis des crimes de guerre en tant que commandant pendant la guerre de Bosnie. Le défenseur, Mikhail Finn, a réussi à réfuter toutes les accusations portées contre son client. Convaincue de la culpabilité de Krstic, Catherine Lagrange, le procureur, convoque un jeune homme qui détient des preuves à charge contre Krstic. Il affirme avoir été abandonné par ses parents lorsqu'il était enfant et avoir été l'un des soldats de Krstic. Le défenseur Finn commence à enquêter afin de vérifier le témoignage - et rencontre bientôt la famille du jeune homme. Inspiré d'une histoire vraie.","popularity":2.47,"poster_path":"/fqjGwBDAJaV3dXabMKxdFcuzbLe.jpg","release_date":"2015-11-25","title":"La Justice, un père, son fils","video":false,"vote_average":5.5,"vote_count":2,"character":"","credit_id":"56bc98bb92514144d70033d0","order":0},{"adult":false,"backdrop_path":"/cqU4WNqqPIFTepMjiOmk47WjF2S.jpg","genre_ids":[99],"id":364911,"original_language":"en","original_title":"Ouragan, l'odyssée d'un vent","overview":"Le film raconte le voyage de 15 000 km du phénomène climatique le plus dévastateur sur notre planète : l’ouragan. Force à la fois destructrice et indispensable à l’équilibre de la vie sur Terre. Son existence est brève mais dramatique : né en Afrique, il grandit au-dessus de l’Atlantique et meurt un mois plus tard en Amérique. Les survivants se confient. Leurs vies sont dévastées, jeunes et anciens livrent leurs peurs, et pourtant acceptent leurs pertes. Avec un regard qui passe du divin au terrestre, l’ouragan brise les équilibres, mais il ramène la lumière.","popularity":2.906,"poster_path":"/1dsr8UvUXSswar7oqMCBaLlCwyf.jpg","release_date":"2015-10-22","title":"Ouragan","video":false,"vote_average":7.4,"vote_count":6,"character":"Voice Off","credit_id":"5702ab46925141172600029e","order":0},{"adult":false,"backdrop_path":"/nkzhMr2uuOwgeMRGKQK8sAlEvRQ.jpg","genre_ids":[53],"id":418798,"original_language":"fr","original_title":"Le Gang des Antillais","overview":"Dans les années 70, le BUMIDOM promettait de favoriser l’insertion en métropole des français des DOM-TOM et de la Réunion. Jimmy Larivière, arrivé à Paris pour refaire sa vie, ne parvient pas à trouver sa place dans la société. Sa rencontre avec un groupe de trois jeunes antillais va l’entraîner dans une série de braquages retentissants.","popularity":4.105,"poster_path":"/lmJOvNRItoN2XqWMgzKZAsp2caN.jpg","release_date":"2016-11-30","title":"Le Gang des Antillais","video":false,"vote_average":5.2,"vote_count":23,"character":"Nicole","credit_id":"57eeb3fc9251415dee006375","order":1},{"adult":false,"backdrop_path":"/lF3stznsrRzgiWBVG4x1lYOXQiA.jpg","genre_ids":[18],"id":41580,"original_language":"fr","original_title":"Le Colonel Chabert","overview":"Paris, février 1817, trois ans après la Chute de l'Empire, l'avoué Derville reçoit la visite d'un vieillard misérablement vêtu. Il assure être Le Colonel Chabert, passé pour mort, à la bataille d'Eylau en 1807. Il avait alors contribué à la victoire en conduisant une charge de cavalerie devenue célèbre. Le vieil homme raconte comment, se réveillant dans un fossé entre des cadavres, il a survécu à ses blessures. Il revient dix ans après et souhaite réclamer son titre, faire valoir ses droits et revivre avec sa femme. Celle-ci, durant son absence, s'est mariée avec le comte Ferraud. Mais celle-ci le repousse et refuse de reconnaître son premier mari. L'avocat accepte d'aider le colonel en proposant une transaction à son ex-femme. Celle-ci refuse et tente plutôt de manipuler son ex-mari. Chabert n'est pas dupe, et dégoûté par la corruption des hommes, il sombre dans la folie et la misanthropie, mettant fin à la procédure de divorce/résurrection qu'il avait tant poursuivie...","popularity":10.235,"poster_path":"/g89lta4fpMHHH2w73WLMVtoUuGS.jpg","release_date":"1994-09-21","title":"Le Colonel Chabert","video":false,"vote_average":6.3,"vote_count":63,"character":"Sophie","credit_id":"5827ba49c3a368360402142a","order":7},{"adult":false,"backdrop_path":"/8jOFPRKIvRARObJRMT3824vqCbL.jpg","genre_ids":[35,18,10770],"id":437736,"original_language":"fr","original_title":"Pacte Sacré","overview":"A la rue après l’incendie de son immeuble, mamie-Jo, vaillante grand-mère qui élève seule ses deux petits-enfants (Jules et Juliette, des jumeaux de dix ans), se résout à les confier à leur père, Jean-Noël, qui vit bourgeoisement avec sa femme et leurs deux filles de treize et sept ans.  Souci : Jean-Noël ignorait jusqu’ici l’existence de ces jumeaux, et surtout il redoute la réaction de sa femme, la diaphane Marie-Ange, qui se remet d’une dépression.  Acculé par mamie-Jo, Jean-Noël accepte d’héberger les deux enfants jusqu’à ce que les assurances leur procurent un nouveau logement décent. Mais pour justifier leur présence chez lui, il va lui falloir inventer un gros mensonge… dont il est loin de mesurer les conséquences.","popularity":2.844,"poster_path":"/bcM308cwlLOhgsXG60hXV0jb4gT.jpg","release_date":"2017-01-24","title":"Pacte Sacré","video":false,"vote_average":6.0,"vote_count":4,"character":"Marie-Ange","credit_id":"588c69b09251413834004b28","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":470507,"original_language":"fr","original_title":"Le ciel est à nous","overview":"Lenny débarque à Paris monter une petite arnaque avec l'intention de disparaître le plus loin et le plus vite possible. Juliette ne supporte plus Joël, patron, amant prévenant et dealer redoutable.","popularity":1.721,"poster_path":"/5olfg3kYcdNmpQuYGpO2SGeOe0i.jpg","release_date":"1997-06-25","title":"Le ciel est à nous","video":false,"vote_average":6.8,"vote_count":4,"character":"Juliette","credit_id":"598e3a34925141674c0003e3","order":1},{"adult":false,"backdrop_path":"/eiYnWxfh2mUHVzsNuooj7cF28Cf.jpg","genre_ids":[18,10770],"id":473094,"original_language":"fr","original_title":"Le viol","overview":"Fondée sur des faits réels, cette fiction revient sur une affaire de viol très médiatisée à la fin des années 1970. Grâce à la pugnacité de Gisèle Halimi, l’avocate féministe des deux victimes, le procès se déroula devant une cour d’assises. Devenu un combat politique, il conduisit à la révision de la législation et à la promulgation, en 1980, d’une nouvelle loi définissant le viol en tant que crime.","popularity":5.191,"poster_path":"/8aBxIqvni5BwgHf4pVeKyWOhl52.jpg","release_date":"2017-09-19","title":"Le viol","video":false,"vote_average":6.4,"vote_count":16,"character":"Arlette Laguiller","credit_id":"59a5d0cd9251412efa012705","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":522462,"original_language":"fr","original_title":"Planter les Choux","overview":"Julie a un rendez-vous important aujourd'hui. Elle a un bébé aussi et pas de place en crèche. Elle a tout prévu, sauf les caprices d'un ascenseur fatigué et un tête-à-tête singulier avec son futur employeur.","popularity":0.974,"poster_path":null,"release_date":"","title":"Planter les Choux","video":false,"vote_average":0.0,"vote_count":0,"character":"Julie","credit_id":"5aedb3ed9251411d5b008419","order":0},{"adult":false,"backdrop_path":"/AmDIjGZEywVin5xLBb0saEopnNg.jpg","genre_ids":[],"id":533162,"original_language":"fr","original_title":"Vaurien","overview":"Après cinq ans d’études supérieures, Red est toujours à la recherche d’un travail et lutte chaque jour contre l’exclusion. Lentement, il s’éloigne d’Anna, l’amour de sa vie. Suite à une lettre lui signifiant sa radiation, il se rend à l’Agence pour l’Emploi, où on lui refuse un rendez-vous. N’ayant plus rien à perdre, il prend alors en otage le personnel et le public. Comme un ultime appel à l'aide, il est décidé à sauver ce qu’il lui reste de dignité.","popularity":3.936,"poster_path":"/7lh64flAz3d6xpOt7EfMqymQBwd.jpg","release_date":"2018-09-19","title":"Vaurien","video":false,"vote_average":5.2,"vote_count":3,"character":"Max","credit_id":"5b38e867c3a36845610062ff","order":0},{"adult":false,"backdrop_path":"/uFl9rjDkTE6yy31Vih5YGMqv4BO.jpg","genre_ids":[35],"id":539228,"original_language":"fr","original_title":"L'Amour flou","overview":"Romane et Philippe se séparent. Après 10 ans de vie commune, deux enfants et un chien, ils ne s’aiment plus. Enfin… ils ne sont plus amoureux. Mais ils s’aiment, quand même. Beaucoup. Trop pour se séparer vraiment ? Bref…C’est flou.  Alors, sous le regard circonspect de leur entourage, ils accouchent ensemble d’un « sépartement » : deux appartements séparés, communiquant par…la chambre de leurs enfants ! Peut-on se séparer ensemble ? Peut-on refaire sa vie, sans la défaire ?","popularity":8.112,"poster_path":"/rujEQBSHKlHyzovx5L29ysbXQVN.jpg","release_date":"2018-10-10","title":"L'Amour flou","video":false,"vote_average":6.0,"vote_count":99,"character":"Romane","credit_id":"5b5f68690e0a261cfd004f47","order":0},{"adult":false,"backdrop_path":"/mfBM8563y1lWqJsSWOODJ2h46Gx.jpg","genre_ids":[27,10749,9648],"id":475930,"original_language":"fr","original_title":"Un couteau dans le cœur","overview":"Paris, été 1979. Anne est productrice de pornos gays au rabais. Lorsque Loïs, sa monteuse et compagne, la quitte, elle tente de la reconquérir en tournant un film plus ambitieux avec son complice de toujours, le flamboyant Archibald. Mais un de leurs acteurs est retrouvé sauvagement assassiné et Anne est entraînée dans une enquête étrange qui va bouleverser sa vie.","popularity":11.421,"poster_path":"/x3W0S1CSKk1bJegIeCy7g1pUSPz.jpg","release_date":"2018-06-27","title":"Un Couteau dans le cœur","video":false,"vote_average":5.801,"vote_count":196,"character":"Cathy Vannier","credit_id":"5baaca69925141510500dfef","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":243140,"original_language":"fr","original_title":"C'est beau une ville la nuit","overview":"A Ménilmontant, Le Bar de la Dernière Chance est le rendez-vous préféré des assoiffés de la nuit ; on y refait le monde et les histoires d'amour... Pour Richard, le bluesman, la vie est là mais son rêve est ailleurs. Sur la route, une route de nuit, qui passe par la musique, les amis, sa troupe et sa fille. Il les embarque tous pour un nouveau voyage... .","popularity":2.681,"poster_path":"/mk9h6Lyip9mRGqg4H8FepGCgxcH.jpg","release_date":"2006-11-08","title":"C'est beau une ville la nuit","video":false,"vote_average":2.0,"vote_count":1,"character":"Romane","credit_id":"5c3d2dbd9251415524acc9e4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":577880,"original_language":"fr","original_title":"Beautiful Loser","overview":"Michel, ancien junky en sevrage, fait les quatre-cents coups avec son fils Léo âgé de dix-sept ans, tout en essayant de gérer tant bien que mal le bébé qu'il vient d'avoir avec son ex, Hélène. Mais les années de défonce ne l’ont pas laissé indemne.","popularity":2.884,"poster_path":"/6nW5VLHtJQQiQcAd4SNSwqa0ClN.jpg","release_date":"2018-09-30","title":"Beautiful Loser","video":false,"vote_average":7.6,"vote_count":5,"character":"Hélène","credit_id":"5c4b6767c3a368478c8e0c4a","order":0},{"adult":false,"backdrop_path":"/4mFiGaAgay0hIE1QBC3gVHqjq2F.jpg","genre_ids":[10770,35,18],"id":650961,"original_language":"fr","original_title":"Huguette","overview":"Professeur de français à la retraite, Huguette, en proie aux difficultés financières depuis le décès de son mari, bascule dans la précarité. Infirmière à l'hôpital, sa voisine, Marion, quadragénaire, peine à concilier les exigences de son métier et l'éducation attentive de Rémi, son fils de 15 ans, dont les résultats scolaires l'inquiètent. Les chemins des deux femmes se croisent le jour où Marion surprend Huguette dormant dans sa voiture. Expulsée de chez elle après des impayés de loyer, la vieille dame n'a nulle part où aller et Marion la recueille. Forte de son passé d'enseignante, Huguette tente de mettre à profit la cohabitation pour aider Rémi à passer en seconde générale.","popularity":2.985,"poster_path":"/pBIyVjqY9M7v3G3qEknC9fh6kHV.jpg","release_date":"2019-12-06","title":"Huguette","video":false,"vote_average":5.5,"vote_count":12,"character":"Marion","credit_id":"5ddbe0fbaad9c20012c24fa2","order":1},{"adult":false,"backdrop_path":"/kS8f3IOtMBtb2O1oriw8v2kOpnW.jpg","genre_ids":[10749,14,18,35],"id":600479,"original_language":"fr","original_title":"Une sirène à Paris","overview":"Crooner au cœur brisé, Gaspard s’était juré de ne plus retomber amoureux. Quant à Lula, jolie sirène, elle n’a que le chant pour se défendre des hommes, en faisant s’emballer leur cœur jusqu’à l’explosion. Lorsque la Seine en crue vient déposer Lula au pied du Flowerburger, la péniche-cabaret où chante Gaspard, c’est un mini-tsunami qui va bouleverser leur existence. Lui, l’homme qui a souffert d’avoir trop aimé, et elle, la créature qui n’a jamais connu l’amour, vont apprendre à se connaître. Et à chanter d’une même voix…","popularity":17.855,"poster_path":"/ckFZCD9l0NQBeGvTicxpcHrDEq6.jpg","release_date":"2020-03-11","title":"Une sirène à Paris","video":false,"vote_average":6.6,"vote_count":190,"character":"Milena","credit_id":"5e0d8fb668b1ea00187e73d1","order":4},{"adult":false,"backdrop_path":"/yrpvQfRgeSt2t6mjjGX5zjQKxsF.jpg","genre_ids":[99],"id":569625,"original_language":"fr","original_title":"Les Enfoirés 1994 - Les Enfoirés au Grand Rex","overview":"Spectacle enregistré au Grand Rex à Paris le 27 janvier 1994 au profit des Restos du Coeur.","popularity":7.385,"poster_path":"/6p4kkeUZ7csoGnLHnY2eCe10e4E.jpg","release_date":"1994-02-05","title":"Les Enfoirés 1994 - Les Enfoirés au Grand Rex","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a1e9166ae4d001283ec2e","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":704155,"original_language":"fr","original_title":"Un jour bien ordinaire","overview":"1er mai 1999. Première journée de Romain dans un monde inconnu, celui du porno. Dans ce milieu, totalement aux mains des femmes, il est l'un des seuls hommes.","popularity":1.494,"poster_path":"/uvGfcpBIVmw4sune2nrufZksGA7.jpg","release_date":"2019-10-10","title":"Un jour bien ordinaire","video":false,"vote_average":4.5,"vote_count":2,"character":"","credit_id":"5ebd544f1283e9001fcb1c15","order":2},{"adult":false,"backdrop_path":"/sd1dkUhkRArecmKcuxvowDdvO2q.jpg","genre_ids":[18,10770],"id":750099,"original_language":"fr","original_title":"Vulnérables","overview":"Éducatrice, Elsa est chargée de l’évaluation des mineurs étrangers isolés. Elle consacre toute son énergie à adoucir leur exil au détriment de sa vie personnelle et familiale. Quand Bijan, un jeune Afghan de 12 ans, débarque au centre puis s’impose dans son appartement, Elsa craque… Dans le chaos de leurs vies, leur rencontre sera comme une renaissance.","popularity":2.496,"poster_path":"/e26qR7TFt83LhgAAegvG2sNtCd0.jpg","release_date":"2021-04-07","title":"Vulnérables","video":false,"vote_average":7.4,"vote_count":4,"character":"Cécile","credit_id":"5f8d8c01f8aee80036bdfdad","order":1},{"adult":false,"backdrop_path":"/aoiftbtqLi16nmSgVMsIR2JktAJ.jpg","genre_ids":[18,10752],"id":779096,"original_language":"fr","original_title":"Deux femmes à Paris","overview":"14 juillet 1935. Immigrée de Tunisie, Maya Enricez est récemment arrivé en France et s'installe à Paris avec son mari Aldo, un journaliste politiquement engagé. Enceinte, elle fait la connaissance au retour de la manifestation antifasciste du 14 juillet 1935, sa voisine de palier, Maud, jeune modiste écervelée qui dirige un atelier de 7 ouvrières, et dont l'amant flirte avec les idées d'extrême droite. La guerre éclate. La persécution des juifs s'intensifie et les Allemands occupent la capitale. Maya s'occupe d'un réseau d'entraide pour les juifs étrangers réfugiés en France. La futile et généreuse Maud, elle, continue de s'amuser sans honte et de profiter de l'argent de son amant qui la couvre de cadeaux. Mais pour ne pas gâcher son amitié avec Maya, elle va devoir choisir son camp.","popularity":3.7,"poster_path":"/eI55MoZeSysTAwCn1ywHIXdpWfk.jpg","release_date":"2000-11-27","title":"Deux femmes à Paris","video":false,"vote_average":7.0,"vote_count":1,"character":"Maya Enriquet","credit_id":"5fe3b2a0eb79c2003c458107","order":0},{"adult":false,"backdrop_path":"/yZcwbiWKwLadfHrnOfXgxlxQZRj.jpg","genre_ids":[99,36],"id":748727,"original_language":"fr","original_title":"Pornotropic : Marguerite Duras et l'illusion coloniale","overview":"Soixante-dix ans après la parution de « Un barrage contre le Pacifique », et alors que le passé colonial de la France suscite toujours des débats houleux, ce documentaire propose une relecture éclairante du chef-d’œuvre subversif de Marguerite Duras.","popularity":1.641,"poster_path":"/41e04ifJyPJtCPe0eEmFiCp7RH5.jpg","release_date":"2020-09-30","title":"Pornotropic : Marguerite Duras et l'illusion coloniale","video":false,"vote_average":7.2,"vote_count":5,"character":"Self - Reader","credit_id":"5ffe5f4d2cde98003d88b22a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":792153,"original_language":"en","original_title":"Blanche","overview":"","popularity":2.804,"poster_path":"/vMLUnMzBprl8LB52sloZ6h67G19.jpg","release_date":"2008-01-28","title":"Blanche","video":false,"vote_average":0.0,"vote_count":0,"character":"Agnès","credit_id":"601716302d3721003ec4aedf","order":1},{"adult":false,"backdrop_path":"/tP1LMrDOSCY4V6kDosgmoALiHb9.jpg","genre_ids":[10749,18],"id":574078,"original_language":"hu","original_title":"A feleségem története","overview":"Jakob est capitaine au long cours. Un jour, il fait un pari avec un ami dans un café : il épousera la première femme qui en franchira le seuil. C’est alors qu’entre Lizzy...","popularity":13.638,"poster_path":"/nfey9iOHbXBQRooRBE2MgwAt3A0.jpg","release_date":"2021-08-12","title":"L'Histoire de ma femme","video":false,"vote_average":5.885,"vote_count":52,"character":"","credit_id":"60bcc66c4a4bf60059ba6da4","order":8},{"adult":false,"backdrop_path":"/bH2U8B1nyULw1IPzTIlK3MsMrpE.jpg","genre_ids":[],"id":883225,"original_language":"fr","original_title":"Ayo Nene","overview":"Alassane, franco-sénégalais de trente ans, vit seul avec son fils de neuf ans, Yanis, dans un studio de la banlieue bordelaise. Sans emploi, Alassane fait le maximum pour maintenir un équilibre. Le jour où la juge pour enfants décide de placer Yanis en famille d’accueil, le jeune homme prend tous les risques pour rester avec son fils.","popularity":1.487,"poster_path":"/swcUYbuXtbzR8z9z3ZWBwnIUXe3.jpg","release_date":"2021-10-14","title":"Ayo Nene","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6162e58f21621b004371f283","order":2},{"adult":false,"backdrop_path":"/u8ZZHFvs4YLjzszqcquVUf4d7Vv.jpg","genre_ids":[18],"id":960380,"original_language":"fr","original_title":"La Fille d'Albino Rodrigue","overview":"Rosemay, 16 ans, vit en famille d'accueil et ne rejoint sa famille biologique que pour les vacances. Un jour, son père n’est pas là pour l’accueillir comme prévu. D’ailleurs, il ne réapparaît pas et semble s’être évaporé. Ses questions ne rencontrant que des mensonges, Rosemay ne peut se fier qu’à son intuition… Librement inspiré d'un faits divers.","popularity":2.503,"poster_path":"/qtC7bxM4uwDNgfEpWpEoL69Cf2S.jpg","release_date":"2023-05-10","title":"La Fille d'Albino Rodrigue","video":false,"vote_average":6.3,"vote_count":10,"character":"","credit_id":"62509849a1353300a0a29354","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":570422,"original_language":"fr","original_title":"Ragazzi","overview":"Lors d'un mariage, Alexandre aperçoit une belle jeune fille, Lisa, et ne peut plus, à présent, vivre sans elle. Avec son compère, Romain, ils la suivent jusque chez elle, mais la belle n'est pas entrée seule... Alexandre est désespéré. Les deux amis vont alors errer dans la nuit parisienne au volant d'une vieille DS, de bars en places et boîtes de nuit. L'ennui les poursuit, ils se disputent et chacun part de son côté. Alexandre laisse un message amoureux sur le répondeur de son élue; pas de réponse. Romain, excédé par le vague à l'âme de son ami, sonne chez Lisa. La jeune femme ouvre sa porte et, dans l'obscurité de l'entrée, prend Romain pour Alexandre et l'embrasse. C'est la confusion...","popularity":1.546,"poster_path":"/hB3tHpnQXR0kltTMKpyUnZ2g2pF.jpg","release_date":"1991-03-06","title":"Ragazzi","video":false,"vote_average":2.0,"vote_count":1,"character":"Romane","credit_id":"626607ca713ed400aa21a781","order":2},{"adult":false,"backdrop_path":"/wB79VgUoyo9wbEbyG2h88Z2Cgw5.jpg","genre_ids":[99,10770],"id":962692,"original_language":"fr","original_title":"Il était une fois… « Le Traître »","overview":"Nourrie d’archives et d’interviews, dont celle du réalisateur italien Marco Bellocchio, une plongée passionnante dans les coulisses du tournage de son film sur le mafieux repenti Tommaso Buscetta.","popularity":3.053,"poster_path":"/gsmcmxwxClFIv46rjMEOCX0Xivd.jpg","release_date":"2022-05-22","title":"Il était une fois… « Le Traître »","video":false,"vote_average":7.0,"vote_count":3,"character":"Narrator (voice)","credit_id":"626aeb9201757f009dd30cc6","order":4},{"adult":false,"backdrop_path":"/uw6gDFTupcoXWwwk7eM7v7AWx5w.jpg","genre_ids":[18],"id":978024,"original_language":"fr","original_title":"Petites","overview":"Enceinte à 16 ans, Camille se retrouve placée dans un centre maternel par le juge des enfants. Sevrée d’une mère aimante mais toxique, elle se lie d’amitié avec Alison, jeune mère immature, et se débat contre l’autorité de Nadine, une éducatrice aussi passionnée que désillusionnée. Ces rencontres vont bouleverser son destin.","popularity":4.994,"poster_path":"/dluJ9RH8nvyiqQ6kKdtIqcZ5KaZ.jpg","release_date":"2023-02-22","title":"Petites","video":false,"vote_average":6.868,"vote_count":19,"character":"Nadine","credit_id":"6287c5ce2495ab004f9088e2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1020615,"original_language":"fr","original_title":"Anna en Corse","overview":"Anna, jeune coiffeuse parisienne, vient de perdre brutalement son mari. Très perturbée, elle est en proie à un profond désespoir. Pour retrouver un semblant de vie, elle se tourne tout naturellement vers ses racines. Ainsi part-elle s’installer chez sa grand-mère Marie, dans un petit village corse niché entre mer et falaise. A première vue, cette bourgade isolée, peuplée de vieillards, semble figée dans le passé, pour ne pas dire dans l’ennui. Mais les apparences, parfois, sont trompeuses. Marie déborde d’énergie, et sa voisine Marguerite fait tout ce qu’elle peut pour arracher la jeune parisienne à son abattement. Bientôt, elle fait d’Anna la coiffeuse en titre du village…","popularity":1.275,"poster_path":"/sKiZXm4VI9wPeXMtGBwHhdPOrwC.jpg","release_date":"2003-09-08","title":"Anna en Corse","video":false,"vote_average":0.0,"vote_count":0,"character":"Anna","credit_id":"63150e225507e90082b2c310","order":0},{"adult":false,"backdrop_path":"/j39vXGEIwBI15TF02C9rR19LUJA.jpg","genre_ids":[53,18,10749],"id":989672,"original_language":"fr","original_title":"L'Amour et les Forêts","overview":"Quand Blanche croise le chemin de Gregoire, elle pense rencontrer celui qu’elle cherche. Les liens qui les unissent se tissent rapidement et leur histoire se construit dans l’emportement. Le couple déménage, Blanche s’éloigne de sa famille, de sa sœur jumelle, s’ouvre à une nouvelle vie. Mais fil après fil, elle se retrouve sous l’emprise d’un homme possessif et dangereux.","popularity":14.514,"poster_path":"/tvlD2ZFGGeTXwbKx49KIxFvJgw7.jpg","release_date":"2023-05-24","title":"L'Amour et les Forêts","video":false,"vote_average":7.1,"vote_count":246,"character":"Delphine","credit_id":"6385e5a22e0697024d2b48f9","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,14],"id":574903,"original_language":"fr","original_title":"L'éclaireur","overview":"La ville est calme, c'est la nuit, une ombre plane sur la cité. A Saint-Denis, c'est le début du printemps et tout s'agite autour d'Aton. La vie du jeune homme est chamboulée par l'arrivée de son père, ses examens à l'université, et surtout par l'apparition d¹une mystérieuse jeune femme, Nina. L'ombre est toujours là, elle rode autour de l'immeuble d'Aton: elle a trouvé sa proie. C¹est le début d¹une traversée de la nuit, d'une quête magique, dont le jeune homme ne ressortira pas indemne.","popularity":2.734,"poster_path":"/WpQFpwafReodESydawVkmTruwC.jpg","release_date":"2006-05-17","title":"L'éclaireur","video":false,"vote_average":0.0,"vote_count":0,"character":"Nina","credit_id":"63b3c1a65ad76b0085e7735a","order":1},{"adult":false,"backdrop_path":"/hs6IsQWEOUU1en2lfKSuN35NIdi.jpg","genre_ids":[18,10749],"id":65979,"original_language":"fr","original_title":"À cause d'elle","overview":"En 1963, Antoine, quatorze ans, deuxième enfant d'une famille modeste, cancre notoire est victime d'un accident provoqué invonlontairement par une jeune fille de son âge, Olivia. Pour se faire pardonner Olivia vient lui rendre visite à l'hôpital et lui propose de l'aider a reconquerir un bon niveau scolaire. C'est ainsi qu'en deéouvrant Balzac et Merimee, Antoine va découvrir l'amour.","popularity":1.889,"poster_path":"/dqAJPHARwFLD8EmhnYaT40WHNUS.jpg","release_date":"1993-06-16","title":"À cause d'elle","video":false,"vote_average":6.4,"vote_count":5,"character":"Françoise Hervy","credit_id":"63dfbf95373ac200cafdbfcd","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1072363,"original_language":"fr","original_title":"Cléo, Melvil et moi","overview":"Dans le Paris désert du premier confinement, Arnaud, 55 ans, séparé d’Isabelle et père de deux enfants, va profiter de ces 55 jours pour prendre soin d’eux et faire le point sur sa vie ; ce qui le conduit aux souvenirs mais aussi à l’avenir… L’avenir, c’est peut-être Marianne, la pharmacienne du quartier… Ses yeux sont verts, et derrière la vitre en plexiglas, une attirance va naître.","popularity":2.138,"poster_path":"/uPguc6VkG817EcYW7fyyFtWnvCg.jpg","release_date":"2023-07-05","title":"Cléo, Melvil et moi","video":false,"vote_average":4.0,"vote_count":1,"character":"Isabelle","credit_id":"64199fbbe741460082183376","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642ebc4f2dc44e00789c4425","order":134},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1202550,"original_language":"fr","original_title":"Cyril Collard : À la vie, à l'amour","overview":"Le 5 mars 1993, la mort de Cyril Collard, fauché par le sida à seulement 35 ans, suscite une très vive émotion. Quelques mois plus tôt, le grand public l'a découvert avec son premier long métrage, \"Les Nuits fauves\", film coup de poing qui raconte l'histoire d'un garçon bisexuel et séropositif qui tente de continuer à vivre et à aimer. A sa sortie, fin 1992, le film a été un événement, vu par 3 millions de spectateurs en salles et salué par quatre César. Audacieux, libre, parfois cru, il touche au coeur la jeunesse des années sida. Chez Collard, rien n'est lisse : ni les émotions, ni la manière de les filmer.","popularity":0.769,"poster_path":"/MmKRre3j9VfKkqesjgZiNzifS.jpg","release_date":"2023-11-19","title":"Cyril Collard : À la vie, à l'amour","video":false,"vote_average":8.5,"vote_count":2,"character":"Self","credit_id":"654ce00ab18f3200e2cfa1ae","order":1},{"adult":false,"backdrop_path":"/qUGD5xEvElLK1LBuEWPcV7vuTLo.jpg","genre_ids":[35],"id":76873,"original_language":"fr","original_title":"De Caunes-Garcia - Le meilleur de nulle part ailleurs","overview":"Pendant 7 ans Antoine de Caunes et José Garcia ont écrit l'histoire de l'humour à la télévision tous les soirs en prime-time dans \"Nulle part ailleurs\". Retrouvez dans ce coffret le meilleur de Didier Lembreouille, Ouin Ouin, Aquarium, Raoul Bitenbois, Gérard Languedepute et les autres personnages délirants du duo...","popularity":5.303,"poster_path":"/mK9ER5PgWpQvxF4ejTDgP8JBKt4.jpg","release_date":"2004-09-24","title":"De Caunes-Garcia - Le meilleur de nulle part ailleurs","video":false,"vote_average":6.859,"vote_count":32,"character":"Self (archive footage)","credit_id":"65b211d2924ce5014a2f489b","order":14},{"adult":false,"backdrop_path":"/zP5w4CyvhBpW1pf2g5rKlynYX7n.jpg","genre_ids":[16],"id":1241719,"original_language":"fr","original_title":"Le temps du monstre","overview":"À travers une succession de bonds temporels depuis les années 70 jusqu’à un futur post-anthropocène, nous partons sur les traces d’une mystérieuse créature. Portée par la voix de Romane Bohringer, Le Temps du Monstre est une fable écologique et onirique nous invitant à reconfigurer notre rapport au monde vivant.","popularity":0.773,"poster_path":"/oJIcxKCQ5xVyqBxCxYhrT8MT4x2.jpg","release_date":"2024-02-03","title":"Le temps du monstre","video":false,"vote_average":0.0,"vote_count":0,"character":"Voice","credit_id":"65c344b98c0a480164858109","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1221719,"original_language":"fr","original_title":"Dites-lui que je l’aime","overview":"Adaptation du livre \"Dites-lui que je l’aime\" de Clémentine Autain.","popularity":0.188,"poster_path":null,"release_date":"","title":"Dites-lui que je l’aime","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65c3e6062fe2fa01842aab09","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":1256189,"original_language":"fr","original_title":"Un château en Espagne","overview":"Audrey se lie d’amitié avec Fanny et découvre que celle-ci vit dans la rue avec ses deux enfants. Révoltée par cette situation, Audrey investit un immeuble inoccupé appartenant à son mari pour les y abriter. Elles vont glisser sans s’en rendre compte dans l’illégalité…","popularity":0.609,"poster_path":null,"release_date":"","title":"Un château en Espagne","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65eb46dc5aba320186737e16","order":0}],"crew":[{"adult":false,"backdrop_path":"/tdBOawrdkMjaPYF73gkWEWpOd1K.jpg","genre_ids":[18],"id":15915,"original_language":"fr","original_title":"Le Pornographe","overview":"Jacques Laurent est un réalisateur de films pornographiques vieillissant et quelque peu névrosé, qui a connu son heure de gloire dans les années soixante-dix. Aujourd'hui, il est forcé de reprendre son activité suite à des problèmes financiers. Quelques années auparavant, son fils Joseph avait claqué la porte du domicile familial, lorsqu'il avait découvert que son père était un metteur en scène hors norme. Le temps a passé. Jacques et Joseph vont se retrouver au moment où le père cherche comment finir sa vie et le fils comment donner un sens à la sienne.","popularity":14.13,"poster_path":"/s2sRx3m33ZdhfbY4PIlKpbZv9e7.jpg","release_date":"2001-10-03","title":"Le Pornographe","video":false,"vote_average":4.789,"vote_count":63,"credit_id":"57f975be9251412128000708","department":"Costume & Make-Up","job":"Costume Design"},{"adult":false,"backdrop_path":"/uFl9rjDkTE6yy31Vih5YGMqv4BO.jpg","genre_ids":[35],"id":539228,"original_language":"fr","original_title":"L'Amour flou","overview":"Romane et Philippe se séparent. Après 10 ans de vie commune, deux enfants et un chien, ils ne s’aiment plus. Enfin… ils ne sont plus amoureux. Mais ils s’aiment, quand même. Beaucoup. Trop pour se séparer vraiment ? Bref…C’est flou.  Alors, sous le regard circonspect de leur entourage, ils accouchent ensemble d’un « sépartement » : deux appartements séparés, communiquant par…la chambre de leurs enfants ! Peut-on se séparer ensemble ? Peut-on refaire sa vie, sans la défaire ?","popularity":8.112,"poster_path":"/rujEQBSHKlHyzovx5L29ysbXQVN.jpg","release_date":"2018-10-10","title":"L'Amour flou","video":false,"vote_average":6.0,"vote_count":99,"credit_id":"5b5f6800c3a368356b005bb6","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/uFl9rjDkTE6yy31Vih5YGMqv4BO.jpg","genre_ids":[35],"id":539228,"original_language":"fr","original_title":"L'Amour flou","overview":"Romane et Philippe se séparent. Après 10 ans de vie commune, deux enfants et un chien, ils ne s’aiment plus. Enfin… ils ne sont plus amoureux. Mais ils s’aiment, quand même. Beaucoup. Trop pour se séparer vraiment ? Bref…C’est flou.  Alors, sous le regard circonspect de leur entourage, ils accouchent ensemble d’un « sépartement » : deux appartements séparés, communiquant par…la chambre de leurs enfants ! Peut-on se séparer ensemble ? Peut-on refaire sa vie, sans la défaire ?","popularity":8.112,"poster_path":"/rujEQBSHKlHyzovx5L29ysbXQVN.jpg","release_date":"2018-10-10","title":"L'Amour flou","video":false,"vote_average":6.0,"vote_count":99,"credit_id":"5b5f681fc3a3683577003e4b","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/6YyQkBsVOs0Ju5ojfHwwDWSXZC0.jpg","genre_ids":[35],"id":13777,"original_language":"en","original_title":"He Died with a Felafel in His Hand","overview":"Un jeune homme (Noah Taylor) vit avec de nombreux colocataires bizarres tout en sautant d'un endroit à l'autre.","popularity":12.108,"poster_path":"/ceB5SP5dmoeaQUq2RM1uANAwu0L.jpg","release_date":"2001-08-30","title":"He Died with a Felafel in His Hand","video":false,"vote_average":6.96,"vote_count":139,"credit_id":"63f510a5caaca200893039ca","department":"Crew","job":"Additional Dialogue"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1221719,"original_language":"fr","original_title":"Dites-lui que je l’aime","overview":"Adaptation du livre \"Dites-lui que je l’aime\" de Clémentine Autain.","popularity":0.188,"poster_path":null,"release_date":"","title":"Dites-lui que je l’aime","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6586ea0347721559d3436d75","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1221719,"original_language":"fr","original_title":"Dites-lui que je l’aime","overview":"Adaptation du livre \"Dites-lui que je l’aime\" de Clémentine Autain.","popularity":0.188,"poster_path":null,"release_date":"","title":"Dites-lui que je l’aime","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6586ea0afad8e95d228dac65","department":"Writing","job":"Screenplay"}]},"images":{"profiles":[{"aspect_ratio":0.666,"height":800,"iso_639_1":null,"file_path":"/keVDM0uUbKmo0yOVNrjMuKiH1B2.jpg","vote_average":0.0,"vote_count":0,"width":533}]}}