{"adult":false,"also_known_as":[],"biography":"Jean Patrick Modiano, dit Patrick Modiano, né le 30 juillet 1945 à Boulogne-Billancourt, est un écrivain français.\n\nJean Patrick Modiano naît dans une villa-maternité du Parc des Princes à Boulogne-Billancourt, allée Marguerite; il est le fils d'Albert Modiano (1912-1977), administrateur de sociétés, et de Louisa Colpijn (1918-2015), «moitié hongroise, moitié belge», comédienne flamande arrivée à Paris en juin 1942, connue ultérieurement sous son nom d'actrice de cinéma belge Louisa Colpeyn.\n\nLe 9 octobre 2014, son œuvre est couronnée par le prix Nobel de littérature pour «l'art de la mémoire avec lequel il a évoqué les destinées humaines les plus insaisissables et dévoilé le monde de l'Occupation», comme l'expliquent l'Académie suédoise et son secrétaire perpétuel Peter Englund, qualifiant l'auteur de «Marcel Proust de notre temps». Son œuvre est traduite en trente-six langues.\n\nIl est l'auteur d’une trentaine de romans primés par de nombreux prix prestigieux parmi lesquels le Grand prix du roman de l'Académie française et le prix Goncourt. Axée sur l'intériorité, la répétition et la nuance, son œuvre romanesque se rapproche d'une forme d'autofiction par sa quête de la jeunesse perdue. Elle se centre essentiellement sur le Paris de l'Occupation et s'attache à dépeindre la vie d'individus ordinaires confrontés au tragique de l'histoire et agissant de manière aléatoire ou opaque.\n\nAlbert Rodophe Modiano (1912-1977), orphelin à quatre ans, n'a pas connu son père, un aventurier toscan juif d'Alexandrie, né à Salonique (Grèce), d'une grande famille italo-juive de cette ville, qui s'établit en 1903 avec la nationalité espagnole, comme antiquaire à Paris, 5 rue de Châteaudun, après une première vie à Caracas. Élevé avec son frère, square Pétrelle puis square de la rue d'Hauteville, par une mère anglo-picarde, dans un certain abandon, c'est âgé de trente ans que ce futur père rencontre dans le Paris occupé, en octobre 1942, Louisa Colpeyn, la future mère de l'écrivain, alors traductrice à la Continental. ...\n\nSource: Article \"Patrick Modiano\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1945-07-30","deathday":null,"gender":2,"homepage":null,"id":41030,"imdb_id":"nm0595272","known_for_department":"Writing","name":"Patrick Modiano","place_of_birth":"Boulogne-Billancourt, Hauts-de-Seine, France","popularity":2.09,"profile_path":"/5kEMCG8UIHtXaIvQXMHUUrqfbqz.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/uOyeoOZ78vlMV67LUbZiJpCYs3r.jpg","genre_ids":[99],"id":664372,"original_language":"fr","original_title":"Les vendredis d'Apostrophes","overview":"Quinze ans durant, de 1975 à 1990, les téléspectateurs français pouvaient se cultiver grâce à une émission diffusée par le service public à une heure de grande écoute. Le principe d'\"Apostrophes\" était des plus simples : quelques auteurs réunis autour d'un thème et d'une table basse en direct dans un studio. Bernard Pivot en interprète de la curiosité publique, apportait son regard critique et admiratif sur les œuvres des invités. A l'occasion des quarante ans de l'émission, pour en ressusciter les grandes heures et les rencontres historiques, Pierre Assouline a composé un florilège des meilleurs extraits, présenté sous forme d'abécédaire, qu'il a fait commenter par un Bernard Pivot surpris, heureux, nostalgique et généreux en anecdotes inédites.","popularity":1.291,"poster_path":"/Asv930HimyZAHtFPt6dbUJ2IOeN.jpg","release_date":"2015-11-06","title":"Les vendredis d'Apostrophes","video":false,"vote_average":6.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"5e208aaef04d01001710766c","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":958227,"original_language":"fr","original_title":"Elle s'appelait Françoise","overview":"","popularity":2.008,"poster_path":"/32vauFt11ge4JWAPowYSuNyxycr.jpg","release_date":"1996-12-12","title":"Elle s'appelait Françoise","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"624a37cd0582240051e298e9","order":2},{"adult":false,"backdrop_path":"/sN6FhzkpCYyNP6CmFU4hZCUdS4p.jpg","genre_ids":[80,18,53],"id":125039,"original_language":"fr","original_title":"Généalogies d'un crime","overview":"René a tué sa tante Jeanne, sans doute parce qu'elle tenait trop à voir en lui un criminel. L'avocate Solange le défend. Peu à peu, alors qu'elle voit en René son fils décédé, le fantôme de Jeanne s'incarne en elle. René est acquitté. Ils deviennent amants. Mais après une vie en commun intolérable, c'est elle qui, pour finir, le tue…","popularity":6.1,"poster_path":"/tyDWwluaAYGhvtKhmNEfcascZ6d.jpg","release_date":"1997-05-04","title":"Généalogies d'un crime","video":false,"vote_average":6.6,"vote_count":26,"character":"Bob","credit_id":"641a0f2066ae4d00d7d17899","order":10}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":4963,"original_language":"fr","original_title":"Te quiero","overview":"","popularity":4.019,"poster_path":"/4mkwLxL7xuH436tkEBzTqlJk3ls.jpg","release_date":"2001-02-14","title":"Te quiero","video":false,"vote_average":3.2,"vote_count":3,"credit_id":"52fe43e8c3a36847f807797d","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10402,10749],"id":65449,"original_language":"fr","original_title":"Le Fils de Gascogne","overview":"Vous êtes un enfant provincial à Paris et tout à coup, vous êtes le centre d'attention : les stars de cinéma, les réalisateurs célèbres et les femmes sexy vous aiment parce qu'elles pensent toutes que vous êtes le fils de leur ami légendaire mort depuis longtemps. Vous n'avez jamais connu votre père, mais les faits de la vie de ce célèbre type suggèrent qu'il aurait pu vous engendrer. Ta maman ne te dit rien. Tout le tapage vous met mal à l'aise au début mais bientôt vous trouvez que c'est plutôt amusant d'être le fils de la célèbre Gascogne. Et au milieu de tout cela, vous tombez amoureux. C'est, après tout, le printemps à Paris","popularity":2.605,"poster_path":"/dfYXxhW12k6hEBWx4u6Hyij4D6z.jpg","release_date":"1995-02-18","title":"Le Fils de Gascogne","video":false,"vote_average":4.8,"vote_count":5,"credit_id":"52fe470ac3a368484e0b1e77","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/ikO0koqdi0V7Z9CJXwwKf5tiTrs.jpg","genre_ids":[18,10752],"id":55368,"original_language":"fr","original_title":"Lacombe Lucien","overview":"Lucien Lacombe, un jeune paysan du Sud-Ouest travaillant à la ville, retourne pour quelques jours chez ses parents en juin 1944. Son père a été arrêté par les Allemands et sa mère vit avec un autre homme. Il rencontre son instituteur, devenu résistant, à qui ii confie son désir d'entrer dans le maquis. Il essuie un refus. De retour en ville, il est arrêté par la police et après un habile interrogatoire dénonce son instituteur. Il est engagé par la Gestapo.","popularity":11.985,"poster_path":"/moRmPoRCsOIu9ZSBLYVtN6vX5wT.jpg","release_date":"1974-01-30","title":"Lacombe Lucien","video":false,"vote_average":7.044,"vote_count":126,"credit_id":"52fe48c8c3a36847f8179399","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/3oXeDbtspfBK4ynR2DmitPxi9ek.jpg","genre_ids":[18],"id":350226,"original_language":"fr","original_title":"Des gens qui passent","overview":"Paris, 1961. Jean, étudiant en lettres, croise Marie dans un commissariat où il était convoqué pour une raison qui lui échappe. Secrète et mystérieuse, la jeune fille semble déjà marquée par la vie. Elle affabule, brouille les pistes, cherche visiblement à fuir quelque chose. Jean accepte de lui venir en aide et l'héberge dans le grand appartement familial déserté qu'il partage avec Grabley, un ami de son père. Voulant rompre avec son milieu, Marie fait passer Jean pour son jeune frère auprès de ses relations, Pierre Ansart et Jacques de Bavière. Peu à peu, des liens se créent entre Marie et Jean, malgré les différences, malgré les risques...","popularity":1.785,"poster_path":"/peTnkxopPRBijp78JYWODzZO5l3.jpg","release_date":"2009-11-20","title":"Des gens qui passent","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"55acd7649251411e0f008b8d","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/wFxJW06AT5opiWIYi5gwSuGzG2A.jpg","genre_ids":[18,10749],"id":64724,"original_language":"fr","original_title":"Le parfum d'Yvonne","overview":"Comédie romantique, mystérieuse et sensuelle située sur les bords d'un lac entre la France et la Suisse ou, à la fin des annees 50, des personnages vont se croiser, s'entrechoquer et s'aimer.","popularity":7.101,"poster_path":"/jfK2jrixb7DAc4gPnsf8bkGFH7E.jpg","release_date":"1994-03-24","title":"Le parfum d'Yvonne","video":false,"vote_average":5.6,"vote_count":24,"credit_id":"561ebaae92514171d60009da","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/3kXZJ8XogMUQhZKx4mfAlifKLwQ.jpg","genre_ids":[18,35],"id":14652,"original_language":"fr","original_title":"Bon voyage","overview":"En juin 1940, à l'hôtel Splendid de Bordeaux sont réunis ministres, journalistes, grands bourgeois, demi-mondaines et espions de tous bords. Là, un jeune homme devra choisir entre une célèbre actrice et une étudiante passionnée, entre les politiques et les voyous, entre l'insouciance et l'âge adulte.","popularity":13.21,"poster_path":"/rs4nJIrSwDUesSymgekea6D1IgA.jpg","release_date":"2003-04-16","title":"Bon voyage","video":false,"vote_average":6.373,"vote_count":79,"credit_id":"5faee635b54002003e5725a6","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1217235,"original_language":"en","original_title":"Lost Explorer","overview":"","popularity":1.606,"poster_path":"/k0oawLVRDIiayh9rX63AUUkZ5f4.jpg","release_date":"2023-11-06","title":"Lost Explorer","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6641271a18ad1e7588209012","department":"Writing","job":"Novel"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0595272","tvrage_id":null,"wikidata_id":"Q222944","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/5kEMCG8UIHtXaIvQXMHUUrqfbqz.jpg","vote_average":0.0,"vote_count":0,"width":400}]}}