{"adult":false,"also_known_as":[],"biography":"François Rollin est un humoriste, acteur et scénariste français né le 31 mai 1953 à Malo-les-Bains (Nord).","birthday":"1953-05-31","deathday":null,"gender":2,"homepage":null,"id":41031,"imdb_id":"nm0738391","known_for_department":"Acting","name":"François Rollin","place_of_birth":"Malo-les-Bains, Nord, France","popularity":4.632,"profile_path":"/cjlypprLwzipNqTC39NtkZgmDOK.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/5Je1MgEXyo3Yg8brZPcrmp55cxq.jpg","genre_ids":[35,18,10749],"id":10051,"original_language":"fr","original_title":"Fauteuils d'orchestre","overview":"Une actrice populaire mais rêvant de cinéma intimiste, un pianiste surdoué qui rêve de jouer devant un public ignorant et naïf, un collectionneur qui vend en un soir toute l'œuvre de sa vie, une jeune provinciale qui tente sa chance à Paris car sa grand-mère lui a dit : « Je n'avais pas les moyens de vivre dans le luxe, alors j'ai décidé d'y travailler. »  Tous ces personnages et leurs compagnons vont se croiser et se retrouver le temps d'une soirée au Café des Théâtres, où ils viendront soigner leur névrose devant un café ou un « tartare frites ».","popularity":15.697,"poster_path":"/jJTKsFyyJjG7ZPM7g0DOXPV8jAi.jpg","release_date":"2006-02-15","title":"Fauteuils d'orchestre","video":false,"vote_average":6.226,"vote_count":105,"character":"Marcel","credit_id":"52fe43149251416c75002a99","order":10},{"adult":false,"backdrop_path":"/1PzHjlaPyG0vyBvZVfycVTZGUl1.jpg","genre_ids":[35,18],"id":5070,"original_language":"fr","original_title":"Combien tu m'aimes ?","overview":"Dans le Pigalle des boîtes de nuit, la Beauté professionnelle, c'est Daniela. Quand le client la voit, il a le souffle coupé.Le client vient de gagner gros au Loto. C'est François. Il demande à Daniela « Combien tu prends ' », lui propose immédiatement de devenir sa femme. Elle accepte. Mais on ne quitte pas comme ça Charly, le monde de la nuit...","popularity":36.989,"poster_path":"/np3mI3KOUcyejEPVzWGSPsAoY2L.jpg","release_date":"2005-10-26","title":"Combien tu m'aimes ?","video":false,"vote_average":5.9,"vote_count":164,"character":"Michael","credit_id":"52fe43f2c3a36847f8079e2d","order":4},{"adult":false,"backdrop_path":"/4EDXvfzFSgm8kTkeMgHxyKKRnE4.jpg","genre_ids":[35],"id":67653,"original_language":"fr","original_title":"Je règle mon pas sur le pas de mon père","overview":"A la mort de sa mère, Sauveur apprend enfin l'identité de son père. Mais le premier contact téléphonique avec son geniteur est difficile: il se fait rabrouer par un Bertrand goguenard qui nie sa paternité. Sauveur décide alors de l'approcher incognito et se glisse auprès de lui dans un rôle de comparse pour une escroquerie sans envergure. Il decouvre ainsi l'homme qui se cache derrière. Commence alors l'apprentissage de la desillusion.","popularity":4.195,"poster_path":"/5oN3hKyhVAuAuXLBzacGBCwAv13.jpg","release_date":"1999-04-14","title":"Je règle mon pas sur le pas de mon père","video":false,"vote_average":5.714,"vote_count":14,"character":"Ancien Baron","credit_id":"52fe4770c3a368484e0c6f0d","order":7},{"adult":false,"backdrop_path":"/zrTP6cIDNJ1fVJPgLyVJWdo5841.jpg","genre_ids":[35],"id":152989,"original_language":"fr","original_title":"La stratégie de la poussette","overview":"Thomas a laissé partir Marie, à force de ne pas s'engager.  Un an plus tard, toujours inconsolable, il se retrouve avec un bébé sur les bras.  Il va se servir de cet enfant pour reconquérir la femme de sa vie...","popularity":17.645,"poster_path":"/tfNArQSv9omCHmBWYmMdaBybsBr.jpg","release_date":"2012-11-10","title":"La stratégie de la poussette","video":false,"vote_average":5.485,"vote_count":103,"character":"Franck Del Rio","credit_id":"52fe4b349251416c910d335b","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":129692,"original_language":"fr","original_title":"François Rollin - Le Professeur Rollin a encore quelque chose à dire","overview":"Le professeur Rollin, fidèle à lui-même et à ses engagements, donne une conférence sur l'épineux thème du pas diagonal. Pour profiter pleinement de cette conférence, le professeur invite les spectateurs à lire ou à relire, avant de venir, les ouvrages suivants : Physique des fluides à haute température. Diagrammes de viscosité de Gilles et Caroline. L'abeille en zone urbaine de Véronique Jago. Un amour blessé de Lucile Makaszic. Tables de logarithmes et chaises aussi de Matthieu Prunus. Et Belgique, terre de contrastes de Pierre Gervais et Mélanie Oriol.","popularity":0.563,"poster_path":"/2GtildWr3TRPiDyQi90vLXOepXk.jpg","release_date":"2003-01-01","title":"Le Professeur Rollin a encore quelque chose à dire","video":false,"vote_average":7.5,"vote_count":4,"character":"Self","credit_id":"52fe4b43c3a368484e180299","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":444068,"original_language":"fr","original_title":"François Rollin - FMR","overview":"François Rollin livre 4 performances uniques et éphémères sur la scène de l'Européen. Occasions rares de création artistiques, ces spectacles sont autant de moments de dérision, de poésie et de partage avec les artistes invités comme avec le public. Inclus : Victor Hugo et moi, François Rollin et Ramzy, La musique militaire, CMRER...  DVD 1  Les F.M.R. à l’Européen - Victor Hugo et moi (2005 - 88’07”)  Les F.M.R. à l’Européen - François Rollin et Ramzy (2006 - 76’08”)  DVD 2  Les F.M.R. à l’Européen - Pourquoi ça marche ? (2006 - 81’13”)  Les F.M.R. à l’Européen - Championnat du Monde de Récit par Équipe en Relais (2005 - 83’32”)","popularity":0.136,"poster_path":null,"release_date":"2012-02-27","title":"François Rollin - FMR","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"58b3f2e092514177f6015485","order":0},{"adult":false,"backdrop_path":"/b6vpUEkRrtn6oVVWUwzRxnjNH7V.jpg","genre_ids":[35],"id":202736,"original_language":"fr","original_title":"François Rollin - Colères","overview":"« Colères » spectacle de Rollin et de Joël Dragutin, est une sorte de confidence en forme de diatribe qu’un monsieur en état de colère permanente adresse à ses concitoyens.?  Un prétendu quidam arrive dans le théâtre par une porte de service, et prend à partie les spectateurs venus admirer un comique professionnel, espèce qu'il déteste entre toutes. Il prend le public à témoin et montre à travers sa propre expérience personnelle qu'il n'y a pas matière à rire : éléphants voleurs de goûter, automobilistes faisant des écarts avant de tourner, fonctionnaires de préfecture, femmes, amis, tout le monde concourt à son malheur. Or la vie est une chose grave, et Martineau en connaît un rayon, sur la vie, croyez-le bien, c'est un sujet sur lequel il a échafaudé nombre de vérités définitives...","popularity":1.233,"poster_path":"/kKHZqmBX7gcNBlc9mEKXYdt5MTi.jpg","release_date":"2012-11-05","title":"François Rollin - Colères","video":true,"vote_average":8.8,"vote_count":3,"character":"Self","credit_id":"52fe4cd0c3a368484e1c7eef","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":321115,"original_language":"fr","original_title":"Francois Rollin - Hirondelles de saucisson","overview":"C'est le premier spectacle de François Rollin.  Enregistrement cannois diffusé sur Paris Première.  \"Il ne faut surtout pas négliger ce spectacle, puisqu'on y assiste tout simplement, dans la confusion organisée d'une succession de scènes stupéfiantes, à la genèse de l'humour Rollin. Le futur professeur Rollin y côtoie celui qui deviendra plus tard le héros de Colères, au grand ahurissement du téléspectateur qui assiste passivement à la révolution humoristique sans toujours bien comprendre ce qu'il est en train de se passer.\"","popularity":1.215,"poster_path":"/k4I7Y07idEkIMxpDqdttTmnqpPn.jpg","release_date":"1990-03-01","title":"Francois Rollin - Hirondelles de saucisson","video":true,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"54c55ace925141219b000857","order":0},{"adult":false,"backdrop_path":"/maKP1cgu7yZr6ZZ793u7GSHReXS.jpg","genre_ids":[35],"id":294463,"original_language":"fr","original_title":"Lou ! Journal infime","overview":"Lou est une jeune fille créative et rêveuse d’une douzaine d’années. Elle vit seule avec sa mère, Emma, qui a mis de côté sa vie de femme ces dernières années pour se consacrer à l’épanouissement de sa fille. Leur cocon confortable cache malgré tout quelques failles : Emma stagne et glisse doucement vers la mélancolie alors que Lou est obnubilée par Tristan son petit voisin, délaissant sa bande de copains... Leur bulle éclate alors qu’Emma entame une renaissance amoureuse et qu’un premier baiser fait rentrer Lou dans les années enivrantes de l’adolescence.","popularity":7.617,"poster_path":"/cP7SeN01fOpLdbBEODZ3JelLn00.jpg","release_date":"2014-10-08","title":"Lou ! Journal infime","video":false,"vote_average":5.6,"vote_count":205,"character":"Henry","credit_id":"54ebaf68c3a36867fd00028a","order":8},{"adult":false,"backdrop_path":"/mLbOI4V9lB0yvki5ubNIruZtzHK.jpg","genre_ids":[35],"id":242673,"original_language":"fr","original_title":"16 ans ou presque","overview":"À 34 ans, Arnaud Mustier, avocat et philosophe, est un symbole de réussite et d'excellence. Pour son frère Jules, 16 ans, il est surtout chiant, très très chiant ! Jusqu'au jour où Arnaud est pris d'étranges pulsions et se découvre quelques boutons d'acné. Le diagnostic tombe: il souffre d'un syndrome rare de puberté tardive. Emporté par un tourbillon hormonal, et en compagnie de son frère et sa bande, il va découvrir la jeunesse qu'il n'a jamais eue.","popularity":8.878,"poster_path":"/ffnIzvEGOdQm58akyOaiiPBtBvw.jpg","release_date":"2013-12-18","title":"16 ans ou presque","video":false,"vote_average":5.2,"vote_count":215,"character":"Professeur Bernin","credit_id":"56084b19c3a368121100628f","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":414553,"original_language":"fr","original_title":"François Rollin - Colères","overview":"Un prétendu quidam arrive dans le théâtre par une porte de service, et prend à partie les spectateurs venus admirer un comique professionnel, espèce qu'il déteste entre toutes. Il prend le public à témoin et montre à travers sa propre expérience personnelle qu'il n'y a pas matière à rire : éléphants voleurs de goûter, automobilistes faisant des écarts avant de tourner, fonctionnaires de préfecture, femmes, amis, tout le monde concourt à son malheur. Or la vie est une chose grave, et Martine au en connaît un rayon, sur la vie, croyez-le bien, c'est un sujet sur lequel il a échafaudé nombre de vérités définitives...","popularity":0.886,"poster_path":"/pAp2N90ZxAZ2hlwD6LHz9byKeE9.jpg","release_date":"1996-01-01","title":"François Rollin - Colères","video":true,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"57cee5d3c3a3684f260008c9","order":0},{"adult":false,"backdrop_path":"/7Ic1mUjPaxJz7OSSLvpIZdHLpaO.jpg","genre_ids":[35],"id":408033,"original_language":"fr","original_title":"Tamara","overview":"Tamara, 15 ans, complexée par ses rondeurs, décide à son entrée en seconde de se débarrasser de son étiquette de « grosse ». Pour clouer le bec des mauvaises langues, elle fait le pari avec sa meilleure amie de sortir avec le premier garçon qui passera la porte de la classe. Manque de bol, ce garçon s’avère être Diego, le plus beau mec du lycée. Le pari se complique pour Tamara… Entre les sales coups des garces du lycée, une mère poule, les conseils « drague » de sa petite sœur, Tamara va vivre une année mémorable !","popularity":10.035,"poster_path":"/gA4kwNm86Up2dCa789NaIoQaduM.jpg","release_date":"2016-10-26","title":"Tamara","video":false,"vote_average":6.3,"vote_count":633,"character":"le professeur de français","credit_id":"58ba0111c3a36866af00f125","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":445484,"original_language":"fr","original_title":"Eric Antoine & Friends décoiffent Montreux","overview":"Trentenaire de plus de deux mètres aux allures de savant fou, le prestidigitateur Eric Antoine endossait le costume de maître de cérémonie pour cette soirée de clôture de la 22e édition du Montreux Comedy Festival. Pour l'accompagner tout au long de ce gala, il pouvait compter sur des artistes confirmés mais également sur de jeunes talents prometteurs comme Baptiste Lecaplain, Redouanne Harjane ou Véronic DiCaire.","popularity":3.723,"poster_path":"/j1kMWqyxNN7kq3w0VHtMMVWFFDy.jpg","release_date":"2011-12-05","title":"Eric Antoine & Friends décoiffent Montreux","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"58be09dc92514132a200774a","order":5},{"adult":false,"backdrop_path":"/5DX2MOijDqXvytJ1iot3K3UmjKM.jpg","genre_ids":[35],"id":451189,"original_language":"fr","original_title":"Montreux Comedy Festival 2014 - La Boum","overview":"Le Montreux Comedy Festival fête ses 25 ans. A cette occasion, Arnaud Tsamere a décidé d'offrir à tous ses amis la boum qu'il aurait rêvé d'avoir lorsqu'il était adolescent. Une réunion festive qu'il n'a pas eue, car à 12 ans, il avait déjà un bouc et une moustache, ce qui faisait peur à ses camarades ! Pour faire le show sur la scène de l'auditorium Stravinski, l'humoriste convie treize artistes : François-Xavier Demaison, Stéphane Rousseau, Jean-Luc Lemoine, Baptiste Lecaplain, Jérémy Ferrari, Nawell Madani, Frédéric Recrosio, Nicole Ferroni, Ben, Constance, Artus et Vincent Dedienne en duo avec François Rollin.","popularity":1.351,"poster_path":"/dieJYk6ChHOV0SakYEPxf2QJ89T.jpg","release_date":"2014-12-08","title":"Montreux Comedy Festival 2014 - La Boum","video":false,"vote_average":7.0,"vote_count":2,"character":"Self","credit_id":"58e905c6c3a3684a79056378","order":11},{"adult":false,"backdrop_path":"/xg3ndDwnNuBgsIbHSgDZWGolMyS.jpg","genre_ids":[35],"id":459196,"original_language":"fr","original_title":"Le Professeur Rollin se re-rebiffe","overview":"Dans «Le professeur Rollin se rebiffe», le docte François Rollin répondait aux questions du public reçues par courrier depuis la France entière. Si le professeur Rollin se «re-rebiffe» aujourd'hui, c'est que de terribles événements se sont déroulés entretemps. En phase avec l'actualité, François Rollin va là où on ne l'attend pas et pourfend la bien-pensance.","popularity":0.957,"poster_path":"/6zhPt9kcxvPWM57SgZyJEApYHpb.jpg","release_date":"2017-05-26","title":"Le Professeur Rollin se re-rebiffe","video":false,"vote_average":6.667,"vote_count":3,"character":"Self","credit_id":"5928537e9251413b4503d5c2","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10751,35,16],"id":466173,"original_language":"fr","original_title":"Pandas dans la brume: Dépliant","overview":"","popularity":5.164,"poster_path":"/pUmElrIrTiX1U4iLbqSZehIyPVJ.jpg","release_date":"2017-07-12","title":"Pandas dans la brume: Dépliant","video":false,"vote_average":5.5,"vote_count":2,"character":"Jean-Thibault (voice)","credit_id":"5966f297c3a36828a11558b7","order":5},{"adult":false,"backdrop_path":"/lrdpdLnyZh0n9PW0yxT6nCp7yt5.jpg","genre_ids":[35,18],"id":510475,"original_language":"fr","original_title":"Bonhomme","overview":"La vie de Piotr et Marilyn, jeune couple de la banlieue lilloise, va être bouleversée suite à un accident de voiture. Traumatisé crânien, Piotr, s’il garde son physique avantageux, n’a plus toute sa tête : tantôt matou apathique, tantôt fauve en rut à l’hypersexualité débridée. Pour Marilyn, convaincue que son amour pour lui peut le sauver, c’est le début d’une épopée menée vaille que vaille et cul par-dessus tête.","popularity":5.295,"poster_path":"/fTEcN4BLlv7ADMeSplu4VqpCEqK.jpg","release_date":"2018-08-29","title":"Bonhomme","video":false,"vote_average":6.6,"vote_count":65,"character":"Docteur Bensoussan","credit_id":"5aa2dd87c3a368336f0013b5","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":647804,"original_language":"fr","original_title":"Le Grand Mezze","overview":"Présenté au Théâtre du Rond-Point pour la première fois en septembre 2002, il s’est rapidement imposé comme un rendez-vous mensuel incontournable de la scène parisienne. Cette formule a été reconduite aux mois de septembre, octobre et novembre 2003. Face au succès remporté, 13 représentations ont été données du 16 au 31 décembre 2003 devant 9 500 spectateurs. La dernière représentation sera enregistrée pour la télévision le 31 décembre 2003.","popularity":4.285,"poster_path":"/76w2F6FAB85dQBtjES5XjzFCWwj.jpg","release_date":"2002-09-29","title":"Le Grand Mezze","video":false,"vote_average":4.0,"vote_count":1,"character":"Self","credit_id":"5dcc2e62b76cbb0016725d56","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":649551,"original_language":"fr","original_title":"Montreux Comedy Festival 2013 - Gala de clôture","overview":"Pour son gala de clôture sur les rives du lac Léman, ce rendez-vous incontournable de l'humour accueille des binômes ayant écrit des sketchs pour l'occasion : Arnaud Tsamere et Jérémy Ferrari qui illustre toutes les actions interdites à la télévision, Charlotte Gabris et Vérino qui n'arrivent pas à être sur la même longueur d'onde, Garnier et Sentou, les jumeaux Steeven & Christopher, Alban Ivanov et Jarry. Avec aussi Les Décaféinés, Denis Maréchal, Les Lascars gays, François Rollin, Elisabeth Buffet et l'imitateur Michaël Gregorio. Filmé à l'Auditorium Stravinski à Montreux le 9 décembre 2013.","popularity":0.521,"poster_path":"/ckFqGEaXJ275K9E6xS4YYe3Wqs6.jpg","release_date":"2013-12-09","title":"Montreux Comedy Festival 2013 - Gala de clôture","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5dd57f8c2634620012b7c642","order":6},{"adult":false,"backdrop_path":"/9cPMIuB2tv4IP0LbeNhrK5OyDy5.jpg","genre_ids":[10751,16,35,12],"id":527729,"original_language":"fr","original_title":"Astérix - Le Secret de la potion magique","overview":"À la suite d’une chute lors de la cueillette du gui, le druide Panoramix décide qu’il est temps d’assurer l’avenir du village. Accompagné d’Astérix et Obélix, il entreprend de parcourir le monde gaulois à la recherche d’un jeune druide talentueux à qui transmettre le Secret de la Potion Magique…","popularity":25.257,"poster_path":"/bMYpBVc0bS0ykEXSjRXIat6ooJf.jpg","release_date":"2018-05-12","title":"Astérix - Le Secret de la potion magique","video":false,"vote_average":6.9,"vote_count":1181,"character":"Grotadefrix (voice)","credit_id":"5e074b5a9bcd0f001510de54","order":32},{"adult":false,"backdrop_path":"/rrOjQsobGRMZu9QUB917e0PbcUO.jpg","genre_ids":[35],"id":682355,"original_language":"fr","original_title":"Montreux Comedy Festival 2019 - Gala so chic !","overview":"Marre des vannes en dessous de la ceinture dans les spectacles d’humour ? Las d’entendre les artistes se narrer par le menu leur vie sexuelle ? Ce qui sans doute cache un manque, puisque c’est souvent ceux qui en parlent le plus qui… Bref, si vous avez envie de rire, avec un soupçon d’élégance à la française ? Cela existe. Et c’est en Suisse que ça se passe. Le tout orchestré par un belge !","popularity":0.631,"poster_path":"/6kztuppCi0VuG2FkW8yLdx2Qa9c.jpg","release_date":"2019-12-25","title":"Montreux Comedy Festival 2019 - Gala so chic !","video":false,"vote_average":7.0,"vote_count":3,"character":"Self","credit_id":"5e686741357c0000193c9042","order":8},{"adult":false,"backdrop_path":"/AsKrGC7Y5J5k4BFbY9Upp09vJsH.jpg","genre_ids":[12,14,35],"id":577242,"original_language":"fr","original_title":"Kaamelott - Premier volet","overview":"Le tyrannique Lancelot-du-Lac et ses mercenaires saxons font régner la terreur sur le royaume de Logres. Les Dieux, insultés par cette cruelle dictature, provoquent le retour d'Arthur Pendragon et l'avènement de la résistance. Arthur parviendra-t-il à fédérer les clans rebelles, renverser son rival, reprendre Kaamelott et restaurer la paix sur l'île de Bretagne ?","popularity":13.711,"poster_path":"/4mcovnajaLoy7dbv5arykJjDFFC.jpg","release_date":"2021-07-21","title":"Kaamelott - Premier volet","video":false,"vote_average":6.633,"vote_count":664,"character":"Loth d’Orcanie","credit_id":"5f8fe0e0fed5970037490db2","order":13},{"adult":false,"backdrop_path":"/vJSByiivxqRcCIXVmnnT0yY9gXH.jpg","genre_ids":[35,18],"id":14419,"original_language":"fr","original_title":"Coluche, l'histoire d'un mec","overview":"Septembre 1980. Coluche triomphe tous les soirs au Gymnase. «Comique préféré des Français», il est au sommet de sa gloire; télés, radios et journaux se l'arrachent, et sa maison est l'endroit où se croise tout ce que le pays compte de vedettes... Toujours prêt à pousser le bouchon un peu plus loin, il décide, pour rire, de poser sa candidature à la Présidence de la République. Très vite, la France se bidonne, l'acclame, le soutient. Les sondages s'affolent, sa cote monte en flèche. Et si finalement un clown se faisait élire Président? Lui-même commence à y croire...","popularity":9.236,"poster_path":"/kUkp5nteY7o3kXfg2kAJq3Bvber.jpg","release_date":"2008-10-15","title":"Coluche, l'histoire d'un mec","video":false,"vote_average":5.8,"vote_count":58,"character":"Gérard Nicoud","credit_id":"603d6552a88587004d0ab95d","order":58},{"adult":false,"backdrop_path":"/lNiF10Jz5vmNziCxFQxPMQVpL8F.jpg","genre_ids":[18],"id":821492,"original_language":"fr","original_title":"Années 20","overview":"\"Quelques heures à Paris, un soir d’été en 2020. La caméra suit un passant puis l’autre, voyageant à travers les rues de la ville et multipliant de curieuses rencontres : jeunes excentriques, personnages originaux et anticonformistes. Au cours d’un seul plan ininterrompu, la caméra lie les personnages à travers un même territoire, et une même époque en crise que chacun traverse et questionne à sa manière.\"","popularity":3.675,"poster_path":"/6i77L1nDUwUr76oS05lshfeT7Ts.jpg","release_date":"2021-08-28","title":"Années 20","video":false,"vote_average":6.0,"vote_count":6,"character":"François","credit_id":"611510e79b6e47002c67bf51","order":13},{"adult":false,"backdrop_path":"/sBWSgWyWjoI2joxX13Fm1MSlx8z.jpg","genre_ids":[35,10749,10402],"id":845112,"original_language":"fr","original_title":"Partir un jour","overview":"Le bac en poche, Julien a quitté sa ville natale pour se construire une vie plus grande à la capitale, laissant ses souvenirs derrière lui. Et puis un jour, il faut revenir, et ce jour-là ses souvenirs lui sautent au visage, entre deux paquets de Pépitos.","popularity":1.809,"poster_path":"/z2w0b2sHW2365rIkq7qj2XnBOwn.jpg","release_date":"2021-09-03","title":"Partir un jour","video":false,"vote_average":7.286,"vote_count":14,"character":"Gérard","credit_id":"61a20777d37197009331a331","order":2},{"adult":false,"backdrop_path":"/iSQdz1Lx2YPInwMt2utVIqYtf5S.jpg","genre_ids":[18,10770],"id":273279,"original_language":"fr","original_title":"La Peau de chagrin","overview":"Par un matin blafard de 1832, le marquis Raphaël de Valentin, âgé de 22 ans, songe à mettre un terme à une vie qu'il juge ratée. Dans la vitrine d'un antiquaire, il voit le pistolet qui lui permettra de mettre son projet à exécution. Le commerçant, comprenant son dessein, lui propose une mort plus douce, en lui offrant un étrange cadeau : une peau de chagrin. Cette peau exaucera tous ses voeux mais raccourcira sa vie. Sans trop y croire, Raphaël accepte et fait aussitôt le voeu de passer une soirée dans un lieu fastueux, entouré des plus belles femmes de Paris. Il rencontre alors son ami Rastignac, qui l'invite à dîner chez l'un des plus riches banquiers de la capitale...","popularity":7.182,"poster_path":"/4kWzhzjTC4pa6hnop3SoBu4qt92.jpg","release_date":"2010-09-22","title":"La Peau de chagrin","video":false,"vote_average":6.8,"vote_count":15,"character":"Le Médecin Vague","credit_id":"62235f2bf48e0d006c4f8c66","order":19},{"adult":false,"backdrop_path":"/to90DYxsypQHyLScpSH2CDyLyjl.jpg","genre_ids":[99,35],"id":951989,"original_language":"fr","original_title":"Jean-Marie fête Bigard","overview":"Après trente ans de scène, quatre millions de spectateurs, huit millions de DVD vendus, Jean-Marie Bigard est aussi le premier comique à avoir rempli le Stade de France. Ce documentaire revient sur le parcours de l'humoriste avec ses sketches les plus célèbres, des images d'archives, des anecdotes, de nombreux témoignages, ainsi que l'intéressé en personne, comme on ne l'a encore jamais entendu. Avec Laurent Baffie, Chantal Ladesou, Michel Drucker, Philippe Lellouche, sa femme Lola Marois, Gérard Miller, Jean-Luc Lemoine, Claude Lelouch, Enora Malagré, François Rollin et Guy Lecluyse.","popularity":0.355,"poster_path":"/oGkJVblpTeKvK2g4IwX1IV34lgI.jpg","release_date":"2019-03-19","title":"Jean-Marie fête Bigard","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"6237c526e3fa2f001b5caf30","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":995004,"original_language":"fr","original_title":"Avant-garde","overview":"1980, frontière franco-allemande. Felix Gössmann, un galeriste berlinois, se rend en France pour une exposition. Il transporte avec lui une sculpture contemporaine. Le douanier français hésite : s’agit-il d’une œuvre d’art ou d’un simple objet de grande taille ?","popularity":2.534,"poster_path":"/rxwoq5LPTOg7Oe6pJr5HaBWvWze.jpg","release_date":"2021-03-23","title":"Avant-garde","video":false,"vote_average":0.0,"vote_count":0,"character":"Douanier","credit_id":"62c0b80a957e6d007c258405","order":1},{"adult":false,"backdrop_path":"/mMsocwznbGLgxkYdJZvNKubjavd.jpg","genre_ids":[35],"id":60448,"original_language":"fr","original_title":"Akoibon","overview":"Nader, un petit escroc, est contraint de se rendre sur une minuscule île du Sud pour tenter de débusquer Chris Barnes, ex-roi de la jet set et ami des stars, qu'une mystérieuse commanditaire veut coincer. Daniel, lui, a soudain planté femme et enfants pour venir y rencontrer l'énigmatique jeune femme à qui il a tant écrit par Internet. En chemin, convaincus que cela facilitera leur approche, Daniel et Nader décident d'échanger leurs identités...","popularity":3.349,"poster_path":"/gOUl01CbPiFhxq52M8TTxo8i1E4.jpg","release_date":"2005-04-13","title":"Akoibon","video":false,"vote_average":5.0,"vote_count":16,"character":"Gilles Terrence","credit_id":"6304a85fe860170079b8c915","order":7},{"adult":false,"backdrop_path":"/zmZi0VvRpKCmO0m4MNOZ0HWIdMZ.jpg","genre_ids":[18,36],"id":740937,"original_language":"fr","original_title":"Simone, le voyage du siècle","overview":"Le destin de Simone Veil, son enfance, ses combats politiques, ses tragédies. Le portrait épique et intime d’une femme au parcours hors du commun qui a bousculé son époque en défendant un message humaniste toujours d’une brûlante actualité.","popularity":15.05,"poster_path":"/lhPz5QuVvA220M7ZqTbShmb5Pxl.jpg","release_date":"2022-10-12","title":"Simone, le voyage du siècle","video":false,"vote_average":8.0,"vote_count":311,"character":"Directeur Prison Fresnes","credit_id":"630cd8a023bcf40080f5832c","order":27},{"adult":false,"backdrop_path":"/15kAXkwqwBX6lKvi9agt0ONkVy0.jpg","genre_ids":[35,10749],"id":400148,"original_language":"fr","original_title":"Hibou","overview":"Rocky est employé dans un laboratoire pharmaceutique. Il n’existe dans le regard de personne. Un jour il décide de se rendre au bureau affublé d’un costume de hibou, personne ne réagit. Mais un jour, Rocky le hibou rencontre une Panda dans la rue. Ce sera pour lui le début d’un temps nouveau.","popularity":7.252,"poster_path":"/cf9A3cPSjA1faiQmozSkN7jdo3d.jpg","release_date":"2016-07-06","title":"Hibou","video":false,"vote_average":5.5,"vote_count":23,"character":"Monsieur Grebier","credit_id":"63359e8bbbd0b000910be71a","order":11},{"adult":false,"backdrop_path":"/n0wlpSa6UYqYn76123W9Du0wztp.jpg","genre_ids":[35,10770],"id":1062061,"original_language":"fr","original_title":"Le Grand Restaurant : La Guerre de l'étoile","overview":"Pour cette nouvelle année, Pierre, le directeur du Grand Restaurant voit les choses en grand pour tenter d’obtenir la fameuse étoile du célèbre guide Michalon ! Et pour cela, il s’installe au pied de la Tour Eiffel. Pierre fait face à un critique culinaire sans scrupule, qui va lui proposer un accord pour le moins douteux : limoger son chef historique en échange de cette fameuse étoile. Le directeur du Grand Restaurant acceptera-t-il ?","popularity":5.112,"poster_path":"/epIO6cmyXJoYuX5qAF2cpDQbi8s.jpg","release_date":"2022-12-15","title":"Le Grand Restaurant : La Guerre de l'étoile","video":false,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"639c651618864b00e24d869f","order":38},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":8.754,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.043,"vote_count":70,"character":"Le directeur du Marineland","credit_id":"646c0fab33a376013b3f56ad","order":41},{"adult":false,"backdrop_path":"/gizZ7dvWE4Ki0U7PLiyhJ4AkspI.jpg","genre_ids":[35],"id":958854,"original_language":"fr","original_title":"Sur la branche","overview":"Mimi a presque trente ans et rêve toujours à ce qu'elle pourrait faire quand elle sera grande. Alors qu'elle se décide à chercher du travail, elle fait la connaissance de Paul, un avocat sur la touche. Ensemble ils vont tenter de défendre Christophe, un petit arnaqueur qui clame son innocence. Si Paul voit dans cette affaire un moyen de se refaire, Mimi y voit, elle, une mission, un chemin vers la justice et la vérité.","popularity":5.112,"poster_path":"/kBIdk9KUSu1zqyvZ3ow2EsBNT0a.jpg","release_date":"2023-07-26","title":"Sur la branche","video":false,"vote_average":6.015,"vote_count":34,"character":"Claude","credit_id":"648830c7d2b20900ad3e02c7","order":4},{"adult":false,"backdrop_path":"/1QFsSB7lkSzauloMcLS5ziCLibm.jpg","genre_ids":[99],"id":1157022,"original_language":"fr","original_title":"La télé de Valérie Lemercier","overview":"A la fois actrice, réalisatrice, scénariste, humoriste et chanteuse, Valérie Lemercier est sans doute l'une des comédiennes les plus drôles de France. Elle raconte son parcours dans ce documentaire parsemé de témoignages d'amis et de proches.","popularity":1.513,"poster_path":"/H3wu5z52vt7qntKDLkc51gu6yB.jpg","release_date":"2017-11-23","title":"La télé de Valérie Lemercier","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"64c29b4c2f1be0014ef66556","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,53],"id":1211366,"original_language":"fr","original_title":"Le Fantôme de Merde","overview":"Ernest est le fantôme le plus nul de l'hôtel. Félix, un jeune vivant va lui apprendre les rudiments de la peur et essayer au passage de récupérer son ex.","popularity":4.382,"poster_path":null,"release_date":"2014-04-08","title":"Le Fantôme de Merde","video":false,"vote_average":9.0,"vote_count":1,"character":"Client","credit_id":"656724916c0b3600ae501b96","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":1277884,"original_language":"fr","original_title":"Partir un jour","overview":"Dès qu’elle l’a pu, Cécile a quitté le restaurant routier familial pour monter à la capitale, où elle a ouvert son propre restaurant gastronomique. Lorsque sa mère l’appelle pour lui annoncer que son père a eu un accident, elle doit revenir chez elle pour les aider…","popularity":0.77,"poster_path":null,"release_date":"","title":"Partir un jour","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"66609c3bb22a0434464f6542","order":2}],"crew":[{"adult":false,"backdrop_path":"/b6vpUEkRrtn6oVVWUwzRxnjNH7V.jpg","genre_ids":[35],"id":202736,"original_language":"fr","original_title":"François Rollin - Colères","overview":"« Colères » spectacle de Rollin et de Joël Dragutin, est une sorte de confidence en forme de diatribe qu’un monsieur en état de colère permanente adresse à ses concitoyens.?  Un prétendu quidam arrive dans le théâtre par une porte de service, et prend à partie les spectateurs venus admirer un comique professionnel, espèce qu'il déteste entre toutes. Il prend le public à témoin et montre à travers sa propre expérience personnelle qu'il n'y a pas matière à rire : éléphants voleurs de goûter, automobilistes faisant des écarts avant de tourner, fonctionnaires de préfecture, femmes, amis, tout le monde concourt à son malheur. Or la vie est une chose grave, et Martineau en connaît un rayon, sur la vie, croyez-le bien, c'est un sujet sur lequel il a échafaudé nombre de vérités définitives...","popularity":1.233,"poster_path":"/kKHZqmBX7gcNBlc9mEKXYdt5MTi.jpg","release_date":"2012-11-05","title":"François Rollin - Colères","video":true,"vote_average":8.8,"vote_count":3,"credit_id":"52fe4cd0c3a368484e1c7ef5","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":175799,"original_language":"fr","original_title":"Arnaud Tsamère - Chose Promise","overview":"Dans \"Chose Promise\", Arnaud Tsamère incarne Patrice Valenton, un modeste professeur d'économie, qui décide de monter sur scène... Non pas pour une quelconque gloire mais pour honorer une promesse faite solennellement à un ami très bourré et logiquement décédé dans un stupide accident de voiture.","popularity":2.489,"poster_path":"/pDGGYKAbqXJCMyj737GwaPGzgyR.jpg","release_date":"2013-01-01","title":"Arnaud Tsamère - Chose Promise","video":true,"vote_average":6.1,"vote_count":10,"credit_id":"52fe4d65c3a36847f825e8cf","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":414553,"original_language":"fr","original_title":"François Rollin - Colères","overview":"Un prétendu quidam arrive dans le théâtre par une porte de service, et prend à partie les spectateurs venus admirer un comique professionnel, espèce qu'il déteste entre toutes. Il prend le public à témoin et montre à travers sa propre expérience personnelle qu'il n'y a pas matière à rire : éléphants voleurs de goûter, automobilistes faisant des écarts avant de tourner, fonctionnaires de préfecture, femmes, amis, tout le monde concourt à son malheur. Or la vie est une chose grave, et Martine au en connaît un rayon, sur la vie, croyez-le bien, c'est un sujet sur lequel il a échafaudé nombre de vérités définitives...","popularity":0.886,"poster_path":"/pAp2N90ZxAZ2hlwD6LHz9byKeE9.jpg","release_date":"1996-01-01","title":"François Rollin - Colères","video":true,"vote_average":6.0,"vote_count":1,"credit_id":"57cee5edc3a3684f0d000944","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[10751,35,16],"id":466173,"original_language":"fr","original_title":"Pandas dans la brume: Dépliant","overview":"","popularity":5.164,"poster_path":"/pUmElrIrTiX1U4iLbqSZehIyPVJ.jpg","release_date":"2017-07-12","title":"Pandas dans la brume: Dépliant","video":false,"vote_average":5.5,"vote_count":2,"credit_id":"5966f200c3a36828a11557fc","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/iq4zwS6V09tG1vxvZoZVS7qcgBe.jpg","genre_ids":[35],"id":502612,"original_language":"fr","original_title":"Vincent Dedienne - S'il se passe quelque chose","overview":"« Bonjour ! Je m’appelle Vincent Dedienne et je suis la personne qui boit un chocolat chaud/thé vert bio/soupe à l’oignon sur l’affiche !  S’il se passe quelque chose, c’est une promesse. La promesse de passer ensemble un drôle de moment, à la frontière du théâtre et du Guatemala.  S’il se passe quelque chose c’est aussi comme un dîner entre amis. C’est prévu de longue date, préparé avec amour et gourmandise.  S’il se passe quelque chose, c’est mon premier spectacle.","popularity":1.481,"poster_path":"/93v3dZgNgzq1ybr74Cc6J5H4kiJ.jpg","release_date":"2017-10-12","title":"Vincent Dedienne - S'il se passe quelque chose","video":false,"vote_average":7.6,"vote_count":14,"credit_id":"5a74c52fc3a36859ec028166","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/xg3ndDwnNuBgsIbHSgDZWGolMyS.jpg","genre_ids":[35],"id":459196,"original_language":"fr","original_title":"Le Professeur Rollin se re-rebiffe","overview":"Dans «Le professeur Rollin se rebiffe», le docte François Rollin répondait aux questions du public reçues par courrier depuis la France entière. Si le professeur Rollin se «re-rebiffe» aujourd'hui, c'est que de terribles événements se sont déroulés entretemps. En phase avec l'actualité, François Rollin va là où on ne l'attend pas et pourfend la bien-pensance.","popularity":0.957,"poster_path":"/6zhPt9kcxvPWM57SgZyJEApYHpb.jpg","release_date":"2017-05-26","title":"Le Professeur Rollin se re-rebiffe","video":false,"vote_average":6.667,"vote_count":3,"credit_id":"5e90256a15959f0014ed3fb6","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":962748,"original_language":"fr","original_title":"Le Béret de la Tortue","overview":"Tout le monde a pu faire l’édifiante expérience de la colocation de vacances. La vie en groupe, la promiscuité, la familiarité inévitable, révèlent les gens tels qu’eux-mêmes. Impossible de tricher. Dans Le Béret de la Tortue, les trois couples sont d’abord pris un par un. Dans le secret de leur chambre à coucher, ils chuchotent, médisent, fantasment les uns sur les autres. A l’occasion d’un incident anodin, la poudrière explose. C’est la deuxième partie, sur la terrasse, face au Béret de la Tortue, c’est le nom du rocher d’en face. Une comédie sur la tragédie de la cohabitation.","popularity":0.982,"poster_path":"/8WRfHep5zDCLvyg4tcj8tR3k7Ok.jpg","release_date":"2002-12-01","title":"Le Béret de la Tortue","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"625877ab56846300501231f7","department":"Directing","job":"Stage Director"},{"adult":false,"backdrop_path":"/n0wlpSa6UYqYn76123W9Du0wztp.jpg","genre_ids":[35,10770],"id":1062061,"original_language":"fr","original_title":"Le Grand Restaurant : La Guerre de l'étoile","overview":"Pour cette nouvelle année, Pierre, le directeur du Grand Restaurant voit les choses en grand pour tenter d’obtenir la fameuse étoile du célèbre guide Michalon ! Et pour cela, il s’installe au pied de la Tour Eiffel. Pierre fait face à un critique culinaire sans scrupule, qui va lui proposer un accord pour le moins douteux : limoger son chef historique en échange de cette fameuse étoile. Le directeur du Grand Restaurant acceptera-t-il ?","popularity":5.112,"poster_path":"/epIO6cmyXJoYuX5qAF2cpDQbi8s.jpg","release_date":"2022-12-15","title":"Le Grand Restaurant : La Guerre de l'étoile","video":false,"vote_average":8.0,"vote_count":2,"credit_id":"639c69919408ec0083a33fe5","department":"Writing","job":"Co-Writer"},{"adult":false,"backdrop_path":"/6a9Jljw5uSaECzvkB0oScSCjypr.jpg","genre_ids":[35],"id":253752,"original_language":"fr","original_title":"Chantal Ladesou - J'ai l'impression que je vous plais","overview":"L'amazone Chantal Ladesou s'est échappée du théâtre pour un tête-à-tête avec son public. Énergique et hilarante, elle parle tour à tour de sa vie de couple, de sa carrière et de ses enfants. Deux ados qui partent, un vieux qui rentre... et, surtout, où ranger un mari chez soi? Gestion de carrière et gestion de frigo, ce n'est plus un one-woman show, mais un véritable reportage de guerre! Voici un spectacle d'humour hors du commun sur le théâtre et les travers du métier d'artiste, les coulisses de la vie conjugale et les péripéties familiales.","popularity":4.887,"poster_path":"/ttbjDLHAVdgS1wLJfaefMTk39R2.jpg","release_date":"2013-10-13","title":"Chantal Ladesou - J'ai l'impression que je vous plais... Vraiment","video":false,"vote_average":9.0,"vote_count":2,"credit_id":"666305ffd37a6558ed7631bf","department":"Writing","job":"Writer"}]},"images":{"profiles":[{"aspect_ratio":0.666,"height":1600,"iso_639_1":null,"file_path":"/cjlypprLwzipNqTC39NtkZgmDOK.jpg","vote_average":0.0,"vote_count":0,"width":1066}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0738391","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null}}