{"adult":false,"also_known_as":["케리 러셀","Keri Lynn Russell","Κέρι Ράσελ","Κέρι Λιν Ράσελ","Кері Расселл","凱莉·羅素"],"biography":"Révélée par le Mickey Mouse Club où elle côtoie entre autres Britney Spears et Justin Timberlake, Keri Russell s'initie dès son plus jeune âge au métier de comédienne. En 1992, elle s'illustre pour la première fois sur grand écran aux côtés de Rick Moranis dans Cherie, j'ai agrandi le bébé avant d'enchainer les petits rôles tant au cinéma (Voisine de coeur, 1998) qu'à la télévision (Couleur Pacifique).\n\nC'est sur le petit écran qu'elle connaît toutefois la consécration à partir de 1998 grâce à la série Felicity, chronique douce amère sur de jeunes adultes qui repose presque exclusivement sur ses épaules. Sa prestation, à la fois reconnue par le public et la profession (elle remporte le Golden Globe Awards de la meilleure actrice dans une série dramatique), lui ouvre alors les portes des grosses productions (Nous étions soldats aux côtés de Mel Gibson en 2002).\n\nC'est pourtant à ce moment-là que l'actrice décide de faire une pause dans sa carrière qu'elle reprend un an plus tard avec la comédie dramatique Les Bienfaits de la colère de Mike Binder où elle incarne une jeune femme en conflit avec une mère alcoolique interprétée par Joan Allen. Recontactée alors par J.J. Abrams, créateur de la série Felicity, elle fait ensuite une apparition dans M : i : III sous les traits de l'agent Lindsey Farris, partenaire de Tom Cruise, affirmant ainsi son éclectisme.\n\nDepuis, l'actrice se consacre avant tout à des films plus indépendants comme August Rush de Kristen Sheridan ou Waitress réalisé par la regrettée Adrienne Shelly, où elle interprète une jeune serveuse pleine de rêves et d'illusions en quête du bonheur. Elle s'essaie également à l'horreur avec le dérangeant Confession d'un cannibale où elle campe une étudiante passionnée par le fait divers de cannibalisme consentant qui avait secoué l'Allemagne en 2004.\n\nEn 2008, Keri Russell donne la réplique à Adam Sandler dans la comédie familiale Histoires enchantées, avant de rejoindre Edward Norton dans Leaves of Grass de Tim Blake Nelson (2010). Plus tard, elle tient les rôles principaux de l'horrifique Dark Skies et de la comédie romantique Coup de foudre à Austenland. Dès 2013, la comédienne retourne sur les écrans télévisés pour la série The Americans, où elle campe un agent du KGB infiltré aux USA en pleine guerre froide. L’année d’après, on la retrouve dans le très attendu La Planète des singes : L'Affrontement.","birthday":"1976-03-23","deathday":null,"gender":1,"homepage":null,"id":41292,"imdb_id":"nm0005392","known_for_department":"Acting","name":"Keri Russell","place_of_birth":"Fountain Valley, California, USA","popularity":21.494,"profile_path":"/u81mC6vZwliDRfnX1DpdGmmex61.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/mOyF7rHVLF6uLbyb18FWTmcrjJe.jpg","genre_ids":[12,28,53],"id":956,"original_language":"en","original_title":"Mission: Impossible III","overview":"Ethan espérait avoir tourné une page en quittant le service actif de la Force Mission Impossible pour un poste de formateur ; pouvoir enfin mener une vie « normale », se consacrer tout entier à sa ravissante épouse, Julia. Mais lorsque Lindsey, la plus brillante recrue de l’IMF « tombe » à Berlin, Ethan se sent moralement obligé de lui porter secours. Assisté de ses fidèles coéquipiers Luther, Zhen et Declan, il infiltre le repaire du trafiquant Owen Davian et arrache la jeune femme des mains d’une quinzaine de ses sbires. Trop tard : quelques instants plus tard, une mini‐capsule de magnésium explose dans la tête de Lindsey, la tuant sur le coup. Davian avait tout prévu. Pour Ethan, c’est bien plus qu’un ratage : c’est une faillite personnelle dont il lui faut au plus vite se racheter.","popularity":45.423,"poster_path":"/wlesOljZycfrbBCdJLdmumSiNYT.jpg","release_date":"2006-04-25","title":"Mission : Impossible 3","video":false,"vote_average":6.7,"vote_count":6716,"character":"Lindsey Farris","credit_id":"52fe4293c3a36847f8029795","order":6},{"adult":false,"backdrop_path":"/1STpoknpEUiyory94WxGIhQHPIp.jpg","genre_ids":[14,35,10751,10749],"id":10202,"original_language":"en","original_title":"Bedtime Stories","overview":"Pour aider sa sœur, Skeeter Bronson accepte sans enthousiasme de veiller sur sa nièce et son neveu pour une semaine. Avant qu'ils s'endorment, il leur raconte des histoires, déchaînant leur imagination sans limites... Des confins de l'espace aux plaines de l'Ouest sauvage, de la Grèce antique aux arcanes de l'Europe médiévale, les histoires se succèdent, toutes plus folles les unes que les autres...","popularity":32.185,"poster_path":"/9vcaHB6xeDCIdvainkQkYeDfBV2.jpg","release_date":"2008-12-24","title":"Histoires enchantées","video":false,"vote_average":6.1,"vote_count":2778,"character":"Jill","credit_id":"52fe43409251416c750095b1","order":1},{"adult":false,"backdrop_path":"/sGDXh6QU6CRqHVXfoYOBwqEnBVO.jpg","genre_ids":[28,36,10752],"id":10590,"original_language":"en","original_title":"We Were Soldiers","overview":"Le dimanche 14 novembre 1965, à 10h48, au Viêt-nam, le lieutenant-colonel Harold C. Moore, instructeur à Fort Benning, et 400 soldats américains sont parachutés sur la zone dit d'X-Ray, dans la vallée de Ia Drang. Celle-ci, surnommée Vallée de la Mort par les Vietnamiens, est contrôlée par les forces ennemies. Homme de parole, Moore avance le premier sur le champ de bataille. Lui et ses hommes se retrouvent rapidement encerclés par plus de 2 000 militaires du Viêt-Cong.","popularity":34.498,"poster_path":"/lXyb3nU1OfYIBB6kMuHOKfDeEHG.jpg","release_date":"2002-03-01","title":"Nous étions soldats","video":false,"vote_average":7.144,"vote_count":2026,"character":"Barbara Geoghegan","credit_id":"52fe438e9251416c75014fb1","order":5},{"adult":false,"backdrop_path":"/cmdaPEbxLhty4cvxXhJx8KFe5Bh.jpg","genre_ids":[18,35,10749],"id":10758,"original_language":"en","original_title":"Waitress","overview":"Jenna, serveuse favorite chez Joe’s Diner, est aussi appréciée des clients pour son gracieux sourire que pour ses succulentes tartes. Moins heureuse en amour, Jenna est affligée d’un mari comme on n’en fait – presque - plus : Earl. Un beau matin, Jenna découvre avec horreur qu’elle est tombée enceinte de cet homme. Elle se rend alors chez le nouveau gynécologue de sa petite ville, le timide et charmant Docteur Pomatter... dont elle tombe immédiatement amoureuse. S’ensuit une liaison torride, qui compliquera encore un peu plus sa vie. Au fil des semaines, le ventre de la jolie serveuse s’arrondit, et une subtile métamorphose s’opère en elle sous le regard complice de ses collègues et amies Becky et Dawn et de son vieux patron, Joe.Jenna se découvre des ressources insoupçonnées, un courage, des aptitudes et une faculté de résistance qu’elle ne se connaissait pas. Sa vie semble désormais avoir un sens.","popularity":15.478,"poster_path":"/sWKzEAxXNClhcHW4iAxYsEG8r0X.jpg","release_date":"2007-05-25","title":"Waitress","video":false,"vote_average":6.741,"vote_count":517,"character":"Jenna","credit_id":"52fe43b09251416c7501a471","order":0},{"adult":false,"backdrop_path":"/3hU0tavXwvqydaoV728O6NbNiLP.jpg","genre_ids":[10751,18,10402],"id":5123,"original_language":"en","original_title":"August Rush","overview":"Peu importe qu'il ait grandi dans un orphelinat : August Rush est persuadé que ses parents n'ont jamais voulu l'abandonner. Le jour où il découvre son talent inné pour la musique, August y voit même le moyen de retrouver ceux qui l'ont mis au monde : il est sûr que ses parents, s'ils entendent la symphonie qu'il a composée pour eux, sauront le reconnaître au travers de sa musique...","popularity":26.623,"poster_path":"/4UaUc5A96qDlgsPRNovAu7jGzD0.jpg","release_date":"2007-11-21","title":"August Rush","video":false,"vote_average":7.415,"vote_count":2656,"character":"Lyla Novacek","credit_id":"52fe43f5c3a36847f807a5e7","order":1},{"adult":false,"backdrop_path":"/bPkP368pQkRY3m89nP2nWYjIxRC.jpg","genre_ids":[35,18],"id":11354,"original_language":"en","original_title":"The Upside of Anger","overview":"Mauvaise nouvelle pour Terry : son mari Grey s'est fait la malle avec sa secrétaire suédoise. Elle reste seule avec ses quatre filles et sa rancoeur.Denny, l'ex-meilleur ami de Grey, accompagne la famille dans cette douloureuse période et tente d'aider comme il peut. Honnêtement, il aimerait bien faire plus pour Terry, mais c'est vraiment trop compliqué entre eux.De leur côté, Hadley l'étudiante, Andy, tout juste 18 ans, Emily, qui n'en finit pas de douter, et Popeye, qui, malgré ses quatorze ans, comprend beaucoup de choses, tentent de grandir avec cette absence et la haine assez communicative qu'éprouve leur mère pour leur lâcheur de père.La vie s'écoule, les enfants grandissent et Terry ne pourra pas toujours rester sur ses positions. Ses filles, le destin et Denny vont l'obliger à tout remettre en perspective.","popularity":10.027,"poster_path":"/qgLg02LJgF42Q5OB1Tua2VLPmYc.jpg","release_date":"2005-03-11","title":"Les bienfaits de la colère","video":false,"vote_average":6.292,"vote_count":257,"character":"Emily Wolfmeyer","credit_id":"52fe442f9251416c7502bb19","order":3},{"adult":false,"backdrop_path":"/uhQS0C251mo32ZJkcjfFtJ0RN9P.jpg","genre_ids":[35,80,53],"id":12834,"original_language":"en","original_title":"Leaves of Grass","overview":"Sur la côte Est des États-Unis, un professeur de la prestigieuse université Ivy League, est rappelé dans sa ville natale de l'Oklahoma, où son frère jumeau, un petit cultivateur, a mis au point une combine afin de faire tomber le ponte local de la drogue.","popularity":12.073,"poster_path":"/epZV2tteo8EaKn8Yy9UvaFkf1E8.jpg","release_date":"2009-09-13","title":"Escroc(s) en herbe","video":false,"vote_average":6.0,"vote_count":410,"character":"Janet","credit_id":"52fe45299251416c7504db8f","order":3},{"adult":false,"backdrop_path":"/pvQXfATlhlLr6NFiIXkhbcOmds8.jpg","genre_ids":[18],"id":27569,"original_language":"en","original_title":"Extraordinary Measures","overview":"D'origine modeste, John Crowley a finalement réussi dans les affaires. Il mène une carrière brillante, soutenu par sa femme Aileen et leurs trois enfants. Mais juste au moment où le succès lui sourit, Crowley apprend que ses deux plus jeunes enfants, Megan et Patrick, sont atteints d'une maladie incurable. Face à l'absence de soins adaptés, Crowley décide de se jeter dans ce combat à sa façon. Il abandonne tout pour faire équipe avec le Dr Robert Stonehill, un scientifique brillant mais controversé. Ensemble, ils créent une société de biotechnologie pour développer un médicament qui pourrait sauver bien des vies, à commencer par celles de Megan et Patrick.","popularity":11.501,"poster_path":"/6vPXYdcesyZw33tFinFkakjJgrp.jpg","release_date":"2010-01-21","title":"Mesures exceptionnelles","video":false,"vote_average":6.3,"vote_count":301,"character":"Aileen Crowley","credit_id":"52fe4554c3a368484e053f59","order":2},{"adult":false,"backdrop_path":"/8PmQSwI45C9Q4r1NNGUUmhJYzh.jpg","genre_ids":[18,27,80],"id":9639,"original_language":"de","original_title":"Rohtenburg","overview":"Katie Armstrong est fascinée par le cannibalisme, et en particulier par l’affaire Oliver Hartwin, qui a dévoré un homme, consentant, suite à une petite annonce passée sur le net. Dans le cadre de sa thèse, elle approfondit ses recherches, voulant en savoir toujours plus sur ce fait divers sordide... Mais sa quête se transforme bientôt en obsession.","popularity":5.217,"poster_path":"/mNos3FMVfVcAEo6AvS4PcfAZkpt.jpg","release_date":"2006-08-27","title":"Confession d'un cannibale","video":false,"vote_average":4.849,"vote_count":76,"character":"Katie Armstrong","credit_id":"52fe4515c3a36847f80bb615","order":0},{"adult":false,"backdrop_path":"/vVG3EiGfPzqIvIuTFmpiRkGvHRn.jpg","genre_ids":[99,18],"id":887171,"original_language":"en","original_title":"Adrienne","overview":"En tant que muse des classiques indépendants de Hal Hartley et scénariste/réalisatrice acclamée par la critique, Adrienne Shelly était une étoile au firmament du cinéma indépendant. Jeune mère dévouée, sa vie était sur la bonne voie jusqu'à ce que son mari la trouve morte. Depuis, le cinéaste Andy Ostroy se bat pour découvrir la vérité sur la mort de sa femme.","popularity":3.519,"poster_path":"/UwFTzgAiHBBGSD0IONp848ggkD.jpg","release_date":"2021-11-14","title":"Adrienne","video":false,"vote_average":7.15,"vote_count":20,"character":"Self","credit_id":"619a1ee02716710043e7acca","order":3},{"adult":false,"backdrop_path":"/rdnaChiHzsConxjsGssYBrQGbZb.jpg","genre_ids":[35,10749,18],"id":43079,"original_language":"en","original_title":"Mad About Mambo","overview":"","popularity":2.764,"poster_path":"/aU57igWyBGP4wUvch4GuckoDvAl.jpg","release_date":"2000-04-04","title":"Mad About Mambo","video":false,"vote_average":5.1,"vote_count":27,"character":"Lucy McLoughlin","credit_id":"52fe462ac3a36847f80f066b","order":1},{"adult":false,"backdrop_path":"/uZsplczwHeOOjg1WDxh0LovnNMm.jpg","genre_ids":[10751],"id":37127,"original_language":"en","original_title":"CinderElmo","overview":"","popularity":2.558,"poster_path":"/8ARSsTPWGO4NuzF3WEwvlkbwWEm.jpg","release_date":"1999-01-01","title":"CinderElmo","video":false,"vote_average":6.0,"vote_count":1,"character":"Princess","credit_id":"52fe462b9251416c9104b875","order":3},{"adult":false,"backdrop_path":"/wCIdGJ4iqMCs6G1jprextOUMDWw.jpg","genre_ids":[35,10749],"id":15209,"original_language":"en","original_title":"Eight Days a Week","overview":"Peter, adolescent timide et sensible, est fou amoureux de sa voisine qui lui préfère le tombeur, Nick. Sur les conseils de son oncle, il décide alors de camper devant sa fenêtre jusqu'à ce qu'elle accepte de sortir avec lui.","popularity":5.887,"poster_path":"/hWnrWWBcoq2urObQ4wZ6aX3YYpU.jpg","release_date":"1997-01-17","title":"Voisine de cœur","video":false,"vote_average":5.5,"vote_count":46,"character":"Erica","credit_id":"52fe46449251416c75072c83","order":1},{"adult":false,"backdrop_path":"/s3E7WrOEgqYvA8ycAccqhtda95i.jpg","genre_ids":[28,12,16,14,878],"id":15359,"original_language":"en","original_title":"Wonder Woman","overview":"La déesse Hippolyta et les femmes de Themyscira sont en conflit avec les hommes. Mais les femmes gagnèrent le combat, et Hippolyta coupa la tête du fils d'Arès. Zeus et Héra apparurent à la Reine des amazones pour qu'elle épargne la vie d'Arès. En échange, elle et ses femmes recevront une île pour y vivre sans les hommes. Cependant, pour avoir des enfants, elles feront désormais appel à Zeus.  Après avoir construit leur cité, Hippolyta se rendit donc sur la plage pour y avoir une enfant : Diana.","popularity":15.256,"poster_path":"/u6sI0yLJXkmrbSJzVRCmmfa4nhx.jpg","release_date":"2009-03-03","title":"Wonder Woman","video":false,"vote_average":7.2,"vote_count":548,"character":"Wonder Woman (voice)","credit_id":"52fe46509251416c750745fd","order":0},{"adult":false,"backdrop_path":"/krThHPMyhnE2SyLtLRjGOJzI9km.jpg","genre_ids":[18,27,9648,53],"id":44625,"original_language":"en","original_title":"Dead Man's Curve","overview":"Chris, Tim et Rand sont à l’université et se démènent pour être admis en cycle supérieur dans la prestigieuse université de Harvard. Mais le travail ne paie pas et leurs notes sont quelque peu, même carrément, mauvaises. Leur rêve de succès s’envole. A moins qu’ils n’arrivent à faire appliquer la règle étrange et peu connue qui veut que lorsqu’un étudiant se suicide, ses camarades de chambrée se voient attribuer un A+ à leurs examens pour compenser un éventuel traumatisme psychologique...","popularity":4.705,"poster_path":"/cZdxGugHLkBiccRaZIsEhlE0AOi.jpg","release_date":"1998-01-24","title":"Cursus fatal","video":false,"vote_average":5.6,"vote_count":73,"character":"Emma","credit_id":"52fe4693c3a36847f81065bb","order":3},{"adult":false,"backdrop_path":"/aytZusrwoW5F5s6slH0dm0rYbXw.jpg","genre_ids":[18],"id":16204,"original_language":"en","original_title":"The Girl in the Park","overview":"Traumatisée par la disparition de sa fille il y a 15 ans, elle était alors âgé de 3 ans, Julia Sandburg s'est construit un mur qui l'a isolé du monde, même de son mari et de son fils qui ont tenté pendant des années de la sortir de son isolation sans succès. Mais lorsque Julia rencontre Louise, une jeune femme au passé touble, les vieilles plaies psychiques de Julia reviennent à la surface...","popularity":8.222,"poster_path":"/2BK61BwA9rWjfOtWVbwJtM70IiW.jpg","release_date":"2007-09-09","title":"La Fille dans le parc","video":false,"vote_average":6.0,"vote_count":76,"character":"Celeste","credit_id":"52fe46b59251416c75080f4b","order":3},{"adult":false,"backdrop_path":"/vzeyPbl4rWMVgdkAj7thmDuQZmE.jpg","genre_ids":[18,10749,10770],"id":47525,"original_language":"en","original_title":"The Magic of Ordinary Days","overview":"Livy, la fille d'un pasteur se trouve enceinte hors mariage. Pour sauver les apparences, son père organise un mariage avec un fermier recruté par un de ses confrères. Obéissant à la volonté paternelle, la belle citadine instruite et raffinée, quitte Denver pour découvrir son futur époux, Ray Singleton, une heure avant la cérémonie. Ils rejoignent ensuite sa ferme isolée au milieu des champs. Elle s'adapte vite tandis que Ray, affable et attentif, ne souhaite que son bonheur. Au contact de la simplicité de la famille de Ray, Livy découvre la tendresse mais, pas l'amour, trop rongée par la culpabilité. Si bien qu'à l'approche de l'accouchement, Livy prévient secrètement le père biologique de l'existence du bébé.","popularity":25.435,"poster_path":"/5V6WCFRsmVcgQIH0Sp5cK4N1a1u.jpg","release_date":"2005-01-30","title":"La Magie de l'amour","video":false,"vote_average":7.2,"vote_count":62,"character":"Livy","credit_id":"52fe4737c3a36847f8129aa3","order":0},{"adult":false,"backdrop_path":"/kdx9N1Wn097GE3pVqn5lbqlL52U.jpg","genre_ids":[18,53,10770],"id":69945,"original_language":"en","original_title":"The Babysitter's Seduction","overview":"Ayant grandi dans les quartiers pauvres de la ville, une jeune fille de 18 ans, Michelle Winston, parvient à décrocher une place de baby-sitter chez les Bertrand, une famille particulièrement riche. Bill et Sallie Bertrand forment un couple heureux, jusqu'au jour où cette dernière est retrouvée morte. Tout porte à croire qu'elle s'est suicidée. Par amitié pour Bill et ses deux enfants, Michelle décide de rester au sein de la famille et finit par s'approprié, peu à peu, tous les biens de la victime. La police, ayant décidé de réouvrir le dossier, soupçonne très vite Michelle du meurtre de Sallie. Les choses commencent à se corser.","popularity":13.264,"poster_path":"/jvyqO99xPHuKwqCfCXf0p2KBj7g.jpg","release_date":"1996-01-22","title":"Prenez garde à la baby-sitter","video":false,"vote_average":5.663,"vote_count":46,"character":"Michelle Winston","credit_id":"52fe47e3c3a368484e0defc9","order":0},{"adult":false,"backdrop_path":"/gWfv4i7xqgLoAE7eefyn6WDnml9.jpg","genre_ids":[35],"id":84203,"original_language":"en","original_title":"Goats","overview":"Ellis, quatorze ans, s'apprête à quitter son luxueux foyer pour l'académie de Gates. Ce qui signifie laisser Wendy, sa mère excentrique et celui qu'il considère comme son père, Goat Man.","popularity":9.08,"poster_path":"/sguv1tnaQjFWsbcpN0b08cWmsFJ.jpg","release_date":"2012-08-10","title":"Goats","video":false,"vote_average":5.4,"vote_count":98,"character":"Judy Whitman","credit_id":"52fe48e19251416c9109b51b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18,53,27],"id":104150,"original_language":"en","original_title":"The Lottery","overview":"","popularity":3.604,"poster_path":"/5pkQ4miPHbmgFQpD6nXtkrjuWbF.jpg","release_date":"1996-09-29","title":"The Lottery","video":false,"vote_average":5.4,"vote_count":5,"character":"Felice Dunbar","credit_id":"52fe4a2ec3a36847f81beead","order":1},{"adult":false,"backdrop_path":"/oLuAgHcYk9UrulfFJCmYfcnvmgB.jpg","genre_ids":[878,53,27],"id":145135,"original_language":"en","original_title":"Dark Skies","overview":"Dans une banlieue paisible, la famille Barrett voit soudainement sa vie basculer suite à des évènements étranges qui, chaque nuit, viennent troubler la tranquillité de sa maison. Lorsque leur fils cadet évoque un mystérieux « Ogre des sables » lui rendant visite le soir, le quotidien de Daniel et Lacy Barrett tourne alors au cauchemar : ils deviennent victimes d’inquiétants trous de mémoires, et de soudaines pertes de contrôle de leur corps. Ne trouvant aucun soutien autour d’eux, ils se retrouvent impuissants pour affronter ce qui va se révéler être une force extra-terrestre cherchant à s'emparer de leurs enfants...","popularity":16.106,"poster_path":"/uRchWAQTmhASVZPjtXHKoRDw1FL.jpg","release_date":"2013-02-21","title":"Dark Skies","video":false,"vote_average":6.3,"vote_count":1754,"character":"Lacy Barrett","credit_id":"52fe4b4e9251416c750fed0d","order":0},{"adult":false,"backdrop_path":"/c3eDS62fd2wuchzjbv5kJAIoIiD.jpg","genre_ids":[35,10749],"id":156711,"original_language":"en","original_title":"Austenland","overview":"Obsédée par la mini-série de la BBC \"Orgueil et préjugés\", une jeune femme se rend dans le parc d'attraction consacré à Jane Austen afin de trouver l’homme idéal.","popularity":7.411,"poster_path":"/6TL3kFwaqqOo1cRdl7KH3VyyxDY.jpg","release_date":"2013-08-15","title":"Coup de foudre à Austenland","video":false,"vote_average":6.4,"vote_count":445,"character":"Jane Hayes","credit_id":"52fe4bab9251416c910e1f67","order":0},{"adult":false,"backdrop_path":"/zlU8BIkgY7E6SMfD3USTWC6bchL.jpg","genre_ids":[878,28,18,53],"id":119450,"original_language":"en","original_title":"Dawn of the Planet of the Apes","overview":"Une nation de plus en plus nombreuse de singes évolués, dirigée par César, est menacée par un groupe d’humains qui a survécu au virus dévastateur qui s'est répandu 10 ans plus tôt. Ils parviennent à une trêve fragile, mais de courte durée : les deux camps sont sur le point de se livrer une guerre qui décidera de l’espèce dominante sur Terre.","popularity":75.509,"poster_path":"/ioCKDIwA4iXs8h4pEMTXN7E5LKG.jpg","release_date":"2014-07-08","title":"La Planète des singes : L'Affrontement","video":false,"vote_average":7.328,"vote_count":11316,"character":"Ellie","credit_id":"52fe4c01c3a36847f821cf31","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":161051,"original_language":"en","original_title":"When Innocence Is Lost","overview":"Lorsqu'Erica French a choisi de garder le bébé qu'elle a conçu au lycée, elle n'a jamais imaginé qu'un jour elle se battrait pour la garde contre le père de l'enfant, Scott Stone. Celui-ci l'a d'abord demandé quand Erica a menacé de ne plus lui laisser voir l'enfant, une petite fille, Molly. Lorsque qu'elle se casse le bras pour la première fois dans la cour de récréation, puis que la mère de Scott trouve de mystérieuses ecchymoses sur sa petite-fille, il tente d'en obtenir la garde et l'obtient, le tribunal estimant que sa famille peut offrir un environnement plus stable à Molly qu'une garderie publique.","popularity":3.249,"poster_path":"/zu8jBwUzsG0k6GEBUitb2GynZqM.jpg","release_date":"1997-04-07","title":"Innocence perdue","video":false,"vote_average":6.7,"vote_count":6,"character":"Erica French","credit_id":"52fe4c3dc3a36847f822475b","order":0},{"adult":false,"backdrop_path":"/crVDxx9KgNW7Bm1wyXqBYpzG2TS.jpg","genre_ids":[28,18,36,10752],"id":316152,"original_language":"en","original_title":"Free State of Jones","overview":"En pleine guerre de Sécession, Newton Knight, courageux fermier du Mississippi, prend la tête d’un groupe de modestes paysans blancs et d'esclaves en fuite pour se battre contre les États confédérés. Formant un régiment de rebelles indomptables, Knight et ses hommes ont l'avantage stratégique de connaître le terrain, même si leurs ennemis sont bien plus nombreux et beaucoup mieux armés… Résolument engagé contre l'injustice et l'exploitation humaine, l'intrépide fermier fonde le premier État d'hommes libres où Noirs et Blancs sont à égalité.","popularity":13.058,"poster_path":"/1GIpqBa6SeI3u5wZO6KMGcsczQb.jpg","release_date":"2016-06-24","title":"Free State of Jones","video":false,"vote_average":6.752,"vote_count":1469,"character":"Serena Knight","credit_id":"5505f79fc3a36862e500312c","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":1065821,"original_language":"en","original_title":"Clerks.","overview":"","popularity":2.94,"poster_path":"/dik0bUoAa3gczKLrzsGQiALTVQw.jpg","release_date":"1995-05-31","title":"Clerks.","video":false,"vote_average":4.0,"vote_count":1,"character":"Sandra","credit_id":"65d212bfc433ea014bb5a398","order":6},{"adult":false,"backdrop_path":"/r4Vx7kne6dovybAJR4LsR4eQCxP.jpg","genre_ids":[12,35,10751,878],"id":11158,"original_language":"en","original_title":"Honey, I Blew Up the Kid","overview":"3 ans après avoir rétréci ses enfants, Wayne Szalinski a retrouvé un poste dans un laboratoire du Nevada, où il travaille sur un rayon de dilatation des molécules au Nième degré. Mais le projet lui est retiré. Frustré, il va expérimenter le rayon chez lui et, par mégarde, transformer accidentellement son petit dernier, âgé de 2 ans, Adam, en un véritable Godzilla en culottes courtes…","popularity":15.947,"poster_path":"/1WOmlz1EwScoTp6js1obhsOKyQD.jpg","release_date":"1992-07-16","title":"Chérie, j'ai agrandi le bébé","video":false,"vote_average":5.2,"vote_count":1152,"character":"Mandy","credit_id":"5a4ff4400e0a26369a000460","order":7},{"adult":false,"backdrop_path":"/jn52me8AagfNt7r84SgQbV0R9ZG.jpg","genre_ids":[12,28,878],"id":181812,"original_language":"en","original_title":"Star Wars: The Rise of Skywalker","overview":"Environ un an après la mort de Luke Skywalker, la Résistance tente de survivre face au Premier Ordre, désormais mené par un nouveau Suprême Leader, Kylo Ren. Une rumeur agite cependant toute la galaxie : l'Empereur Palpatine serait de retour. Tandis que Rey s'entraîne sous la houlette de la générale Leia Organa, Kylo Ren cherche à défier Palpatine, qu'il considère comme une menace à son pouvoir.","popularity":59.358,"poster_path":"/1pQc75SdFOKpo2AqoL58z5kF3YI.jpg","release_date":"2019-12-18","title":"Star Wars : L'Ascension de Skywalker","video":false,"vote_average":6.317,"vote_count":9825,"character":"Zorii Bliss","credit_id":"5b3ff10cc3a368073d00045a","order":11},{"adult":false,"backdrop_path":"/9fzNf2QcsHVvdx5g5QUOgAWpADw.jpg","genre_ids":[18,27,9648],"id":516329,"original_language":"en","original_title":"Antlers","overview":"Une maîtresse d'école découvre qu'un de ses élèves est victime de son père et de son frère qui cultivent un secret surnaturel.","popularity":20.09,"poster_path":"/g5sEaW3vLRIPn2rtQhRkfZDFuI7.jpg","release_date":"2021-10-28","title":"Affamés","video":false,"vote_average":6.2,"vote_count":1076,"character":"Julia Meadows","credit_id":"5bb29845925141167b020d7c","order":0},{"adult":false,"backdrop_path":"/5d4ff1ElYsLvHe8AXTX8hyPPote.jpg","genre_ids":[99],"id":680382,"original_language":"en","original_title":"The Skywalker Legacy","overview":"Documentaire making-off de l'épisode IX : Star Wars : L'Ascension de Skywalker.","popularity":5.635,"poster_path":"/1f30N2i4w1aBkYbV1SBJL9ZmSUa.jpg","release_date":"2020-03-18","title":"The Skywalker Legacy","video":false,"vote_average":7.744,"vote_count":43,"character":"Self","credit_id":"5e5f4d87303c8500173e4422","order":12},{"adult":false,"backdrop_path":"/a2tys4sD7xzVaogPntGsT1ypVoT.jpg","genre_ids":[53,35,80],"id":804150,"original_language":"en","original_title":"Cocaine Bear","overview":"En 1985 une cargaison de cocaïne disparue après le crash de l'avion qui la transportait, avait été en fait ingérée par un ours brun. Tel est le point de départ de ce thriller haletant où, au cœur d'une forêt du fin fond de la Georgie, va se former un groupe mal assorti de flics, de criminels, de touristes et d'adolescents, assemblés pour affronter un super prédateur enragé et assoiffé de sang, rendu complètement fou par l'ingestion d'une dose faramineuse de cocaïne.","popularity":62.271,"poster_path":"/crl0mZX2wPzuB7YYslcU8UIv1Ml.jpg","release_date":"2023-02-22","title":"Crazy Bear","video":false,"vote_average":6.061,"vote_count":1974,"character":"Sari","credit_id":"60e67c1a8de0ae00469a6e4d","order":0}],"crew":[]},"external_ids":{"freebase_mid":"/m/026dw3","freebase_id":"/en/keri_russell","imdb_id":"nm0005392","tvrage_id":24286,"wikidata_id":"Q229426","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":1013,"iso_639_1":null,"file_path":"/u81mC6vZwliDRfnX1DpdGmmex61.jpg","vote_average":5.522,"vote_count":6,"width":675},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/ykURfUHObA2wnLCtD4jrdMvFPkA.jpg","vote_average":5.39,"vote_count":6,"width":1400},{"aspect_ratio":0.667,"height":2700,"iso_639_1":null,"file_path":"/1Ma9tabr1HFRRgzXNmBif8fW3ie.jpg","vote_average":5.206,"vote_count":9,"width":1800},{"aspect_ratio":0.667,"height":1404,"iso_639_1":null,"file_path":"/1K9x70SeXH8aXwMN3pedtVpv1gn.jpg","vote_average":5.146,"vote_count":10,"width":936},{"aspect_ratio":0.667,"height":1023,"iso_639_1":null,"file_path":"/uyNIGXgFZYVBzAWomzbF8zQO0Lb.jpg","vote_average":5.068,"vote_count":7,"width":682}]}}