{"adult":false,"also_known_as":["Patrick Simon Timsit"],"biography":"Patrick Timsit, né le 15 juillet 1959 à Alger (Algérie française), est un acteur, réalisateur, humoriste et scénariste français.\n\nAprès avoir fait une carrière d'humoriste, il se consacre au cinéma, où il apparaît principalement dans des comédies mais aussi, à l'occasion, dans des rôles dramatiques. Le 4 juin 2019, il annonce mettre un terme à sa carrière de one-man-show après son dernier spectacle, prévu à l'Olympia en décembre 2020.\n\nPatrick Timsit est né Patrick Simon Timsit à Alger le 15 juillet 1959 de parents juifs d'origine berbère. Sa famille s'installe en métropole en raison de la guerre d'Algérie: alors que Patrick est âgé de deux ans, une bombe explose près du magasin de maroquinerie de son père. Ce dernier décide alors immédiatement de quitter l'Algérie.\n\nPatrick Timsit passe son enfance dans l'atelier de maroquinerie de ses parents. Parce qu'on lui demande de redoubler sa première alors qu'il a déjà épuisé cinq lycées, il quitte l'établissement et passe son baccalauréat D — qu'il obtient — en candidat libre. Il arrête ses études pour l'immobilier, où travaille son père, et ouvre sa propre agence immobilière en 1983. Son expérience dans l'immobilier lui inspire le sketch Les Petites Annonces. Attiré par le théâtre, il suit des cours du soir et écrit une pièce, avant de se lancer dans le one-man-show avec Les Femmes et les Enfants à mort, qu'il joue au festival d'Avignon. Il quitte son métier d'agent immobilier pour se lancer définitivement dans le spectacle.\n\nIl se fait remarquer au début des années 1990 par son ton corrosif dans ses sketches et lors de ses passages en télévision (notamment chez Christophe Dechavanne), n'hésitant pas à égratigner certaines personnalités populaires et à pratiquer l'humour noir. Il aborde également des sujets délicats, comme la politique, le racisme, l'antisémitisme, le conflit israélo-palestinien, la santé, (le monde médical et la recherche), la défense des droits des homosexuels, sur un mode provocateur. Un sketch dans lequel son personnage tient des propos jugés insultants pour les handicapés mentaux lui vaudra un procès.\n\nAprès quelques apparitions, c'est en 1991 qu'il débute au cinéma, avec Une époque formidable…, sous la direction de Gérard Jugnot, suivi de La Crise de Coline Serreau en 1992.\n\nUn Indien dans la ville, en 1994, est un succès populaire, et la comédie de mœurs Pédale douce (qu'il co-scénarise également, aux côtés de Pierre Palmade) est particulièrement bien reçue en 1995, devenant culte. L'acteur est lancé.\n\nL'année 1996 est marquée par la sortie de plusieurs films dans des genres différents: le drame psychologique Passage à l'acte, de Francis Girod, et la grosse production à costumes Marquise de Véra Belmont, ainsi que l'original La Belle Verte, de Coline Serreau.\n\nEn 1997, il partage l'affiche du polar Le Cousin avec Alain Chabat, sous la direction d'Alain Corneau. Mais en 1998, il revient vers la comédie populaire avec la satire Paparazzi d'Alain Berberian, puis retrouve Alain Corneau cette fois pour une grosse comédie d'aventures, Le Prince du Pacifique, qui sort en 2000, et marque ses retrouvailles avec Thierry Lhermitte. ...\n\nSource: Article \"Patrick Timsit\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1959-07-15","deathday":null,"gender":2,"homepage":"http://patricktimsit.fr/","id":41526,"imdb_id":"nm0863816","known_for_department":"Acting","name":"Patrick Timsit","place_of_birth":"Alger, Algeria","popularity":7.262,"profile_path":"/lS22SWFT4jo4mgfC0HsbgMstPf2.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/wlsV51ynKPWRlEzYDzsgd1ZXTkY.jpg","genre_ids":[16,10751],"id":10800,"original_language":"fr","original_title":"Chasseurs de dragons","overview":"Zoé est une petite fille qui croit aux légendes, pas parce qu’elle est naïve mais parce les légendes, elle aime ça. Afin d’aider son oncle le Seigneur Arnold à se débarrasser d’un terrible dragon, Zoé se met en tête de trouver des héros. Et quand elle tombe sur Gwizdo et Lian‐Chu – deux chasseurs de dragon à la petite semaine – et bien tant pis, Zoé décide d’y croire quand même !","popularity":19.651,"poster_path":"/gHjcaVaXVqjYItJzjD5Y8YrXh84.jpg","release_date":"2008-03-19","title":"Chasseurs de dragons","video":false,"vote_average":6.6,"vote_count":430,"character":"Gwizdo","credit_id":"52fe43b99251416c7501bb87","order":1},{"adult":false,"backdrop_path":"/zgW0dbMOqVfpsefYYIRh0AO5Z7D.jpg","genre_ids":[18,35],"id":5144,"original_language":"fr","original_title":"Marquise","overview":"Évocation de la vie de la marquise du Parc, jeune danseuse remarquée par Molière sur un marché lyonnais. A Paris, elle finira par danser à Versailles au bras de Louis XIV. Elle deviendra la maîtresse de Racine, qui écrira par amour pour elle Andromaque.","popularity":8.385,"poster_path":"/4FlAhORNIfOwL5XPEtXUbSAKnTK.jpg","release_date":"1997-08-20","title":"Marquise","video":false,"vote_average":5.6,"vote_count":39,"character":"Gros-Rene","credit_id":"52fe43f6c3a36847f807abd5","order":3},{"adult":false,"backdrop_path":"/fxSRvXYp0iPKUaKQ3gsj8xmgdHI.jpg","genre_ids":[12,18,10751,35],"id":11479,"original_language":"fr","original_title":"Un Indien dans la ville","overview":"Sur le point d'épouser la belle Charlotte, Stéphane Marchado part à la recherche de sa première femme, partie depuis treize ans dans une tribu d'Amazonie pour régulariser son divorce.","popularity":11.828,"poster_path":"/aIS0iYu42Wb95ozyEiMfy906HaF.jpg","release_date":"1994-12-14","title":"Un Indien dans la ville","video":false,"vote_average":5.972,"vote_count":565,"character":"Richard Montignac","credit_id":"52fe44489251416c7502f427","order":1},{"adult":false,"backdrop_path":"/zJ20Fq7n7jSxZKVQzDPgUtzXPYc.jpg","genre_ids":[35],"id":31789,"original_language":"fr","original_title":"Pédale douce","overview":"Célibataire, Adrien Aymar est un respectable homme d'affaire… tout du moins durant la journée. Le soir, Adrien troque son costume pour une tenue de drag-queen, et se rend chez son amie Eva, gérante d'une boîte de nuit gay. Lorsque son patron, le macho et hétérosexuel type, Alexandre Agut,  l'invite lui et sa femme à dîner chez lui, Adrien ne trouve d'autre solution que de demander à Eva d'endosser ce rôle. Alexandre est immédiatement subjugué par « Mme Aymar », bien qu'il soit marié avec Marie. En suivant Eva jusqu'à son restaurant, il découvre qu'Adrien et André, un autre de ses collaborateurs, sont homosexuels…","popularity":8.066,"poster_path":"/eTsacNYD4grU2dAnINLUcttxzY2.jpg","release_date":"1996-03-27","title":"Pédale douce","video":false,"vote_average":5.8,"vote_count":145,"character":"Adrien","credit_id":"52fe44a09251416c91017373","order":0},{"adult":false,"backdrop_path":"/lq738hUNxRdUR5jWJPqUgDgXKMa.jpg","genre_ids":[35],"id":25518,"original_language":"fr","original_title":"La Belle Verte","overview":"Quelque part dans l'univers existe une planète dont les habitants évolués et heureux vivent en parfaite harmonie. De temps en temps quelques-uns d'entre eux partent en excursion sur d'autres planètes. Curieusement, depuis deux cents ans plus personne ne veut aller sur la planète Terre. Or un jour, pour des raisons personnelles, une jeune femme décide de se porter volontaire. Et c'est ainsi que les Terriens la voient atterrir en plein Paris.","popularity":17.322,"poster_path":"/vy6J1RJEuQ4W2NZUN8GJKsqKAjW.jpg","release_date":"1996-09-18","title":"La Belle Verte","video":false,"vote_average":7.153,"vote_count":212,"character":"Présentateur","credit_id":"52fe44cdc3a368484e0379d9","order":10},{"adult":false,"backdrop_path":"/sB55NcSgY2SmDEaqW34tdZxK2jY.jpg","genre_ids":[18,35],"id":60297,"original_language":"fr","original_title":"Quelqu'un de bien","overview":"Pierre et Paul sont deux frères ennemis depuis plus de dix ans. Tout les sépare. Enfin presque... Deux choses les rapprochent encore : Elisabeth, la femme de Paul qui était la femme de Pierre et que Paul lui a piquée, et le morceau de foie dont Pierre a besoin pour une greffe et que seul Paul peut lui donner. Marie, sa future femme, va le pousser à convaincre son frère de donner son foie. Pierre, propriétaire d'un magasin de vêtements \"jeunes créateurs\", et Paul, représentant en produits à base d'algues pour toutes les thalassos de la Côte Atlantique, vont se retrouver pour s'expliquer, se frapper, se réconcilier, se séparer, se retrouver et se frapper.","popularity":2.932,"poster_path":"/qkhKSPyQB1vMKN6AcKgWugK2ufn.jpg","release_date":"2002-10-16","title":"Quelqu'un de bien","video":false,"vote_average":4.9,"vote_count":26,"character":"Pierre","credit_id":"52fe461ec3a368484e07fe35","order":1},{"adult":false,"backdrop_path":"/A9TFcCID20g2jCWLEPKheAQckXn.jpg","genre_ids":[35],"id":15336,"original_language":"fr","original_title":"Par suite d'un arrêt de travail...","overview":"Une grève du service public et des transports paralyse la France entière. Paris, gare de Lyon : Marc Roux, un cadre ambitieux s'énerve en l'absence de train pour Rome où il doit signer, le lendemain matin, un contrat décisif pour sa carrière. Sur le quai, son chemin croise celui de Vincent Disse, personnage déroutant et imperturbable malgré le chaos. Pour tenter d'arriver à temps à destination, les deux inconnus partagent le volant et la conversation dans un covoiturage improvisé. Marc et Vincent ne partagent d'ailleurs que ça : l'un est tout acquis aux thèses de l'économie libérale et l'autre considère la grève comme un droit fondamental...","popularity":3.619,"poster_path":"/qjk8uiu5vpM4rrGCO5H2ExaHQQP.jpg","release_date":"2008-07-02","title":"Par suite d'un arrêt de travail...","video":false,"vote_average":3.1,"vote_count":4,"character":"Marc Roux","credit_id":"52fe464e9251416c7507420b","order":1},{"adult":false,"backdrop_path":"/u49WFCFQMTehFRPJFSx834DlYTJ.jpg","genre_ids":[80,35],"id":61405,"original_language":"fr","original_title":"Quasimodo d'el Paris","overview":"Paris 1998. Trop laid pour être le fils du gouverneur de la ville d'El Paris, Quasimodo est abandonné à l'âge de quatre ans et échangé contre une petite Cubaine, Esmeralda. Enfermé dans la cathédrale il est condamné a faire sonner les cloches. Mais l'archidiacre, Frollo, profite de la naïveté de Quasimodo pour l'aider à accomplir son funeste dessein, nettoyer la ville du nid du démon: les femmes. Injustement accusé d'être le tueur de femmes et poursuivi par la ville entière, Quasimodo se refugie dans le clocher de la cathédrale avec Esmeralda, seule à croire à son innocence.","popularity":6.267,"poster_path":"/gGWSqZSKCLNF4F6Ts0ok3SfakrM.jpg","release_date":"1999-03-24","title":"Quasimodo d'el Paris","video":false,"vote_average":4.6,"vote_count":53,"character":"Quasimodo","credit_id":"52fe4651c3a368484e08a19b","order":0},{"adult":false,"backdrop_path":"/sQGQYylQ1qKEej8Sy7wHlYcYcf9.jpg","genre_ids":[35],"id":62134,"original_language":"fr","original_title":"Paparazzi","overview":"Franck Bordoni est gardien de nuit d'une entreprise mais ce soir-là, il quitte son poste de travail pour assister à un match de football. Sur place, Michel Verdier, un paparazzi, est venu prendre des photos d'un couple de célébrités présent dans les tribunes. Sur le meilleur cliché, choisi pour la une de  « Devine Quoi », un magazine people, Franck figure au premier plan. Bien entendu, son patron le reconnaît et le licencie pour avoir quitté son poste de travail. Franck n'a plus alors qu'une seule idée en tête : retrouver ce mystérieux « D.R. », qui a signé la photo et la cause de sa perte d'emploi. C'est ainsi qu'il fait la connaissance de Michel et qu'il va découvrir la dure vie de paparazzi...","popularity":7.205,"poster_path":"/j5Zz7tGgN7NFXwVwLDTTID5uPOI.jpg","release_date":"1998-04-29","title":"Paparazzi","video":false,"vote_average":5.0,"vote_count":58,"character":"Franck Bordoni","credit_id":"52fe4673c3a368484e09158f","order":0},{"adult":false,"backdrop_path":"/olDQEXwnbbtyTv1rd6mrPMmoPBe.jpg","genre_ids":[35],"id":18916,"original_language":"fr","original_title":"L'Emmerdeur","overview":"Deux chambres d'hôtel contiguës. Dans l'une, un tueur, Ralph Milan. Dans l'autre, un suicidaire, François Pignon. Pignon a un chagrin d'amour. Ralph, un homme à abattre. Entre les deux chambres : une porte de communication. Et quand elle s'ouvre, Ralph, la machine à tuer parfaitement huilée, voit débarquer l'énorme grain de sable qu'est François Pignon. Pignon qui mérite sans discussion le titre de champion du monde des emmerdeurs...","popularity":6.134,"poster_path":"/13QXA1PquQULysUZQDrysm2Zz3u.jpg","release_date":"2008-01-01","title":"L'Emmerdeur","video":false,"vote_average":5.1,"vote_count":54,"character":"François Pignon","credit_id":"52fe47aa9251416c750a1623","order":1},{"adult":false,"backdrop_path":"/eWSz85zdvqcQJCEmJvH0TlmKp2b.jpg","genre_ids":[12,35],"id":80959,"original_language":"fr","original_title":"Le Prince du Pacifique","overview":"En 1918, le capitaine Alfred de Morsac, décoré de la Croix de Guerre, débarque à Fuena Poerava, \"l'Île aux Perles\", un paradis perdu dans l'archipel polynésien, pour former un bataillon de tirailleurs océaniens. Morsac est un de ces héros militaires intrépides, dont le courage et le sens du devoir frôlent l'inconscience.  Il découvre d'anciens guerriers, les Hiva, placés sous la coupe de l'ignoble et cupide commandant Lefebvre. Par ailleurs, il se lie d'amitié avec un enfant, Reia, le prince de l'île, qui voit en lui l'homme providentiel qui va libérer, selon une vieille légende tahitienne, son peuple de l'oppression. Moeata, sa mère d'origine française, ne voit au contraire en Morsac qu'un \"chien pourri\" d'Européen.  Devenu indésirable, celui-ci s'enfuit avec Barnabé, escroc au coeur tendre en partance pour vingt ans de bagne...","popularity":8.796,"poster_path":"/3DZzWd22KukpHD9W76MJhbD303V.jpg","release_date":"2000-12-19","title":"Le Prince du Pacifique","video":false,"vote_average":4.5,"vote_count":61,"character":"Barnabé","credit_id":"52fe47eb9251416c9107a185","order":1},{"adult":false,"backdrop_path":"/c7cz3wIbzEjtPyBEJHij0jz3F9M.jpg","genre_ids":[18,10749],"id":51869,"original_language":"fr","original_title":"Rue des plaisirs","overview":"Prostituée de la maison close « Le Palais Oriental », Marion rêve de devenir chanteuse. À la fermeture de l'établissement, elle se lance à la recherche de l'homme qu'elle aime, Dimitri Josco. Petit Louis, homme à tout faire du Palais Oriental, profondément amoureux d'elle, la suit dans ses pérégrinations.","popularity":7.979,"poster_path":"/dbRet1o0qsexMBbnbV4W9aQr8Cm.jpg","release_date":"2002-02-13","title":"Rue des plaisirs","video":false,"vote_average":5.1,"vote_count":15,"character":"Petit Louis","credit_id":"52fe4809c3a36847f81551ad","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":81606,"original_language":"fr","original_title":"Patrick Timsit - The One Man Stand-Up Show","overview":"13 ans après son dernier spectacle, Patrick Timsit remonte enfin sur scène avec un nouveau one man show, plus drôle et plus corrosif que jamais...","popularity":1.431,"poster_path":"/cKWClBG8q8f8qQ9C0MccmjvjNW8.jpg","release_date":"2008-11-25","title":"Patrick Timsit - The One Man Stand-Up Show","video":false,"vote_average":7.0,"vote_count":4,"character":"","credit_id":"52fe481f9251416c910810cf","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":81603,"original_language":"fr","original_title":"Patrick Timsit - Au Palais des Glaces","overview":"PATRICK TIMSIT  De et avec Patrick Timsit  Avec des sketches comme Koumack, J'attends un bébé ou L'hypocondriaque, Patrick Timsit s'illustre dans un one-man show hilarant et nous offre de bons moments de divertissement.","popularity":0.879,"poster_path":"/xJ5W3EPJHB4kZH0blTxFRzOauXE.jpg","release_date":"2010-03-02","title":"Patrick Timsit - Au Palais des Glaces, 1993","video":true,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"52fe481f9251416c91081095","order":0},{"adult":false,"backdrop_path":"/9LqiBSALC54NGX1mRGBskF43WOM.jpg","genre_ids":[35,18],"id":56947,"original_language":"fr","original_title":"La Crise","overview":"Le même jour, Victor est abandonné par sa femme et perd son emploi de juriste. Personne autour de lui ne semble se préoccuper de son sort. La seule oreille attentive qu'il trouve est celle de Michou, un SDF rencontré dans un café, et qui va vivre à ses crochets.","popularity":7.658,"poster_path":"/lgVFR0vbfOhATeGSKSpmwE4UJ4x.jpg","release_date":"1992-12-02","title":"La Crise","video":false,"vote_average":6.9,"vote_count":91,"character":"Michou","credit_id":"52fe491cc3a36847f818994d","order":1},{"adult":false,"backdrop_path":"/gg1cKDi6e4vMMUKiP1rrG35Jgw3.jpg","genre_ids":[35],"id":76793,"original_language":"fr","original_title":"Le bal des Casse-pieds","overview":"Henri Sauveur, un vétérinaire nonchalant, vient de devenir papa. A la maternité défilent toutes sortes d'amis, plus exaspérants les uns que les autres, si bien que, lassé, Henri préfère s'enfuir. Un an plus tard, sa femme le quitte mais les gâcheurs de plaisir, eux, restent.","popularity":5.353,"poster_path":"/zePNQZLodt3gDXzSzwE84vfiM5k.jpg","release_date":"1992-02-12","title":"Le bal des Casse-pieds","video":false,"vote_average":5.7,"vote_count":44,"character":"Le normal","credit_id":"52fe494dc3a368484e124aaf","order":15},{"adult":false,"backdrop_path":"/eeYzh1Uki5XtVe09Zc9AXUZ07JU.jpg","genre_ids":[10749,35],"id":77154,"original_language":"fr","original_title":"Un Fil à la patte","overview":"Bois d'Enghien aime Lucette, la diva, sa maîtresse, mais il doit rompre, car il va signer, l'après-midi même, son contrat de mariage avec Viviane Duverger, jolie jeune fille et jolie dot. Madame Duverger, la mère de Viviane, veut Bois d'Enghien comme gendre. Ou le veut-elle, tout court ? Le (nouveau) riche Irrigua veut s'offrir Lucette comme maîtresse. Tout l'entourage de Lucette, y compris Bois d'Enghien, est d'accord, puisque Irrigua est riche. Mais il est aussi très jaloux...","popularity":4.969,"poster_path":"/fvD8ZemQT8oSz56p9XMx4MSjdTl.jpg","release_date":"2005-04-27","title":"Un Fil à la patte","video":false,"vote_average":5.1,"vote_count":20,"character":"Bouzin","credit_id":"52fe495fc3a368484e128151","order":9},{"adult":false,"backdrop_path":"/bQc8aB8A5fpid4gxZj248KwPheU.jpg","genre_ids":[10749,35],"id":78635,"original_language":"fr","original_title":"L'Art (délicat) de la séduction","overview":"Étienne est de caractère pointilleux et n'a pas connu beaucoup de femmes, préférant se réserver pour le grand amour. Un jour, il le rencontre en la personne de Laure, une femme très sensuelle, et par chance Laure semble aussi conquise par Étienne. Mais à sa grande surprise, Laure ne lui accorde un rendez-vous que dans cinq mois... Étienne est tellement fou d'amour qu'il accepte d'attendre. Il va alors mettre tout en œuvre pour être au top le jour de la rencontre tant attendue.","popularity":7.022,"poster_path":"/dKBmpFHZSg4O2fEFLdqP6byMmcF.jpg","release_date":"2001-03-21","title":"L'Art (délicat) de la séduction","video":false,"vote_average":5.5,"vote_count":19,"character":"Étienne","credit_id":"52fe49abc3a368484e137b43","order":0},{"adult":false,"backdrop_path":"/2LDkWu5Z97HLssVBx0SjQxYS7m5.jpg","genre_ids":[10751,12,35],"id":102207,"original_language":"fr","original_title":"Sur la piste du Marsupilami","overview":"Quand Dan Geraldo, reporter en quête de scoop, arrive en Palombie, il ne se doute pas qu’il va faire la plus incroyable des découvertes. Avec Pablito, guide local plein de ressources, ils vont aller de surprise en surprise au cours d’une aventure trépidante et surtout révéler une nouvelle extraordinaire : Le Marsupilami, animal mythique et facétieux, existe vraiment !","popularity":25.597,"poster_path":"/7H2hk9IzYhRPU0iPMOzEwJkeUBn.jpg","release_date":"2012-04-03","title":"Sur la piste du Marsupilami","video":false,"vote_average":5.26,"vote_count":822,"character":"Caporal","credit_id":"52fe4a04c3a36847f81b3823","order":4},{"adult":false,"backdrop_path":"/zAknHqv66ItMOSGEYEsnNy8dVE1.jpg","genre_ids":[18],"id":151227,"original_language":"fr","original_title":"Mayrig","overview":"Azad Zakarian est né en Arménie, le 11 mai 1915, l'année du premier génocide du XXe siècle. Son père Hagop, sa mère Araxi et ses deux tantes Anna et Gayane débarquent à Marseille un matin de 1921. Azad a 6 ans. Après l'exil, ils vont devoir faire face aux difficultés de l'intégration. Azad se souvient...","popularity":7.148,"poster_path":"/wVKY6cvyscYCG1iF5vjwoiYPGlr.jpg","release_date":"1991-11-27","title":"Mayrig","video":false,"vote_average":8.2,"vote_count":20,"character":"","credit_id":"52fe4afb9251416c910cc099","order":12},{"adult":false,"backdrop_path":"/mUZaLJ4wiB5IeG02j4dvT11e9nk.jpg","genre_ids":[53],"id":159465,"original_language":"fr","original_title":"Passage à l'acte","overview":"Antoine Rivière, psychanalyste ambitieux et célèbre, commet un jour deux erreurs. La première est d'accepter Edouard Berg en analyse, la seconde de le garder. Son patient prétend avoir tué sa femme et le psychanalyste ne sait s'il a affaire à un mythomane ou à un meurtrier. De toute facon il est déjà trop tard pour se poser la question et Edouard Berg entraîne tout l'entourage d'Antoine Rivière dans son jeu pervers.","popularity":2.596,"poster_path":"/ty53gu5EeUf9Mv3gX0BqkN10ml9.jpg","release_date":"1996-10-30","title":"Passage à l'acte","video":false,"vote_average":6.2,"vote_count":16,"character":"Edouard Berg","credit_id":"52fe4c129251416c910eecef","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":136365,"original_language":"fr","original_title":"L'Innocent","overview":"Nous sommes en 1978. Théo est cantonnier dans une municipalité d'Ile-de-France. Sans éducation, sans parents, sans famille, il a été livré à lui-même jusqu'à l'âge adulte au point d'avoir un langage basique proportionnel à son développement intellectuel. Deux braqueurs lui proposent un petit boulot de surveillance au cours d'un hold-up sans histoire dans un magasin à grande surface. Mais le hold-up tourne mal et se termine par la mort d'un gendarme, que l'on impute à Théo qui n'a pas eu la présence d'esprit d'échapper aux gendarmes, contrairement aux deux braqueurs. Théo est interrogé dans les locaux de la police judiciaire, jugé puis condamné à mort","popularity":1.748,"poster_path":"/wQVoePWwXAWw3H8rh9YowftfKI9.jpg","release_date":"2012-09-26","title":"L'Innocent","video":false,"vote_average":7.0,"vote_count":2,"character":"Théo Grangier","credit_id":"52fe4c15c3a368484e1a5ea1","order":0},{"adult":false,"backdrop_path":"/v2LPo7ajJXwxABWBUwGIFbxR7Yf.jpg","genre_ids":[35],"id":139156,"original_language":"fr","original_title":"Stars 80","overview":"Vincent et Antoine, deux fans des années 80, dirigent une petite société de spectacle qui fait tourner des sosies dans toute la France. Entre déboires sentimentaux et caprices de leurs pseudo vedettes, l’affaire finit par péricliter. À la veille du dépôt de bilan, ils retrouvent un carton de vieux 45 tours: Jeanne Mas, Jean-Luc Lahaye, Lio, Desireless, Peter & Sloane, François Feldman, Début de soirée, Images, Cookie Dingler, Sabrina, Gilbert Montagné... tous les tubes des années 80! Immédiatement, l’étincelle jaillit: pourquoi ne pas faire remonter sur scène les vraies Stars des années 80? Les deux producteurs partent alors en quête de ces vedettes oubliées, et montent une tournée de concerts qui débutera dans la galère avant de cartonner en province et triompher… au Stade de France!","popularity":7.449,"poster_path":"/5tNdObEQBYNY1uek7yGYfzVa6H3.jpg","release_date":"2012-10-24","title":"Stars 80","video":false,"vote_average":5.7,"vote_count":205,"character":"Antoine Miller","credit_id":"52fe4c5cc3a368484e1b4575","order":1},{"adult":false,"backdrop_path":"/2RV1VlnphfHtCv7kNRg9mJYZ6iJ.jpg","genre_ids":[53],"id":139874,"original_language":"fr","original_title":"Elles n'oublient jamais","overview":"Julien mène une vie tranquille entre sa femme, son fils et son travail. Mais le destin lui fait rencontrer Angela, une très belle femme qui le drague sans retenu. Après une nuit passé ensemble, elle insiste pour le revoir, il comprend alors qu'il tombe dans un piège.","popularity":2.55,"poster_path":"/4tCu1V3QVJ1NfFOnkTQF90iJSdc.jpg","release_date":"1994-04-13","title":"Elles n'oublient jamais","video":false,"vote_average":5.429,"vote_count":14,"character":"Darres","credit_id":"52fe4c6fc3a368484e1b820d","order":6},{"adult":false,"backdrop_path":"/uJlWYcGtyw53Z4B5UsrMb0qFxh9.jpg","genre_ids":[35],"id":204765,"original_language":"fr","original_title":"Prêt à tout","overview":"À 30 ans, Max a fait fortune sur internet avec ses deux potes et profite de la vie au soleil. Mais il se lasse de cette vie et ne cesse de penser à son amour de fac, Alice, une fille pétillante, engagée, pleine d’idéaux ... qui ne s’est jamais intéressée à lui. Pour se rapprocher d’Alice, Max rachète l’usine en faillite dans laquelle elle travaille. Et sans jamais dévoiler sa fortune ni son nouveau statut de patron, il se fait passer pour un simple ouvrier. Prêt à tout, il dépense sans compter pour faire le bonheur d'Alice, de son fils Valentin et de tous les ouvriers de l’usine; Il abandonne sa vie de millionnaire pour travailler à la chaîne et ne cesse de mentir par peur de décevoir.","popularity":6.672,"poster_path":"/trfopBZxRfuy9QNMSdlEvU5TbZD.jpg","release_date":"2014-01-21","title":"Prêt à tout","video":false,"vote_average":5.4,"vote_count":138,"character":"Demougin","credit_id":"52fe4cfac3a368484e1d06eb","order":2},{"adult":false,"backdrop_path":"/Iz4sm8NkTW26QUKF1kZ6D6ZLpN.jpg","genre_ids":[35,10749,12],"id":174589,"original_language":"fr","original_title":"Vanille fraise","overview":"Clarisse Boulanger, ancienne membre de la DGSE est contactée pour une mission exceptionnelle : la destruction aux explosifs d'un yacht appartenant à un trafiquant d'armes. Elle a comme équipier Hippolyte, adjudant-chef d'origine ivoirienne. Tous deux se font passer pour mari et femme. Antoine, le vrai mari de Clarisse ignore tout des activités de son épouse. Il se trouve mêlé malgré lui à l'opération secrète…","popularity":4.192,"poster_path":"/lvCZlGKCmSLnVBZ3T6J5Qbb2knM.jpg","release_date":"1989-11-29","title":"Vanille fraise","video":false,"vote_average":5.3,"vote_count":14,"character":"Norbert","credit_id":"52fe4d4cc3a36847f8259a67","order":8},{"adult":false,"backdrop_path":"/z3y6V1GnrGEyzi2w1nNY8RN5VZY.jpg","genre_ids":[80,10770],"id":215784,"original_language":"fr","original_title":"Désiré Landru","overview":"Henri Désiré Landru est un personnage ambigu. Marié et père de famille, il est à la fois un grand séducteur et un petit escroc : il séduit les femmes pour les voler. Maniaque, Landru consigne minutieusement ses méfaits dans un petit carnet qui révélera à la police le nom de 283 femmes qu'il aurait abusées. Il sera condamné à mort pour avoir tué 11 d'entre elles. Son procès déchaîna haine et passion, à l'image de sa personnalité double.","popularity":4.722,"poster_path":"/9CRjIYJpN1tuwCCbWkjNHjJIPMT.jpg","release_date":"2005-09-19","title":"Désiré Landru","video":false,"vote_average":5.8,"vote_count":9,"character":"Désiré Landru","credit_id":"52fe4e09c3a368484e20aa59","order":0},{"adult":false,"backdrop_path":"/9AE1AgJ4DsP5qsBg7cUpbKJzhLb.jpg","genre_ids":[18],"id":401698,"original_language":"fr","original_title":"Baisers cachés","overview":"Nathan, 16 ans, vit seul avec son père policier. Nouveau venu au lycée, il est invité à une soirée où il tombe sous le charme de Louis. Les deux jeunes garçons ne tardent pas à s’embrasser, se croyant à l’abri des regards. Mais quelqu’un les observe en cachette et publie la photo de leur baiser sur facebook : la rumeur se répand sur le net et provoque le scandale au lycée…","popularity":16.635,"poster_path":"/anyS9k6bQWPMSo1PHtZvhmzVsG3.jpg","release_date":"2016-02-04","title":"Baisers cachés","video":false,"vote_average":7.574,"vote_count":291,"character":"Stéphane","credit_id":"575c469dc3a36845070018a4","order":0},{"adult":false,"backdrop_path":"/cKjZYwjwBGct7ONayrmAs4XF85X.jpg","genre_ids":[35,12],"id":325516,"original_language":"fr","original_title":"Robin des Bois, la véritable histoire","overview":"Robin des Bois est un sale type. Lui et son compère Tuck ont une éthique très claire dans la vie : ils ne volent que les pauvres, les femmes ou les vieux. Le reste ? Trop risqué. Mais même les sales types ont des rêves, et le leur est de racheter la maison close la plus courue de la ville, le Pussycat. Robin, que rien n’arrête lorsqu’il s’agit de s’enrichir, décide alors d’aller chercher l’argent là où il se trouve et projette de dévaliser la caisse des impôts de Nottingham. Mais sa rencontre avec le gang de Sherwood, des justiciers qui eux volent les riches pour donner aux pauvres, va contrarier ses plans. Petit Jean, Marianne et leurs amis ont en effet eu exactement la même idée que lui : braquer le Shérif de Nottingham. La (vraie) légende de Robin des Bois peut enfin commencer !","popularity":8.99,"poster_path":"/kUgeicIFjVivZtYBvqCafisMRO5.jpg","release_date":"2015-04-15","title":"Robin des Bois, la véritable histoire","video":false,"vote_average":4.4,"vote_count":181,"character":"Alfred","credit_id":"54dfcbd1c3a368454d00418e","order":2},{"adult":false,"backdrop_path":"/tNJNuDUQxW8gf7NHYiW3xP8Mkif.jpg","genre_ids":[35],"id":338882,"original_language":"fr","original_title":"Vivre c'est mieux que mourir","overview":"Dans le monde, les meurtres de marques célèbres s'enchaînent. Après le géant vert, Ronald McDonald et Papy Brossard, c'est au tour d'Uncle Ben's d'y passer à son tour. Pour les United States of America, il s'agit du meurtre de trop. La CIA fait donc appel à leur meilleur agent : Oliver Newton-John. L'avenir du monde est entre ses mains.","popularity":3.273,"poster_path":"/v9IvkUORNMlNZCMVBOXdDmJDxLa.jpg","release_date":"2006-05-05","title":"Vivre c'est mieux que mourir","video":false,"vote_average":6.0,"vote_count":5,"character":"Stan Smith","credit_id":"55490dd7c3a36841bf000174","order":4},{"adult":false,"backdrop_path":"/6WqaHRr7Kuv46vfP9s100mjGkMa.jpg","genre_ids":[10402,18],"id":382595,"original_language":"fr","original_title":"Dalida","overview":"De sa naissance au Caire en 1933 à son premier Olympia en 1956, de son mariage avec Lucien Morisse, patron de la jeune radio Europe n°1 aux soirées disco, de ses voyages initiatiques en Inde au succès mondiale de «Gigi l’Amoroso» en 1974, le film Dalida est le portrait intime d’une femme absolue, complexe et solaire… Une femme moderne a une époque qui l’était moins ... Malgré sa disparition tragique en 1987 Dalida continue à rayonner de sa présence éternelle.","popularity":10.469,"poster_path":"/fZx4PGZBXePgMmo0HyBcHPbidZU.jpg","release_date":"2017-01-11","title":"Dalida","video":false,"vote_average":6.7,"vote_count":250,"character":"Bruno Coquatrix","credit_id":"56bfa9efc3a36817f900979a","order":7},{"adult":false,"backdrop_path":"/jyK5XPNsqYlUaN68uUflnojGGeJ.jpg","genre_ids":[10402,35],"id":395439,"original_language":"fr","original_title":"Stars 80 : La Suite","overview":"Quatre ans maintenant que Stars 80 remplit les salles, le burn out n'est pas loin... Les chanteurs partent pour une semaine au ski bien méritée quand leurs producteurs Vincent et Antoine découvrent qu'ils ont été escroqués par leur directeur financier : ils ont 30 jours pour rembourses leur dette avant liquidation. Leur seule solution : organiser en urgence LE concert du siècle, avec de nouvelles stars internationales. Comment y parvenir quand on est sur la paille, qu'on doit le cacher aux chanteurs de la troupe, et que Jean-Marc Généreux débarque pour les coacher ? Vincent et Antoine vont devoir sortir leurs plus beaux coups de bluff pour mener à bien ce projet insensé.","popularity":10.459,"poster_path":"/mBxHyJizlJs1MVzZrRVG4PN9XJ7.jpg","release_date":"2017-12-06","title":"Stars 80 : La Suite","video":false,"vote_average":4.5,"vote_count":113,"character":"Antoine Miller","credit_id":"5724e9b4c3a3681c26000230","order":1},{"adult":false,"backdrop_path":"/gOXSTrLUItkw1ke8ZRZY9cQN1p3.jpg","genre_ids":[80],"id":84644,"original_language":"fr","original_title":"Le Cousin","overview":"Un flic ne peut être bon s’il n’a pas un cousin. Partant de ce postulat, Delvaux cherche, même en s’arrangeant avec la loi, à garder Nounours, son indic, avec lequel il a fini par entretenir de bons rapports.","popularity":5.666,"poster_path":"/yzqzpOelUkcpChoo3g4tDlet1PF.jpg","release_date":"1997-12-10","title":"Le Cousin","video":false,"vote_average":6.3,"vote_count":54,"character":"Nounours","credit_id":"52fe49039251416c9109fe4d","order":0},{"adult":false,"backdrop_path":"/8BDPNdT14gtocmXIh7vwiFUHJ9I.jpg","genre_ids":[35],"id":381351,"original_language":"fr","original_title":"La Dream Team","overview":"Un joueur de football n'ayant pas une image très positive en raison de ses frasques est envoyé par son agent dans son village natal afin qu'il retrouve ses valeurs et, pourquoi pas, qu'il se réconcilie avec son père. La star du ballon rond va se mettre à entraîner l'équipe de foot junior et la mènera vers la victoire du championnat.","popularity":10.075,"poster_path":"/dKS0DSEwV5zrKFDsTBSBiRdvwhV.jpg","release_date":"2016-03-23","title":"La Dream Team","video":false,"vote_average":5.5,"vote_count":158,"character":"René Borie","credit_id":"56b4a884c3a36806f1004981","order":4},{"adult":false,"backdrop_path":"/foqRiTC2t4PgGrFdDkzgOIf9lOf.jpg","genre_ids":[16,10751],"id":19026,"original_language":"fr","original_title":"Azur et Asmar","overview":"Il y a bien longtemps, deux enfants étaient bercés par la même femme. Azur, blond aux yeux bleus, fils du châtelain, et Asmar, brun aux yeux noirs, fils de la nourrice. Elevés comme deux frères, les enfants sont séparés brutalement.Mais Azur, marqué par la légende de la Fée des Djins que lui racontait sa nourrice, n'aura de cesse de la retrouver, au-delà des mers. Les deux frères de lait devenus grands partent chacun à la recherche de la Fée. Rivalisant d'audace, ils iront à la découverte de terres magiques, recelant autant de dangers que de merveilles...","popularity":16.447,"poster_path":"/1fHS31OqjfqUi0ltay1U5TMsEgT.jpg","release_date":"2006-05-21","title":"Azur et Asmar","video":false,"vote_average":7.726,"vote_count":590,"character":"Crapoux (Voice)","credit_id":"58168a5f9251415d6101276f","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":446175,"original_language":"fr","original_title":"Patrick Timsit - On ne peut pas rire de tout","overview":"L'humoriste est de retour sur scène pour passer en revue les travers de la société avec sa veine corrosive et mordante. Et rien n'échappe à son ironie cinglante...","popularity":1.341,"poster_path":"/9O5X3EoC7rEFTwwrUeNlOgcgWwu.jpg","release_date":"2016-11-26","title":"Patrick Timsit - On ne peut pas rire de tout","video":false,"vote_average":6.5,"vote_count":2,"character":"Patrick Timsit","credit_id":"58c2d23dc3a36842de011e33","order":0},{"adult":false,"backdrop_path":"/reCIQZT4QoEPSI7XIyPrW7mUY4s.jpg","genre_ids":[35],"id":50226,"original_language":"fr","original_title":"Sans peur et sans reproche","overview":"Bellabre, un des capitaines du roi de France Charles VIII, est ridiculisé au cours d'un tournoi par un jeune inconnu, Pierre Terrail de Bayard, amoureux de la duchesse de Savoie. Les deux hommes partent combattre l'ennemi, Bellabre prenant Bayard sous sa coupe...","popularity":6.086,"poster_path":"/rcLG3jDid6si0OiDrzABe4WuwCy.jpg","release_date":"1988-12-14","title":"Sans peur et sans reproche","video":false,"vote_average":5.333,"vote_count":33,"character":"Charles VIII","credit_id":"58cd7039c3a36850fb00e416","order":1},{"adult":false,"backdrop_path":"/bMuucdCmouaBSmFBrP5GtZ4X6TX.jpg","genre_ids":[35],"id":180433,"original_language":"fr","original_title":"Une chanson pour ma mère","overview":"Quelque part dans les Ardennes, aujourd’hui…  C’est parce qu’ils adorent leur maman qui est en train de disparaitre, que les membres de cette famille décomposée décident de lui offrir le plus incroyable des cadeaux d'adieu: Dave, le chanteur, son idole, en personne !  Mais ce projet délirant est peut-être un peu trop ambitieux pour ces frères et soeurs qui croulent sous les non-dits et le silence depuis si longtemps.  Leur amour pour leur mère et la force des liens familiaux retrouvée va leur donner le courage et la folie nécessaire pour atteindre leur but. Au grand désespoir de Dave, leur victime d’un soir…","popularity":4.444,"poster_path":"/kHBCqWhx2alyyVAzk9DacsckSJ6.jpg","release_date":"2013-03-27","title":"Une chanson pour ma mère","video":false,"vote_average":4.7,"vote_count":15,"character":"Jean","credit_id":"52fe4c499251416c75115b51","order":0},{"adult":false,"backdrop_path":"/gE5bE8LAJ0yiiFk3bYa0Eqh6mpB.jpg","genre_ids":[35],"id":428756,"original_language":"fr","original_title":"Marie-Francine","overview":"Larguée de son couple et de son boulot de chercheuse, Marie-Francine, à 50 ans, va devoir retourner vivre chez ses parents. Les deux, faisant chambre à part, ne lui octroieront que le canapé-lit du salon mais, pensant bien faire, vont lui ouvrir une boutique de cigarettes électroniques dans le quartier. C'est pourtant dans cette petite boutique sans charme où elle vend des fausses cigarettes, qu'elle va, pour la première fois de sa vie, en fumer une vraie, et rencontrer un homme, un vrai, que jamais elle n'aurait pu croiser dans son autre vie. Miguel, chef dans le restaurant à côté, est lui aussi retourné vivre chez ses parents, mais dans leur loge de gardiens et sans oser le lui avouer.","popularity":12.859,"poster_path":"/zfcoM69h0EKLXP8Qb0msvbi5rVB.jpg","release_date":"2017-05-31","title":"Marie-Francine","video":false,"vote_average":5.4,"vote_count":222,"character":"Miguel Maraõ","credit_id":"5842ab0f9251417ec00070c6","order":2},{"adult":false,"backdrop_path":"/sVbTpXfO0UxLoUxiyOd1AsntKay.jpg","genre_ids":[28,35],"id":411626,"original_language":"fr","original_title":"Gangsterdam","overview":"Ruben, Durex et Nora sont tous les trois étudiants en dernière année de fac. Par manque de confiance en lui, Ruben a déjà raté une fois ses examens. Même problème avec Nora, à qui il n'ose avouer ses sentiments. Et ce n'est pas Durex son ami d’enfance, le type le plus gênant au monde, qui va l’aider…Lorsqu’il découvre que Nora est aussi dealeuse et qu’elle part pour Amsterdam afin de ramener un tout nouveau type de drogue, Ruben prend son courage à deux mains et décide de l’accompagner. Ce voyage à Amsterdam, c’est le cadre idéal pour séduire enfin Nora, dommage pour lui que Durex s’incruste dans l’aventure. Alors que tous les trois découvrent la capitale la plus dingue d’Europe, leur vie va franchement se compliquer quand ils vont réaliser que la drogue qu’ils viennent de récupérer appartient aux plus grands criminels d’Amsterdam…Très vite Ruben, Durex et Nora vont comprendre que pour retrouver leur vie d’avant, ils vont devoir cesser d’être des blaireaux, pour devenir de vrais héros.","popularity":10.942,"poster_path":"/ew4ThBsYb5xHIDIVXKRKgH10uln.jpg","release_date":"2017-03-29","title":"Gangsterdam","video":false,"vote_average":5.3,"vote_count":276,"character":"Le père de Ruben","credit_id":"57b3410cc3a368384b003241","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":485437,"original_language":"fr","original_title":"Mr Gaspacho","overview":"C'est la fin de l'année scolaire et il ne reste plus qu'une semaine à Méline, adolescente introvertie, pour approcher celui qu'elle aime. À l'aide de son fidèle conseiller Mr Gaspacho, et de sa meilleure amie, Méline va tenter l’impensable pour elle.","popularity":2.604,"poster_path":"/pMKr9SdSoDQ68X7Pcg3MsuzS7dV.jpg","release_date":"2016-08-06","title":"Mr Gaspacho","video":false,"vote_average":0.0,"vote_count":0,"character":"Mr Gaspacho","credit_id":"59ffec7f92514147050558b2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496179,"original_language":"fr","original_title":"20 sketches, une vie","overview":"Rencontre, mariage, jeu de séduction, naissance des enfants, disputes, tromperies, retrouvailles... le couple est une source d'inspiration sans fin pour les amuseurs. Cette émission propose une sélection de sketches qui ont pour thème les joies de la vie à deux. Au programme : Elie Semoun et ses petites annonces, Bérengère Krief et la drague de rue, les Inconnus en dragueurs de plage ou encore Virginie Hocq avec son speed dating. Sans oublier le slow culte de Guy Bedos et Sophier Daumier, repris par Florence Foresti et Pascal Elbé.","popularity":1.892,"poster_path":null,"release_date":"2018-01-01","title":"20 sketches, une vie","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5a4d3ce292514107640089ab","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":512803,"original_language":"fr","original_title":"La famille, ça me fait bien rire !","overview":"La famille est une source inépuisable d'inspiration pour les humoristes. Les situations et les personnages cocasses ne manquent pas. Qui n'a jamais été confronté à une mère envahissante, un ado en crise, un père qui craque, une belle-mère intrusive, un repas de fête qui dérape ?","popularity":2.909,"poster_path":"/i4bFR0DInYz7DcGXiSJfeTQ0t3P.jpg","release_date":"2018-03-17","title":"La famille, ça me fait bien rire !","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5aafc31ec3a3682f34025fbc","order":15},{"adult":false,"backdrop_path":"/oxTxskIqUNWcniB7qgCHSifCwmc.jpg","genre_ids":[35,18],"id":589985,"original_language":"fr","original_title":"J'irai où tu iras","overview":"Vali et Mina sont deux sœurs que tout oppose, éloignées par les épreuves de la vie. L’une est chanteuse, rêveuse et émotive. L’autre est thérapeute, distante et rationnelle. Leur père aimant finit par trouver l’occasion rêvée pour les rassembler le temps d’un week-end et tenter de les réconcilier : Vali a décroché une audition à Paris et c’est Mina qui va devoir l’y emmener malgré son mépris pour la passion de sa sœur.  C’est une histoire de retrouvailles, une histoire d’amour entre deux sœurs, l’histoire d’une famille qui s’aime mais qui ne sait plus se le dire.","popularity":9.193,"poster_path":"/xmQA26N3pxuwv4PQi455N9QgPlx.jpg","release_date":"2019-10-02","title":"J'irai où tu iras","video":false,"vote_average":5.681,"vote_count":188,"character":"Léon","credit_id":"5c94ce38c3a3682e53f30c6f","order":2},{"adult":false,"backdrop_path":"/qZA4DI1yUsRIAVBSJ0jJBMrkr2O.jpg","genre_ids":[18,53],"id":592555,"original_language":"fr","original_title":"Tout contre elle","overview":"Hélène Dewallon est une femme riche et séduisante, mariée à un PDG lyonnais aux velléités politiques, qu’elle trompe. Un après-midi, son amant décède accidentellement dans ses bras. Prise de panique, elle fuit l'appartement en oubliant son portefeuille. La femme de ménage du défunt, Alice, le trouve et contacte Hélène. Cette dernière va bientôt faire l’objet d’un bien étrange chantage de la part d’Alice…","popularity":4.849,"poster_path":"/mkQEyqsm1WLfEYTKn8shSW7eIUA.jpg","release_date":"2019-04-12","title":"Tout contre elle","video":false,"vote_average":5.4,"vote_count":29,"character":"Henri Dewallon","credit_id":"5ca35e8cc3a3682b2d10e282","order":2},{"adult":false,"backdrop_path":"/9CeA3i4RUoZ2KI6hCQ9BzTb2IKR.jpg","genre_ids":[35],"id":50213,"original_language":"fr","original_title":"Une époque formidable…","overview":"Michel Berthier est cadre moyen dans une société spécialisée dans la vente de matelas, lorsqu'il se fait licencier. Voulant à tout prix avoir un troisième enfant avec sa femme Juliette, il ne dit rien, mais se retrouve très vite en situation de devoir quitter le foyer familial. Après quelques mésaventures, Michel Berthier rencontre Crayon, Mimosa et Le Toubib, qui vont devenir ses compagnons d'infortune de nouveau pauvre parmi les SDF.","popularity":7.061,"poster_path":"/e899RikxPztFYhh99Wj9x1bFSVc.jpg","release_date":"1991-06-19","title":"Une époque formidable","video":false,"vote_average":6.4,"vote_count":99,"character":"One eyed","credit_id":"5d2f2ce5caab6d16409d296b","order":26},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245678,"original_language":"fr","original_title":"Les Enfoirés 1998 - Enfoirés en cœur","overview":"Spectacle enregistré au Zénith de Paris le 26 janvier 1998 au profit des Restos du Cœur.","popularity":4.876,"poster_path":"/6L5fHELIge1lXDKPLMeRTz7ZNBW.jpg","release_date":"1998-02-07","title":"Les Enfoirés 1998 - Enfoirés en cœur","video":true,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"5d6bdc375f2db1000e515a6a","order":43},{"adult":false,"backdrop_path":"/vniixjqwSSzs8hst391xp5fjyke.jpg","genre_ids":[35],"id":13712,"original_language":"fr","original_title":"Incontrôlable","overview":"Imaginez. Un beau matin, votre corps décide de ne plus vous obéir. Pire, il n'en fait qu'à sa tête, prend un malin plaisir à vous mettre dans les situations les plus humiliantes, et passe son temps à vous vanner avec la voix de l'âne de Shrek ! Cet étrange phénomène, c'est ce qui arrive au pauvre Georges, devenu incontrôlable bien malgré lui...","popularity":7.966,"poster_path":"/7Kj3mf3id6FR9C0HWPmO3JmcHJV.jpg","release_date":"2006-02-08","title":"Incontrôlable","video":false,"vote_average":4.0,"vote_count":147,"character":"Marc","credit_id":"5de5493211386c0011514d20","order":4},{"adult":false,"backdrop_path":"/k6MWjhEQ8Yk58ZxPpeiHrUxv9Ka.jpg","genre_ids":[35,10770],"id":298885,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"Ce téléfilm est réalisé comme un spectacle composé de saynètes racontant la tranche de vie de clients ainsi que les mésaventures du propriétaire de l'établissement, homosexuel, joué par Pierre Palmade. On suit les histoires de 16 personnages ou groupes de personnages, évoluant chacune en 3 scènes ou sketchs. Ces scènes sont entrecoupées par les actions du patron du restaurant ainsi que celles du personnel ou encore les chansons du pianiste noir-américain toujours en accord avec le thème abordé lors de la scène précédente. Les situations humoristiques traitent de divers thèmes de société tels que l'amour extra-conjugale, l'héritage, la sexualité, l'argent ou encore la solitude.","popularity":2.395,"poster_path":"/63ZOq85lRkY76J32IHzmi6fUbqc.jpg","release_date":"2010-02-20","title":"Le Grand Restaurant","video":false,"vote_average":5.8,"vote_count":13,"character":"Super-Nono - un client du restaurant","credit_id":"5e07e3355aadc400152ac272","order":16},{"adult":false,"backdrop_path":"/P8lHzffKw97XQDwq8iRFqJgCgS.jpg","genre_ids":[10751,12],"id":659943,"original_language":"fr","original_title":"Poly","overview":"Cécile, 10 ans, déménage dans le sud de la France avec sa mère, Louise. L’intégration avec les autres enfants du village n’est pas facile. Lorsqu’un cirque de passage s’installe à côté, Cécile découvre que Poly le poney vedette est maltraité. Elle décide de le protéger et d’organiser son évasion ! Poursuivis par Brancalou, l’inquiétant directeur du cirque, et le mystérieux Victor, Cécile et Poly s’embarquent dans une cavale pleine de rebondissements, un véritable voyage initiatique et une incroyable histoire d’amitié…","popularity":7.391,"poster_path":"/n2v7Uqe9wjguBjDtOX9sbA1OSMh.jpg","release_date":"2020-06-10","title":"Poly","video":false,"vote_average":5.9,"vote_count":36,"character":"Brancalou","credit_id":"5e0d70c3fd4f8000175d7bc2","order":2},{"adult":false,"backdrop_path":"/b5DAlhDYaHjE7jsXw2NckNa6eeV.jpg","genre_ids":[99],"id":669778,"original_language":"fr","original_title":"Les 60 ans du one-man-show","overview":"En 1960, les Français découvraient un nouveau genre de spectacle : le one-man-show. Depuis, l'histoire d'amour entre le public et les seuls-en-scène ne s'est jamais démentie. Ce documentaire célèbre les artistes de légende qui ont enrichi ce nouvel art, de Fernand Raynaud à Muriel Robin, de Raymond Devos à Florence Foresti, en passant par Jacqueline Maillan, Coluche, Pierre Desproges ou Sylvie Joly, entre autres. C'est l'occasion de revoir leurs sketchs devenus mythiques et de se replonger dans 60 ans d'humour à travers des archives cultes. Tout au long du film, les plus grands artistes du one-man-show se remémorent leurs plus beaux souvenirs et se livrent à coeur ouvert.","popularity":5.438,"poster_path":"/5xz96whVKsFcKR9ZE8RpB2JqzuQ.jpg","release_date":"2020-01-31","title":"Les 60 ans du one-man-show","video":false,"vote_average":5.0,"vote_count":3,"character":"Self","credit_id":"5e39b6cf0c2710001374a5ad","order":22},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":154101,"original_language":"fr","original_title":"Les Enfoirés 2002 - Tous dans le même bateau","overview":"Spectacle enregistré au Dôme de Marseille les 20 et 21 janvier 2002 au profit des Restos du Coeur.","popularity":3.166,"poster_path":"/iXy38wQY3Ko4rnmWdo9cy2jwqPy.jpg","release_date":"2002-02-22","title":"Les Enfoirés 2002 - Tous dans le même bateau","video":true,"vote_average":7.0,"vote_count":2,"character":"","credit_id":"5e59597f35811d00156236dc","order":34},{"adult":false,"backdrop_path":"/yrpvQfRgeSt2t6mjjGX5zjQKxsF.jpg","genre_ids":[99],"id":569625,"original_language":"fr","original_title":"Les Enfoirés 1994 - Les Enfoirés au Grand Rex","overview":"Spectacle enregistré au Grand Rex à Paris le 27 janvier 1994 au profit des Restos du Coeur.","popularity":7.385,"poster_path":"/6p4kkeUZ7csoGnLHnY2eCe10e4E.jpg","release_date":"1994-02-05","title":"Les Enfoirés 1994 - Les Enfoirés au Grand Rex","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a23be55c92600134e62f9","order":31},{"adult":false,"backdrop_path":"/yemH2HKoONbrL1W1kikU9vFypnv.jpg","genre_ids":[10402,99],"id":569618,"original_language":"fr","original_title":"Les Enfoirés 1996 - La Soirée des Enfoirés","overview":"Spectacle enregistré sur le plateau 9 des Studios d'Arpajon le 28 janvier 1996 au profit des Restos du Coeur.","popularity":4.597,"poster_path":"/tDYGqEbcmXIfYbbX0eWUN4WWhmQ.jpg","release_date":"1996-02-10","title":"Les Enfoirés 1996 - La Soirée des Enfoirés","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a35ae55c92600194e5c82","order":29},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245679,"original_language":"fr","original_title":"Les Enfoirés 1999 - Dernière édition avant l'an 2000","overview":"Spectacle enregistré au Zénith de Paris le 25 janvier 1999 au profit des Restos du Coeur.","popularity":3.872,"poster_path":"/fXlnlDn4jm10pkLEiLqr6z3xDkS.jpg","release_date":"1999-02-13","title":"Les Enfoirés 1999 - Dernière édition avant l'an 2000","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e68a8e5459ad600185ded15","order":53},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245682,"original_language":"fr","original_title":"Les Enfoirés 2000 - Enfoirés en 2000","overview":"Spectacle enregistré au Zénith de Paris le 24 janvier 2000 au profit des Restos du Coeur.","popularity":3.668,"poster_path":"/3tNp79c06KlfDPnuq283ByfoPl8.jpg","release_date":"2000-02-26","title":"Les Enfoirés 2000 - Enfoirés en 2000","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e68ac14357c0000113cb8b9","order":31},{"adult":false,"backdrop_path":"/52iiUyKmWL5fSQLMIrUjsLGfpBR.jpg","genre_ids":[],"id":569617,"original_language":"fr","original_title":"Les Enfoirés 1997 - Le Zénith des Enfoirés","overview":"Spectacle enregistré au Zénith de Paris le 26 janvier 1997 au profit des Restos du Coeur.","popularity":4.58,"poster_path":"/5JP891UMjMNBy5wijaYXswu1pfJ.jpg","release_date":"1997-02-08","title":"Les Enfoirés 1997 - Le Zénith des Enfoirés","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e689a0e2f3b1700173dbec4","order":40},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245668,"original_language":"fr","original_title":"Les Enfoirés 2001 - L'odyssée des Enfoirés","overview":"Spectacle enregistré à la Halle Tony-Garnier de Lyon le 29 janvier 2001 au profit des Restos du Coeur.","popularity":6.727,"poster_path":"/g7Muf3V1C0rUTAXDGxTRxzYqP5b.jpg","release_date":"2001-03-09","title":"Les Enfoirés 2001 - L'odyssée des Enfoirés","video":true,"vote_average":8.0,"vote_count":3,"character":"","credit_id":"5e68b45e459ad600115db53b","order":44},{"adult":false,"backdrop_path":"/9uNGZpzLJ2WWgpFVTv4S95ViYMA.jpg","genre_ids":[35],"id":717129,"original_language":"fr","original_title":"Le grand show des humoristes","overview":"Regroupant les moments les plus marquants du festival Juste pour rire de Montréal, rendez-vous incontournable réunissant les plus grandes stars francophones, cette soirée enchaîne sketches cultes, parodies et...","popularity":3.501,"poster_path":null,"release_date":"2020-06-18","title":"Le grand show des humoristes","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5eecaa8ab84cdd00332e88bc","order":7},{"adult":false,"backdrop_path":"/rUoGZuscSG4fQP3I56ndadu2A8E.jpg","genre_ids":[28,35],"id":729720,"original_language":"fr","original_title":"Le Dernier Mercenaire","overview":"Richard Brumère dit « La brume » une véritable légende des services secrets, disparu depuis des années, est de retour en France. L’immunité qu'il avait négociée il y a vingt-cinq ans pour son fils caché, Archibald, est étrangement levée. Pour le sauver d'une opération mafieuse dont il est innocent mais qui pourrait lui coûter la vie, La Brume va devoir réactiver ses contacts un peu vieillissants, faire équipe avec une bande de jeunes plus ou moins téméraires, affronter un bureaucrate zélé, gérer les rapports père-fils nouveau pour lui, mais surtout trouver le courage de révéler à Archibald qu’il est son père.","popularity":30.314,"poster_path":"/sNfEiOU2QOACkdcUBKRzhFcIYTN.jpg","release_date":"2021-07-30","title":"Le Dernier Mercenaire","video":false,"vote_average":6.459,"vote_count":595,"character":"Commandant Jouard","credit_id":"5f280e9ddbbb420034e5e7f3","order":5},{"adult":false,"backdrop_path":"/3LdA9d4Gu2bUtoybftlmXQ8L8b3.jpg","genre_ids":[16],"id":767358,"original_language":"fr","original_title":"L'invité aux noces","overview":"\"Azur & Asmar\" a eu du succès au Liban. Une maîtresse d'école exemplaire a demandé à ses élèves d'écrire une suite. C'était une époque où les enfants de Beyrouth risquaient leur vie en allant à l'école, à cause d'une vague de voitures piégées. Ce qu'ils ont écrit était le pardon absolu. La maitresse a voulu me transmettre le texte, pensant ne jamais y arriver et que cela ne pouvait m'intéresser. Là, elle avait tort : j'ai reçu le texte, j'ai été profondément ému, et j'en ai fait un petit film inclassable. Il ne peut venir qu'après un visionnage de \"Azur & Asmar\"...\r Michel Ocelot","popularity":1.06,"poster_path":"/6WgqPfNt8d8YZ1BK9IClNbOovL3.jpg","release_date":"2008-10-14","title":"L'invité aux noces","video":false,"vote_average":8.0,"vote_count":1,"character":"Crapoux  (Voice)","credit_id":"5fba71caca4f67003f73940c","order":3},{"adult":false,"backdrop_path":"/2nD7wg4gYSYNFajYBXxiPoKvwCR.jpg","genre_ids":[35,10749],"id":781478,"original_language":"fr","original_title":"Alors on danse","overview":"Sandra découvre, après 30 ans de mariage, que Paul la trompe avec sa meilleure amie. Elle le quitte sur le champ et n’a d’autre choix que de retourner dans la maison de son enfance, où vit toujours sa sœur Danie. La cohabitation sera mouvementée car tout les oppose. Tout, excepté leur passion commune pour la danse. La danse, c’est également l’occasion de retrouver Roberto, Lucien et une nouvelle manière de se projeter vers l’avenir. Et si ce saut en avant était précisément ce dont Sandra et Danie avaient besoin ?","popularity":5.208,"poster_path":"/lNrJNRvBMBSCHDiMMf6oW8VXRjg.jpg","release_date":"2022-03-16","title":"Alors on danse","video":false,"vote_average":4.913,"vote_count":46,"character":"Roberto","credit_id":"5fedc74ca44d09003f7bae01","order":3},{"adult":false,"backdrop_path":"/pnSV9llEnYvZxCWReYzPb7cU3wB.jpg","genre_ids":[18,10770],"id":795102,"original_language":"fr","original_title":"Intraitable","overview":"L’itinéraire d’un homme libre, Gabriel RIVALAN, qui, au risque de perdre son exploitation et de faire imploser son couple, choisit d’aller jusqu’au bout de ses convictions. Gabriel refuse de se plier aux injonctions d’un arrêté préfectoral qui lui impose de traiter préventivement sa vigne aux pesticides. Adepte de la biodynamie, il s’oppose à l’usage de produits chimiques, qui, selon lui, fragilisent la terre, détruisent les écosystèmes et mettent en péril la santé des hommes. Ce refus de principe entraîne peu à peu cet homme simple et discret dans une spirale judiciaire infernale qui va bousculer sa vie professionnelle et sentimentale, le transformant malgré lui en lanceur d’alerte.","popularity":6.191,"poster_path":"/xv4Y2rYxDHAS2mLOJpDKaGCpMh3.jpg","release_date":"2021-03-01","title":"Intraitable","video":false,"vote_average":6.571,"vote_count":7,"character":"Pierre","credit_id":"6022be6dc5ada5003d7cd8dc","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":152804,"original_language":"fr","original_title":"Les Enfoirés 2010 - Les Enfoirés... la Crise de Nerfs","overview":"Spectacle enregistré au Palais Nikaïa à Nice les 31 janvier et 1er février 2010 au profit des Restos du Coeur.","popularity":4.877,"poster_path":"/gSn85N3maR4KHDDByFm27KOMPYI.jpg","release_date":"2010-03-12","title":"Les Enfoirés 2010 - Les Enfoirés... la Crise de Nerfs","video":true,"vote_average":7.0,"vote_count":8,"character":"","credit_id":"6039c2b143494f335ead99c3","order":34},{"adult":false,"backdrop_path":"/25z40geOwWZVVDFyqi4Iq4Fi2xp.jpg","genre_ids":[35],"id":17825,"original_language":"fr","original_title":"Les 11 commandements","overview":"Le monde va mal, les humains ne rigolent plus, la situation est grave. Le Dieu de la blague n'a plus qu'une solution : Michaël Youn et sa bande.Leur mission : accomplir \" Les 11 commandements \" de la blague pour remettre les peuples sur le droit chemin de la rigolade en repoussant les limites de la connerie. Danser la valse en apesanteur à 15 000 mètres d'altitude, inonder une maison pour la transformer en piscine, jouer au beach volley avec une érection contrôlée, faire du roller sous somnifères... Rien n'arrête Michaël Youn et sa bande, et en plus, ils le font pour de vrai !","popularity":12.468,"poster_path":"/9KarBHYVU9hXs1XLR5MoTkRkM6S.jpg","release_date":"2004-02-04","title":"Les 11 commandements","video":false,"vote_average":5.2,"vote_count":428,"character":"Toto","credit_id":"6095619a992fe6003d60336e","order":5},{"adult":false,"backdrop_path":"/ynyGCGUK5aENYNwkfrCfyr9BnP7.jpg","genre_ids":[10402],"id":67940,"original_language":"fr","original_title":"Les Enfoirés, 15 ans d'Enfoirés","overview":"Les meilleures chansons des Enfoirés en images de 1989 à 2005.","popularity":9.308,"poster_path":"/778m5zkdqSAUUywpMe7XxmmhDx2.jpg","release_date":"2005-11-25","title":"Les Enfoirés, 15 ans d'Enfoirés","video":true,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"60968ea29bcd0f003e7563e3","order":62},{"adult":false,"backdrop_path":"/9BZuYAZisMJgtWm4wU0BdDbF2jI.jpg","genre_ids":[35],"id":928076,"original_language":"fr","original_title":"Le grand show des humoristes - Spécial couples","overview":"Une soirée dédiée aux gens qui s'aiment, de la rencontre amoureuse à la séparation qui tourne mal, en passant par les inévitables disputes ou les échanges les plus torrides...","popularity":2.013,"poster_path":"/LF4gohqtMMtvCVjOoqKQrVDTSp.jpg","release_date":"2021-02-14","title":"Le grand show des humoristes - Spécial couples","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61e5c514df2945008a469d98","order":5},{"adult":false,"backdrop_path":"/5fIlrZlkdd904beipYuiObsPQ0o.jpg","genre_ids":[99,35],"id":945716,"original_language":"fr","original_title":"Drôles de familles","overview":"La famille est un sujet de prédilection pour les humoristes. Elle est souvent malmenée avec tendresse ou analysée sous toutes les coutures pour mieux en dénoncer les travers ou lui déclarer un amour indéfectible. Plusieurs artistes prennent la parole pour en parler et évoquer ce qu'elle leur inspire, notamment, Jeanfi Janssens, Olivier de Benoist, Victoria Bedos, ou encore Chantal Ladesou.","popularity":6.018,"poster_path":"/r80aa4sVQ9ZFudKQHnyl16jkw8z.jpg","release_date":"2022-03-03","title":"Drôles de familles","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"622267158741c4006cc4abcd","order":16},{"adult":false,"backdrop_path":"/fpyQrDSpnYeF4LnobRwT7sVxJNt.jpg","genre_ids":[35],"id":960543,"original_language":"fr","original_title":"Sexygénaires","overview":"À soixante ans passés, deux amis en proie à des difficultés financières vont tirer profit de leur image dans le milieu de la mode et de la publicité. L’un est encore beau, l’autre ne l’a jamais été. Mais au-delà du jeu des apparences, qu’est-ce vraiment que d’avoir l’âge de la retraite aujourd’hui ?","popularity":5.054,"poster_path":"/31dkjJJty4gVA2t5LKi2WBd9x15.jpg","release_date":"2023-06-14","title":"Sexygénaires","video":false,"vote_average":4.7,"vote_count":25,"character":"Denis","credit_id":"62517b009d6e331c5516638e","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10749,53],"id":534010,"original_language":"fr","original_title":"Le crime d'Antoine","overview":"Antoine a perdu sa femme Léa le soir même de leur mariage. Désespéré, il finit par rencontrer le parfait sosie de son épouse, qui est en réalité manipulée par un antiquaire sans scrupules.","popularity":2.424,"poster_path":"/baW9EHNKns0C8gGX1JCmfWl5zyh.jpg","release_date":"1989-06-28","title":"Le crime d'Antoine","video":false,"vote_average":3.5,"vote_count":1,"character":"Jean","credit_id":"6260b3b06eecee00a6ec31db","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":967193,"original_language":"fr","original_title":"Deux flics à Belleville","overview":"Deux jeunes policiers portent le même nom, à la suite d'une erreur de l'administration. Ils vont devoir faire preuve de talent.","popularity":1.142,"poster_path":"/5HBNKmsO5ytS3M5pnPtMkAW6KOB.jpg","release_date":"1990-12-13","title":"Deux flics à Belleville","video":false,"vote_average":0.0,"vote_count":0,"character":"Simon Hadad","credit_id":"6265e1db33ad8f009548e8a6","order":0},{"adult":false,"backdrop_path":"/cXvp5Bz9AzpKyW9wIYHDuuP3tGw.jpg","genre_ids":[18],"id":836202,"original_language":"fr","original_title":"Frère et Sœur","overview":"Un frère et une sœur à l’orée de la cinquantaine… Alice est actrice, Louis fut professeur et poète. Alice hait son frère depuis plus de vingt ans. Ils ne se sont pas vus depuis tout ce temps – quand Louis croisait la sœur par hasard dans la rue, celle-ci ne le saluait pas et fuyait… Dans Frère et Sœur, le frère et la sœur vont être amenés à se croiser lors du décès de leurs parents.","popularity":11.824,"poster_path":"/uKD8FK85gBcRyqclrsDs4oUfLHt.jpg","release_date":"2022-05-20","title":"Frère et Sœur","video":false,"vote_average":4.85,"vote_count":90,"character":"Zwy","credit_id":"62aa43157b7b4d00a4fcd3b5","order":6},{"adult":false,"backdrop_path":"/golEFQMB6LAqW5rYUcuF6dMKmmg.jpg","genre_ids":[18],"id":1006813,"original_language":"fr","original_title":"Le livre de ma mère","overview":"Les mots d'Albert Cohen hantent Patrick Timsit depuis qu'il a découvert \"Le Livre de ma mère\". Trente ans. C'est le temps qu'il lui aura fallu pour mettre en chair cette ode à l'amour inconditionnel. Le comédien surprend en se dévêtant de son costume d'humoriste et livre une interprétation saisissante. Seul en scène, dans un décor minimaliste, Patrick Timsit incarne ce texte puissant et intime, qui n'est pas sans rappeler son histoire personnelle. Avec beaucoup de justesse, il s'empare des mots de Cohen sous la direction de Dominique Pitoiset. Ensemble, ils offrent en partage cette méditation sur l'absence.","popularity":2.131,"poster_path":"/lPUGe7vehxo1MSxmlZLEyalN6J.jpg","release_date":"2020-06-06","title":"Le livre de ma mère","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62e6815ef1b57100595669b4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":1014973,"original_language":"fr","original_title":"Aller à Dieppe sans voir la mer","overview":"","popularity":1.588,"poster_path":null,"release_date":"1989-01-01","title":"Aller à Dieppe sans voir la mer","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63012e3567e0f700821cfe32","order":0},{"adult":false,"backdrop_path":"/cnmEFOqdFn8hDx3DzMAyDA1E7RE.jpg","genre_ids":[35,18],"id":1084869,"original_language":"fr","original_title":"Tombés du camion","overview":"Lorsque son chalutier tombe en panne, Stan, vieux marin bourru, peine à trouver sa place sur la terre ferme. Françoise, sa femme, et ses deux fils gendarmes, ont l’habitude de son mauvais caractère et de ses petites embrouilles, mais ses ennuis prennent une autre ampleur quand il rentre à la maison avec Bahman, 10 ans, trouvé dans un carton volé...","popularity":3.955,"poster_path":"/1EpM33G9UdFjGdBXm0wVBDL6djT.jpg","release_date":"2024-02-28","title":"Tombés du camion","video":false,"vote_average":5.3,"vote_count":8,"character":"Stanislas","credit_id":"63e678629512e100cadbb612","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642eb814158c8500bdcc2bb0","order":72},{"adult":false,"backdrop_path":"/geS5ROEieu6HBS5qwjuUijIOMfF.jpg","genre_ids":[35],"id":164029,"original_language":"fr","original_title":"À la vitesse d'un cheval au galop","overview":"A la pension de retraite \"Les Eglantines\", c'est le grand jour de l'excursion annuelle. Destination: le Mont Saint Michel. Mais le voyage va petit à petit se transformer en une véritable aventure pour ces \"petits vieux\"...","popularity":2.012,"poster_path":"/eTH78wDRCsrLRnmTFc2DKSdEYzZ.jpg","release_date":"1992-05-27","title":"À la vitesse d'un cheval au galop","video":false,"vote_average":0.0,"vote_count":0,"character":"The spoilsport","credit_id":"644aea1e336e0104c372f8b9","order":29},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"646c139e54a09800feac83d2","order":87},{"adult":false,"backdrop_path":"/1QFsSB7lkSzauloMcLS5ziCLibm.jpg","genre_ids":[99],"id":1157022,"original_language":"fr","original_title":"La télé de Valérie Lemercier","overview":"A la fois actrice, réalisatrice, scénariste, humoriste et chanteuse, Valérie Lemercier est sans doute l'une des comédiennes les plus drôles de France. Elle raconte son parcours dans ce documentaire parsemé de témoignages d'amis et de proches.","popularity":3.539,"poster_path":"/H3wu5z52vt7qntKDLkc51gu6yB.jpg","release_date":"2017-11-23","title":"La télé de Valérie Lemercier","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64c29b5f2f1be0010c826cc6","order":6}],"crew":[{"adult":false,"backdrop_path":"/sB55NcSgY2SmDEaqW34tdZxK2jY.jpg","genre_ids":[18,35],"id":60297,"original_language":"fr","original_title":"Quelqu'un de bien","overview":"Pierre et Paul sont deux frères ennemis depuis plus de dix ans. Tout les sépare. Enfin presque... Deux choses les rapprochent encore : Elisabeth, la femme de Paul qui était la femme de Pierre et que Paul lui a piquée, et le morceau de foie dont Pierre a besoin pour une greffe et que seul Paul peut lui donner. Marie, sa future femme, va le pousser à convaincre son frère de donner son foie. Pierre, propriétaire d'un magasin de vêtements \"jeunes créateurs\", et Paul, représentant en produits à base d'algues pour toutes les thalassos de la Côte Atlantique, vont se retrouver pour s'expliquer, se frapper, se réconcilier, se séparer, se retrouver et se frapper.","popularity":2.932,"poster_path":"/qkhKSPyQB1vMKN6AcKgWugK2ufn.jpg","release_date":"2002-10-16","title":"Quelqu'un de bien","video":false,"vote_average":4.9,"vote_count":26,"credit_id":"52fe461ec3a368484e07fe31","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/iyA3nJribpxANXydhXjN2FKMBqt.jpg","genre_ids":[35],"id":86628,"original_language":"fr","original_title":"L'Américain","overview":"Francis Farge, alias « L'Américain », n'est géographiquement parlant pas né au bon endroit. En effet, bien que français, il pense, il mange, il vit américain... bref, il est américain, ce que se refusent à admettre les employés de l'ambassade américaine à Paris. Aidé par un avocat, Maître Édouard Barnier, dit « Eddy », il va tenter de convaincre les Américains en transformant son lotissement de Sarcelles en 51ème État des États-Unis.","popularity":2.546,"poster_path":"/nsxiG8BhF4MTdx3lgaZRhtKyAdF.jpg","release_date":"2004-07-07","title":"L'Américain","video":false,"vote_average":2.8,"vote_count":17,"credit_id":"52fe49929251416c910b1b0d","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/u49WFCFQMTehFRPJFSx834DlYTJ.jpg","genre_ids":[80,35],"id":61405,"original_language":"fr","original_title":"Quasimodo d'el Paris","overview":"Paris 1998. Trop laid pour être le fils du gouverneur de la ville d'El Paris, Quasimodo est abandonné à l'âge de quatre ans et échangé contre une petite Cubaine, Esmeralda. Enfermé dans la cathédrale il est condamné a faire sonner les cloches. Mais l'archidiacre, Frollo, profite de la naïveté de Quasimodo pour l'aider à accomplir son funeste dessein, nettoyer la ville du nid du démon: les femmes. Injustement accusé d'être le tueur de femmes et poursuivi par la ville entière, Quasimodo se refugie dans le clocher de la cathédrale avec Esmeralda, seule à croire à son innocence.","popularity":6.267,"poster_path":"/gGWSqZSKCLNF4F6Ts0ok3SfakrM.jpg","release_date":"1999-03-24","title":"Quasimodo d'el Paris","video":false,"vote_average":4.6,"vote_count":53,"credit_id":"5641bf0192514128ad00247e","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/u49WFCFQMTehFRPJFSx834DlYTJ.jpg","genre_ids":[80,35],"id":61405,"original_language":"fr","original_title":"Quasimodo d'el Paris","overview":"Paris 1998. Trop laid pour être le fils du gouverneur de la ville d'El Paris, Quasimodo est abandonné à l'âge de quatre ans et échangé contre une petite Cubaine, Esmeralda. Enfermé dans la cathédrale il est condamné a faire sonner les cloches. Mais l'archidiacre, Frollo, profite de la naïveté de Quasimodo pour l'aider à accomplir son funeste dessein, nettoyer la ville du nid du démon: les femmes. Injustement accusé d'être le tueur de femmes et poursuivi par la ville entière, Quasimodo se refugie dans le clocher de la cathédrale avec Esmeralda, seule à croire à son innocence.","popularity":6.267,"poster_path":"/gGWSqZSKCLNF4F6Ts0ok3SfakrM.jpg","release_date":"1999-03-24","title":"Quasimodo d'el Paris","video":false,"vote_average":4.6,"vote_count":53,"credit_id":"5641bee1c3a3685bd900266c","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/zJ20Fq7n7jSxZKVQzDPgUtzXPYc.jpg","genre_ids":[35],"id":31789,"original_language":"fr","original_title":"Pédale douce","overview":"Célibataire, Adrien Aymar est un respectable homme d'affaire… tout du moins durant la journée. Le soir, Adrien troque son costume pour une tenue de drag-queen, et se rend chez son amie Eva, gérante d'une boîte de nuit gay. Lorsque son patron, le macho et hétérosexuel type, Alexandre Agut,  l'invite lui et sa femme à dîner chez lui, Adrien ne trouve d'autre solution que de demander à Eva d'endosser ce rôle. Alexandre est immédiatement subjugué par « Mme Aymar », bien qu'il soit marié avec Marie. En suivant Eva jusqu'à son restaurant, il découvre qu'Adrien et André, un autre de ses collaborateurs, sont homosexuels…","popularity":8.066,"poster_path":"/eTsacNYD4grU2dAnINLUcttxzY2.jpg","release_date":"1996-03-27","title":"Pédale douce","video":false,"vote_average":5.8,"vote_count":145,"credit_id":"58c5667d9251411b4400b00f","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":136365,"original_language":"fr","original_title":"L'Innocent","overview":"Nous sommes en 1978. Théo est cantonnier dans une municipalité d'Ile-de-France. Sans éducation, sans parents, sans famille, il a été livré à lui-même jusqu'à l'âge adulte au point d'avoir un langage basique proportionnel à son développement intellectuel. Deux braqueurs lui proposent un petit boulot de surveillance au cours d'un hold-up sans histoire dans un magasin à grande surface. Mais le hold-up tourne mal et se termine par la mort d'un gendarme, que l'on impute à Théo qui n'a pas eu la présence d'esprit d'échapper aux gendarmes, contrairement aux deux braqueurs. Théo est interrogé dans les locaux de la police judiciaire, jugé puis condamné à mort","popularity":1.748,"poster_path":"/wQVoePWwXAWw3H8rh9YowftfKI9.jpg","release_date":"2012-09-26","title":"L'Innocent","video":false,"vote_average":7.0,"vote_count":2,"credit_id":"645d1cdf156cc7015e793286","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1223331,"original_language":"fr","original_title":"La faucheuse","overview":"","popularity":3.673,"poster_path":null,"release_date":"2003-01-01","title":"La faucheuse","video":true,"vote_average":2.0,"vote_count":1,"credit_id":"658cf13820e6a504858b482d","department":"Directing","job":"Director"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0863816","tvrage_id":null,"wikidata_id":"Q466527","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":768,"iso_639_1":null,"file_path":"/lS22SWFT4jo4mgfC0HsbgMstPf2.jpg","vote_average":5.384,"vote_count":2,"width":512},{"aspect_ratio":0.667,"height":2610,"iso_639_1":null,"file_path":"/p429Z97XloHvHe2a4PEZPqBZNEi.jpg","vote_average":5.246,"vote_count":2,"width":1740}]}}