{"adult":false,"also_known_as":["Charlotte Lucy Gainsbourg","샤를로트 갱스부르","샤를로뜨 갱스부르"],"biography":"Charlotte Lucy Ginsburg, dite Charlotte Gainsbourg, née le 21 juillet 1971 à Londres (Royaume-Uni), est une actrice et chanteuse franco-britannique.\n\nCharlotte Gainsbourg est la fille de Jane Birkin et Serge Gainsbourg.\n\nElle commence sa carrière cinématographique très tôt, poussée par sa mère Jane Birkin. Charlotte Gainsbourg a été élève au lycée Molière, à Paris. En 1984, Jane Birkin, en tournage sur La Pirate de Jacques Doillon, incite sa fille à passer le casting d’Élie Chouraqui pour Paroles et Musique. Elle obtient ainsi son premier rôle à l’âge de treize ans. L’année suivante, Jacques Doillon lui offre quelques répliques dans La Tentation d'Isabelle qui lui vaut d’être remarquée par Claude Miller. Ce dernier lui offre le rôle principal de son film L'Effrontée. Sa performance est récompensée par le César du meilleur espoir féminin en 1986. Elle travaille ensuite avec Serge Gainsbourg son père (Charlotte for Ever en 1986), puis avec Agnès Varda et sa mère en 1987.\n\nEn 1988, Claude Miller fait de nouveau appel à elle pour La Petite Voleuse, sur un scénario de François Truffaut. Avec Merci la vie de Bertrand Blier, Charlotte décide de faire carrière dans le cinéma: «C'est vraiment là que j'ai décidé de continuer à faire ce métier. Avant, je me cachais derrière des prétextes. Je voulais faire bonne figure. Et si on n'allait plus me proposer de rôles? Cela me terrifiait. Alors je préférais raconter que je ne savais pas si j'allais poursuivre dans cette voie.» (Le Figaro, 23 juin 1996). C’est à ce moment-là que sa carrière semble stagner, malgré ses retrouvailles avec Jacques Doillon dans le rôle principal de Amoureuse.\n\nEn 1999, la comédie dramatique La Bûche lui vaut son second César: le César de la meilleure actrice dans un second rôle.\n\nEn 2000, elle est à l'affiche du drame Passionnément, de Bruno Nuytten et évolue dans deux téléfilms: Les Misérables, de Josée Dayan, et Nuremberg d'Yves Simoneau.\n\nSa carrière prend un nouvel élan en 2001 avec la comédie dramatique Ma femme est une actrice avec l'acteur Yvan Attal, son futur mari.\n\nEn 2003, elle devient l'égérie de la marque Gérard Darel.\n\nElle retrouve Attal pour son second film, Ils se marièrent et eurent beaucoup d'enfants, et fait partie du casting du thriller 21 Grammes, où elle joue notamment aux côtés de Sean Penn et Naomi Watts.\n\nEn 2005, elle est à l'affiche de deux drames français: L'un reste, l'autre part, de Claude Berri, et Lemming, de Dominik Moll. Les films ne rencontrent cependant pas le succès des précédentes réalisations des cinéastes. De même, en 2006, La Science des rêves ne reçoit pas le même accueil critique et commercial du précédent long-métrage de Michel Gondry, Eternal Sunshine of the Spotless Mind.\n\nCependant, l'actrice surprend en tête d'affiche d'une comédie romantique décalée: Prête-moi ta main, d'Éric Lartigau. L'actrice y donne la réplique à Alain Chabat, qu'elle avait déjà croisé pour La Science des Rêves et Ils se marièrent et eurent beaucoup d'enfants.\n\nEn 2007, elle défend deux projets étrangers: le biopic américain décalé I'm Not There, de Todd Haynes, sur la vie du chanteur folk Bob Dylan; et le drame historique italien Golden Door, d'Emanuele Crialese. ...\n\nSource: Article \"Charlotte Gainsbourg\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1971-07-21","deathday":null,"gender":1,"homepage":null,"id":4273,"imdb_id":"nm0001250","known_for_department":"Acting","name":"Charlotte Gainsbourg","place_of_birth":"London, England, UK","popularity":21.71,"profile_path":"/pQAhxlNnRzprF9aK0HZBBNVJcGj.jpg","external_ids":{"freebase_mid":"/m/0psss","freebase_id":"/en/charlotte_gainsbourg","imdb_id":"nm0001250","tvrage_id":205301,"wikidata_id":"Q276005","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":"cgainsbourg","youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/bHePzkyRcMhnab2qZbhj1bCElnf.jpg","genre_ids":[35,18,14],"id":300,"original_language":"fr","original_title":"La Science des rêves","overview":"Venu travailler à Paris dans une entreprise fabriquant des calendriers, Stéphane Miroux mène une vie monotone qu'il compense par ses rêves. Devant des caméras en carton, il s'invente une émission de télévision sur le rêve.Un jour, il fait la connaissance de Stéphanie, sa voisine, dont il tombe amoureux. D'abord charmée par les excentricités de cet étonnant garçon, la jeune femme prend peur et finit par le repousser. Ne sachant comment parvenir à la séduire, Stéphane décide de chercher la solution de son problème là où l'imagination est reine...","popularity":27.425,"poster_path":"/aRMpMDCitnnwOQw86y9pOQOIvoo.jpg","release_date":"2006-06-25","title":"La science des rêves","video":false,"vote_average":7.005,"vote_count":733,"character":"Stéphanie","credit_id":"52fe4234c3a36847f800bfed","order":1},{"adult":false,"backdrop_path":"/5SgrtPH6kBmmHao0PofxpvOYfWC.jpg","genre_ids":[18,80,53],"id":470,"original_language":"en","original_title":"21 Grams","overview":"On dit que nous perdons tous 21 grammes au moment précis de notre mort... Le poids de cinq pièces de monnaie. Le poids d'une barre de chocolat. Le poids d'un colibri. 21 grammes. Est-ce le poids de notre âme ? Est-ce le poids de la vie ? Paul attend une transplantation cardiaque. Cristina, ex-junkie, est mère de deux petites filles. Jack sort de prison et redécouvre la foi. À cause d'un accident, ils vont s'affronter, se haïr... et s'aimer.","popularity":31.958,"poster_path":"/jWJQIAxynFP7PaCf98P0WrzfMu8.jpg","release_date":"2003-09-06","title":"21 grammes","video":false,"vote_average":7.336,"vote_count":3012,"character":"Mary Rivers","credit_id":"52fe4247c3a36847f8011e8d","order":7},{"adult":false,"backdrop_path":"/b8r0lOXNNeIR9bQ3vf3Lr4S1lvj.jpg","genre_ids":[18,53,9648],"id":1622,"original_language":"fr","original_title":"Lemming","overview":"Bénédicte et Alain Getty, jeune et brillant ingénieur en domotique, récemment installés dans une nouvelle ville, reçoivent à dîner le patron d'Alain, Richard Pollock, et son épouse Alice. Cette rencontre ne sera pas sans conséquences sur l'harmonie du jeune couple.La découverte du cadavre d'un mystérieux rongeur dans l'évacuation bouchée de leur évier n'arrange pas les choses et annonce l'irruption de l'irrationnel dans ce qui était jusqu'alors une vie bien rangée.","popularity":8.92,"poster_path":"/oeNPyQRhpnaa4dMyt2lNMQNPv75.jpg","release_date":"2005-05-11","title":"Lemming","video":false,"vote_average":6.662,"vote_count":114,"character":"Bénédicte Getty","credit_id":"52fe4305c3a36847f8034851","order":1},{"adult":false,"backdrop_path":"/rXjSUFn6muQvKq78IQpiKFew2t9.jpg","genre_ids":[36,18,10749],"id":1993,"original_language":"it","original_title":"Nuovomondo","overview":"Début du XXème siècle. Dans un coin perdu de la campagne sicilienne, vit une famille de paysans qui s'échinent sur le même lopin de terre depuis des générations. Ils mènent une existence en harmonie avec la nature et cohabitent avec les esprits de leurs défunts. La monotonie de leur vie quotidienne est interrompue par des récits du Nouveau Monde, de leurs habitants, et des innombrables richesses de cet Eden...Salvatore décide de vendre tout ses biens : sa terre, sa maison, son bétail pour partir avec ses enfants et sa mère âgée mener une vie meilleure de l'autre côté de l'océan. Mais pour devenir citoyen du Nouveau Monde, il faut mourir et renaître un peu. Il faut abandonner les traditions séculaires et les vieilles croyances de sa terre, il faut être sain de corps et d'esprit savoir obéir et jurer fidélité si l'on veut franchir \"La Porte d'Or\"...","popularity":11.36,"poster_path":"/gLEp2J0FkzfuehEktVk8UT79w9A.jpg","release_date":"2006-09-22","title":"Golden Door","video":false,"vote_average":6.5,"vote_count":125,"character":"Lucy Reed","credit_id":"52fe4329c3a36847f803f211","order":0},{"adult":false,"backdrop_path":"/9U7kVXZMHQa9QoJSrWP9bnVi9wG.jpg","genre_ids":[18,10402],"id":3902,"original_language":"en","original_title":"I'm Not There","overview":"Un voyage à travers les âges de la vie de Bob Dylan. Six acteurs incarnent Dylan tel un kaléïdoscope de personnages changeants : poète, prophète, hors-la-loi, imposteur, comédien, martyr et \"Born Again\". Ils participent tous à l'esquisse d'un portrait de cette icône américaine définitivement insaisissable.","popularity":16.121,"poster_path":"/bucgvB7gQqcl1m71efHkenfIMTj.jpg","release_date":"2007-10-01","title":"I'm Not There","video":false,"vote_average":6.553,"vote_count":665,"character":"Claire","credit_id":"52fe43a6c3a36847f8064c15","order":6},{"adult":false,"backdrop_path":"/dSDxg5smngWUVao6KiDd80saw7.jpg","genre_ids":[10749,18,80],"id":8768,"original_language":"fr","original_title":"La Petite Voleuse","overview":"1950 : Janine, 16 ans, vit avec son oncle et sa tante quelque part au milieu de la \"France profonde\". Elle vole tout ce qui lui tombe sous la main avec une préférence pour la lingerie fine et les cigarettes américaines. À l'église, elle vole même l'argent de la quête pour pouvoir aller au cinéma. Un jour, elle quitte l'école et trouve un emploi de bonne dans une famille bourgeoise. Elle noue une liaison avec un homme marié plus âgé ainsi qu'avec un jeune homme de son âge, lui aussi voleur...","popularity":5.963,"poster_path":"/nCXlGhFVovHoXSBnVDfnMloftTh.jpg","release_date":"1988-12-21","title":"La Petite Voleuse","video":false,"vote_average":6.3,"vote_count":63,"character":"Janine Castang","credit_id":"52fe44b8c3a36847f80a640b","order":0},{"adult":false,"backdrop_path":"/6EqVRQ8xp2mYmK5uDOik68rJRMn.jpg","genre_ids":[18],"id":32853,"original_language":"fr","original_title":"Merci la vie","overview":"Deux jeunes filles se rencontrent sur une route. L'une pousse un chariot de supermarché surmonté d'un goéland, l'autre, en robe de mariée, vient d'être battue puis abandonnée par un homme. Désormais amies, elles vont vivre des aventures rocambolesques.","popularity":7.98,"poster_path":"/7HiCNCihpEyhoztinxU7Xn3vPUr.jpg","release_date":"1991-03-13","title":"Merci la vie","video":false,"vote_average":6.3,"vote_count":45,"character":"Camille Pelleveau","credit_id":"52fe44eb9251416c910215f9","order":0},{"adult":false,"backdrop_path":"/v1LKZdVjw8jP8rn33EfCEECFlVk.jpg","genre_ids":[35,10749],"id":14651,"original_language":"fr","original_title":"Ma femme est une actrice","overview":"Yvan est journaliste sportif et sa femme Charlotte comédienne. Quand un ami fait remarquer à Yvan que vivre avec une actrice, c'est partager la vie d'une femme que d'autres hommes embrassent et que les spectateurs déshabillent du regard, il se met à douter. Charlotte succombe au charme de John, son partenaire avec qui elle tourne à Londres tandis que son mari suit des cours de théâtre à Paris où il rencontre une jeune comédienne tout à fait à son goût.","popularity":9.509,"poster_path":"/fDAbJK7FIEYBkMyNvBWPGlmcFKc.jpg","release_date":"2001-01-14","title":"Ma femme est une actrice","video":false,"vote_average":6.2,"vote_count":60,"character":"Charlotte","credit_id":"52fe460c9251416c7506b565","order":0},{"adult":false,"backdrop_path":"/nlcJbqVPEnxjIgsC3LtGo4VqZfI.jpg","genre_ids":[18,35,10749],"id":14653,"original_language":"fr","original_title":"Ils se marièrent et eurent beaucoup d'enfants","overview":"Trois hommes, la quarantaine, s'interrogent sur leur vie. Vincent vit avec Gabrielle et Georges avec Nathalie. Ils ont l'impression d'étouffer et envient la liberté de Fred, un célibataire qui sort avec de belles filles. Lui rêve de donner enfin un sens à sa vie. Mais Vincent vit une histoire avec une autre femme. Personne n'est au courant, sauf Gabrielle, sa femme. Lui ne sait pas qu'elle sait...","popularity":12.642,"poster_path":"/g2CGI4SkeWDnZSL6F8GNFxM8jmR.jpg","release_date":"2004-08-25","title":"Ils se marièrent et eurent beaucoup d'enfants","video":false,"vote_average":6.0,"vote_count":99,"character":"Gabrielle","credit_id":"52fe460c9251416c7506b5c3","order":0},{"adult":false,"backdrop_path":"/wAysW57aZpCBlZ6n9KSvhEERdOl.jpg","genre_ids":[18],"id":42819,"original_language":"en","original_title":"The City of Your Final Destination","overview":"Un étudiant américain souhaite rédiger la biographie d'un écrivain suicidé, mais les proches du défunt s'y opposent. Il décide de se rendre en Argentine pour tenter de les convaincre.","popularity":10.909,"poster_path":"/cZnLXkvocKkB2FVBNycouH5AopG.jpg","release_date":"2009-03-21","title":"The City of Your Final Destination","video":false,"vote_average":5.7,"vote_count":47,"character":"Arden Langdon","credit_id":"52fe461cc3a36847f80ed2fb","order":3},{"adult":false,"backdrop_path":"/WQdxfSioBfSK6fHZxkE8feciMl.jpg","genre_ids":[18],"id":14832,"original_language":"en","original_title":"The Cement Garden","overview":"Après la disparition de leurs parents, des enfants devenus libres et solitaires inventent leur propre monde et leur propre moralité.","popularity":10.641,"poster_path":"/kXWyMITPdpnKjZJscZimFx0GKT2.jpg","release_date":"1993-02-20","title":"Cement Garden","video":false,"vote_average":6.916,"vote_count":89,"character":"Julie","credit_id":"52fe461e9251416c7506dbad","order":1},{"adult":false,"backdrop_path":"/mCL9P7UNvTDNURYTIWj8axwz6g1.jpg","genre_ids":[18,35],"id":61991,"original_language":"fr","original_title":"L'Effrontée","overview":"Charlotte, treize ans, en a terminé avec l'enfance et si elle sait ce qu'elle ne veut plus être, elle ne sait pas encore ce qu'elle veut devenir. L'adoration que lui voue Lulu, une petite voisine de six ans, l'agace, et elle est fascinée par Clara Bauman, enfant prodige et pianiste surdouée qui a le même âge qu'elle.","popularity":11.867,"poster_path":"/5wb2zoH0AU3Ld9ZjiJ15RAZes3z.jpg","release_date":"1985-12-11","title":"L'Effrontée","video":false,"vote_average":6.6,"vote_count":111,"character":"Charlotte Castang","credit_id":"52fe466dc3a368484e0901c1","order":0},{"adult":false,"backdrop_path":"/cRR7N8WzOkby776y6I4vW0GQXrJ.jpg","genre_ids":[18,878],"id":62215,"original_language":"en","original_title":"Melancholia","overview":"À l'occasion de leur mariage, Justine et Michael donnent une somptueuse réception dans la maison de la sœur de Justine et de son beau-frère. Pendant ce temps, la planète Melancholia se dirige vers la Terre…","popularity":286.481,"poster_path":"/tcsN4X7uxhvKgeaeNbIiAIWmxxE.jpg","release_date":"2011-05-26","title":"Melancholia","video":false,"vote_average":7.2,"vote_count":3372,"character":"Claire","credit_id":"52fe4676c3a368484e091fbf","order":1},{"adult":false,"backdrop_path":"/ziKMN1Efuu8wHICYIWSOf0HaOgG.jpg","genre_ids":[18,10402,10749],"id":63111,"original_language":"fr","original_title":"Paroles et musique","overview":"Margaux, à l'occasion d'un concert qu'elle organise, rencontre deux chanteurs, Jeremy et Michel. Tous deux sont passionnés de musique et unis par une solide amitié. Jeremy voue un amour fou a Margaux et s'éloigne peu a peu de Michel.","popularity":5.966,"poster_path":"/t80Vy1eokzIRfmhDZ7fbsreySFy.jpg","release_date":"1984-12-19","title":"Paroles et musique","video":false,"vote_average":4.9,"vote_count":26,"character":"Charlotte Marker","credit_id":"52fe469cc3a368484e09a2c5","order":6},{"adult":false,"backdrop_path":"/k9HI5dZ8k0TMxSa8BSP28cmXZ8R.jpg","genre_ids":[18],"id":64238,"original_language":"fr","original_title":"Charlotte for Ever","overview":"Le mieux pour resumer ce film sans le trahir est de laisser son auteur le faire: \"Stan, scenariste a la derive, ayant connu sa demi-heure de gloire dans quelque studio hollywoodien des annees cinquante ou soixante, ethylique au dernier deggre, suicidaire forcene. Voit tout en black excepte dans le regard laser et azure de la petite Charlotte. Vertiges de l'inceste et tendresse hallucinogenes.\" Un Gainsbourg sans fard. Mais nous montre-t-il dans ce film ce qu'il promet toujours de faire sans jamais l'avoir fait ?","popularity":7.579,"poster_path":"/6RVezWh5jyfKswEQgYpCWaixVXy.jpg","release_date":"1986-12-10","title":"Charlotte for Ever","video":false,"vote_average":4.9,"vote_count":25,"character":"Charlotte","credit_id":"52fe46cfc3a368484e0a4de5","order":0},{"adult":false,"backdrop_path":"/ezG5YcaJBCe2IKNN9BaRq25NZ7b.jpg","genre_ids":[35],"id":64567,"original_language":"fr","original_title":"Grosse fatigue","overview":"L'acteur Michel Blanc n'en croit pas ses oreilles. On lui reproche d'avoir violé Josiane Balasko, après l'avoir attachée au radiateur, de s'être montré pressant auprès de Charlotte Gainsbourg, Mathilda May et Estelle Hallyday, de s'être conduit comme un goujat au Festival de Cannes où il a exigé une suite et obtenu celle de Gérard Depardieu, parti pour quelques jours. Et le voilà maintenant impliqué dans un hold-up rue de la Paix. L'acteur craque. Injurié, harcelé par la police, rejeté par ses amis, il sombre dans un véritable cauchemar éveillé. C'est alors que Carole Bouquet lui propose de se mettre au vert dans sa maison de campagne du Lubéron...","popularity":15.901,"poster_path":"/deBZToboL2tRDkFJKEyEDdgrzHQ.jpg","release_date":"1994-05-18","title":"Grosse fatigue","video":false,"vote_average":6.0,"vote_count":82,"character":"Charlotte Gainsbourg","credit_id":"52fe46dfc3a368484e0a87b9","order":7},{"adult":false,"backdrop_path":"/xIRgP0r6j3nCJELQ1Ih9rPnWjGO.jpg","genre_ids":[18],"id":258216,"original_language":"en","original_title":"Nymphomaniac: Vol. I","overview":"La folle et poétique histoire du parcours érotique d'une femme, de sa naissance jusqu'à l'âge de 50 ans, racontée par le personnage principal, Joe, qui s'est auto-diagnostiquée nymphomane. Par une froide soirée d’hiver, le vieux et charmant célibataire Seligman découvre Joe dans une ruelle, rouée de coups. Après l'avoir ramenée chez lui, il soigne ses blessures et l’interroge sur sa vie. Seligman écoute intensément Joe lui raconter en huit chapitres successifs le récit de sa vie aux multiples ramifications et facettes, riche en associations et en incidents de parcours.","popularity":9.872,"poster_path":"/fLtrrkHa5rgxbPAMUlSZkNWcKjA.jpg","release_date":"2013-12-25","title":"Nymphomaniac : Volume 1","video":false,"vote_average":6.9,"vote_count":3268,"character":"Joe","credit_id":"531971b3c3a3685c5600281d","order":0},{"adult":false,"backdrop_path":"/xQwZ3nDrxqwCHgQvfIEkK4MKTiT.jpg","genre_ids":[18],"id":47223,"original_language":"it","original_title":"Il sole anche di notte","overview":"","popularity":5.864,"poster_path":"/1EhZiQjIjOLWPxZhDPcLGW5K4Ma.jpg","release_date":"1990-05-15","title":"Il sole anche di notte","video":false,"vote_average":5.7,"vote_count":16,"character":"Matilda","credit_id":"52fe4726c3a36847f8125e1b","order":2},{"adult":false,"backdrop_path":"/zeoM0NyNyFJEt6LHHwygOxfTqU8.jpg","genre_ids":[18,10749],"id":47333,"original_language":"en","original_title":"Jane Eyre","overview":"Après une enfance triste au pensionnat de Lowood, la jeune orpheline Jane Eyre est engagée à sa majorité comme gouvernante de la petite Adèle chez le riche Edward Rochester. Edward, homme ombrageux errant dans son immense demeure, ne tarde pas à être sensible aux charmes de Jane qui, elle, se sent attirée par ce personnage énigmatique. C'est bientôt une folle passion, jusqu'au moment ou Jane apprend que son amoureux est déjà marié et que son épouse est sequestrée au grenier.","popularity":14.69,"poster_path":"/2vyt97wy8dEJYILoDoiPwTzLnzK.jpg","release_date":"1996-01-20","title":"Jane Eyre","video":false,"vote_average":6.879,"vote_count":215,"character":"Jane Eyre","credit_id":"52fe472dc3a36847f81276f3","order":1},{"adult":false,"backdrop_path":"/p5OSk41qSfhoh18ZkF7tzg4QjIN.jpg","genre_ids":[18,10749],"id":47429,"original_language":"fr","original_title":"Kung-Fu Master!","overview":"Mary-Jane a presque quarante ans et vit avec ses deux filles, Lucy et Lou. Elle fait la connaissance de Julien, un ami de Lucy, âgé de quinze ans et passionné par le « Kung-Fu Master », un jeu vidéo. Julien se sent attiré par Mary-Jane, effrayée tout d'abord…","popularity":7.588,"poster_path":"/mN2s7UndzCLkLmipIl9OuSYWmeS.jpg","release_date":"1988-03-09","title":"Kung-Fu Master","video":false,"vote_average":6.5,"vote_count":62,"character":"Lucy","credit_id":"52fe4733c3a36847f8128927","order":2},{"adult":false,"backdrop_path":"/lqL9EnG9okK0rcBl5a89qiCU9vO.jpg","genre_ids":[18,27,53],"id":17609,"original_language":"en","original_title":"Antichrist","overview":"Un couple en deuil se retire à Eden, un chalet isolé dans la forêt, où ils espèrent guérir leurs cœurs et sauver leur mariage. Mais la nature reprend ses droits et les choses vont de mal en pis…","popularity":33.359,"poster_path":"/7dZolgPm00vOd7RxWOMf94pA67J.jpg","release_date":"2009-05-20","title":"Antichrist","video":false,"vote_average":6.6,"vote_count":2486,"character":"She","credit_id":"52fe47379251416c75091a5f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":49116,"original_language":"fr","original_title":"Contre l’oubli","overview":"Film collectif français réalisé par une trentaine de réalisateurs, dont Alain Resnais et Jean-Luc Godard , et sorti en 1991, pour témoigner du devenir de prisonniers politiques.","popularity":4.647,"poster_path":"/zq4ucoY2E6GuHWSDxYWhJNk1lMN.jpg","release_date":"1991-12-11","title":"Contre l’oubli","video":false,"vote_average":6.5,"vote_count":2,"character":"Self","credit_id":"52fe4786c3a36847f813aa3d","order":12},{"adult":false,"backdrop_path":"/tg2DMN7NOOWSCXrr5TzyoL0ZIfL.jpg","genre_ids":[18],"id":51409,"original_language":"en","original_title":"The Tree","overview":"En Australie, Dawn et Peter vivent heureux avec leurs quatre enfants à l'ombre de leur gigantesque figuier. Lorsque Peter meurt brutalement, chacun, pour continuer à vivre, réagit à sa manière. Simone, la petite fille de 8 ans, croit que son père vit à présent dans l'arbre. Un jour, elle initie Dawn à son secret... Peu à peu Dawn retrouve des forces, un travail. Peut-être un nouvel amour ? La vie reprend mais l'arbre devient envahissant : ses branches, ses racines, et même son peuple de grenouilles et de chauves-souris se lancent à l'assaut de la maison et menacent ses fondations ! Dawn n'a plus le choix : elle doit le faire abattre...","popularity":12.458,"poster_path":"/rPaGcBJ6k5xtC7p43uO7t1vWRI5.jpg","release_date":"2010-03-03","title":"L'Arbre","video":false,"vote_average":6.417,"vote_count":108,"character":"Dawn O'Neil","credit_id":"52fe47f2c3a36847f8150a67","order":0},{"adult":false,"backdrop_path":"/igpbsI6LH5eV1gIrePmiI1cWc2M.jpg","genre_ids":[35,10749],"id":19955,"original_language":"fr","original_title":"Prête-moi ta main","overview":"La vie est facile pour Luis, 43 ans, célibataire heureux, épanoui dans son métier, aimé, choyé, couvé par sa mère et ses cinq sœurs. Cela aurait pu durer toute une vie, mais voilà... Lassées de le materner, celles-ci décident qu'il est temps pour lui de se marier. Le plus vite possible ! Cerné par sa famille qui ne pense plus qu'à ça, il élabore un plan : trouver la femme parfaite qui va se faire passer pour sa fiancée et qui va lâchement l'abandonner le jour du mariage. Après ça, plus personne n'osera même prononcer le mot mariage devant lui. Mais comment trouver cette perle rare ? Luis ne voit qu'une solution : la louer ! Et justement, Emma, la sœur de son meilleur ami et collègue, vient d'arriver à Paris et cherche du travail. Ça y est, le plan est en route. Au bout, la liberté pour Luis. Les plans, c'est bien sur le papier. Mais dans la vie, ça peut s'emballer...","popularity":11.374,"poster_path":"/gIGigsvqqdNjcBcjDoatjO1ychU.jpg","release_date":"2006-11-01","title":"Prête-moi ta main","video":false,"vote_average":6.421,"vote_count":302,"character":"Emma","credit_id":"52fe47fc9251416c750ac0f9","order":2},{"adult":false,"backdrop_path":"/f5NjL2x4G7gtpR3a4O549jLA1sp.jpg","genre_ids":[18],"id":57534,"original_language":"fr","original_title":"Persécution","overview":"Un inconnu. Daniel, 35 ans, est poursuivi par un inconnu qui s'introduit chez lui régulièrement et l'espionne systématiquement. Comment ce garçon est-il entré dans la vie de Daniel ? Daniel lui-même ne s'en souvient pas. Un jour cet inconnu se poste devant lui, le regarde et lui dit : \"Tu es l'homme de ma vie\". Daniel le chasse. Une femme. Daniel vit seul, mais il va deux ou trois fois par semaine chez Sonia, cette femme qu'il persécute et idéalise en même temps. Il ne lui passe rien et vit dans une dépendance affective totale à son égard. Cette femme lui donne tout ce qu'elle peut mais elle travaille beaucoup, et a peu de temps pour elle. Elle veut aimer Daniel et vivre une vie autonome, un amour apaisé, mais il s'acharne à lui réclamer plus...","popularity":6.146,"poster_path":"/sZDEMhHYi09uGfjcDPOMFtXzoqy.jpg","release_date":"2009-10-17","title":"Persécution","video":false,"vote_average":4.4,"vote_count":36,"character":"Sonia","credit_id":"52fe4939c3a36847f818f755","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":76547,"original_language":"fr","original_title":"Félix et Lola","overview":"Félix est propriétaire d'un manège d'autos-tamponneuses. Un jour, il est intrigué par une fille silencieuse, seule et triste. Elle s'appelle Lola et sans s'en rendre compte, Félix tombe amoureux d'elle. Il va essayer de la comprendre, tenter de l'aider, tout faire pour lui rendre le sourire qui lui va si bien. Mais elle semble liée à un mystérieux passé. Un passé que Félix va devoir affronter.","popularity":2.294,"poster_path":"/7dk7Ul6aL9zYl24WddZbtAhWiE2.jpg","release_date":"2001-03-07","title":"Félix et Lola","video":false,"vote_average":5.0,"vote_count":6,"character":"Lola","credit_id":"52fe4941c3a368484e1222f1","order":1},{"adult":false,"backdrop_path":"/wsPZNgajDQyNvQXrfIt19HWl2r9.jpg","genre_ids":[18],"id":58559,"original_language":"fr","original_title":"Confession of a Child of the Century","overview":"Paris, 1830. Le jeune Octave, qui a été trahi par sa maîtresse, tente de retrouver le goût de vivre en se livrant au libertinage le plus effréné, entraîné par Desgenais, son ami. Mais sa vie de débauche ne parvient pas à tarir sa recherche d'absolu et à le guérir de sa mélancolie, le «mal du siècle». A la campagne, où il séjourne après la mort de son père, il rencontre Brigitte, une veuve de dix ans son aînée. Tandis qu'il s'éprend d'elle avec passion, il est rattrapé par le doute : et si cette femme, comme sa maîtresse, comme toutes les femmes, peut-être, lui mentait à son tour ? Un petit mensonge anodin alimente ses soupçons...","popularity":4.354,"poster_path":"/kiiYhyJfRmgeDXxX4CSMRbisV9M.jpg","release_date":"2012-08-29","title":"Confession d'un enfant du siècle","video":false,"vote_average":4.6,"vote_count":23,"character":"Brigitte","credit_id":"52fe4968c3a36847f8198acd","order":0},{"adult":false,"backdrop_path":"/jpWkjRsPozJYe7QIxRZUFYLm6OT.jpg","genre_ids":[53,9648],"id":86023,"original_language":"en","original_title":"The Intruder","overview":"Les policiers écoutent avec un certain scepticisme les aveux de Catherine Girard, jeune femme fragile et désemparée, qui s'accuse d'avoir tué quelques heures plus tot la première épouse de Nick, son mari. En effet, cette affaire est depuis longtemps classée. La victime, Stella, a été assassinée deux ans plus tôt. Catherine raconte alors sa troublante histoire qui a commencé quelques mois auparavant, quand elle a épousé Nick. Dans l'appartement, encore imprégné du souvenir de la morte, Catherine découvre les traces d'une mystérieuse présence féminine.","popularity":6.522,"poster_path":"/ojKXWnhS7A3xvMBrghMQjJqU1q9.jpg","release_date":"1999-11-19","title":"Suspicion","video":false,"vote_average":4.1,"vote_count":14,"character":"Catherine Girard","credit_id":"52fe496e9251416c910acf91","order":0},{"adult":false,"backdrop_path":"/z6X3nUz1ZmbkRImUpvRcUMF9j7m.jpg","genre_ids":[35,18],"id":59565,"original_language":"fr","original_title":"L'un reste, l'autre part","overview":"Deux amis mariés vont de nouveau rencontrer l'amour... L'un d'eux va voir sa vie bouleversée par l'accident grave d'un de ses fils.","popularity":4.127,"poster_path":"/ifkKLivTgs3TdygZL1LqRn4g9BH.jpg","release_date":"2005-01-12","title":"L'un reste, l'autre part","video":false,"vote_average":5.2,"vote_count":29,"character":"Judith","credit_id":"52fe4995c3a36847f81a1e93","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[53,18],"id":96921,"original_language":"fr","original_title":"Aux yeux du monde","overview":"Bruno, un jeune homme de 22 ans, veut prouver au monde qu'il éxiste. Il detourne ainsi un car scolaire pour rejoindre sa petite amie qui habite a des centaines de kilometres de chez lui. Inoffensif, il n'en court pas moins le risque de devenir dangereux. C'est un coup de bluff romantique qui peut lui être fatal...","popularity":3.056,"poster_path":"/kb8ZMfBT9eSYSr7F65dTFWja9fM.jpg","release_date":"1991-04-03","title":"Aux yeux du monde","video":false,"vote_average":5.5,"vote_count":13,"character":"Juliette Mangin","credit_id":"52fe49c59251416c750d2dd7","order":2},{"adult":false,"backdrop_path":"/fAoSTG0QsFfq44rhGtMILUb5xqz.jpg","genre_ids":[35,10749],"id":127894,"original_language":"fr","original_title":"Do Not Disturb","overview":"Un soir, Jeff débarque sans prévenir chez Ben. Pour célébrer ces retrouvailles et distraire son vieux copain de sa vie rangée, Jeff l'entraîne dans une fête. Sur place, une discussion évoque un festival de porno amateur et l'idée prend vite l'allure d'un pari : Jeff et Ben coucheront ensemble sous l’œil d'une caméra. Ce n'est ni gay ni porno, ce sera de l'Art ! Le lendemain, impossible de se dégonfler. Rien ne les arrêtera, sauf peut-être la femme de Ben, l'hétérosexualité ou certaines questions mécaniques...","popularity":6.769,"poster_path":"/2CcdB6L4kmbGR1BnOgECBaIbx2G.jpg","release_date":"2012-10-03","title":"Do Not Disturb","video":false,"vote_average":4.3,"vote_count":37,"character":"Lilly","credit_id":"52fe4b0cc3a368484e174f3b","order":4},{"adult":false,"backdrop_path":"/yA1ZW41lhfceEUeCFwRjftvA9ir.jpg","genre_ids":[18,10749],"id":133236,"original_language":"fr","original_title":"Amoureuse","overview":"Une jeune fille est amoureuse de deux garçons à la fois. Le second, qu'elle vient de rencontrer, n'est pas prêt à renoncer à elle. Ne sachant lequel choisir, le second garçon accepte de disparaître si elle l'épouse en secret à l'étranger.","popularity":4.983,"poster_path":"/t9Nm6J7B1SUAx8MNaxIn285Kwci.jpg","release_date":"1992-02-12","title":"Amoureuse","video":false,"vote_average":5.3,"vote_count":13,"character":"Marie","credit_id":"52fe4baac3a368484e193da7","order":0},{"adult":false,"backdrop_path":"/1xOjLunn21mXbBmp7eKN7jXDwMY.jpg","genre_ids":[18,10749],"id":186705,"original_language":"fr","original_title":"Love, etc.","overview":"Pierre et Benoît sont les meilleurs amis du monde depuis vingt ans, l'un est charmeur et audacieux, l'autre sage et idéaliste. Tout à coup, entre eux se dresse Marie, timide et discrète. Elle cherche Pierre mais épouse Benoît. Comment passer du couple de copains au couple amoureux puis au trio infernal ?","popularity":5.625,"poster_path":"/c3J8rubKVYZfoVeyUXGcS7WDRqx.jpg","release_date":"1996-11-27","title":"Love, etc.","video":false,"vote_average":5.6,"vote_count":15,"character":"Marie","credit_id":"52fe4d049251416c7512d291","order":0},{"adult":false,"backdrop_path":"/3QF0JAVaDBT9dJXYD9R8fT9Z0Sq.jpg","genre_ids":[18],"id":246127,"original_language":"en","original_title":"Every Thing Will Be Fine","overview":"Après une dispute avec sa compagne, Tomas, un jeune écrivain en mal d’inspiration, conduit sa voiture sans but sur une route enneigée. En raison de l'épaisse couche de neige et du manque de visibilité, Tomas percute mortellement un jeune garçon qui traversait la route. Après plusieurs années, et alors que ses relations volent en éclats et que tout semble perdu, Tomas trouve un chemin inattendu vers la rédemption : sa tragédie se transforme en succès littéraire. Mais au moment où il pensait avoir passé ce terrible événement, Tomas apprend à ses dépens que certaines personnes n'en ont pas finis avec lui...","popularity":18.244,"poster_path":"/xNeHNeTPpwPRdEn7pVbi3bpfriD.jpg","release_date":"2015-04-02","title":"Every Thing Will Be Fine","video":false,"vote_average":5.445,"vote_count":208,"character":"Kate","credit_id":"52fe4f10c3a36847f82baccd","order":2},{"adult":false,"backdrop_path":"/oQEAWIr3thvSICvoQnFEqyuf0Oz.jpg","genre_ids":[18,9648],"id":249397,"original_language":"en","original_title":"Nymphomaniac: Vol. II","overview":"La folle et poétique histoire du parcours érotique d'une femme, de sa naissance jusqu'à l'âge de 50 ans, racontée par le personnage principal, Joe, qui s'est autodiagnostiquée nymphomane. Par une froide soirée d’hiver, le vieux et charmant célibataire Seligman découvre Joe dans une ruelle, rouée de coups. Après l'avoir ramenée chez lui, il soigne ses blessures et l’interroge sur sa vie. Seligman écoute intensément Joe lui raconter en huit chapitres successifs le récit de sa vie aux multiples ramifications et facettes, riche en associations et en incidents de parcours.","popularity":59.99,"poster_path":"/fYLbO4UpumgNHVnsyDQkXG87Q1k.jpg","release_date":"2013-12-25","title":"Nymphomaniac : Volume 2","video":false,"vote_average":6.736,"vote_count":2821,"character":"Joe","credit_id":"52fe4f43c3a36847f82c9277","order":0},{"adult":false,"backdrop_path":"/hjHAfEK5PHteIIvOtmvJOYbPDbp.jpg","genre_ids":[18],"id":259045,"original_language":"fr","original_title":"Son épouse","overview":"Gracie, jeune Tamoule vivant près de Madras, est victime de troubles du comportement depuis le jour de ses noces : le souvenir de son amie Catherine, disparue dans des circonstances mal élucidées, semble hanter la jeune fille. Joseph, le veuf, époux inconsolé de Catherine, décide de se rendre en Inde pour rencontrer Gracie et, peut-être, au cours de ce voyage, réparer ses erreurs. Car Joseph a beaucoup à se faire pardonner…","popularity":8.301,"poster_path":"/2jwMh7voAwzTq8t9lvtRKnDe6af.jpg","release_date":"2014-03-12","title":"Son épouse","video":false,"vote_average":5.2,"vote_count":11,"character":"Catherine de Rosa","credit_id":"5320ff9e9251411f77001e10","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":266036,"original_language":"it","original_title":"Incompresa","overview":"Aria, neuf ans, fait face à la séparation très violente de ses parents. Au milieu de leurs disputes, mise à l’écart par ses demi-sœurs, elle ne se sent pas aimée. Ballotée de l’un à l’autre, elle erre à travers la ville avec son sac à dos et son chat noir. Frôlant le désespoir, elle essaie de préserver son innocence.","popularity":7.281,"poster_path":"/rP3AoMlXcslsttiWlPfnYiBJxpc.jpg","release_date":"2014-06-05","title":"L'Incomprise","video":false,"vote_average":6.3,"vote_count":41,"character":"Madre","credit_id":"53564049c3a36841f70021b5","order":1},{"adult":false,"backdrop_path":"/3uclm8ticTFiaQVGzukD8FKKRTg.jpg","genre_ids":[18,35],"id":48216,"original_language":"fr","original_title":"La Bûche","overview":"Suite au décès récent de son deuxième mari, Yvette tente de réunir de nouveau pour Noël les trois filles de son premier mariage avec Stanislas, violoniste tzigane à la retraite. Autour des préparatifs, les remises en question et les révélations vont bon train pour Louba, l'artiste, Sonia, la bourgeoise et Milla, la rebelle.","popularity":8.407,"poster_path":"/b2hD9LNwwMCU58U8V759sIykkVj.jpg","release_date":"1999-11-24","title":"La Bûche","video":false,"vote_average":5.929,"vote_count":78,"character":"Milla Robin","credit_id":"52fe475ac3a36847f8130eff","order":2},{"adult":false,"backdrop_path":"/nu6PV6lIcyEIfnZSIWLznifJyju.jpg","genre_ids":[10749,18],"id":283701,"original_language":"fr","original_title":"3 Cœurs","overview":"Dans une ville de province, une nuit, Marc rencontre Sylvie alors qu’il a raté le train pour retourner à Paris. Ils errent dans les rues jusqu’au matin, parlant de tout sauf d’eux-mêmes, dans un accord rare. Quand Marc prend le premier train, il donne à Sylvie un rendez-vous, à Paris, quelques jours après. Ils ne savent rien l’un de l’autre. Sylvie ira à ce rendez-vous, et Marc, par malheur, non. Il la cherchera et trouvera une autre, Sophie, sans savoir qu’elle est la sœur de Sylvie…","popularity":10.885,"poster_path":"/xTGOWTk2fBDQbFZblAteK7N3Rw2.jpg","release_date":"2014-09-09","title":"3 Cœurs","video":false,"vote_average":5.5,"vote_count":120,"character":"Sylvie Berger","credit_id":"53d26985c3a368776400bca5","order":1},{"adult":false,"backdrop_path":"/rRzGhzcN6Q8iBvmxKo4qfLTgkMH.jpg","genre_ids":[18,35],"id":269148,"original_language":"fr","original_title":"Samba","overview":"Samba, sénégalais en France depuis 10 ans, collectionne les petits boulots; Alice est une cadre supérieure épuisée par un burn-out. Lui essaye par tous les moyens d’obtenir ses papiers, alors qu’elle tente de se reconstruire par le bénévolat dans une association. Chacun cherche à sortir de son impasse jusqu’au jour où leurs destins se croisent… Entre humour et émotion, leur histoire se fraye un autre chemin vers le bonheur. Et si la vie avait plus d’imagination qu’eux?","popularity":20.445,"poster_path":"/hT4wVr4kuvbWiV7IXhN1bJNFj9M.jpg","release_date":"2014-10-15","title":"Samba","video":false,"vote_average":6.3,"vote_count":925,"character":"Alice","credit_id":"536dff260e0a2647c400ff53","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":267068,"original_language":"fr","original_title":"La Tentation d'Isabelle","overview":"Deux jeunes couples amis, Bruno et Isabelle, et Alain et Lio, s'affrontent, s'aiment, se déchirent avec passion, violence, orgueil.","popularity":4.388,"poster_path":"/A9N7SVeQ984tIjVzIyW7k5JIRrE.jpg","release_date":"1985-10-23","title":"La Tentation d'Isabelle","video":false,"vote_average":5.8,"vote_count":9,"character":"The child","credit_id":"56b4551c925141662c0017b0","order":7},{"adult":false,"backdrop_path":"/pcMBFKPysb03rFQGK1jRvQ1OFPO.jpg","genre_ids":[53,9648],"id":268135,"original_language":"fr","original_title":"Anna Oz","overview":"Anna Oz a une vie de rêve. Dans son sommeil, elle habite Venise avec Marcello, un mystérieux voleur de tableaux, mais le jour elle est Anna, une jeune Parisienne hantée par des rêves de plus en plus inquiétants et oppressants. Alors qu'elle comprend que son \"double\" vénitien cherche à l'éliminer, la police parisienne l'interroge comme seul témoin d'une affaire de meurtre auquel elle croit avoir assisté en rêve. Perdue entre les deux dimensions de sa vie qui toutes deux lui échappent, elle tente de se suicider. Plongée dans le coma à Paris, Anna entame une nouvelle vie à Venise.","popularity":5.324,"poster_path":"/5Ywnsx6XyDgbgJ1EGtm5aAQNVQ6.jpg","release_date":"1996-10-02","title":"Anna Oz","video":false,"vote_average":4.0,"vote_count":7,"character":"Anna Oz","credit_id":"558135aec3a368164b0016cd","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18],"id":345792,"original_language":"fr","original_title":"Passionnément","overview":"A 18 ans, Faustine cherche à savoir qui était son père, Bernard, qu'elle a mal connu et qui est mort alors qu'elle n'était qu'une enfant. Elle interroge alors Loïc, qui fut le meilleur ami de Bernard. Celui-ci accepte de dévoiler progressivement le mystère qui plane sur la vie et la mort du disparu. Tout commence lorsque Bernard revient du Brésil, laissant derrière lui un passé obscur, pour s'installer avec sa femme et sa petite fille à Porquerolles. Peu de temps après, la belle Alice débarque à son tour sur l'île. Elle séduit Loïc, tout en lui cachant qu'elle fut autrefois la maîtresse de Bernard. Les deux ex-amants ne tardent pas à revivre leur passion, à la fois tragique et dévorante.","popularity":1.394,"poster_path":"/fkL2ejKu8QcPu8TYcU8vyo7cIE1.jpg","release_date":"2000-05-31","title":"Passionnément","video":false,"vote_average":3.0,"vote_count":2,"character":"Alice Almeida","credit_id":"5588384a9251412b5a000558","order":1},{"adult":false,"backdrop_path":"/4Gv3p0wYOAVykXfo4iH61SVsqEN.jpg","genre_ids":[35],"id":223954,"original_language":"fr","original_title":"Jacky au royaume des filles","overview":"En république démocratique et populaire de Bubunne, les femmes ont le pouvoir, commandent et font la guerre, et les hommes portent le voile et s’occupent de leur foyer. Parmi eux, Jacky, un garçon de vingt ans, a le même fantasme inaccessible que tous les célibataires de son pays : épouser la Colonelle, fille de la dictatrice, et avoir plein de petites filles avec elle. Mais quand la Générale décide enfin d’organiser un grand bal pour trouver un mari à sa fille, les choses empirent pour Jacky : maltraité par sa belle-famille, il voit son rêve peu à peu lui échapper…","popularity":14.423,"poster_path":"/6eaB1P1w7MHhqZrUIGyO4B1LICp.jpg","release_date":"2014-01-29","title":"Jacky au royaume des filles","video":false,"vote_average":5.534,"vote_count":206,"character":"La colonelle Bubunne XVII","credit_id":"532180379251411f89002b34","order":1},{"adult":false,"backdrop_path":"/jgiLc2X6OafvcadrNUaMeElgJrQ.jpg","genre_ids":[28,12,878],"id":47933,"original_language":"en","original_title":"Independence Day: Resurgence","overview":"La Terre est menacée par une catastrophe d'une ampleur inimaginable. Pour la protéger, toutes les nations ont collaboré autour d'un programme de défense colossal exploitant la technologie extraterrestre récupérée. Mais rien ne peut nous préparer à la force de frappe sans précédent des aliens. Seule l'ingéniosité et le courage de quelques hommes et femmes peuvent sauver l'humanité de l'extinction.","popularity":69.05,"poster_path":"/hZbYtwtgiPMmUiSb90gL4H54XIa.jpg","release_date":"2016-06-22","title":"Independence Day : Resurgence","video":false,"vote_average":5.308,"vote_count":5865,"character":"Dr. Catherine Marceaux","credit_id":"550e8fb6c3a3683f390020ab","order":12},{"adult":false,"backdrop_path":"/rfBUlspOpxPavxrhkhvzlBlwfD8.jpg","genre_ids":[80,53],"id":372343,"original_language":"en","original_title":"The Snowman","overview":"Après la disparition mystérieuse d'une mère de famille, ne reste plus d'elle que l'écharpe offerte par son fils, enroulée autour d'un bonhomme de neige apparu dans son jardin. Le détective Harry Hole mène l'enquête.","popularity":28.1,"poster_path":"/qWIcNYBbmOpmtaAL5JonfoU0Ftd.jpg","release_date":"2017-10-12","title":"Le Bonhomme de neige","video":false,"vote_average":5.212,"vote_count":2167,"character":"Rakel","credit_id":"56815be3c3a368227b006c37","order":2},{"adult":false,"backdrop_path":"/wn4iwTix9AVcMMVbWNOG9ddstuI.jpg","genre_ids":[99],"id":53028,"original_language":"fr","original_title":"Jane B. par Agnès V.","overview":"Le film est un portrait-en-cinéma où l'on découvre Jane Birkin sous toutes ses formes, dans tous ses états et en plusieurs saisons, elle-même en sa diversité et aussi d'autres Jane… d'Arc, Calamity Jane, et la Jane de Tarzan et la Jane de Gainsbourg. C'est la femme-au-miroir-mouvant. Elle change de tête et de rôle pour s'amuser avec Agnès qui tourne autour d'elle, la déguisant, lui proposant des fictions ou des hommages comme celui à Marilyn… Celui de Laurel maladroit de « Laurel et Hardy ». Le film est un portrait semé de mini-fictions, le film est une fiction semée de mini-confidences de Jane B., au mieux de sa forme dans un libre dialogue avec celle qui la filme, Agnès V.","popularity":8.555,"poster_path":"/r1sOMO3flNMJKXo0BXrTzEhBAE1.jpg","release_date":"1988-03-02","title":"Jane B. par Agnès V.","video":false,"vote_average":6.6,"vote_count":49,"character":"J's Daughter","credit_id":"56a998fdc3a36872e10030cc","order":9},{"adult":false,"backdrop_path":"/97VEHuxdYPeqPulI3cbhtPNJEWz.jpg","genre_ids":[35],"id":393407,"original_language":"fr","original_title":"Ils sont partout","overview":"Yvan se sent persécuté par un antisémitisme grandissant et il a l’habitude de s’entendre dire qu’il exagère, qu’il est paranoïaque. Lors de séances chez son psy, Yvan parle donc de ce qui le concerne : son identité, être français et juif aujourd’hui. Mais ces rendez‐vous sont aussi et surtout une sorte de fil rouge reliant entre elles plusieurs histoires courtes qui tentent de démonter, sur le mode tragi‐comique, les clichés antisémites les plus tenaces !","popularity":9.914,"poster_path":"/nO2e8IVtpWtdM3lawEE6svyfvhZ.jpg","release_date":"2016-06-01","title":"Ils sont partout","video":false,"vote_average":4.3,"vote_count":193,"character":"Mathilde","credit_id":"57149ae7c3a36831e100d664","order":4},{"adult":false,"backdrop_path":"/fNI27CBclayDzRbCpuTkKllryWv.jpg","genre_ids":[18,53],"id":340674,"original_language":"en","original_title":"Dark Crimes","overview":"Tadek, un policier polonais, enquête sur le meurtre d'un homme d'affaires non résolu. Il découvre que son assassinat est semblable à celui décrit dans un roman de l'écrivain Krystov Koslow. Obsédé par ce crime, Tadek rencontre la petite amie de ce dernier, Kasia, qui est une travailleuse du sexe qui va le faire plonger dans un monde souterrain pervers, où règnent la corruption et le sexe.","popularity":46.062,"poster_path":"/3Qi8Utos3OuV670gvWYX31ZVJqm.jpg","release_date":"2016-10-12","title":"Dark Murders","video":false,"vote_average":4.6,"vote_count":415,"character":"Kasia","credit_id":"564c802dc3a368602e006bdc","order":2},{"adult":false,"backdrop_path":"/moJuPHIhLxSxcxa3HMAKoX284SQ.jpg","genre_ids":[18,9648,10749,53],"id":429070,"original_language":"fr","original_title":"Les Fantômes d'Ismaël","overview":"Ismaël Vuillard fabrique des films. Celui qu’il invente en ce moment est le portrait d’Ivan, un diplomate atypique inspiré de son frère. Avec Bloom, son maître et beau-père, Ismaël pleure encore la mort de Carlotta, disparue il y a vingt ans. Aux côtés de Sylvia, Ismaël s’est inventé une nouvelle vie, lumineuse; mais un jour, Carlotta, déclarée officiellement morte, revient. Sylvia s’enfuit ; Ismaël rejette Carlotta. Sa raison semble vaciller et il quitte le tournage pour retrouver sa maison familiale à Roubaix. Là, il s’enferme, assailli par ses fantômes. Jusqu’à ce que la vie s’impose à lui…","popularity":12.167,"poster_path":"/gdlNxSN1ppCI7LDGOfOHcZ1Kn8C.jpg","release_date":"2017-05-17","title":"Les Fantômes d'Ismaël","video":false,"vote_average":5.602,"vote_count":176,"character":"Sylvia","credit_id":"58465efbc3a3684bf3000516","order":2},{"adult":false,"backdrop_path":"/7xNRB4UWJhvxz4hUuSbhb8PGDdx.jpg","genre_ids":[18,10749],"id":432616,"original_language":"fr","original_title":"La Promesse de l'aube","overview":"Adaptation du roman autobiographique de Romain Gary, dans lequel ce dernier évoque sa jeunesse en Lituanie, son exode avec sa famille dans le sud de la France pour échapper aux conséquences de l'arrivée au pouvoir en Allemagne d'Hitler et son parcours dans les Forces Aériennes Françaises Libres.","popularity":15.09,"poster_path":"/eKpr5YuYnATcDjbVxzJmtEvAWw5.jpg","release_date":"2017-12-20","title":"La Promesse de l'aube","video":false,"vote_average":7.31,"vote_count":479,"character":"Nina Kacew","credit_id":"586966a39251414e7800f1b3","order":1},{"adult":false,"backdrop_path":"/fholWbGw5EXFx6moe6hG9dAt358.jpg","genre_ids":[35,53,18],"id":369697,"original_language":"en","original_title":"Norman: The Moderate Rise and Tragic Fall of a New York Fixer","overview":"Un opérateur se lie d'amitié avec un politicien à un moment compliqué de sa vie, alors qu'il ressent une grande solitude, mais les choses prennent vite une tournure dramatique lorsque son nouvel ami devient une personnalité influente.","popularity":18.894,"poster_path":"/ydVHGYWnWAdFtEU3nfvX6dupt3Q.jpg","release_date":"2016-04-14","title":"Norman","video":false,"vote_average":5.525,"vote_count":183,"character":"Alex Green","credit_id":"58b05fa09251411a580100d3","order":3},{"adult":false,"backdrop_path":"/ipaCW3O6vFcZKfh1FLPeV4vArxI.jpg","genre_ids":[18,878,9648],"id":451877,"original_language":"en","original_title":"I Think We're Alone Now","overview":"Del est seul au monde. Littéralement. Après que la race humaine a été anéantie, il vit dans une petite ville vide, allant méthodiquement de maison en maison, recueillant des batteries et d'autres objets utiles, et enterrant les morts. Il dîne seul, lit, regarde des films et range des livres dans la bibliothèque locale où il a élu domicile. Il est content dans sa solitude - jusqu'à ce qu'il découvre Grace, un intrus sur sa terre tranquille. Son histoire et ses motivations sont obscures et, pire encore, elle veut rester.","popularity":16.252,"poster_path":"/gRl8I9qjFZ9kr7cRF816XduVXoo.jpg","release_date":"2018-09-14","title":"Seuls sur Terre","video":false,"vote_average":5.8,"vote_count":374,"character":"Violet","credit_id":"5a8e23ff0e0a263e7d009960","order":3},{"adult":false,"backdrop_path":"/ad8fgh4JYGXkPHPW7IwCKrNXuFA.jpg","genre_ids":[35],"id":536506,"original_language":"fr","original_title":"Mon chien stupide","overview":"Henri est en pleine crise de la cinquantaine. Les responsables de ses échecs, de son manque de libido et de son mal de dos ? Sa femme et ses quatre enfants, évidemment !  A l’heure où il fait le bilan critique de sa vie, de toutes les femmes qu’il n’aura plus, des voitures qu’il ne conduira pas, un énorme chien mal élevé et obsédé, décide de s’installer dans la maison, pour son plus grand bonheur mais au grand dam du reste de la famille et surtout de Cécile, sa femme dont l’amour indéfectible commence à se fissurer.","popularity":16.331,"poster_path":"/ikSREZ1P83KU9XZToLqZ6dbfaGe.jpg","release_date":"2019-10-30","title":"Mon Chien Stupide","video":false,"vote_average":6.038,"vote_count":173,"character":"Cécile Mohen","credit_id":"5b4f58eac3a368305e011ede","order":1},{"adult":false,"backdrop_path":"/8QS4pdlSnJAu7WgOf0Aer49zapO.jpg","genre_ids":[99],"id":566605,"original_language":"fr","original_title":"Le cri du rhinocéros","overview":"Avec son nouveau documentaire, Marc Labrèche aborde une question sérieuse, mais soyez rassurés, sa fantaisie n’est jamais bien loin…  Cette question a motivé sa démarche, mais au-delà de l'obtention d'une réponse à son interrogation, il désirait susciter la réflexion : est-ce qu'arrive un moment de la vie d'un créateur où celui-ci n'a plus rien à dire?","popularity":5.321,"poster_path":"/i0J78FgW0RFbBeWIXhd2iY16Vro.jpg","release_date":"2018-11-27","title":"Le cri du rhinocéros","video":false,"vote_average":5.0,"vote_count":1,"character":"Self","credit_id":"5c083ba50e0a2648660cbb9a","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[10749],"id":589277,"original_language":"en","original_title":"An Ocean Apart","overview":"","popularity":2.316,"poster_path":null,"release_date":"","title":"An Ocean Apart","video":false,"vote_average":0.0,"vote_count":0,"character":"Simone de Beauvoir","credit_id":"5c911af2c3a3681c954dd87d","order":0},{"adult":false,"backdrop_path":"/seQOxcSm29t7JRQ3TEQr1vmAtM6.jpg","genre_ids":[18,27],"id":599377,"original_language":"fr","original_title":"Lux Æterna","overview":"Charlotte Gainsbourg accepte de jouer une sorcière jetée au bûcher dans le premier film réalisé par Béatrice Dalle. Or l’organisation anarchique, les problèmes techniques et les dérapages psychotiques plongent peu à peu le tournage dans un chaos de pure lumière.","popularity":11.527,"poster_path":"/19RNa2AsIuj77TwJlkyhI6gG0Bf.jpg","release_date":"2020-09-23","title":"Lux Æterna","video":false,"vote_average":6.2,"vote_count":210,"character":"Charlotte","credit_id":"5ccac973c3a36836add8f0f4","order":0},{"adult":false,"backdrop_path":"/mJMQHbGRT303CiIicPgUdZcEcIp.jpg","genre_ids":[99],"id":602163,"original_language":"fr","original_title":"Haut les filles","overview":"En France, la révolution rock du jour se joue au féminin pluriel. Face aux clichés virils du rap et du rock, les femmes iconoclastes réinventent le corps, le désir, l’apparence, à rebours de tous les codes sur la beauté, le vêtement, la décence, le genre. Pourquoi et comment en est-on arrivé là ? Le rock usé, pour renaître, avait besoin d’une mue, de changer de rythme, de peau, de langue, de sexe. Le nouveau commando des filles a pris le pas, la parole, et joue la nouvelle manche.","popularity":4.187,"poster_path":"/xpnavt6pRk6ZqZr6Q1TALwoZoHM.jpg","release_date":"2019-07-03","title":"Haut les filles","video":true,"vote_average":7.0,"vote_count":10,"character":"Self","credit_id":"5cd984e49251412b3fd0da36","order":1},{"adult":false,"backdrop_path":"/oBXtmAJblFvzkqeRx3Ck1I794sm.jpg","genre_ids":[18],"id":660005,"original_language":"fr","original_title":"Suzanna Andler","overview":"Années 60. Une villa de vacances, au bord de la mer, hors saison. Une femme, Suzanna Andler, 40 ans, mariée, mère. Son jeune amant, le premier, Michel. La solitude, les doutes, l’envie de liberté, les choix de la vie. Et l’amour.","popularity":6.653,"poster_path":"/t9c67YheLxmKYud91JLo4zHMjME.jpg","release_date":"2021-06-02","title":"Suzanna Andler","video":false,"vote_average":4.9,"vote_count":14,"character":"Suzanna","credit_id":"5e0d9f7b5541fa00131f3715","order":0},{"adult":false,"backdrop_path":"/yrpvQfRgeSt2t6mjjGX5zjQKxsF.jpg","genre_ids":[99],"id":569625,"original_language":"fr","original_title":"Les Enfoirés 1994 - Les Enfoirés au Grand Rex","overview":"Spectacle enregistré au Grand Rex à Paris le 27 janvier 1994 au profit des Restos du Coeur.","popularity":7.385,"poster_path":"/6p4kkeUZ7csoGnLHnY2eCe10e4E.jpg","release_date":"1994-02-05","title":"Les Enfoirés 1994 - Les Enfoirés au Grand Rex","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a1ecf357c000013264c94","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245668,"original_language":"fr","original_title":"Les Enfoirés 2001 - L'odyssée des Enfoirés","overview":"Spectacle enregistré à la Halle Tony-Garnier de Lyon le 29 janvier 2001 au profit des Restos du Coeur.","popularity":6.727,"poster_path":"/g7Muf3V1C0rUTAXDGxTRxzYqP5b.jpg","release_date":"2001-03-09","title":"Les Enfoirés 2001 - L'odyssée des Enfoirés","video":true,"vote_average":8.0,"vote_count":3,"character":"","credit_id":"5e68adbb151c5c001504cfe3","order":19},{"adult":false,"backdrop_path":"/xtErsvnl1DD8123cBUChCmr6zCI.jpg","genre_ids":[18],"id":756603,"original_language":"fr","original_title":"Les Choses humaines","overview":"Un jeune homme est accusé d’avoir violé une jeune femme. Qui est ce jeune homme et qui est cette jeune femme ? Est-il coupable ou est-il innocent ? Est-elle victime ou uniquement dans un désir de vengeance, comme l’affirme l’accusé. N’y a-t-il qu’une seule vérité ? Les choses humaines, interroge le monde contemporain, démonte la mécanique impitoyable de la machine judiciaire et nous confronte à nos propres peurs.","popularity":14.271,"poster_path":"/wTRk9UVGhIt94ZU5oWjbfH0Ck82.jpg","release_date":"2021-12-01","title":"Les Choses humaines","video":false,"vote_average":7.1,"vote_count":154,"character":"Claire Farel","credit_id":"5f92db60a9b9a4003ac840b0","order":2},{"adult":false,"backdrop_path":"/4orlVzWbzqeIlV2zs6nsgWSkcVV.jpg","genre_ids":[18,10749],"id":787791,"original_language":"en","original_title":"The Almond and the Seahorse","overview":"","popularity":5.291,"poster_path":"/AcGFeGeBcYmDgK8MOLj12yZqt8B.jpg","release_date":"2022-12-16","title":"The Almond and the Seahorse","video":false,"vote_average":4.818,"vote_count":11,"character":"Toni","credit_id":"6007553947c9fb0041a3dfcd","order":1},{"adult":false,"backdrop_path":"/Awb7MAzY97PJ2MIqusPQwKFJLxB.jpg","genre_ids":[99],"id":323418,"original_language":"fr","original_title":"Etienne Daho : An Evening with Daho","overview":"","popularity":0.831,"poster_path":"/xuRYa9qkcZqTOQytHyLAueQVnXD.jpg","release_date":"2008-12-08","title":"Etienne Daho : An Evening with Daho","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"601b015f81da39003ebd7ac0","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[14,18],"id":818349,"original_language":"en","original_title":"French Water","overview":"","popularity":1.969,"poster_path":"/pGqrxMFL4CB6G3pN45cVCt91LmT.jpg","release_date":"2021-04-14","title":"French Water","video":false,"vote_average":4.4,"vote_count":6,"character":"","credit_id":"607714632a09bc00295ccf41","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":829741,"original_language":"en","original_title":"April 2020 Paris","overview":"","popularity":3.414,"poster_path":"/qRPpOF5RivBwK0bNLuosh65Y06c.jpg","release_date":"2020-12-31","title":"April 2020 Paris","video":false,"vote_average":7.0,"vote_count":1,"character":"Frances","credit_id":"609ee7e48390180029ee4836","order":0},{"adult":false,"backdrop_path":"/drM8oGPfvI1PaCh3G6yYKO2kL19.jpg","genre_ids":[99],"id":832905,"original_language":"fr","original_title":"Mes images privées de Serge","overview":"","popularity":3.077,"poster_path":"/aQzXXC9g9dy7S2NV6wiIs7BwQty.jpg","release_date":"2011-02-27","title":"Mes images privées de Serge","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"60ab5b79d132d600570cbb66","order":3},{"adult":false,"backdrop_path":"/m2rSzK4xucekiINN3oOumjuvyAU.jpg","genre_ids":[99],"id":836485,"original_language":"fr","original_title":"Jane par Charlotte","overview":"Charlotte Gainsbourg a commencé à filmer sa mère, Jane Birkin, pour la regarder comme elle ne l’avait jamais fait. La pudeur de l’une face à l’autre n’avait jamais permis un tel rapprochement. Mais par l’entremise de la caméra, la glace se brise pour faire émerger un échange inédit, sur plusieurs années, qui efface peu à peu les deux artistes et les met à nu dans une conversation intime inédite et universelle pour laisser apparaître une mère face à une fille. Jane par Charlotte.","popularity":4.354,"poster_path":"/fZdd6Me4V0mchfeOUgaFwumLuRV.jpg","release_date":"2022-01-12","title":"Jane par Charlotte","video":false,"vote_average":7.1,"vote_count":27,"character":"Self","credit_id":"60bdaa2c0721660029df62c0","order":1},{"adult":false,"backdrop_path":"/nNL94WoDkgOnFiMvzG8sMkqY66T.jpg","genre_ids":[18],"id":854359,"original_language":"en","original_title":"Sundown","overview":"Une riche famille anglaise passe de luxueuses vacances à Acapulco quand l’annonce d’un décès les force à rentrer d’urgence à Londres. Au moment d’embarquer, Neil affirme qu’il a oublié son passeport dans sa chambre d’hôtel. En rentrant de l’aéroport, il demande à son taxi de le déposer dans une modeste « pension » d’Acapulco.","popularity":13.735,"poster_path":"/fTv8BQse6XjWMJw0dubmSVeTTRO.jpg","release_date":"2021-10-09","title":"Sundown","video":false,"vote_average":6.192,"vote_count":156,"character":"Alice Bennett","credit_id":"60fe9ff7e24b930075c07801","order":1},{"adult":false,"backdrop_path":"/1ZGaRiXeOq6yAm0MZrvfzYJdrbr.jpg","genre_ids":[18],"id":895659,"original_language":"fr","original_title":"Les Passagers de la nuit","overview":"Paris, années 80. Elisabeth vient d’être quittée par son mari et doit assurer le quotidien de ses deux adolescents, Matthias et Judith. Elle trouve un emploi dans une émission de radio de nuit, où elle fait la connaissance de Talulah, jeune fille désœuvrée qu’elle prend sous son aile. Talulah découvre la chaleur d’un foyer et Matthias la possibilité d’un premier amour, tandis qu’Élisabeth invente son chemin, pour la première fois peut-être. Tous s’aiment, se débattent… leur vie recommencée ?","popularity":9.035,"poster_path":"/fODU1vNbDUeze58aAg2lfXB3gA9.jpg","release_date":"2022-05-04","title":"Les Passagers de la nuit","video":false,"vote_average":6.9,"vote_count":139,"character":"Elisabeth","credit_id":"6188fed21c6aa7002ca6ce4a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":909268,"original_language":"en","original_title":"Charlotte etc.","overview":"","popularity":0.916,"poster_path":"/27aodPs2GgFwQ69i0vtmNM2RkRj.jpg","release_date":"","title":"Charlotte etc.","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61a6f84485c0a200217164aa","order":0},{"adult":false,"backdrop_path":"/a8e4wgXPPjfOviRYE6L3kAXpvwr.jpg","genre_ids":[53,80,27,9648],"id":800815,"original_language":"en","original_title":"The Pale Blue Eye","overview":"West Point, 1830. Par un sinistre matin d'hiver, le corps d'un élève officier est découvert. Cette mort se révèle encore plus tragique quand on s'aperçoit à la morgue que le cœur du jeune homme a été habilement retiré de sa poitrine. Craignant que leur nouvelle académie militaire ne pâtisse de cet acte sauvage, ses dirigeants font appel à un policier du coin, Augustus Landor (Christian Bale), pour résoudre le meurtre. Le code du silence des élèves officiers entravant l'enquête, Augustus Landor demande à l'un d'entre eux de l'aider à élucider l'affaire, un cadet excentrique un brin poète qui méprise la rigueur militaire et répondant au nom d'Edgar Allan Poe (Harry Melling).","popularity":26.066,"poster_path":"/9xkGlFRqrN8btTLU0KQvOfn2PHr.jpg","release_date":"2022-12-22","title":"The Pale Blue Eye","video":false,"vote_average":6.85,"vote_count":1702,"character":"Patsy","credit_id":"61a7e5214a52f8002cce7e7f","order":9},{"adult":false,"backdrop_path":"/y9znoRURGz8uZ0fmbINZAuZP2nJ.jpg","genre_ids":[35],"id":967370,"original_language":"fr","original_title":"La Vie pour de vrai","overview":"Tridan Lagache a passé sa vie au Club Med, à changer d’amis tous les 8 jours. À 50 ans, il démissionne du club de vacances mexicain où il est né, bien décidé à retrouver, 42 ans plus tard, son grand amour d’enfance, Violette. Il débarque à Paris, naïf et perdu mais heureux d’être hébergé chez Louis, un demi-frère dont il ignorait l’existence. Pour se débarrasser d’un Tridan encombrant, Louis supplie une de ses conquêtes, Roxane, de se faire passer pour Violette que Tridan croit reconnaître au premier regard.","popularity":34.507,"poster_path":"/r7WJ0hae0nJktDCnwYkEPkRl6dE.jpg","release_date":"2023-04-19","title":"La Vie pour de vrai","video":false,"vote_average":5.4,"vote_count":96,"character":"Roxane","credit_id":"6266719975f1ad0f457233d0","order":1},{"adult":false,"backdrop_path":"/6k5J0cRtbEiwFlkAwt9il63syF1.jpg","genre_ids":[35],"id":964877,"original_language":"fr","original_title":"Nous, les Leroy","overview":"Sandrine Leroy annonce à son mari Christophe qu’elle veut divorcer. Leurs enfants ont bientôt l’âge de quitter la maison. Dans une opération de la dernière chance aussi audacieuse qu’invraisemblable, Christophe organise un week-end pour sauver son mariage : un voyage passant par les endroits clés de l’histoire de leur famille. Un voyage qui ne va pas être de tout repos.","popularity":9.047,"poster_path":"/3Bx6F9ZCRMfKwHvizvxWxMXwIuh.jpg","release_date":"2024-04-10","title":"Nous, les Leroy","video":false,"vote_average":6.875,"vote_count":88,"character":"Sandrine Leroy","credit_id":"62d5a4a7e93e950067b16a44","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1051947,"original_language":"en","original_title":"Another Day: The Making of 'Independence Day: Resurgence'","overview":"","popularity":5.361,"poster_path":"/tC6Gl5S82XtzwTxFr6d4X9qyobw.jpg","release_date":"2016-06-18","title":"Another Day: The Making of 'Independence Day: Resurgence'","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"637c76e3176a94090efb2e45","order":24},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":534446,"original_language":"fr","original_title":"La merveilleuse odyssée de l'idiot Toboggan","overview":"Cette compilation de courts métrages de Vincent Ravalec (Never twice, Le Masseur, Les Mots de l'amour, Portrait des hommes qui se branlent ou encore Conséquences de la réalité des morts) aborde des thèmes comme le désir et la mort à travers l'itinéraire d'un groupe de personnages.","popularity":1.798,"poster_path":"/mB7RdCeFdozRZ9VSXelWFwnq4UM.jpg","release_date":"2002-04-03","title":"La merveilleuse odyssée de l'idiot Toboggan","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63af1f6abe4b360082828046","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1075568,"original_language":"fr","original_title":"Je connais personne","overview":"Depuis qu’il est enfant, Estèphe rêve de faire carrière dans le cinéma, aux côtés de ceux dont il regarde les films avec passion et admiration. Le cinéma devient un loisir partagé entre copains avec lesquels il réalise ses premiers films amateurs. Mais peut-on rêver plus grand quand on a grandi en Normandie, loin des projecteurs et sans connaître personne dans le milieu ?  Estèphe se consacre alors à ses études, sans perdre de vue son rêve ultime. Il décide de s’inscrire au concours pour intégrer l’école nationale supérieure des métiers de l’image et du son. C’est alors la désillusion, il n’est pas accepté. Doit-il renoncer ? Faut-il abandonner ses rêves tant qu’il est encore temps ? Si Estèphe est perdu et démotivé, son père croit en lui et va déclencher la rencontre qui va changer la vie de son fils.","popularity":1.772,"poster_path":"/7Szs8l4QoLIzY42o0RcwrR4UihM.jpg","release_date":"2022-11-24","title":"Je connais personne","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"63c72d4420af770091baf98f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402,99],"id":1098872,"original_language":"fr","original_title":"Les Enfants de la Pop 80's","overview":"Entre tubes filmés sur les plateaux des grandes émissions de télévision (\"Champs Elysées\", \"Platine 45\", \"Top of the Pop\"), et vidéo clips emblématiques de ces années-là, ce coffret propose pas moins que le meilleur d'une décennie légendaire.","popularity":3.033,"poster_path":"/5p3lFIs4XN9GPzu32tL8a6OhSwg.jpg","release_date":"2012-10-22","title":"Les Enfants de la Pop 80's","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"640c90f9b42242007d7011d7","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642eb3fa158c8501263acb91","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[53,18],"id":1130863,"original_language":"fr","original_title":"Belle","overview":"Pierre et Cléa accueillent pour l’année Belle, la fille d’une amie. Ils mènent une vie si paisible qu’elle peut en perdre toute consistance. Jusqu’au jour où Belle est retrouvée morte. Pierre est accusé du crime et la police envahie bientôt la maison et toute leur vie.","popularity":3.659,"poster_path":null,"release_date":"","title":"Belle","video":false,"vote_average":0.0,"vote_count":0,"character":"Cléa","credit_id":"646db22a51e6ab0100846d02","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1224586,"original_language":"fr","original_title":"Tout sauf l’ennui","overview":"Découvrez la genèse et l'aventure de la création d'Alphonse, au plus près de son créateur. Des premiers brouillons de dialogues écrits par Nicolas Bedos à l'émotion du dernier plan tourné, ce documentaire est une invitation à découvrir les rouages très personnels qui commandent à la fabrication d'une oeuvre originale et la chance de mettre en lumière le talent de toute une équipe et ce qui fait la magie de leurs métiers.","popularity":4.014,"poster_path":"/mus5gW2U2V4kRUQONAR4VdkFncf.jpg","release_date":"2023-12-22","title":"Tout sauf l’ennui","video":false,"vote_average":6.0,"vote_count":1,"character":"Charlotte Gainsbourg","credit_id":"65910e44ebb99d5e6d9e62c8","order":2},{"adult":false,"backdrop_path":"/pqgSgeaYnAspfY0svvdSMwjWZEL.jpg","genre_ids":[10402],"id":1252188,"original_language":"fr","original_title":"Le festival des festivals","overview":"Pendant plus de trois heures, Nagui et Leïla Kaddour accueillent sur la scène du parc de Saint-Cloud une vingtaine d'artistes et de groupes français pour un concert exceptionnel, symbole du renouveau et de la mobilisation des acteurs du spectacle vivant et du monde de la culture. \"Rock en Seine\", rendez-vous des professionnels de la musique, ouvre son festival pour rassembler des énergies fortes et diverses : artistes, producteurs, tourneurs, organisateurs, médias et diffuseurs, tous désireux d'apporter leur soutien à la filière musicale, chamboulée, comme tant d'autres, par la pandémie de Covid-19.","popularity":6.419,"poster_path":"/fH6HxpSOJyqystqU8ctBq88dCFr.jpg","release_date":"2020-08-27","title":"Le festival des festivals","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"65e0b6faf8595801634e7cc3","order":9}],"crew":[{"adult":false,"backdrop_path":"/ipImTSlyrmCwqeF0P9Y9xNW5DBU.jpg","genre_ids":[18,27,80,53],"id":398173,"original_language":"en","original_title":"The House That Jack Built","overview":"États-Unis, années 70. Nous suivons le très brillant Jack à travers cinq incidents et découvrons les meurtres qui vont marquer son parcours de tueur en série. L’histoire est vécue du point de vue de Jack. Il considère chaque meurtre comme une œuvre d’art en soi. Alors que l’ultime et inévitable intervention de la police ne cesse de se rapprocher (ce qui exaspère Jack et lui met la pression) il décide — contrairement à toute logique — de prendre de plus en plus de risques. Tout au long du film, nous découvrons les descriptions de Jack sur sa situation personnelle, ses problèmes et ses pensées à travers sa conversation avec un inconnu, Verge. Un mélange grotesque de sophismes, d’apitoiement presque enfantin sur soi et d'explications détaillées sur les manœuvres dangereuses et difficiles de Jack.","popularity":25.348,"poster_path":"/phAw0knIPujeRP9TExz8aqMbigK.jpg","release_date":"2018-07-05","title":"The House That Jack Built","video":false,"vote_average":7.145,"vote_count":2605,"credit_id":"6036f9440d294400415c4a3f","department":"Crew","job":"Thanks"},{"adult":false,"backdrop_path":"/m2rSzK4xucekiINN3oOumjuvyAU.jpg","genre_ids":[99],"id":836485,"original_language":"fr","original_title":"Jane par Charlotte","overview":"Charlotte Gainsbourg a commencé à filmer sa mère, Jane Birkin, pour la regarder comme elle ne l’avait jamais fait. La pudeur de l’une face à l’autre n’avait jamais permis un tel rapprochement. Mais par l’entremise de la caméra, la glace se brise pour faire émerger un échange inédit, sur plusieurs années, qui efface peu à peu les deux artistes et les met à nu dans une conversation intime inédite et universelle pour laisser apparaître une mère face à une fille. Jane par Charlotte.","popularity":4.354,"poster_path":"/fZdd6Me4V0mchfeOUgaFwumLuRV.jpg","release_date":"2022-01-12","title":"Jane par Charlotte","video":false,"vote_average":7.1,"vote_count":27,"credit_id":"60b8b29ac8a5ac0041ac7ff3","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/m2rSzK4xucekiINN3oOumjuvyAU.jpg","genre_ids":[99],"id":836485,"original_language":"fr","original_title":"Jane par Charlotte","overview":"Charlotte Gainsbourg a commencé à filmer sa mère, Jane Birkin, pour la regarder comme elle ne l’avait jamais fait. La pudeur de l’une face à l’autre n’avait jamais permis un tel rapprochement. Mais par l’entremise de la caméra, la glace se brise pour faire émerger un échange inédit, sur plusieurs années, qui efface peu à peu les deux artistes et les met à nu dans une conversation intime inédite et universelle pour laisser apparaître une mère face à une fille. Jane par Charlotte.","popularity":4.354,"poster_path":"/fZdd6Me4V0mchfeOUgaFwumLuRV.jpg","release_date":"2022-01-12","title":"Jane par Charlotte","video":false,"vote_average":7.1,"vote_count":27,"credit_id":"64871300c0348b00c82f3733","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/m2rSzK4xucekiINN3oOumjuvyAU.jpg","genre_ids":[99],"id":836485,"original_language":"fr","original_title":"Jane par Charlotte","overview":"Charlotte Gainsbourg a commencé à filmer sa mère, Jane Birkin, pour la regarder comme elle ne l’avait jamais fait. La pudeur de l’une face à l’autre n’avait jamais permis un tel rapprochement. Mais par l’entremise de la caméra, la glace se brise pour faire émerger un échange inédit, sur plusieurs années, qui efface peu à peu les deux artistes et les met à nu dans une conversation intime inédite et universelle pour laisser apparaître une mère face à une fille. Jane par Charlotte.","popularity":4.354,"poster_path":"/fZdd6Me4V0mchfeOUgaFwumLuRV.jpg","release_date":"2022-01-12","title":"Jane par Charlotte","video":false,"vote_average":7.1,"vote_count":27,"credit_id":"64b5562d37806200ff39d26f","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":1175935,"original_language":"en","original_title":"Jane Birkin... Mother of All Babes","overview":"","popularity":1.845,"poster_path":"/Gkurs1w3HlP3wE1TQp1USAvjOI.jpg","release_date":"2003-01-01","title":"Jane Birkin... Mother of All Babes","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"64fc4e95f85958013a8da67e","department":"Crew","job":"Thanks"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/pQAhxlNnRzprF9aK0HZBBNVJcGj.jpg","vote_average":5.326,"vote_count":7,"width":2000},{"aspect_ratio":0.666,"height":2308,"iso_639_1":null,"file_path":"/54RgTfNxhiTsaZfmCXWYLeZgMlC.jpg","vote_average":5.326,"vote_count":7,"width":1538},{"aspect_ratio":0.667,"height":2048,"iso_639_1":null,"file_path":"/sRJV19WKYISPyS3kd3w9FhzCADe.jpg","vote_average":5.258,"vote_count":6,"width":1366},{"aspect_ratio":0.667,"height":2655,"iso_639_1":null,"file_path":"/5RatxoLmiHMCS52dL2NTe2HF92j.jpg","vote_average":5.198,"vote_count":7,"width":1770},{"aspect_ratio":0.667,"height":1530,"iso_639_1":null,"file_path":"/f8K7kxKna4qlWUyFU64ec5vTGnW.jpg","vote_average":5.18,"vote_count":3,"width":1020},{"aspect_ratio":0.666,"height":680,"iso_639_1":null,"file_path":"/m9eYaRFsZT14Rp8tumkbrXtABv.jpg","vote_average":5.118,"vote_count":4,"width":453},{"aspect_ratio":0.667,"height":2266,"iso_639_1":null,"file_path":"/fwsJ0evsad9xvn2OHfNvbNdGi41.jpg","vote_average":5.106,"vote_count":2,"width":1511},{"aspect_ratio":0.667,"height":720,"iso_639_1":null,"file_path":"/xFvTcSeQ2yeS5noZWqWeWsTOMPS.jpg","vote_average":5.106,"vote_count":2,"width":480},{"aspect_ratio":0.666,"height":500,"iso_639_1":null,"file_path":"/xGNAefj2NTyIJm6t470ciZQbJDZ.jpg","vote_average":5.106,"vote_count":2,"width":333}]}}