{"adult":false,"also_known_as":["Sylvette Herry","Miou Miou"],"biography":"Sylvette Herry, dite Miou-Miou, née le 22 février 1950 à Paris (11e arr.),  est une actrice française.\n\nElle a été nommée dix fois au César de la meilleure actrice et l'a emporté une seule fois, pour La Dérobade (1980).\n\nSylvette Herry naît le 22 février 1950 à Paris (11e arr.). D'origine bretonne, les grands-parents de Sylvette Herry vivaient à Plouénan près de Morlaix dans le Finistère. Son père est gardien de la paix de la préfecture de police de Paris et sa mère travaille aux Halles.\n\nÀ 16 ans, pour pouvoir travailler et devenir autonome, elle commence un CAP en tapisserie.\n\nElle débute au Café de la Gare et son nom de scène lui aurait été attribué par Coluche, qui la trouve «toute molle, toute mou, toute miou-miou». Elle pose également, au début des années 1970, dans les romans-photos de Hara-Kiri, tout en faisant ses débuts au cinéma.\n\nElle participe à diverses comédies, signées Georges Lautner ou Gérard Oury, et incarne notamment la fille de Louis de Funès dans le film Les Aventures de Rabbi Jacob qui connaît un gros succès. Elle tient aussi un petit rôle dans Les Granges brûlées de Jean Chapot aux côtés d'Alain Delon et de Simone Signoret. Mais c'est avec le film Les Valseuses de Bertrand Blier, sorti en France en 1974, qu'elle accède au vedettariat, tout comme ses partenaires Patrick Dewaere et Gérard Depardieu. Par son approche désinvolte et assez crue, le film suscite la controverse, mais le succès est au rendez-vous.\n\nÀ la suite des Valseuses, Miou-Miou alterne cinéma populaire et cinéma d'auteur. Du côté populaire, on peut la voir dans plusieurs comédies de Georges Lautner (Pas de problème!, On aura tout vu) ainsi que dans le western humoristique Un génie, deux associés, une cloche produit par Sergio Leone. Elle tourne aussi pour Jacques Doillon, Bertrand Blier, Maurice Dugowson, Marco Bellocchio, Alain Tanner...\n\nEn 1977, elle retrouve Depardieu dans Dites-lui que je l'aime de Claude Miller. Deux ans plus tard, elle incarne une prostituée voulant s'affranchir de son proxénète dans La Dérobade, un rôle pour lequel elle obtient le César de la meilleure actrice. L'année suivante, elle est l'une des premières actrices à incarner un inspecteur de police dans La Femme flic d'Yves Boisset.\n\nEn 1983, avec Isabelle Huppert, elle joue un des rôles principaux du film Coup de foudre, une œuvre à saveur autobiographique réalisée par Diane Kurys. En 1986, elle retrouve Bertrand Blier pour Tenue de soirée, un film qui renoue avec l'esprit des Valseuses. Deux ans plus tard, elle tient le rôle principal de la comédie de mœurs La Lectrice de Michel Deville.\n\nActrice de premier plan du cinéma français, elle poursuit sa carrière, entre premiers et seconds rôles, fidèle à la ligne de ses débuts, alternant comédies et drames, aussi à l'aise chez Louis Malle ou Claude Berri que chez Claude Zidi ou encore Yves Robert.\n\nDébut 2004, elle apparaît à la télévision dans la mini-série Ambre a disparu de Denys Granier-Deferre.\n\nBien qu'elle ait été nommée dix fois pour le César de la meilleure actrice, Miou-Miou n'a jamais participé à la cérémonie des Césars, ni recherché quelque honneur que ce fût, déclarant: «Les César, j'y vais jamais; les honneurs, je m'en fous». ...\n\nSource: Article \"Miou-Miou\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1950-02-22","deathday":null,"gender":1,"homepage":null,"id":4274,"imdb_id":"nm0591877","known_for_department":"Acting","name":"Miou-Miou","place_of_birth":"Paris, France","popularity":25.779,"profile_path":"/61lDFJ89OIlG8GFvZpfiwpirUG3.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/bHePzkyRcMhnab2qZbhj1bCElnf.jpg","genre_ids":[35,18,14],"id":300,"original_language":"fr","original_title":"La Science des rêves","overview":"Venu travailler à Paris dans une entreprise fabriquant des calendriers, Stéphane Miroux mène une vie monotone qu'il compense par ses rêves. Devant des caméras en carton, il s'invente une émission de télévision sur le rêve.Un jour, il fait la connaissance de Stéphanie, sa voisine, dont il tombe amoureux. D'abord charmée par les excentricités de cet étonnant garçon, la jeune femme prend peur et finit par le repousser. Ne sachant comment parvenir à la séduire, Stéphane décide de chercher la solution de son problème là où l'imagination est reine...","popularity":27.425,"poster_path":"/aRMpMDCitnnwOQw86y9pOQOIvoo.jpg","release_date":"2006-06-25","title":"La science des rêves","video":false,"vote_average":7.005,"vote_count":733,"character":"Christine Miroux","credit_id":"52fe4234c3a36847f800bff1","order":2},{"adult":false,"backdrop_path":"/qHngq19JZUGUcqbE30cQ83eO7iy.jpg","genre_ids":[35],"id":760,"original_language":"fr","original_title":"Les Aventures de Rabbi Jacob","overview":"À la suite d’un quiproquo, un homme d’affaires irascible et raciste, se retrouve confronté malgré lui à un règlement de compte entre terroristes d’un pays arabe. Afin de semer ses poursuivants, il se déguise en rabbin, après avoir croisé à Orly des religieux juifs en provenance de New‐York.","popularity":21.265,"poster_path":"/lf6D4UZ7khLmpRRzKF7OQRmgISc.jpg","release_date":"1973-10-17","title":"Les Aventures de Rabbi Jacob","video":false,"vote_average":7.394,"vote_count":936,"character":"Antoinette Pivert","credit_id":"52fe4272c3a36847f801f54f","order":10},{"adult":false,"backdrop_path":"/q5j9eGUnA9LZkasdv0To2DzqEs.jpg","genre_ids":[35,18],"id":1785,"original_language":"fr","original_title":"Milou en Mai","overview":"Une vieille dame s’éteint dans une grande demeure du Sud-Ouest. Son fils, Milou, qui a soixante ans et qui s'occupe de la propriété, convoque pour l'enterrement son frère Georges, sa belle-sœur Lily, sa nièce Claire, sa propre fille Camille et le reste de la famille. Mais nous sommes en mai 1968. Depuis deux semaines Paris est à feu et à sang...","popularity":12.921,"poster_path":"/pbkaL74GGPO2dL7VRqg4efFEHBs.jpg","release_date":"1990-01-24","title":"Milou en Mai","video":false,"vote_average":6.844,"vote_count":77,"character":"Camille","credit_id":"52fe4315c3a36847f8038e6d","order":1},{"adult":false,"backdrop_path":"/u9zKyPXNz26uzJEf635ENaNhBIY.jpg","genre_ids":[9648,53],"id":10287,"original_language":"fr","original_title":"Le Grand Alibi","overview":"Pierre Collier est mort... Assassiné chez le sénateur Henri Pages au cours d'un week-end de villégiature.Sa femme, Claire, est la coupable désignée. Elle a été arrêtée un revolver à la main à côté de la victime. Sans doute a-t-elle des raisons d'avoir voulu se venger de son mari volage.Pourtant, les apparences peuvent être trompeuses. L'arme n'est pas celle du crime, et chaque invité devient un suspect potentiel. Esther la maîtresse de Pierre, Léa son amour de jeunesse humiliée, Philippe son rival. Et pourquoi pas le sénateur en personne, passionné par les armes à feu ?Une affaire complexe à résoudre pour le lieutenant Grange, surtout lorsqu'un deuxième meurtre la fait rebondir...","popularity":8.017,"poster_path":"/u1ws9656MKXBqdSUjIZTAWKez8j.jpg","release_date":"2008-04-30","title":"Le Grand Alibi","video":false,"vote_average":5.1,"vote_count":45,"character":"Eliane Pages","credit_id":"52fe43529251416c7500c051","order":0},{"adult":false,"backdrop_path":"/rnHv3HFEKMttdW9IMxkeYoBUBwC.jpg","genre_ids":[35,80,18],"id":3934,"original_language":"fr","original_title":"Tenue de soirée","overview":"Antoine est amoureux de la froide Monique qui le rabroue en permanence. Alors Antoine confie son désespoir à son copain Bob qui l'écoute avec beaucoup d'intéret, car il est amoureux d'Antoine. C'est ainsi que débute cette histoire d'amour...","popularity":9.29,"poster_path":"/qSmwA4D62ARbiSI9GaFYcBhZcNc.jpg","release_date":"1986-04-23","title":"Tenue de soirée","video":false,"vote_average":6.5,"vote_count":205,"character":"Monique","credit_id":"52fe43a7c3a36847f8065135","order":2},{"adult":false,"backdrop_path":"/v6WUPGU0tBOIO0jAkHsDNZVw1S.jpg","genre_ids":[35,18],"id":4031,"original_language":"fr","original_title":"Les Valseuses","overview":"Jean-Claude et Pierrot, deux loubards blagueurs, féroces et désœuvrés, passent leur temps à bousculer et à chahuter leurs contemporains. Ils prennent un malin plaisir à commettre toutes sortes de petits délits, qui vont du vol à la tire sur un parking de supermarché à celui de voitures. Ce soir-là, c'est précisément celle du coiffeur qui est l'objet de leurs soins malhonnêtes. Le propriétaire surgissant, les voilà en fuite, emmenant avec eux sa shampouineuse et maîtresse, la charmante et un peu naïve Marie-Ange, dont ils font rapidement leur compagne commune. Une longue cavale commence à travers la France, alternant vols de voitures, scènes cocasses, iconoclastes et parfois tragiques...","popularity":19.241,"poster_path":"/3jTmuoIQOP07l4d1RebMfM8qiY4.jpg","release_date":"1974-03-20","title":"Les Valseuses","video":false,"vote_average":6.76,"vote_count":414,"character":"Marie-Ange","credit_id":"52fe43acc3a36847f8066ac1","order":1},{"adult":false,"backdrop_path":"/8ST4RojYpUYOhB0Jc0nJgeQQpiP.jpg","genre_ids":[53,18,9648,10749],"id":4162,"original_language":"fr","original_title":"Dites-lui que je l'aime","overview":"David Martinaud est amoureux de Lise, une femme mariée. Lors d'un accident, il tue Gérard, son mari. Voyant qu'elle lui échappe, il sombre dans une folie meurtrière...","popularity":5.217,"poster_path":"/AgvcZEwYBIUuEUXHow40ylPgmwx.jpg","release_date":"1977-09-28","title":"Dites-lui que je l'aime","video":false,"vote_average":6.6,"vote_count":23,"character":"Juliette","credit_id":"52fe43b0c3a36847f8067bfd","order":1},{"adult":false,"backdrop_path":"/4hQ6r9kOxn4EwVr6nt3UdV1pmrA.jpg","genre_ids":[35,37],"id":10915,"original_language":"it","original_title":"Un genio, due compari, un pollo","overview":"Le Major Cabot organise des agressions et en accuse les Indiens afin de leur voler leurs biens. Joe Mercy, vit de l'argent que lui rapporte sa participation à des duels spectaculaires. Avec l'aide de \"Locomotive\" et de Lucy, il décide de dérober à Cabot les 300 000 dollars que ce dernier doit remettre au Général Penbroke...","popularity":20.424,"poster_path":"/fWwUFYuZXCR1nZwuyrddDCuEHwz.jpg","release_date":"1975-12-16","title":"Un Génie, deux associés, une cloche","video":false,"vote_average":6.297,"vote_count":150,"character":"Lucy","credit_id":"52fe43cf9251416c7501f1f5","order":1},{"adult":false,"backdrop_path":"/J9nLfxb9cUPLqT8jV8uAomin9P.jpg","genre_ids":[35,18],"id":22161,"original_language":"fr","original_title":"Avril","overview":"Avril est le nom d'une jeune fille élevée dans un couvent. Elle apprend, alors qu'elle est sur le point de prononcer ses vœux, qu'elle a un frère jumeau. Elle part à sa recherche.","popularity":2.584,"poster_path":"/4oW0GR3rtFmNQ4OWVh2o1Hvi9E2.jpg","release_date":"2006-06-13","title":"Avril","video":false,"vote_average":6.1,"vote_count":22,"character":"Sœur Bernadette","credit_id":"52fe4436c3a368484e016027","order":1},{"adult":false,"backdrop_path":"/vW2g9ZZJPGOKR1ZWXLZ3ANywKUg.jpg","genre_ids":[53,9648,18],"id":6160,"original_language":"fr","original_title":"Les granges brûlées","overview":"Dans le Doubs, le corps d'une femme assassinée est retrouvé dans la neige, non loin d'un petit village. Les premiers à être suspectés du meurtre sont les occupants de la ferme des Granges Brûlées. Le juge Pierre Larcher vient mener l'enquête au village.","popularity":7.075,"poster_path":"/sj6GbQDSSyQ0MTRmemL9v7n3rDI.jpg","release_date":"1973-05-30","title":"Les granges brûlées","video":false,"vote_average":6.641,"vote_count":46,"character":"Monique Cateux","credit_id":"52fe4441c3a36847f808b65d","order":3},{"adult":false,"backdrop_path":"/vz6MMig076jEHtTBU1BOCDcfWXr.jpg","genre_ids":[18],"id":6187,"original_language":"fr","original_title":"Nettoyage à sec","overview":"Un groupe de copains en goguette, tous commerçants dans la même rue, se retrouvent un soir dans une boite de nuit. Parmi eux, Jean-Marie et son épouse Nicole. Quinze ans d'amour et de fidélite dans un pressing du centre-ville à traquer la moindre tâche. Sur la scène de la Nuit du temps, un jeune garçon, pour le moins troublant, fait un numéro de travesti avec sa soeur. Il s'appelle Loic, il a une gueule d'ange et joue à l'occasion les entraineuses. Alors commence pour Nicole et Jean-Marie une nouvelle vie, entre nettoyage de jour et dérapages de nuit.","popularity":5.3,"poster_path":"/37TQCdHs8QeDkNuNqHXaQtxtJQs.jpg","release_date":"1997-09-24","title":"Nettoyage à sec","video":false,"vote_average":5.417,"vote_count":24,"character":"Nicole Kunstler","credit_id":"52fe4445c3a36847f808c467","order":0},{"adult":false,"backdrop_path":"/fxSRvXYp0iPKUaKQ3gsj8xmgdHI.jpg","genre_ids":[12,18,10751,35],"id":11479,"original_language":"fr","original_title":"Un Indien dans la ville","overview":"Sur le point d'épouser la belle Charlotte, Stéphane Marchado part à la recherche de sa première femme, partie depuis treize ans dans une tribu d'Amazonie pour régulariser son divorce.","popularity":11.828,"poster_path":"/aIS0iYu42Wb95ozyEiMfy906HaF.jpg","release_date":"1994-12-14","title":"Un Indien dans la ville","video":false,"vote_average":5.972,"vote_count":565,"character":"Patricia","credit_id":"52fe44489251416c7502f42f","order":3},{"adult":false,"backdrop_path":"/hg58rmDGgAlIrUQdagnXddqJi9C.jpg","genre_ids":[35],"id":7014,"original_language":"fr","original_title":"Themroc","overview":"Themroc est un ouvrier qui surprend un jour son patron en train de tromper sa femme avec une secrétaire ! Son chef tentant de le faire taire, il s'enfuit et part se barricader chez lui, retenant par la même occasion sa mère et sa soeur en otage. Themroc cède rapidement à la folie et la police va tenter d'intervenir...","popularity":6.658,"poster_path":"/3mhlyt3qnH5Jpi21oGChl00Iko5.jpg","release_date":"1973-02-22","title":"Themroc","video":false,"vote_average":6.7,"vote_count":41,"character":"Neighbor","credit_id":"52fe4470c3a36847f809602d","order":1},{"adult":false,"backdrop_path":"/Ng3bVep7dL8qQiWhWQlSo2OvpZ.jpg","genre_ids":[18,35],"id":25205,"original_language":"fr","original_title":"Le Concert","overview":"A l'époque de Brejnev, Andrei Filipov était le plus grand chef d'orchestre d'Union soviétique et dirigeait le célèbre Orchestre du Bolchoï. Mais après avoir refusé de se séparer de ses musiciens juifs, dont son meilleur ami Sacha, il a été licencié en pleine gloire. Trente ans plus tard, il travaille toujours au Bolchoï mais... comme homme de ménage. Un soir, alors qu'Andrei est resté très tard pour astiquer le bureau du maître des lieux, il tombe sur un fax adressé au directeur : il s'agit d'une invitation du Théâtre du Châtelet conviant l'orchestre du Bolchoï à venir jouer à Paris... Soudain, Andrei a une idée de folie : pourquoi ne pas réunir ses anciens copains musiciens, qui vivent aujourd'hui de petits boulots, et les emmener à Paris, en les faisant passer pour le Bolchoï ? L'occasion tant attendue de prendre enfin leur revanche...","popularity":13.898,"poster_path":"/3ntrKSpuPjLjRrd8IqEIiOOAgCr.jpg","release_date":"2009-11-04","title":"Le Concert","video":false,"vote_average":7.26,"vote_count":485,"character":"Guylène de La Rivière","credit_id":"52fe44bdc3a368484e034355","order":4},{"adult":false,"backdrop_path":"/sklVYZddI6fXbLcaljgQBvGwGD4.jpg","genre_ids":[35],"id":40188,"original_language":"fr","original_title":"Une petite zone de turbulences","overview":"Jean-Pierre, récemment retraité, est hypocondriaque.. .Anne, sa femme, le trompe avec un ancien collègue de bureau...Sa fille Cathie, divorcée et mère d'un petit garçon de cinq ans, vie avec Philippe, un \" brave \" garçon, que Mathieu, le frère homo de Cathie, appelle \" Bac moins six \"... Quand JP découvre une petite tâche sur sa peau au niveau de sa hanche droite, que Cathie lui annonce qu'elle épouse \" Bac moins six \", que Mathieu se fait larguer parce qu'il hésite à inviter son amant au mariage de sa soeur et que JP apprend fortuitement que sa femme le trompe, l'équilibre familial implose. Disputes, règlements de comptes, insultes ... JP, Anne, Cathie, Mathieu et Philippe ne s'épargnent rien et traversent, ensemble, une petite zone de turbulence...","popularity":4.478,"poster_path":"/etlrbU1OQqYLCWeY9UGzfduhvW2.jpg","release_date":"2010-01-12","title":"Une petite zone de turbulences","video":false,"vote_average":5.3,"vote_count":48,"character":"Anne Muret","credit_id":"52fe4585c3a36847f80cc0b5","order":1},{"adult":false,"backdrop_path":"/p1f2mnNOGxLR2enq9frHirDT9vJ.jpg","genre_ids":[18,10752],"id":42108,"original_language":"fr","original_title":"Coup de foudre","overview":"Pendant la Seconde Guerre mondiale, Lena, jeune juive, se marie à un français pour échapper à la déportation. Madeleine, elle, est mariée à un homme qu'elle n'aime plus. Quand les deux femmes se rencontrent quelques années après la fin du conflit, une amitié ardente naît entre elle, une relation si dévorante qu'elle met en péril leur vie respective.","popularity":11.728,"poster_path":"/1NLIOYWUb8AfgA8n0k9GxGNSTIO.jpg","release_date":"1983-04-06","title":"Coup de foudre","video":false,"vote_average":6.61,"vote_count":50,"character":"Madeleine","credit_id":"52fe45edc3a36847f80e29e9","order":0},{"adult":false,"backdrop_path":"/amqyE511j4NQwQXWOZwzNmlmveK.jpg","genre_ids":[18],"id":42866,"original_language":"it","original_title":"Marcia trionfale","overview":"Un jeune étudiant se voit confronté à la violence du quotidien lors de son service militaire.","popularity":4.461,"poster_path":"/dzvBxfq5qkqcpth0orciWubrS9W.jpg","release_date":"1976-03-12","title":"La Marche triomphale","video":false,"vote_average":6.0,"vote_count":11,"character":"Rosanna","credit_id":"52fe461fc3a36847f80ee003","order":2},{"adult":false,"backdrop_path":"/ve2rv7BYkrW7usg7d38KCjdgBKi.jpg","genre_ids":[18],"id":36998,"original_language":"fr","original_title":"Le Huitième Jour","overview":"Harry, homme d'affaires surmené, comble à coups de mimiques et d'admonestations le vide effrayant d'une vie désertée par la femme qu'il aimait et qui est partie en emmenant leurs deux fillettes. Un jour, Harry croise le chemin d'un jeune trisomique, Georges, qui a fui l'institut spécialisé où il vivait. Harry n'a tout d'abord qu'une idée: se débarrasser au plus tôt de l'encombrant personnage, qui réclame à tue-tête des chaussures neuves dans les magasins et qui risque la mort s'il mange du chocolat. Peu à peu, pourtant, dans l'âme desséchée d'Harry, se glisse une affection pour l'être simple et bon qui s'est accroché à ses basques et l'appelle «mon copain»...  Double prix d'interprétation masculine du Festival de Cannes 1996 pour Daniel Auteuil et Pascal Duquenne","popularity":16.525,"poster_path":"/35bGaEbd8Kgy4mWwdoKrm5F41Fe.jpg","release_date":"1996-05-22","title":"Le Huitième Jour","video":false,"vote_average":7.336,"vote_count":259,"character":"Julie","credit_id":"52fe461f9251416c91049f7d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":15455,"original_language":"fr","original_title":"Les murs porteurs","overview":"","popularity":1.848,"poster_path":"/otn61jxFdLOajNnx4boQazzCLzh.jpg","release_date":"2007-10-31","title":"Les murs porteurs","video":false,"vote_average":0.0,"vote_count":0,"character":"Judith Rosenfeld","credit_id":"52fe465b9251416c75075be3","order":0},{"adult":false,"backdrop_path":"/gxaiQ5zflZw1Ct6tGCPGHsDv5N8.jpg","genre_ids":[35],"id":15619,"original_language":"fr","original_title":"Affaire de famille","overview":"Un père sans histoire, une femme dévouée, une fille studieuse... Une famille en apparence bien tranquille voit sa vie bouleversée par la découverte d'un sac de sport rempli de billets.Bientôt l'image se fissure, le jeu des faux-semblants commence...","popularity":3.619,"poster_path":"/k9n9sCQYgZfXFtJfuWnT1MBASqE.jpg","release_date":"2008-06-04","title":"Affaire de famille","video":false,"vote_average":5.5,"vote_count":12,"character":"Laure Guignebont","credit_id":"52fe466c9251416c75077e29","order":1},{"adult":false,"backdrop_path":"/1a81UWKrHQsU1B1ak4HYcVtIAUR.jpg","genre_ids":[35],"id":66447,"original_language":"fr","original_title":"Tango","overview":"La femme de Paul, fatiguée d'être trompée par son mari volage, l'a quitté. Depuis, au lieu de profiter de cette toute nouvelle liberté, Paul se morfond. Il court chez son oncle, célibataire endurci, lui demander conseil. Pour l'oncle une seule solution: se débarrasser de la mauvaise épouse. Pour ce faire ils font appel à Vincent, mari autrefois trompé.","popularity":7.248,"poster_path":"/zFrckeBscdJO0UiLzi0SfUHT14m.jpg","release_date":"1993-02-03","title":"Tango","video":false,"vote_average":5.7,"vote_count":25,"character":"Marie","credit_id":"52fe473ec3a368484e0bc8a9","order":5},{"adult":false,"backdrop_path":"/2fZgJKHakwvOEKGibtGLGdpaAMg.jpg","genre_ids":[35,18],"id":49693,"original_language":"fr","original_title":"La Lectrice","overview":"Fascinée par Marie, l'héroïne du roman 'La lectrice', Constance décide à son tour de faire de la lecture à domicile à des gens esseulés. Après avoir passé une petite annonce, elle fait la connaissance d'Eric, un adolescent handicapé, et de ses autres 'clients' : une fillette espiègle, une veuve de général marxiste dans l'âme, un P-DG névrosé qui se fait lire 'L'amant' de Marguerite Duras, ou encore un magistrat à la retraite, grand admirateur des sulfureux écrits du Marquis de Sade.","popularity":7.33,"poster_path":"/oElAqwPGT0FQVoZ6UZyoyL5BYcW.jpg","release_date":"1988-08-17","title":"La Lectrice","video":false,"vote_average":5.8,"vote_count":29,"character":"Constance / Marie","credit_id":"52fe47a1c3a36847f8140129","order":0},{"adult":false,"backdrop_path":"/lEANePDfWdyw5DgkNmCPevY8kXr.jpg","genre_ids":[35,18],"id":68975,"original_language":"fr","original_title":"Petites vacances à Knokke-le-Zoute","overview":"Micheline est une mère de famille bien rangée qui a consacré son existence à l'éductation de ses trois fils, aujourd'hui adultes, et à son mari qui travaille à son compte. Mais, l'équilibre familial est bouleversé, lorsqu'elle décide de passer son permis de conduire.","popularity":1.226,"poster_path":"/y3euBvmTt9S7srbr6J3ghf5yHLs.jpg","release_date":"2009-07-06","title":"Petites vacances à Knokke-le-Zoute","video":false,"vote_average":3.0,"vote_count":1,"character":"Micheline","credit_id":"52fe47b1c3a368484e0d4b21","order":0},{"adult":false,"backdrop_path":"/mOrS3HcPf6cx7OSPMRS6qaT5qRf.jpg","genre_ids":[35],"id":70720,"original_language":"fr","original_title":"On aura tout vu","overview":"Un photographe publicitaire veut réaliser un film poétique, beau et pur. Lorsqu'il trouve enfin un producteur, ce dernier veut transformer le sujet pour en faire un film pornographique.","popularity":7.227,"poster_path":"/A2iJbB2uZaqXt15BsLOINCLMR3V.jpg","release_date":"1976-06-16","title":"On aura tout vu !","video":false,"vote_average":5.3,"vote_count":44,"character":"Christine","credit_id":"52fe480dc3a368484e0e7069","order":1},{"adult":false,"backdrop_path":"/goeGgDKGaTzpXp6jJAvDWKT7P80.jpg","genre_ids":[18,10749],"id":51980,"original_language":"fr","original_title":"Germinal","overview":"Embauché comme mineur à Montsou, dans le Nord de la France, le jeune Étienne Lantier découvre la souffrance d’une population misérable et déshéritée. Gagné aux idées socialistes, il appelle les mécontents à faire la grève et à constituer une caisse de prévoyance. Le mouvement se durcit…","popularity":18.851,"poster_path":"/vmlgwqAVt2ASNWAG88KAnoBxZcp.jpg","release_date":"1993-09-29","title":"Germinal","video":false,"vote_average":6.698,"vote_count":295,"character":"'La Maheude'","credit_id":"52fe4810c3a36847f8156755","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,9648],"id":71092,"original_language":"fr","original_title":"Pour un fils","overview":"Depuis l'enlèvement de son fils, Toni, dix ans plus tôt, Catherine tente peu à peu de se reconstruire. Elle vit seule avec son petit dernier, Hugo, âgé de 8 ans. Un soir, Omer, le policier qui a mené l'enquête sur la disparition de Toni, vient lui rendre visite. Comme elle, il semble encore hanté par le drame... Un jeune homme vient d'être découvert mystérieusement. Il prétend être le fils de Catherine et n'a qu'un seul désir : retrouver enfin sa mère...","popularity":2.681,"poster_path":"/yoQS2dcjUDOT8xqjRotIVDNLo2A.jpg","release_date":"2009-03-04","title":"Pour un fils","video":false,"vote_average":6.7,"vote_count":5,"character":"Catherine","credit_id":"52fe4823c3a368484e0eaf11","order":0},{"adult":false,"backdrop_path":"/iySyRZI2LQuYHsO5Se2R2JBvqhh.jpg","genre_ids":[35,18],"id":52538,"original_language":"fr","original_title":"Mariages !","overview":"Ils ont 25 ans et se marient aujourd'hui. Ils ont 35 ans, se sont unis il y a dix ans et se déchirent aujourd'hui. Ils ont 45 ans, se sont déchirés il y a dix ans et tentent aujourd'hui de se réconcilier... Trois mariages dans un mariage, trois couples durant les 24 heures d'une noce quelque peu perturbée par les doutes et les crises de chacun. \"Qu'il est formidable d'aimer\", chante courageusement le curé, à l'heure où un mariage sur trois se termine en divorce... Un sur trois : d'accord, mais lequel ?","popularity":7.428,"poster_path":"/njPn7AkNq202TCQBVi9PFrt3htd.jpg","release_date":"2004-04-21","title":"Mariages !","video":false,"vote_average":5.2,"vote_count":81,"character":"Gabrielle","credit_id":"52fe4831c3a36847f815bf9f","order":3},{"adult":false,"backdrop_path":"/g4eaUYz2Fs3aBmG8JKk1PON5Fl1.jpg","genre_ids":[35],"id":82052,"original_language":"fr","original_title":"Attention, une femme peut en cacher une autre !","overview":"Alice est une jeune femme épanouie qui exerce à mi-temps le métier de secrétaire médical à Paris et vit avec Philippe, un pilote de ligne et son fils Simon. Entourée de ses fidèles amies Solange dite «Losange» et Cynthia, elle a également un deuxième emploi de rééducatrice dans un centre thermal de Trouville où elle vit avec Vincent, un instituteur, et ses deux enfants…! Cette double vie semble suivre son cours sans qu'aucun de ses deux maris se doute de l'existence de l'autre grâce à la complicité de ses amies. Pourtant un jour l'inévitable se produit et Vincent et Philippe finissent par se rencontrer au grand dam d'Alice, incapable de choisir entre les deux…","popularity":4.295,"poster_path":"/sv91rYCP1N5uNcaxGPNx7T0Gpyn.jpg","release_date":"1983-09-21","title":"Attention, une femme peut en cacher une autre !","video":false,"vote_average":5.9,"vote_count":17,"character":"Alice","credit_id":"52fe483a9251416c91084d2d","order":0},{"adult":false,"backdrop_path":"/cgUCTTrjjxfDlgSvq53OtFVkSdr.jpg","genre_ids":[18],"id":72685,"original_language":"fr","original_title":"F… comme Fairbanks","overview":"André, ingénieur chimiste, ne trouve aucune situation à sa sortie du service militaire. Autour de lui, ses proches ont une vie relativement harmonieuse, son père cinéphile est projectionniste, son amie Marie, employée de bureau le jour, répète une pièce de théâtre le soir. Usé par son inactivité, André craque...","popularity":3.588,"poster_path":"/kdwwVfnDnmCHahN7ZZsEYCX5MlY.jpg","release_date":"1976-05-05","title":"F… comme Fairbanks","video":false,"vote_average":6.5,"vote_count":15,"character":"Marie","credit_id":"52fe487ac3a368484e0fa45d","order":1},{"adult":false,"backdrop_path":"/A5z0TfRweswfreagqNWUHG0p1Af.jpg","genre_ids":[18,35],"id":74080,"original_language":"it","original_title":"L'ingorgo","overview":"Sur une autoroute italienne, des centaines de voitures se retrouvent bloquées durant de longues heures dans un monstrueux embouteillage. Les comportements des conducteurs vont devenir, eux aussi, monstrueux…","popularity":10.031,"poster_path":"/5oRr2QFdMxFkzYqQSq8kvL2mpRC.jpg","release_date":"1979-01-12","title":"Le Grand Embouteillage","video":false,"vote_average":6.8,"vote_count":69,"character":"Angela","credit_id":"52fe48bbc3a368484e107ec3","order":9},{"adult":false,"backdrop_path":"/pMWUTIVNuoIWmqDGV3oCAjjPpqv.jpg","genre_ids":[12,35],"id":75944,"original_language":"fr","original_title":"La Totale !","overview":"François Voisin passe aux yeux des siens pour un paisible employé du téléphone, alors qu'il est en réalité un agent secret. Quand il découvre que sa femme semble le tromper avec un certain Marcel, il la fait mettre sur écoute et réalise avec stupeur que le soi-disant amant, minable vendeur de voitures, se fait passer pour... un agent secret !","popularity":7.266,"poster_path":"/cFssuMkRQY6wF0AX5OMWftQv1h2.jpg","release_date":"1991-12-18","title":"La Totale !","video":false,"vote_average":5.833,"vote_count":93,"character":"Hélène Voisin","credit_id":"52fe491fc3a368484e11b1ed","order":1},{"adult":false,"backdrop_path":"/8OpyO6mXZ1LCQow3X3wsdvqoGUJ.jpg","genre_ids":[18,35,10749],"id":85297,"original_language":"fr","original_title":"Elles","overview":"Linda, Eva, Chloé, Branca et Barbara, cinq amies de longue date, affrontent ensemble les difficultés de la quarantaine.","popularity":2.497,"poster_path":"/eZ3JaPnZC7j62D7bjGHbt3LNVqX.jpg","release_date":"1997-10-17","title":"Elles","video":false,"vote_average":4.8,"vote_count":4,"character":"Eva","credit_id":"52fe49329251416c910a5af1","order":0},{"adult":false,"backdrop_path":"/oFS0bJ7xOSmxmtnaQxdHYvZylrV.jpg","genre_ids":[18],"id":85363,"original_language":"fr","original_title":"La Dérobade","overview":"Marie est une jeune femme issue d'une famille d'ouvriers qui tombe amoureuse de Gérard, avant de découvrir qu'il est un dangereux et sadique maquereau. Régulièrement battue et violée par lui, Marie tente de s'enfuir pour retrouver le contrôle de son corps et de son esprit.","popularity":5.965,"poster_path":"/6IWAXwxiHkeh9QylnffK1nVWfUE.jpg","release_date":"1979-10-17","title":"La Dérobade","video":false,"vote_average":6.3,"vote_count":23,"character":"Marie","credit_id":"52fe49389251416c910a6735","order":0},{"adult":false,"backdrop_path":"/am6vWwFx8nJJnD8EQNiUlFBvTMW.jpg","genre_ids":[35],"id":76590,"original_language":"fr","original_title":"Pas de problème!","overview":"Poursuivi par deux tueurs, un homme vient mourir chez Anita Boucher, récemment sortie de prison. Pour éviter d'avoir des ennuis, elle cache le cadavre dans le coffre de la voiture du père de Jean-Pierre Michalon, qu'elle a rencontré en boîte de nuit. Or le père de Jean-Pierre, Edmond, arrive plus tôt que prévu, et repart avec sa voiture retrouver sa femme en Suisse. Jean-Pierre et Anita, accompagnés de Daniel, l'ancien copain d'Anita, se lancent à la recherche de la voiture pour l'empêcher de passer la frontière...","popularity":3.257,"poster_path":"/AhkRErvQ57ce7BVsCwss9IuPKVE.jpg","release_date":"1975-06-18","title":"Pas de problème !","video":false,"vote_average":5.4,"vote_count":18,"character":"Anita Boucher","credit_id":"52fe4942c3a368484e12286b","order":0},{"adult":false,"backdrop_path":"/gg1cKDi6e4vMMUKiP1rrG35Jgw3.jpg","genre_ids":[35],"id":76793,"original_language":"fr","original_title":"Le bal des Casse-pieds","overview":"Henri Sauveur, un vétérinaire nonchalant, vient de devenir papa. A la maternité défilent toutes sortes d'amis, plus exaspérants les uns que les autres, si bien que, lassé, Henri préfère s'enfuir. Un an plus tard, sa femme le quitte mais les gâcheurs de plaisir, eux, restent.","popularity":5.353,"poster_path":"/zePNQZLodt3gDXzSzwE84vfiM5k.jpg","release_date":"1992-02-12","title":"Le bal des Casse-pieds","video":false,"vote_average":5.7,"vote_count":44,"character":"Louise Sherry","credit_id":"52fe494dc3a368484e124a77","order":1},{"adult":false,"backdrop_path":"/z6X3nUz1ZmbkRImUpvRcUMF9j7m.jpg","genre_ids":[35,18],"id":59565,"original_language":"fr","original_title":"L'un reste, l'autre part","overview":"Deux amis mariés vont de nouveau rencontrer l'amour... L'un d'eux va voir sa vie bouleversée par l'accident grave d'un de ses fils.","popularity":4.127,"poster_path":"/ifkKLivTgs3TdygZL1LqRn4g9BH.jpg","release_date":"2005-01-12","title":"L'un reste, l'autre part","video":false,"vote_average":5.2,"vote_count":29,"character":"Anne-Marie","credit_id":"52fe4995c3a36847f81a1e83","order":1},{"adult":false,"backdrop_path":"/r6AAEZCzFFmVCWFvmw8r3QM7x7y.jpg","genre_ids":[28,80,18],"id":78321,"original_language":"fr","original_title":"Canicule","overview":"De nos jours, en France, dans la Beauce. Traqué par la police à la suite d'un hold-up sanglant, un gangster américain vient se réfugier dans une ferme occupée par une famille passablement abrutie.","popularity":14.088,"poster_path":"/bquvhppgepFjbUBVgl0qIjgIrsK.jpg","release_date":"1984-01-10","title":"Canicule","video":false,"vote_average":5.2,"vote_count":46,"character":"Jessica","credit_id":"52fe4998c3a368484e1338e9","order":1},{"adult":false,"backdrop_path":"/dE4BmFVd6EFD0c5HtNfmMriXGX4.jpg","genre_ids":[35],"id":78415,"original_language":"fr","original_title":"Quelques messieurs trop tranquilles","overview":"Les habitants de Loubressac voient d'un mauvais œil l'installation chez eux d'une bande de hippies. Un meurtre est commis, on accuse les nouveaux venus. Quelques citoyens décident nonobstant de mener une enquête…","popularity":5.543,"poster_path":"/eTMbOh0QWbYwJoBqLN3niuaVvw2.jpg","release_date":"1973-01-25","title":"Quelques messieurs trop tranquilles","video":false,"vote_average":5.5,"vote_count":42,"character":"Anita","credit_id":"52fe499ec3a368484e134e29","order":9},{"adult":false,"backdrop_path":"/lFrhJKESD0ICb02hCVoMtwv8Jvs.jpg","genre_ids":[35,28,10749],"id":78460,"original_language":"fr","original_title":"Est-ce bien raisonnable ?","overview":"Gérard Louvier (Gérard Lanvin) incarcéré est déféré au Palais de justice dans le bureau du juge d'instruction Bricard (David Gabison). Il parvient à le neutraliser et lui dérobe ses vêtements. Pour sortir du bâtiment judiciaire, il utilise Julie Boucher (Miou-Miou) une journaliste du « Nice Matin » venu à Paris dans l'espoir d'y rencontrer le juge Simon, un magistrat investi contre une branche de la pègre niçoise. Elle croit Louvier être Simom. Louvier comprend qu'il lui faut quitter la capitale, Nice sera assez loin. Il joue le jeu de Julie, se fait passer pour le juge Simon et lui propose de l'accompagner à Nice pour enquêter sur le milieu. D'autant qu'il ne reste pas longtemps insensible à la personnalité de Julie... qui n'est pas célibataire...","popularity":4.217,"poster_path":"/uSYftALfs5zA0rYgetro3Vv8s5x.jpg","release_date":"1981-03-25","title":"Est-ce bien raisonnable ?","video":false,"vote_average":6.1,"vote_count":18,"character":"Julie Boucher, journaliste au « Nice Matin »","credit_id":"52fe49a0c3a368484e13559b","order":1},{"adult":false,"backdrop_path":"/ptTDHmvF44PBejRFW0uNKthp8QY.jpg","genre_ids":[18],"id":78695,"original_language":"fr","original_title":"Le Héros de la famille","overview":"A Nice, le temps d'un héritage dont l'enjeu est le \"Perroquet bleu\", un cabaret aux nuits magiques, les membres d'une famille éclatée se retrouvent malgré eux. C'est l'heure des explications, des règlements de compte, des aveux, des alliances insolites, des tiroirs secrets que l'on ouvre sans savoir qu'on va y trouver un peu de son histoire... Dans cet univers, glamour et mystérieux, d'apparences et de portes dérobées, où il est parfois plus facile de s'inventer un personnage que d'assumer ce que l'on est, connaît-on vraiment ses parents, ses anciennes amours, ses enfants, ses amis ?","popularity":7.701,"poster_path":"/7pJC4escgxBOSvYOa4yv138SOcd.jpg","release_date":"2006-12-20","title":"Le Héros de la famille","video":false,"vote_average":4.7,"vote_count":22,"character":"Simone Garcia","credit_id":"52fe49aec3a368484e13895b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":78706,"original_language":"fr","original_title":"Riviera","overview":"Antoinette est femme de chambre dans un grand hôtel de la Côte d'Azur. En manque d'affection, d'attention et de sensualité, elle déprime. Elle vit seule avec sa fille, la belle Stella, qui, elle, prend du bon temps.","popularity":2.724,"poster_path":"/1Ia3Gu72q5wPEttvwnoTSWpIrjO.jpg","release_date":"2006-01-18","title":"Riviera","video":false,"vote_average":3.2,"vote_count":5,"character":"Antoinette","credit_id":"52fe49afc3a368484e138b87","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":78806,"original_language":"fr","original_title":"Folle embellie","overview":"C'est l'été en 1940, un été inoubliable pour Alida, Fernand, Julie, Lucie, Colette et quelques autres qui vont vivre la plus belle des embellies : la liberté.","popularity":2.474,"poster_path":"/qodCR6p5aemO9fQPzyYgkBEj14F.jpg","release_date":"2004-07-07","title":"Folle embellie","video":false,"vote_average":5.6,"vote_count":4,"character":"Alida","credit_id":"52fe49b4c3a368484e13a349","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":89560,"original_language":"fr","original_title":"Tout va bien, on s'en va","overview":"Au début, on pourrait presque croire que tout va bien. Trois soeurs vivent à Lyon dans la légèreté du bonheur partagé. Mais leur père débarque après quinze ans d'absence. Et là, c'est chacun pour soi...","popularity":1.203,"poster_path":"/mqWrOfItLk3xUgo7Ts2ZQRO5r9k.jpg","release_date":"2000-06-27","title":"Tout va bien, on s'en va","video":false,"vote_average":3.7,"vote_count":7,"character":"Laure","credit_id":"52fe4a209251416c910c41d1","order":1},{"adult":false,"backdrop_path":"/ra3wUw33zFvHK40l6kZfVdTrtXV.jpg","genre_ids":[18],"id":129953,"original_language":"fr","original_title":"Bienvenue parmi nous","overview":"Malgré sa renommée, Taillandier, la soixantaine, a brusquement cessé de peindre. En pleine déprime, il décide de partir de chez lui, sans but précis et sans donner d’explication à ses proches. Au cours de son périple, il fait l’étrange rencontre d’une adolescente égarée, Marylou, que sa mère a rejetée. La gamine perdue et l’homme au bout du rouleau feront un bout de chemin ensemble. Finalement, vivant tels un père et sa fille, dans la quiétude d’une maison de location, ils se feront «la courte échelle» et retrouveront un nouveau sens à leur vie.","popularity":4.838,"poster_path":"/dIEZ46q65eFATRQ9lom4LcqbPnp.jpg","release_date":"2012-06-13","title":"Bienvenue parmi nous","video":false,"vote_average":6.1,"vote_count":19,"character":"Alice","credit_id":"52fe4b4bc3a368484e181ea7","order":2},{"adult":false,"backdrop_path":"/bjSbQEnnWAMB6MborjYmdjtDfHt.jpg","genre_ids":[35,10749],"id":136403,"original_language":"fr","original_title":"Populaire","overview":"Printemps 1958. Rose Pamphyle, 21 ans, vit avec son père, veuf bourru qui tient le bazar d’un petit village normand. Elle doit épouser le fils du garagiste et est promise au destin d’une femme au foyer docile et appliquée. Mais Rose ne veut pas de cette vie. Elle part pour Lisieux où Louis Echard, 36 ans, patron charismatique d’un cabinet d’assurance, cherche une secrétaire. L’entretien d’embauche est un fiasco. Mais Rose a un don : elle tape à la machine à écrire à une vitesse vertigineuse. La jeune femme réveille malgré elle le sportif ambitieux qui sommeille en Louis… Si elle veut le poste, elle devra participer à des concours de vitesse dactylographique. Qu’importent les sacrifices qu’elle devra faire pour arriver au sommet, il s’improvise entraîneur et décrète qu’il fera d’elle la fille la plus rapide du pays, voire du monde ! Et l’amour du sport ne fait pas forcément bon ménage avec l’amour tout court…","popularity":13.956,"poster_path":"/8bOg7KquoaOjzretanpotW6EuSD.jpg","release_date":"2012-11-27","title":"Populaire","video":false,"vote_average":6.666,"vote_count":534,"character":"Madeleine Échard","credit_id":"52fe4c15c3a368484e1a6205","order":6},{"adult":false,"backdrop_path":"/fbTV1uNFFblQzfNShvhIwbfEu63.jpg","genre_ids":[18],"id":136914,"original_language":"fr","original_title":"La Femme flic","overview":"Corinne Levasseur, inspecteur de police, est mutée dans le nord de la France. Là, elle découvre un réseau de prostitution enfantine dans lequel sont impliquées des personnalités influentes de la région.","popularity":4.717,"poster_path":"/p477Dgr3ZGMkCVddKdnLYitb6Uh.jpg","release_date":"1980-01-08","title":"La Femme flic","video":false,"vote_average":5.9,"vote_count":23,"character":"Inspecteur Corinne Levasseur","credit_id":"52fe4c20c3a368484e1a8ac1","order":0},{"adult":false,"backdrop_path":"/6oKGAXyaRy8tcftfQw4yOWkQfoD.jpg","genre_ids":[18],"id":139725,"original_language":"fr","original_title":"Quand je serai petit","overview":"À l'occasion d'un voyage, Mathias, 40 ans, croise par hasard un enfant qui lui fait étrangement penser à lui au même âge. Profondément troublé, il se lance dans une quête insensée sur les traces du petit garçon qui risque bien de bouleverser son existence et son équilibre familial …\r Et si l'on pouvait revivre son enfance, pourrait-on alors changer le cours des événements ?","popularity":3.922,"poster_path":"/oq78EOTmnhV4yP2eNr2ZOskXZYs.jpg","release_date":"2012-06-13","title":"Quand je serai petit","video":false,"vote_average":6.5,"vote_count":23,"character":"Jacqueline","credit_id":"52fe4c6bc3a368484e1b76a7","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":164022,"original_language":"fr","original_title":"Les portes tournantes","overview":"Au crépuscule de sa vie, Céleste Beaumont, une pianiste de jazz réfugiée à New York, fait le bilan de son existence. Elle rédige alors son journal, qu'elle envoie à son fils, un artiste-peintre dont elle s'est séparée depuis longtemps. L'arrivée de cet «album intime» bouleverse Blaudelle et son fils Antoine, âgé de 10 ans. C'est par les yeux de ce dernier que nous vient le récit de la vie de Céleste, depuis son adolescence en 1922 à Val D'Amour jusqu'à la réalisation de ses ambitions. (site ONF)  Adaptation du roman de Jacques Savoie. Céleste Beaumont est une pianiste du cinéma muet qui traverse un siècle d'intolérance. On lui avait arraché son fils. Son petit-fils découvre son existence et raconte son histoire. «Mon intention avec Les portes tournantes était de faire un film où les personnages ne parleraient pratiquement pas, où tout se passerait dans le regard, les gestes, les silences, un film qui retrouverait la pureté du cinéma muet.» (F. Mankiewicz, 1988)","popularity":3.078,"poster_path":"/NaEmXg3bZo2otfkRWJfQRstdOr.jpg","release_date":"1988-05-26","title":"Les portes tournantes","video":false,"vote_average":5.9,"vote_count":7,"character":"Lauda","credit_id":"52fe4c73c3a36847f822e887","order":2},{"adult":false,"backdrop_path":"/yWMNR7tJvbp7e3uc8wmWnYgj0CE.jpg","genre_ids":[53],"id":165420,"original_language":"fr","original_title":"Arrêtez-moi","overview":"Un soir, une femme se rend dans un commissariat pour confesser le meurtre de son mari violent, commis il y a plusieurs années. Seulement plus la policière de permanence interroge cette femme, plus elle connait sa vie, moins elle a envie de l’arrêter. Pourquoi cette femme que personne ne soupçonnait veut-elle absolument être reconnue coupable ? Pourquoi cette policière ne veut-elle absolument pas l’arrêter ? L’une des deux gagnera. Mais que veut dire gagner dans ce genre de circonstances ?","popularity":4.577,"poster_path":"/e4jcDErndjTKeVzUziSiZwVZR0b.jpg","release_date":"2013-02-06","title":"Arrêtez-moi","video":false,"vote_average":4.9,"vote_count":39,"character":"Pontoise","credit_id":"52fe4c8ac3a36847f8233423","order":1},{"adult":false,"backdrop_path":"/fmeKE5dVpwI5xE96S7nj6NLowPP.jpg","genre_ids":[18],"id":200830,"original_language":"fr","original_title":"Landes","overview":"Années 20, dans les Landes. Une immense forêt industrielle, une crise sociale couve. Liéna, 35 ans, perd son mari, hérite de ses vastes propriétés et de son « drôle » de rêve : l’électricité partout sur ses terres. Liéna veut à tout prix faire de ce rêve électrique une réalité. Sauf que personne n’en veut, ni son milieu, ni les syndicats. Alors elle se bat, s’entête... et comprend qu’il existe un autre rêve, un ailleurs social, un ailleurs émotionnel au delà de la réalité figée et étouffante du pays.","popularity":2.791,"poster_path":"/gjyvCo5OARrMizmFWvd2f25Gnul.jpg","release_date":"2013-07-31","title":"Landes","video":false,"vote_average":6.0,"vote_count":12,"character":"Madeleine","credit_id":"52fe4c95c3a368484e1bd923","order":2},{"adult":false,"backdrop_path":"/mCEAFvYFcPvYvDA5b73TCSH3AvD.jpg","genre_ids":[35,18],"id":172971,"original_language":"fr","original_title":"Hors jeu","overview":"Ange est comédien. Pour survivre il fait des chantiers avec Mousse et Kiki, ses amis du bar Chez Papi. Tous aiment bien Ange mais ne croient plus guère à ses dons de comédien. Un jour il rencontre Concepcion au cours d'un casting de pub. C'est l'amour et la chance car Ange est retenu pour le premier rôle d'un film. Mais il rate les essais. Tous l'attendent chez Papi pour fêter l'évenement. Il n'ose pas dire la vérité. Il décide alors de rejoindre Concepcion pour tout lui avouer. Une immense surprise l'attend, qui va conduire le couple dans la prise d'otages de cinq vedettes.","popularity":2.444,"poster_path":"/zdgA7TpuMQSfWQnvRnEyRmN9x53.jpg","release_date":"1998-11-25","title":"Hors jeu","video":false,"vote_average":7.0,"vote_count":3,"character":"Miou-Miou","credit_id":"52fe4d2ac3a36847f8252457","order":6},{"adult":false,"backdrop_path":"/trJdlV33cI9xGQsDW9IBgEIPkDi.jpg","genre_ids":[18],"id":322841,"original_language":"fr","original_title":"Guy de Maupassant","overview":"A 41 ans, Guy de Maupassant, écrivain fêté par le Tout-Paris, sent ses facultés diminuer. Rongé par la syphilis, il perd la vue et la mémoire, son comportement devient incohérent. Accompagné de son valet, le fidèle François Tassart, il se réfugie à Cannes, dans l'espoir d'y finir le roman qu'il vient de commencer, «L'Angelus». Mais, incapable de travailler, il consacre en fait le plus clair de son temps à se remémorer ses amours. Il revoit en particulier Fanny, la jeune Parisienne d'Etretat qui bouleversa ses sens lorsqu'il avait 16 ans, puis Gisèle d'Estoc, l'ardente féministe, compagne des beaux jours et complice de ses fêtes orgiaques...","popularity":5.117,"poster_path":"/7kXBHPWFiS5KveA1QZeBe4XDSl6.jpg","release_date":"1982-04-14","title":"Guy de Maupassant","video":false,"vote_average":4.8,"vote_count":4,"character":"Gisèle d'Estoc","credit_id":"54ce75869251414749005eb9","order":2},{"adult":false,"backdrop_path":"/gDD6ngpxUNYbk2urGqdbEQkoNWq.jpg","genre_ids":[18],"id":327103,"original_language":"fr","original_title":"Les Routes du sud","overview":"Un quinquagenaire, militant de la lutte antifasciste, perd sa femme dans un accident de voiture. Ses rapports se tendent avec son fils.","popularity":2.118,"poster_path":"/uSRAzHIjWrus4Vjvcl3KUbIdTn8.jpg","release_date":"1978-04-28","title":"Les Routes du sud","video":false,"vote_average":3.6,"vote_count":8,"character":"Julia","credit_id":"54eca9c6c3a3686d6600227e","order":1},{"adult":false,"backdrop_path":"/gqZ171Rdoo01KRs2gYinUte62bz.jpg","genre_ids":[10752,18],"id":328908,"original_language":"fr","original_title":"Blanche et Marie","overview":"Pendant la seconde guerre mondiale, sous l'occupation, Blanche découvre que son mari et sa mère font partie d'un mouvement de résistance. Elle aussi décide d'y participer, tout comme la jeune Marie, la fille du coiffeur.","popularity":2.002,"poster_path":"/pwE7YNMeMDaV7yTggciPDloYO6L.jpg","release_date":"1985-04-03","title":"Blanche et Marie","video":false,"vote_average":5.1,"vote_count":11,"character":"Blanche","credit_id":"54f875ad9251416f37004087","order":0},{"adult":false,"backdrop_path":"/ts40ndxiOEYyJGQijcQBioAPndZ.jpg","genre_ids":[18,10770],"id":331632,"original_language":"fr","original_title":"Le choix d'Adèle","overview":"Cela fait deux ans que le mari d'Adèle est décédé. Depuis, cette institutrice passe sa vie dans le souvenir de son mari. En milieu d'année scolaire, arrive dans sa classe la petite Kaniousha, 8 ans et réfugiée albanaise. Adèle tente de l'intégrer à sa classe, mais l'enfant est rebelle et finit par exaspérer l'institutrice. Peu de temps après, une association contacte l'école pour annoncer que les parents de Kaniousha sont menacés d'expulsion. L'école se mobilise contre cela, sauf Adèle. Mais le jour où la police fait irruption devant l'établissement pour venir récupérer l'enfant, Adèle l'emmène avec elle...","popularity":1.533,"poster_path":"/bkIY5qDhxFkSYFw2Y763dAWee7.jpg","release_date":"2011-10-04","title":"Le choix d'Adèle","video":false,"vote_average":7.0,"vote_count":2,"character":"Adèle","credit_id":"550bfef1925141355400122d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":335675,"original_language":"en","original_title":"L'Argent","overview":"Aristide Saccard fait fortune en boursicotant. Mais cette puissance boursière reste fragile...","popularity":3.261,"poster_path":null,"release_date":"1988-10-18","title":"L'Argent","video":false,"vote_average":7.0,"vote_count":2,"character":"Caroline Hamelin","credit_id":"552c0ed6c3a36861a1000219","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":338101,"original_language":"fr","original_title":"Au revoir à lundi","overview":"Lucie la québécoise et Nicole la française au « drôle d'accent » ont vingt-six ans, sont toutes deux célibataires et partagent leur appartement de Montréal comme elles partagent leurs joies et leurs peines. La première travaille à la radio, la seconde dans une compagnie aérienne et toutes deux ont un amant marié qui file tous les vendredis soirs rejoindre un foyer un instant délaissé en disant : «Au revoir, à lundi».","popularity":3.399,"poster_path":"/iYLTHqJJzSw9pnfQQG7nKby6wbm.jpg","release_date":"1979-08-21","title":"Au revoir à lundi","video":false,"vote_average":4.2,"vote_count":4,"character":"Nicole","credit_id":"554393b19251410e8400187f","order":0},{"adult":false,"backdrop_path":"/1ZAXVHgr9eoL4VbAQd64vWWSc5K.jpg","genre_ids":[35],"id":342770,"original_language":"fr","original_title":"Ma femme me quitte","overview":"Joanna et Samuel forment depuis 15 ans un couple indestructible. Mais alors que Joanna doit s'envoler pour le Mali, elle est derangée par sa gardienne, femme battue et au bras cassé. Joanna accepte de rédiger pour elle une lettre de rupture. Helas, un brouillon oublié sur place va plonger Samuel dans le desarroi.","popularity":3.287,"poster_path":"/jhUtiu03rFMpBKOQd3jAkXsfJkw.jpg","release_date":"1996-01-24","title":"Ma femme me quitte","video":false,"vote_average":2.5,"vote_count":2,"character":"Joanna Martin","credit_id":"556cc3519251414030001e59","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":359667,"original_language":"fr","original_title":"La Cavale","overview":"Un homme emprisonné prépare son évasion en compagnie de la femme qu'il aime...","popularity":2.514,"poster_path":"/sftkFfVd2T1Jgd5exj5t3s1LWXb.jpg","release_date":"1971-09-29","title":"La Cavale","video":false,"vote_average":5.6,"vote_count":4,"character":"Petit Ecureuil","credit_id":"55f5a1efc3a3686d03006874","order":21},{"adult":false,"backdrop_path":"/wUyv6pc5TKXxsJ2m9HMcjtRG1gE.jpg","genre_ids":[14,27],"id":153281,"original_language":"fr","original_title":"La Grande Trouille","overview":"McGregor, un comédien spécialisé dans l'horreur, ne veut plus tourner que dans des films romantiques. Son producteur tente de lui faire entendre raison, et envoie deux scénaristes gaffeurs et deux actrices pour le convaincre.","popularity":3.492,"poster_path":"/cQHOGQQNsTQFhOGWP42GJPnDTnm.jpg","release_date":"1974-08-07","title":"La Grande Trouille","video":false,"vote_average":4.5,"vote_count":11,"character":"Marie","credit_id":"56085733925141305e00575a","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":391721,"original_language":"fr","original_title":"L'après-midi de monsieur Andesmas","overview":"C'est l'été, dans le midi de la France. Dans la forêt, Mr Andesmas attend un entrepreneur pour la maison qu'il vient d'acquérir pour sa fille Valérie. Il attend sur l'emplacement de la future terrasse, face à la vallée. De la musique monte du village. La vie se déroule loin de Mr Andesmas, à son âge il en a pris l'habitude. Il sera un moment distrait par le passage d'un chien, puis par celui d'une petite fille, messagère de l'entrepreneur, son père. Il revit le départ de sa femme, qui les a quittés lui et sa fille voilà 10 ans. Puis une autre femme se trouve face à lui, l'épouse de l'entrepreneur. Près de lui, autour de lui, folle d'amour, de souffrance contenue. En effet, Valérie aime l'entrepreneur, et s'apprête donc à quitter son père. Deux solitudes vont se rapprocher...","popularity":2.488,"poster_path":"/tI3lEoUnVKIc97pYwgId4laBLFD.jpg","release_date":"2004-07-14","title":"L'après-midi de monsieur Andesmas","video":false,"vote_average":7.0,"vote_count":2,"character":"","credit_id":"5706017d92514172fc000616","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":408282,"original_language":"fr","original_title":"D'amour et d'eau fraîche","overview":"Un jeune homme insouciant qui se prénomme Jip et qui donne quelques leçons de piano pour vivre, habite chez sa maîtresse Mona, laquelle a vingt ans de plus que lui ; ils vivent dans le confort bourgeois d'un appartement très agréable, Jip goûtant également la bonne chère de sa compagne. Mais il fait bientôt la connaissance de Rita, une jeune, douce et émouvante étudiante.","popularity":2.582,"poster_path":"/hD5ajUK118rxVI4AXRaaUNijFrI.jpg","release_date":"1976-03-24","title":"D'amour et d'eau fraîche","video":false,"vote_average":5.5,"vote_count":8,"character":"Rita Gonzalez","credit_id":"57981ce7c3a3686903001211","order":1},{"adult":false,"backdrop_path":"/mok2DwxDXik93xx7BoIRsxXGKOf.jpg","genre_ids":[18],"id":42237,"original_language":"fr","original_title":"Jonas qui aura 25 ans en l'an 2000","overview":"Les destins ordinaires et entremêlés de neuf personnages, Max, ex-militant, Madeleine adepte du tantrisme, philosophie qui permet d'échapper au monde, Marie, Mathilde, Marguerite maraîchère, Marcel zoologue, Marco, professeur d'histoire, Mathieu chômeur et enfin Jonas l'enfant.","popularity":4.195,"poster_path":"/eJik5cXyXtc4PVJuVD53ngMJ0Zm.jpg","release_date":"1976-08-11","title":"Jonas qui aura 25 ans en l'an 2000","video":false,"vote_average":7.0,"vote_count":18,"character":"Marie","credit_id":"52fe45f6c3a36847f80e4999","order":2},{"adult":false,"backdrop_path":"/xaFLYCX42NdwarhLWwcr38ZUKTq.jpg","genre_ids":[35],"id":432625,"original_language":"fr","original_title":"La Monnaie de leur pièce","overview":"Paul, Nicolas et Charlotte, trois frères et sœur, ont toujours pensé qu’ils hériteraient de la riche tante Bertille. Hélas pour eux, à la mort de la vieille dame, ils découvrent qu’elle a tout légué à Eloïse, cette cousine exaspérante et pot-de-colle qu’ils n’avaient pas vu depuis longtemps. En faisant à nouveau irruption dans leurs vies, que cherche-t-elle exactement ?","popularity":7.251,"poster_path":"/iOwoii6DzAWBdgRQfEK8b6OdJWw.jpg","release_date":"2018-01-10","title":"La Monnaie de leur pièce","video":false,"vote_average":4.7,"vote_count":46,"character":"Brigitte","credit_id":"58696be9c3a3680f450106d7","order":5},{"adult":false,"backdrop_path":"/aT56tKg3fJyBclIdiAlqWuwz7HL.jpg","genre_ids":[12],"id":433820,"original_language":"fr","original_title":"Le Vol du Sphinx","overview":"Staubli est content. Il vient de conclure avec El Farik un marché considérable, l'un de ses plus gros succès de trafiquant d'armes. Pour signer son contrat définitif, Staubli prend l'avion avec Loussif, Serge Tournier et sa femme Laura. Lors d'une escale, un incident mécanique immobilise le groupe pendant quelques jours dans le désert marocain. Arrive alors Tom, un pilote qui fait du commerce avec son vieux coucou, le Sphinx. Une petite affaire qui marche bien. Or parmi ces clients particuliers, Laura lui rappelle étrangement celle qui l'a quitté et à cause de laquelle il a tout plaqué jadis...","popularity":1.84,"poster_path":"/vfDPQfh6EvfOMFxBMWam9aIMA4C.jpg","release_date":"1984-09-26","title":"Le Vol du Sphinx","video":false,"vote_average":4.6,"vote_count":5,"character":"Laura","credit_id":"5871edfd925141355b012356","order":1},{"adult":false,"backdrop_path":"/mFm9gCgHVW5mqAa1L3T2TUCv204.jpg","genre_ids":[16,10751],"id":51000,"original_language":"fr","original_title":"Mia et le Migou","overview":"Mia est une fillette d’à peine dix ans. Alertée par un pressentiment, elle décide de quitter son village natal quelque part en Amérique du Sud pour partir à la recherche de son père. Ce dernier travaille sur un chantier gigantesque visant à transformer une forêt tropicale en luxueuse résidence hôtelière. La route est longue pour retrouver son papa. Mia doit franchir une lointaine montagne, entourée d’une forêt énigmatique et peuplée d’êtres mystérieux. Au cœur de ce monde de légende, la fillette découvre un arbre hors du commun et se confronte aux véritables forces de la nature. Une expérience extraordinaire…","popularity":8.3,"poster_path":"/b2stvb4LxAj6QmmaMg2tb1dSkpF.jpg","release_date":"2008-09-06","title":"Mia et le Migou","video":false,"vote_average":7.0,"vote_count":33,"character":"Julette, la mère d’Aldrin","credit_id":"593139acc3a36869e500a9dd","order":6},{"adult":false,"backdrop_path":"/fozq5WDVQQZ8C1K3rrvgB6IM5O9.jpg","genre_ids":[18],"id":489418,"original_language":"fr","original_title":"Pupille","overview":"Théo est remis à l'adoption par sa mère biologique le jour de sa naissance. C'est un accouchement sous X. La mère a 2 mois pour revenir sur sa décision… ou pas. Les services de l'aide sociale à l'enfance et le service adoption se mettent en mouvement. Les uns doivent s'occuper du bébé, le porter (au sens plein du terme) dans ce temps suspendu, cette phase d'incertitude. Les autres doivent trouver celle qui deviendra sa mère adoptante. Elle s'appelle Alice et cela fait 10 ans qu'elle se bat pour avoir un enfant. Pupille est l'histoire de la rencontre entre Alice, 41 ans, et Théo, 3 mois.","popularity":13.352,"poster_path":"/mkpazBUErMpNIpTUVRhbZ4MbJrv.jpg","release_date":"2018-12-05","title":"Pupille","video":false,"vote_average":7.456,"vote_count":479,"character":"Irène","credit_id":"5a1c4cf99251410333056263","order":7},{"adult":false,"backdrop_path":"/51GkNZXh2Rfoml75XIcfgFjnDP5.jpg","genre_ids":[35],"id":490445,"original_language":"fr","original_title":"Larguées","overview":"Rose et Alice sont deux sœurs très différentes. Rose est libre et rock n’roll. Alice est rangée et responsable. Elles ne sont d’accord sur rien, à part sur l’urgence de remonter le moral de Françoise, leur mère, fraîchement quittée par leur père pour une femme beaucoup plus jeune. La mission qu’elles se sont donnée est simple « sauver maman » et le cadre des opérations bien défini : un club de vacances sous les Tropiques…","popularity":9.938,"poster_path":"/utb73E9kvYGeYawkH1BG8lEENS6.jpg","release_date":"2018-04-18","title":"Larguées","video":false,"vote_average":6.133,"vote_count":323,"character":"Françoise","credit_id":"5a23117ec3a3680b9a0c6065","order":0},{"adult":false,"backdrop_path":"/whRGnJOGKwp0Bu7e2wMVACU2jZS.jpg","genre_ids":[35],"id":495266,"original_language":"fr","original_title":"L'Amour, la mort, les fringues","overview":"Ils nous collent à la peau et à l’âme, nos vêtements. Nous croyons les acheter c’est eux qui nous possèdent. Attention ! ces chiffons sont des traitres : loin de nous habiller ils mettent à nu nos complexes, nos humeurs… Accrochés à leurs cintres, à nos mémoires aussi, ils exercent sur nous une dictature sournoise. Blottis, serrés les uns contre les autres, ils construisent dans nos placards un rempart contre l’oubli. Souvent tachés pour l’éternité d’encre ou de groseille, imprégnés de parfum, de larmes quelquefois, empilés ou bordéliques sur nos étagères, ils restent liés pour toujours aux chapitres heureux ou malheureux de notre vie.  C’est à travers l’évocation de leur garde robe que Gigi, Eve, Marie, Nora, Françoise, Amanda, Lisa et les autres évoquent le passé, les rendez-vous manqués et ceux qui ont changé leur vie, les joies et les révoltes de l’enfance, les fous rires, les déceptions, les drames, les fêtes et les espoirs aussi…","popularity":2.664,"poster_path":"/rl79c8QaD9S92QLmhJ0pShDRD6h.jpg","release_date":"2011-02-26","title":"L'Amour, la mort, les fringues","video":false,"vote_average":7.0,"vote_count":2,"character":"","credit_id":"5a46d5200e0a26171e000901","order":20},{"adult":false,"backdrop_path":"/x5PaTq0EnPBGkoYXDJqGzGefaFr.jpg","genre_ids":[35,28],"id":63172,"original_language":"fr","original_title":"L'An 01","overview":"Le film narre un abandon utopique, consensuel et festif de l'économie de marché et du productivisme. La population décide d'un certain nombre de résolutions dont la première est « On arrête tout » et la deuxième « Après un temps d'arrêt total, ne seront ranimés que les services et les productions dont le manque se révélera intolérable ». L'entrée en vigueur de ces résolutions correspond au premier jour d'une ère nouvelle, l'an 01.","popularity":7.717,"poster_path":"/4JadhjqHhSYbJV2gcxjLN2oxzN.jpg","release_date":"1973-02-22","title":"L'An 01","video":false,"vote_average":6.583,"vote_count":36,"character":"The woman who wakes up at 6 o'clock","credit_id":"5becf74b9251413ccc00b815","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":493824,"original_language":"fr","original_title":"Montparnasse-Pondichéry","overview":"Une mère de famille accomplie retourne à l'ecole, un vieux trompettiste aussi. Et c'est la traversée du miroir, une odyssée, deux voyages qui se superposent. Celui de Pondichery où la mère de famille doit enseigner son art, et l'autre, le voyage symbolique, qui est en fait le sujet du film, du retour à l'enfance.","popularity":3.683,"poster_path":"/zOwZqPZGr5TuvFLy0CjZconNXUT.jpg","release_date":"1994-01-12","title":"Montparnasse-Pondichéry","video":false,"vote_average":5.5,"vote_count":8,"character":"Julie","credit_id":"5d50b9cd0102c90014754a65","order":0},{"adult":false,"backdrop_path":"/2pSpE3WQ7fTMTtml1ENACaPjo6v.jpg","genre_ids":[35],"id":647745,"original_language":"fr","original_title":"Belle fille","overview":"Découvrant que son mari la trompe, Louise décide de penser enfin à elle et part décompresser en Corse le temps d’un week-end. Elle passe une folle nuit avec un bel inconnu... Une seule puisque, au petit matin, il ne se réveille pas. Andréa, la mère de celui-ci,  débarque sur les lieux et prend immédiatement Louise pour la belle-fille dont elle a toujours rêvé! Prise au piège, Louise va devoir jouer le rôle de la belle-fille idéale pour quelques jours. Problème: sa nouvelle belle-mère ne veut plus la lâcher...","popularity":9.753,"poster_path":"/gSFybRqGV8zYnc5axSRcIMIp40p.jpg","release_date":"2020-08-19","title":"Belle fille","video":false,"vote_average":5.6,"vote_count":88,"character":"Andréa Lucciani","credit_id":"5dcbf9db79a1c300134493e3","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":667748,"original_language":"fr","original_title":"Mireille Darc, la femme libre","overview":"Le 28 août 2017, Mireille Darc disparaissait à l'âge de 79 ans. Elle fut l'actrice fétiche d’Audiard et de Lautner, le sex-symbol des années pop, la photographe, la femme amoureuse, la réalisatrice de documentaires. L'artiste fut également la marraine de coeur de La Chaîne de l’espoir, association qui vient en aide aux enfants démunis. Mireille Darc se raconte à travers une sélection de ses interviews les plus intimes. Ses proches l'évoquent aussi : son mari, Pascal Desprez, Anthony Delon, Véronique de Villèle, son assistante personnelle et amie, l’écrivain Lionel Duroy, le professeur Deloche, les photographes Richard Melloul et Francis Giacobetti qui en firent leur modèle...","popularity":3.063,"poster_path":"/xkOyLTq5e1spGyBElay4YntqAqJ.jpg","release_date":"2018-08-24","title":"Mireille Darc, la femme libre","video":false,"vote_average":8.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"5e306dcfc56d2d00134fcb76","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":673500,"original_language":"fr","original_title":"Agathe et le grand magasin","overview":"Symbole désormais révolu d'un luxe d'antan et véritable institution d'une ville de province, le «Grand Magasin» vit ses dernières heures. En effet, la direction, qui ne peut plus assumer financièrement l'établissement, s'apprête à vendre l'enseigne à un grand groupe de distribution. Agathe, vendeuse au rayon homme depuis plus de 25 ans, découvre avec effarement que tout le personnel va être licencié. Se sentant à la fois trahie et responsable de l'avenir du «Grand Magasin», elle se transforme alors en passionaria, conduisant ses collègues à la révolte, en véritable leader. L'opération semble enfin porter ses fruits quand la vente est annulée et qu'un nouveau directeur est nommé...","popularity":3.16,"poster_path":"/iVRdorhgAjtV3u9hRVKKtIPDnUJ.jpg","release_date":"2001-12-17","title":"Agathe et le grand magasin","video":false,"vote_average":5.0,"vote_count":1,"character":"Agathe","credit_id":"5e4971051e9225001ac2aba7","order":0},{"adult":false,"backdrop_path":"/rUoGZuscSG4fQP3I56ndadu2A8E.jpg","genre_ids":[28,35],"id":729720,"original_language":"fr","original_title":"Le Dernier Mercenaire","overview":"Richard Brumère dit « La brume » une véritable légende des services secrets, disparu depuis des années, est de retour en France. L’immunité qu'il avait négociée il y a vingt-cinq ans pour son fils caché, Archibald, est étrangement levée. Pour le sauver d'une opération mafieuse dont il est innocent mais qui pourrait lui coûter la vie, La Brume va devoir réactiver ses contacts un peu vieillissants, faire équipe avec une bande de jeunes plus ou moins téméraires, affronter un bureaucrate zélé, gérer les rapports père-fils nouveau pour lui, mais surtout trouver le courage de révéler à Archibald qu’il est son père.","popularity":30.314,"poster_path":"/sNfEiOU2QOACkdcUBKRzhFcIYTN.jpg","release_date":"2021-07-30","title":"Le Dernier Mercenaire","video":false,"vote_average":6.459,"vote_count":595,"character":"Marguerite","credit_id":"5f280e73d9403500376046b3","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":759295,"original_language":"fr","original_title":"La Vie sentimentale de Georges le tueur","overview":"Un tueur à gages échoue dans ses contrats à cause d'une jeune fille en train de courir.","popularity":1.585,"poster_path":"/f4L1ocynaFhFZK6thEmlrekjFf9.jpg","release_date":"1972-01-17","title":"La Vie sentimentale de Georges le tueur","video":false,"vote_average":6.0,"vote_count":1,"character":"Young Woman","credit_id":"5f9d27cb9f5dfb00362877c3","order":2},{"adult":false,"backdrop_path":"/ePI2ETmEDaB5Az6Z32SOFM1Xk0d.jpg","genre_ids":[53],"id":384270,"original_language":"fr","original_title":"Netchaïev est de retour","overview":"En 1968, cinq copains montent un réseau révolutionnaire. Parmi eux, l'un se fait appeler Netchaïev, du nom d'un terroriste russe. A cette même époque, quelqu'un le trahit et il est passé pour mort.Aujourd'hui, alors que tous se sont rangés, Netchaïev revient avec le désir profond de se venger.","popularity":2.332,"poster_path":"/gGqNkZavDU0Zg8eJBzm90LnNzJ1.jpg","release_date":"1991-01-23","title":"Netchaïev est de retour","video":false,"vote_average":5.0,"vote_count":6,"character":"Brigitte","credit_id":"5faeab847a97ab003dce0839","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":322851,"original_language":"en","original_title":"Al piacere di rivederla","overview":"","popularity":2.296,"poster_path":"/cx2PCoFWqczbEb40umtTZzJljrX.jpg","release_date":"1976-01-01","title":"Al piacere di rivederla","video":false,"vote_average":5.0,"vote_count":1,"character":"Patrizia","credit_id":"5fb59057945c200041f296e1","order":2},{"adult":false,"backdrop_path":"/u758Lnr60JppTzNdbd8ejGXmhYT.jpg","genre_ids":[18],"id":130644,"original_language":"fr","original_title":"Avanti","overview":"Léa, 28 ans, n'accepte pas la maladie mentale et l'internement de sa mère Suzanne. Lors d'une autorisation de sortie, elle l'emmène, contre l'avis de tous, revoir leur ancienne maison familiale. A l'issue du week-end, la jeune femme ne peut se résoudre à ramener sa mère à la clinique","popularity":3.021,"poster_path":"/rznIf7VFUq6GGlnxnC1f5xxyZ5C.jpg","release_date":"2012-09-22","title":"Avanti","video":false,"vote_average":4.5,"vote_count":2,"character":"Catherine","credit_id":"5ff895dc7f1d830040f35c66","order":1},{"adult":false,"backdrop_path":"/7yBfRP8CpLfAIiqI9LZ7mJHKxou.jpg","genre_ids":[35,80,18,9648],"id":862734,"original_language":"fr","original_title":"Murder Party","overview":"Jeanne Chardon-Spitzer, brillante architecte, se voit confier la réhabilitation du somptueux manoir des Daguerre, étrange famille à la tête d’un empire du jeu de société. Quand César, le patriarche, est retrouvé assassiné en pleine Murder Party, Jeanne est entraînée dans un jeu d’enquête grandeur nature pour démasquer le meurtrier.","popularity":8.46,"poster_path":"/5VJDt4FxDfbm0wSihlRmFNA84wP.jpg","release_date":"2022-03-09","title":"Murder Party","video":false,"vote_average":5.2,"vote_count":95,"character":"Joséphine","credit_id":"611cdd6e9a9e200072476f47","order":1},{"adult":false,"backdrop_path":"/vj0fAVMd17dhDVQFYoeLIyF8LMk.jpg","genre_ids":[10770,53,18,80],"id":892498,"original_language":"fr","original_title":"Constance aux enfers","overview":"Un jeune homme tente de convaincre une voisine de l'aider à dissimuler le corps de sa compagne, décédée d'un tragique accident dans leur appartement.","popularity":2.253,"poster_path":"/zLywsZpT1jk2ZcNpY5IIpyOaSzT.jpg","release_date":"2023-02-01","title":"Constance aux enfers","video":false,"vote_average":5.6,"vote_count":11,"character":"Constance","credit_id":"617f607784f249002dd2b613","order":1},{"adult":false,"backdrop_path":"/avtW7uQkju6OHAhstEh0vZ6gCcy.jpg","genre_ids":[18],"id":266368,"original_language":"fr","original_title":"Josépha","overview":"Michel et Josepha sont des comédiens abonnés aux seconds rôles, ils ne se produisent que dans de petits théâtres dont les pièces à l'affiche ne font pas recette. Ils gagnent péniblement de quoi vivre. Mais la passion qu'ils vouent à leur métier ainsi que leur amour les aident à surmonter les difficultés. Cependant, un jour, Josepha découvre que Michel a eu une liaison avec une autre femme et ce fragile équilibre est remis en cause.","popularity":1.927,"poster_path":"/6Ij0fjQhkrEssCM1Gkud4Z7NYUo.jpg","release_date":"1982-03-10","title":"Josépha","video":false,"vote_average":4.8,"vote_count":6,"character":"Josépha Manet","credit_id":"61bccf7f894ed6008ee24868","order":0},{"adult":false,"backdrop_path":"/ilFE2Qir1uqUGwJSnrcsCPtsJQ2.jpg","genre_ids":[99],"id":943977,"original_language":"fr","original_title":"Les Pieds dans la mayonnaise : Les Irrévérencieux des années 70","overview":"Début des années 70, la France pompidolienne, et bientôt giscardienne, va se libérer sous l'impulsion de quelques personnages irrévérencieux. Daniel Prévost, Pierre Desproges, Jean Yanne, Bertrand Blier, Patrick Dewaere, Gérard Depardieu, Miou Miou, Coluche, Michel Polac, le professeur Choron et bien d'autres : tous vont participer d'une culture, dont les humoristes d'aujourd'hui subissent encore l'influence. Ce documentaire plonge dans cette époque révolue qui a vu naître la nouvelle irrévérence française.","popularity":1.392,"poster_path":"/9mOVfLEaPzOc4BShanAYHgajluI.jpg","release_date":"2022-02-26","title":"Les Pieds dans la mayonnaise : Les Irrévérencieux des années 70","video":false,"vote_average":6.0,"vote_count":1,"character":"Self - actor","credit_id":"621ad6192a210c00438de21a","order":6},{"adult":false,"backdrop_path":"/6Lqs0Bw2L2ZoVgx9XpmeN7vBcr0.jpg","genre_ids":[18,35,10402],"id":960275,"original_language":"fr","original_title":"Maestro(s)","overview":"Chez les Dumar, on est chefs d’orchestre de père en fils : François achève une longue et brillante carrière internationale tandis que Denis vient de remporter une énième Victoire de la Musique Classique. Quand François apprend qu’il a été choisi pour diriger la Scala, son rêve ultime, son graal, il n’en croit pas ses oreilles. D’abord comblé pour son père, Denis déchante vite lorsqu’il découvre qu’en réalité c’est lui qui a été choisi pour aller à Milan.","popularity":5.904,"poster_path":"/vXpdVFtxDVXKWLCtxrwHVTU2Frs.jpg","release_date":"2022-12-07","title":"Maestro(s)","video":false,"vote_average":5.818,"vote_count":44,"character":"Hélène Dumar","credit_id":"6250495d447f9c0067ab10c8","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":566503,"original_language":"fr","original_title":"La Gueule du loup","overview":"","popularity":1.754,"poster_path":"/9IkC3i9PLufOna3RPFqEpJm0K5l.jpg","release_date":"1981-11-10","title":"La Gueule du loup","video":false,"vote_average":4.0,"vote_count":1,"character":"","credit_id":"6252498241465c43fe9b23e8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":806865,"original_language":"fr","original_title":"Scènes de ménage","overview":"","popularity":2.377,"poster_path":null,"release_date":"1991-01-01","title":"Scènes de ménage","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"626c6fbaa284eb00519f106a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":971293,"original_language":"fr","original_title":"Une femme dans la tourmente","overview":"","popularity":1.875,"poster_path":"/hNLTy0VbSbU4JyKhbWcwzxU7lBJ.jpg","release_date":"1995-02-19","title":"Une femme dans la tourmente","video":false,"vote_average":0.0,"vote_count":0,"character":"Michèle Rouannet","credit_id":"6272266ea24c505997597e51","order":0},{"adult":false,"backdrop_path":"/wVUP1M866Jfo6YBl7z43g573ALC.jpg","genre_ids":[18],"id":1000492,"original_language":"fr","original_title":"Je verrai toujours vos visages","overview":"En France, la justice réparatrice a permis aux victimes et aux auteurs de délits de dialoguer dans le contexte de systèmes sécurisés, encadrés par des professionnels et des volontaires.","popularity":19.065,"poster_path":"/wNo8WsNb8y5jCx8hYfISL5Uz6kz.jpg","release_date":"2023-03-29","title":"Je verrai toujours vos visages","video":false,"vote_average":8.1,"vote_count":472,"character":"Sabine","credit_id":"62d2c3c3dd731b0054eb9acf","order":9},{"adult":false,"backdrop_path":"/urzCDuu94CMvio4f7AXlXTl8AMk.jpg","genre_ids":[36,99,10770],"id":924493,"original_language":"fr","original_title":"La TV des 70's : Quand Giscard était président","overview":"En mai 1974, Valéry Giscard d’Estaing devient président de la République et veut imprimer une nouvelle ère de modernité. Une de ses premières décisions concernera l’éclatement de l’ORTF avec la création de trois nouvelles chaînes de télévision : TF1, Antenne 2 et FR3. Trois nouvelles chaînes publiques, mais autonomes et concurrentes. C’est une course à l’audience qui s’engage alors, et désormais les chaînes vont se faire la guerre. Cette concurrence va donner naissance à un véritable âge d’or pour les programmes de télévision, avec en première ligne les émissions de variétés. Les vedettes de la chanson vont envahir les salons des Français.","popularity":6.215,"poster_path":"/8Heh90FuUdSPKT67UlWjA291bX3.jpg","release_date":"2022-01-07","title":"La TV des 70's : Quand Giscard était président","video":false,"vote_average":7.7,"vote_count":3,"character":"Self (archive footage)","credit_id":"63b61d48904f6d008233cb67","order":79},{"adult":false,"backdrop_path":"/bsljidsDGJxPGygw2rwZvDN7AN3.jpg","genre_ids":[35],"id":187861,"original_language":"fr","original_title":"Bob et les Sex Pistaches","overview":"Fils d’un punk sur le retour et d’une ex-midinette haute en couleur, BOB naît, grandit, fonde des groupes rock et prend son envol au milieu de ses guitares, de ses potes, de ses nanas et de ses angoisses d’ado. Devenir une rock star, jouer sur les plus grandes scènes de la planète, avoir des filles plein les bras… BOB rêve en grand et en technicolor ! Et quand le succès pointe son nez, BOB se débat comme un beau diable entre concerts, voyages, crises de nerf et petites culottes. Dans le monde impitoyable de la musique où agents ringards et prétentieux et présentateurs radio/télé vachards tiennent le haut du pavé, BOB n’hésite jamais à distribuer baffes et coups de boule… jusqu’au jour où le piège de l’Eurovision va lui tendre les bras… Mais BOB est un rocker rebelle et pur, et ses rêves sont plus grands que sa vie… Bob & les Sex Pistaches, un hommage musical et déjanté aux p’tits rockers du monde entier qui rêvent de devenir grands !","popularity":2.148,"poster_path":"/gfnlSMpO8S8VNKvCCzet7MgnztI.jpg","release_date":"2013-03-27","title":"Bob et les Sex Pistaches","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"647127d78813e400c3ade4e8","order":7},{"adult":false,"backdrop_path":"/lGdaV6S522RnD1KOLQBDa6b4gVB.jpg","genre_ids":[10770,53,80],"id":1132648,"original_language":"fr","original_title":"Flash(s)","overview":"Mathilde, enquêtrice de la PJ, se rend sur le parvis de l'hôpital où Judith, 7 ans, vient d'être enlevée, malgré son état de santé préoccupant. Quand la police arrête une femme qui erre, hagarde, la poupée de l'enfant dans les bras, Mathilde est elle-même plus que désorientée. La suspecte est en effet sa propre mère, Claire, à qui elle n'adresse plus la parole depuis des mois. Mathilde place sa mère, qui se prétend médium, en garde à vue. Mais que Mathilde le veuille ou non, les visions de Claire se révèlent décisives. Et comme pour le Parquet, seule l'urgence de retrouver Judith compte, Mathilde doit se résoudre à collaborer...","popularity":2.508,"poster_path":"/biEqdWmoTbn64GH4BpGHTHHYUcp.jpg","release_date":"2023-11-30","title":"Flash(s)","video":false,"vote_average":7.0,"vote_count":2,"character":"Claire","credit_id":"647383d8be2d4900f9943914","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":1186830,"original_language":"fr","original_title":"Submergée","overview":"Dans un futur proche… Sur une île coupée du monde, Gaëlle, 30 ans, prend soin d’un petit groupe de personnes âgées. L’arrivée d’un voilier fait revenir joie et vie sur l’île. Pourtant Gaëlle doute des intentions des voyageurs car les anciens se mettent à mourir les uns après les autres.","popularity":3.427,"poster_path":null,"release_date":"","title":"Submergée","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"651bd9dfea84c7012d68b7a1","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":493153,"original_language":"fr","original_title":"Ça va, ça vient","overview":"","popularity":0.777,"poster_path":"/yGJwki4Fj0drXYbBYMOwVGlM4ju.jpg","release_date":"1972-04-18","title":"Ça va, ça vient","video":false,"vote_average":6.3,"vote_count":3,"character":"","credit_id":"66245a9ae295b4014a9955b4","order":7}],"crew":[]},"external_ids":{"freebase_mid":"/m/03d22m","freebase_id":null,"imdb_id":"nm0591877","tvrage_id":null,"wikidata_id":"Q234297","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":489,"iso_639_1":null,"file_path":"/61lDFJ89OIlG8GFvZpfiwpirUG3.jpg","vote_average":5.318,"vote_count":3,"width":326},{"aspect_ratio":0.667,"height":720,"iso_639_1":null,"file_path":"/kjQD9nNjcakYxOmXq1IG66y1RtU.jpg","vote_average":5.252,"vote_count":4,"width":480},{"aspect_ratio":0.667,"height":895,"iso_639_1":null,"file_path":"/3xOTLWxCGJDpFRWB61Dy1M1mU46.jpg","vote_average":5.246,"vote_count":2,"width":597},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/5wADAlEv3z3HABQLqjtO045nofz.jpg","vote_average":5.172,"vote_count":1,"width":300},{"aspect_ratio":0.667,"height":810,"iso_639_1":null,"file_path":"/bFrU6WQCEuhpOQgCDUWbs8Y49US.jpg","vote_average":0.0,"vote_count":0,"width":540},{"aspect_ratio":0.667,"height":1658,"iso_639_1":null,"file_path":"/2OYxxhevM65asZiNXe5nXi9A98f.jpg","vote_average":0.0,"vote_count":0,"width":1106},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/zVfNt18oPBHaLDI9J0c07lkcPES.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}